{"id": "erzbischof-von-reims-neuer-chef-der-franzoesischen-bischoefe", "tag": "", "tag2": "", "title": "Erzbischof von Reims neuer Chef der französischen Bischöfe", "text": "\nLourdes, 5.4.19 (kath.ch) Der Erzbischof von Reims, Eric de Moulins-Beaufort (57), ist zum neuen Vorsitzenden der französischen Bischofskonferenz gewählt worden. Der Bischof von Belfort-Montbéliard, Dominique Blanchet (53), und der Bischof von Amiens, Olivier Leborgne (55), setzten sich als Vizepräsidenten bei der Wahl in Lourdes durch, wie die französische Bischofskonferenz am Donnerstag mitteilte.\nMoulins-Beaufort wird sein Amt am 1. Juli für drei Jahre antreten. Geboren wurde er in Landau in der Pfalz, da sein Vater dort als französischer Offizier stationiert war. Er studierte Politik- und Wirtschaftswissenschaften in Paris sowie katholische Theologie in Brüssel und Rom. Im Juni 1991 wurde Moulins-Beaufort in Paris zum Priester geweiht.\nBislang Präsident Glaubenskommission\n2005 bis 2008 war er persönlicher Mitarbeiter des Pariser Erzbischofs André Vingt-Trois (76). Von 2008 bis 2018 war er Weihbischof und Generalvikar des Erzbistums Paris. Im August 2018 ernannte ihn Papst Franziskus zum Erzbischof von Reims. Bisher war Moulins-Beaufort Präsident der Glaubenskommission der französischen Bischofskonferenz.\nDie französischen Bischöfe halten noch bis Freitag ihre Vollversammlung in Lourdes ab. Dabei geht es unter anderem um die Themen Künstliche Intelligenz sowie den Umgang der Kirche in Frankreich mit Missbrauch. (kna)\n\n© Katholisches Medienzentrum, 05.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-05 15:33", "author": "Moulins-Beaufort wird sein Amt am 1. Juli für drei Jahre antreten. Geboren wurde er in Landau in der Pfalz, da sein Vater dort als französischer Offizier stationiert war. Er studierte Politik- und Wirtschaftswissenschaften in Paris sowie katholische Theologie in Brüssel und Rom. Im Juni 1991 wurde Moulins-Beaufort in Paris zum Priester geweiht."}