{"id": "erzbischof-vigano-bei-demo-mit-kritikern-des-synodalen-wegs", "tag": "International", "tag2": "International", "title": "Erzbischof Vigano bei Demo mit Kritikern des Synodalen Wegs", "text": "\nEine katholische Laien-Initiative hat in München gegen den Reformdialog der katholischen Kirche in Deutschland protestiert. \nDas Ergebnis des Synodalen Wegs könne «nichts anderes sein als die Gründung einer von Rom getrennten Kirche», heisst es in einer am Wochenende veröffentlichten Erklärung der Initiative «Acies Ordinata». Laut einem Reporter der US-Zeitschrift «National Catholic Register» versammelten sich Gläubige unterschiedlicher Nationalitäten zum stillen Gebet vor der Theatinerkirche im Zentrum Münchens. Unter den Teilnehmern war demnach auch Erzbischof Carlo Maria Vigano, der Papst Franziskus zum Rücktritt aufgefordert hatte.\nDer Historiker Roberto de Mattei sagte dem Portal «Corrispondenza\nRomana», einer Plattform für konservative Papstkritiker, für München habe\nman sich entschieden, weil dort Kardinal Reinhard Marx seinen Amtssitz habe. In\nder Erklärung wird Papst Franziskus zu Klarheit aufgefordert: «Er missbilligt\nweder die Positionen der deutschen Bischöfe noch ihr Ziel, die Ausdehnung der\n‘verbindlichen’ Beschlüsse ihres ‘synodalen Weges’ auf die ganze Kirche. Wenn\ner ihre lehramtlichen Abweichungen teilt, soll er den Mut haben, es offen zu\nsagen», heisst es.\nGründung einer Kirche mit «deutsch-amazonischem Gesicht»\nDie deutschen Bischöfe werden aufgefordert, «so ehrlich\nzu sein, den ‘synodalen Weg’ bis zu seinem logischen Ziel zu Ende zu bringen,\nnämlich der Gründung einer neuen Kirche mit deutsch-amazonischem Gesicht,\ngetrennt von der katholischen, apostolischen und römischen Kirche». Die\ndeutschen Katholiken schliesslich sollten die Zahlung der Kirchensteuer\neinstellen, die die «notwendige finanzielle Basis zur Durchführung des\n‘synodalen Weges’ bildet».\nHolzfiguren-Gegener mit dabei\nEbenfalls bei dem Münchner Protest zugegen war laut «National\nCatholic Register» der österreichische Aktivist Alexander Tschugguel. Er\nhatte während der Amazonas-Synode 2019 in Rom aus Protest gegen angeblichen\nGötzendienst mehrere Holzfiguren eines indigenen Künstlers aus einer Kirche\nentwendet und in den Tiber geworfen. Der frühere Papstbotschafter in den USA,\nErzbischof Carlo Maria Vigano, trat seit rund anderthalb Jahren in München\nerstmals wieder öffentlich auf. Im August 2018 bezichtigte Vigano Papst\nFranziskus eines laxen Umgangs mit sittlichen Verfehlungen und Homosexualität\nim Klerus.\nMit dem auf zwei Jahre angelegten Synodalen Weg wollen die\nBischöfe in Deutschland und das Zentralkomitee der Katholiken nach dem\nMissbrauchsskandal verloren gegangenes Vertrauen zurückgewinnen. Die erste\nVollversammlung findet Ende Januar in Frankfurt statt. (kna)\n\n© Katholisches Medienzentrum, 19.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-19 15:00", "author": "kna"}