{"id": "erzbischof-schick-begruesst-entwurf-fuer-deutsches-lieferkettengesetz", "tag": "International", "tag2": "International", "title": "Erzbischof Schick begrüsst Entwurf für deutsches Lieferkettengesetz", "text": "\nNach der Einigung der deutschen Bundesregierung auf den Entwurf eines Lieferkettengesetzes hat der Bamberger Erzbischof Ludwig Schick von einem «ersten Schritt in die richtige Richtung» gesprochen.\nEin solches Gesetz könne besonders den vielen Kindern nützen, «die für Hungerlohn und unter gefährlichen Umständen arbeiten müssen statt in die Schule zu gehen», schrieb Schick am Samstag auf Twitter.\n«Setzt Euch gegen Kinderarbeit ein.»Erzbischof Ludwig Schick\nWer am Valentinstag an diesem Sonntag Blumen verschenke, solle an die Kinder denken, die auf Plantagen schuften müssten. Schick rief dazu auf: «Setzt Euch gegen Kinderarbeit ein. Echte Liebe ist inklusiv und schliesst niemanden aus.»\nDie Bundesregierung hatte sich nach langem Tauziehen auf den Entwurf eines Lieferkettengesetzes geeinigt. Das gaben die Bundesminister für Entwicklung, Gerd Müller (CSU), Arbeit und Soziales, Hubertus Heil (SPD), und Wirtschaft, Peter Altmaier (CDU) am Freitag in Berlin bekannt.\nFirmen müssen Menschenrechte einhalten\nNach dem Kompromiss müssen grosse deutsche Unternehmen nach einem gestuften Verfahren auf die Einhaltung von Menschenrechten auch bei ausländischen Zulieferern achten. Ansonsten drohen Bussgelder. Die Regelung soll noch vor den Wahlen verabschiedet werden.\nDie Regelung soll nach Altmaiers Worten ab dem 1. Januar 2023 für Unternehmen mit mehr als 3000 Arbeitnehmern gelten und ein Jahr später für solche mit mehr als 1000 Arbeitnehmern. Danach ist eine Evaluierung geplant. So könnten sich deutsche Unternehmen zunächst mit der Bewältigung der Pandemie befassen. Es gebe keine zusätzliche zivilrechtliche Haftung.\nEntwicklungsorganisationen und kirchliche Hilfswerke begrüssten den Durchbruch und forderten Nachbesserungen im Gesetzgebungsverfahren. (kna)\n\n\nKVI-Abstimmung ist Signal für deutsches Lieferkettengesetz\n\n\n© Katholisches Medienzentrum, 13.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-13 17:43", "author": "Ein solches Gesetz könne besonders den vielen Kindern nützen, «die für Hungerlohn und unter gefährlichen Umständen arbeiten müssen statt in die Schule zu gehen», schrieb Schick am Samstag auf Twitter."}