{"id": "erzbischof-haas-macht-beim-synodalen-weg-nicht-mit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Erzbischof Haas macht beim synodalen Prozess nicht mit", "text": "\nIn der Schweiz und weltweit starten Bistümer dieses Wochenende den synodalen Prozess. Damit folgen sie den Vorgaben von Papst Franziskus. Nicht mitmachen will Wolfgang Haas, Erzbischof von Vaduz. Dies stösst auf Kritik.\nBarbara Ludwig\nUrsprünglich sollte es lediglich eine Weltbischofssynode zum Thema Synodalität der Kirche werden. Doch im Mai entschied Papst Franziskus, dass sich die gesamte Kirche auf einen synodalen Prozess begehen solle. Vorgesehen sind eine diözesane, eine kontinentale und schliesslich eine weltkirchliche Phase.\nVergangenes Wochenende hat der Papst den synodalen Prozess in Rom eröffnet. Dieses Wochenende nun beginnt weltweit die erste Phase. Im Rahmen dieses Prozesses sollen die Bischöfe das Kirchenvolk befragen und über kirchliche Fragen diskutieren lassen.\nAngst vor «ideologischer» Verzweckung\nDavon hält Erzbischof Wolfgang Haas nichts – zumindest, was seine Diözese angeht. Am Freitag hat Haas erklärt, wieso Diskussionen und Debatten im Erzbistum nicht nötig sind.\n«Ich bin der Auffassung, dass in unserem kleinen Erzbistum von der Durchführung eines solch komplexen und mitunter gar komplizierten Verfahrens, das in unseren Breiten Gefahr läuft, ideologisch verzweckt zu werden, aus guten Gründen abgesehen werden kann», schrieb er auf der Website des Erzbistums Vaduz.\n«Geistiger Austausch immer möglich»\nZum einen erlaubten die Nahverhältnisse in den Pfarreien schnell und unkompliziert den gegenseitigen Kontakt von Seelsorgern und Laien, «so dass schon immer ein geistiger und geistlicher Austausch möglich war und ist». Alle, die dies wünschten, könnten miteinander in Dialog treten und aufeinander hören.\nZudem gebe es Beratungen auf verschiedenen Ebenen, namentlich auch auf der diözesanen Ebene. Auch auf schriftlichem Wege könnten Wünsche und Anliegen zur Gestaltung des kirchlichen Lebens direkt an den Erzbischof oder das Generalvikariat gerichtet werden.\n«Dass der kirchliche Dialog in unserem kleinen Land ohnehin funktioniere, ist eine bare Lüge.»Günther Boss, Theologe\nDer reformorientierte Verein für eine offene Kirche sieht die kirchlichen Verhältnisse in weniger rosigem Licht. «Dass der kirchliche Dialog in unserem kleinen Land ohnehin funktioniere, ist eine bare Lüge», schreibt Günther Boss in einer Mitteilung an kath.ch. «Die Menschen erleben die Kleriker hier als wenig gesprächsbereit, und auch Erzbischof und Generalvikar verweigern sich dem Dialog, wo er nötig wäre.» Boss ist theologischer Berater des Vereins.\nAuch bei anderen Synoden wurde Basis nicht einbezogen\nMan habe damit gerechnet, dass das Erzbistum Vaduz bei der Weltsynode nicht mitmache, schreibt er. Bereits bei der Familiensynode und der Amazoniensynode seien die Gläubigen im Erzbistum nicht einbezogen worden. Was eine neue Qualität habe, sei nun aber, dass der Erzbischof «auch öffentlich dem Synodalen Prozess eine Absage erteilt, die sich offen gegen Papst Franziskus stellt».\nGünther Boss vermutet, das Schreiben von Haas richte sich wohl nicht nur an die Kirche in Liechtenstein, sondern suche nach Zustimmung weit darüber hinaus. In Kreisen, die ihm nahestünden wie etwa die Petrusbruderschaft.\n\n\nPapst schickt gesamte Weltkirche auf einen synodalen Weg\n\n\n© Katholisches Medienzentrum, 16.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-16 17:45", "author": "Barbara Ludwig"}