{"id": "erzbischof-vigano-bekraeftigt-vorwuerfe-gegen-papst-franziskus", "tag": "International", "tag2": "International", "title": "Erzbischof Vigano bekräftigt Vorwürfe gegen Papst Franziskus", "text": "\nWashington, 11.6.19 (kath.ch) Der frühere Papstbotschafter in den USA, Erzbischof Carlo Maria Vigano (78), hat Vertuschungsvorwürfe gegen Papst Franziskus bekräftigt. Verbreitete Homosexualiät im Klerus sieht er als Hauptgrund für zahlreiche Missbrauchsfälle.\n\nDer vormalige Nuntius Carlo Maria Vigano hält Papst Franziskus mangelnden Willen zur Aufklärung des Missbrauchsskandals um Ex-Kardinal Theodore McCarrick (88) vor. So sei die vom Vatikan angekündigte Untersuchung der Affäre um den früheren Erzbischof von Washington nur ein «leeres Versprechen», denn die Offenlegung der entsprechenden Dokumente, sofern überhaupt noch vorhanden, wäre für den Papst «desaströs», zitiert die «Washington Post» (Dienstag) aus einem Schriftwechsel mit Vigano.\n«Offensichtliche Lügen»\nDie jüngsten Äusserungen des Papstes in einem mexikanischen Interview, er habe jahrelang nichts von McCarricks Verfehlungen gewusst und könne sich an ein Gespräch mit Vigano darüber nicht erinnern, bezeichnet dieser als «offensichtliche Lügen». Vigano, der von 2011 bis 2016 Nuntius, also Papstbotschafter in Washington war, wiederholte, er habe Franziskus schon im Juni 2013 über McCarricks Übergriffe informiert.\nZu seinem Berater gemacht\nIn einem elfseitigen Schreiben hatte Vigano im August 2018 berichtet, Papst Benedikt XVI. habe seinerzeit strenge Sanktionen gegen McCarrick verhängt und ihm ein Leben in Gebet und Busse auferlegt. Papst Franziskus habe dies jedoch 2013 wieder aufgehoben und McCarrick zu einem seiner Berater gemacht, obwohl er von Vigano über die Vergehen McCarricks informiert worden sei. Der Erzbischof forderte in seinem damaligen Schreiben Papst Franziskus und mehrere Kardinäle zum Amtsverzicht auf.\nMcCarrick, Washingtoner Erzbischof von 2000 bis 2006, wird beschuldigt, Minderjährige missbraucht und sexuelle Übergriffe auf Priesterseminaristen begangen zu haben. Im Juli 2018 hatte der Papst ihn nach öffentlichem Bekanntwerden glaubhafter Vorwürfe aus dem Kardinalskollegium ausgeschlossen und im Februar 2019 sogar aus dem Klerikerstand entlassen. Dies hätte er jedoch schon fünf Jahre früher tun müssen, so Vigano, der seine Rücktrittsforderung an den Papst, sofern dieser nicht bereue, gegenüber der «Washington Post» erneuerte.\n«Schwule Mafia»\nAls Hauptgrund für die Missbrauchsskandale in der Kirche bezeichnet Vigano erneut die verbreitete Homosexualität im Klerus. So gebe es unter Bischöfen bis hinauf in die Kirchenspitze eine «schwule Mafia», die Missbrauch vertuscht und sich gegenseitig gedeckt habe. Franziskus tue aber «so gut wie nichts» gegen das System der Vertuschung durch homosexuelle Netzwerke. Der internationalen Presse wirft der Italiener vor, den Papst zu schonen, um dessen liberale Agenda in Fragen der katholischen Lehre nicht zu gefährden.\nDas aktuelle Interview in der «Washington Post» ist Ergebnis einer zweimonatigen Korrespondenz zwischen der Zeitung und Vigano. Der Missbrauchsskandal dürfte ein zentrales Thema bei der Vollversammlung der US-Bischöfe von Dienstag bis Freitag in Baltimore sein. (kna)\n\nSchärfste Strafe gegen Erzbischof wegen Machtmissbrauch\n\n\n© Katholisches Medienzentrum, 11.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-11 16:05", "author": "Der vormalige Nuntius Carlo Maria Vigano hält Papst Franziskus mangelnden Willen zur Aufklärung des Missbrauchsskandals um Ex-Kardinal Theodore McCarrick (88) vor. So sei die vom Vatikan angekündigte Untersuchung der Affäre um den früheren Erzbischof von Washington nur ein «leeres Versprechen», denn die Offenlegung der entsprechenden Dokumente, sofern überhaupt noch vorhanden, wäre für den Papst «desaströs», zitiert die «Washington Post» (Dienstag) aus einem Schriftwechsel mit Vigano."}