{"id": "erzbistum-paderborn-startet-unabhaengige-missbrauchsstudie", "tag": "International", "title": "Erzbistum Paderborn startet Missbrauchsstudie", "text": "\nDie Universität Paderborn hat eine unabhängige Studie zur Aufarbeitung von Missbrauchsfällen im Erzbistum Paderborn gestartet – im Auftrag des Bistums.\nDie Studie bezieht sich auf die Amtszeiten der Erzbischöfe Lorenz Jaeger und Joachim Degenhardt im Zeitraum von 1941 bis 2002. Die Studie soll Erkenntnisse zum Umfang von Missbrauch, über Gewalterfahrungen der Betroffenen, Folgen für ihren Lebensweg sowie zu Umgangsweisen der Verantwortlichen liefern, wie Universität und Erzdiözese am Donnerstag mitteilten.\nAkten und Zeitzeugnisse\nDas dreijährige Forschungsprojekt unter der Leitung der Kirchenhistorikerin Nicole Priesching habe das Erzbistum im August 2019 in Auftrag gegeben, hiess es. Mit der Arbeit habe eine wissenschaftliche Mitarbeiterin Mitte Februar begonnen. Generalvikar Alfons Hardt habe einen uneingeschränkten Aktenzugang zugesichert. Die beiden Wissenschaftlerinnen unterlägen keiner Weisungsbefugnis des Erzbistums.\nNeben der Analyse von Quellen aus kirchlichen und staatlichen Archiven, darunter Personal- und Strafakten, sind den Angaben zufolge Interviews mit Zeitzeugen geplant. Um sie anzusprechen, werde demnächst ein Aufruf gestartet. Ein wichtiges Anliegen sei es auch, mit Betroffenen einen Beirat einzurichten. Die Projektergebnisse würden in Buchform vorgestellt.\nKritischer Blick in die Strukturen\nHerauszufinden sei, welche Personenkreise in der Kirche von Missbrauchsfällen wussten, wie über das Ergreifen oder Unterlassen weiterer Massnahmen entschieden wurde und inwiefern strukturelle Bedingungen Missbrauch förderten, so Priesching. Alle bisherigen Forschungsergebnisse legten nahe, dass kirchliche Institutionen lange eine Auseinandersetzung mit dem Thema scheuten und das Leid der Betroffenen nicht ausreichend anerkannten.\nDie katholischen Bischöfe Deutschlands hatten Ende April mit dem Missbrauchsbeauftragten der Bundesregierung eine Vereinbarung beschlossen, wonach in den Bistümern unabhängige Kommissionen den Missbrauch transparent und nach einheitlichen Kriterien aufarbeiten sollen. In den Kommissionen sollen Bistumsvertreter, Experten aus Wissenschaft, Fachpraxis, Justiz und Verwaltung sowie Betroffene sitzen. (kna)\n\n© Katholisches Medienzentrum, 04.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-04 15:22", "author": "kna"}