{"id": "erzbistum-new-york-nennt-120-mutmassliche-missbrauchstaeter", "tag": "International", "tag2": "International", "title": "Erzbistum New York nennt 120 mutmassliche Missbrauchstäter", "text": "\nNew York, 27.4.19 (kath.ch) Die Erzdiözese New York hat eine Liste mit 120 mutmasslichen Missbrauchstätern aus den eigenen Reihen veröffentlicht. In den vergangenen Monaten hatten bereits andere Bistümer entsprechende Namenslisten und Missbrauchsberichte veröffentlicht.\nIn einem am Freitag (Ortszeit) veröffentlichten Brief bittet New Yorks Erzbischof, Kardinal Timothy Dolan, zudem erneut um Vergebung «für das Versagen jener Kleriker und Bischöfe, die für die Sicherheit unserer jungen Menschen hätten sorgen sollen, stattdessen aber das von Gläubigen und Gott in sie gesetzte Vertrauen verraten haben».\nMit Infos zu eingeleiteten Massnahmen\nZusammen mit den Namen der Diakone, Priester und Bischöfe veröffentlichte die Erzdiözese Angaben zum Jahr ihrer Ordination und zum Todesjahr sowie Angaben zu den eingeleiteten Massnahmen wie Suspendierung oder Entlassung aus dem Klerikerstand. Dolan betonte, in der Erzdiözese übe «kein einziger Priester oder Diakon sein Amt aus, gegen den ein glaubwürdiger und begründeter Vorwurf des Missbrauchs Minderjähriger besteht».\nVerdacht wird an Staatsanwaltschaft gemeldet\nDas Erzbistum habe zahlreiche Schritte unternommen, um die Sicherheit von Kindern zu gewährleisten. So werde etwa jeder Missbrauchsverdacht der zuständigen Staatsanwaltschaft gemeldet. Beschuldigte Geistliche würden während laufender Untersuchungen vorübergehend, bei einer Bestätigung des Verdachts endgültig vom Dienst suspendiert. Zudem habe die Erzdiözese einen eigenen Prüfungsausschuss eingerichtet.\nPrävention wirkt\nDie Massnahmen hätten sich als wirksam erwiesen, um weitere Fälle von Missbrauch zu verhindern und den Betroffenen gerecht zu werden, so Dolan. Trotzdem gelte es, wachsam zu sein, um sicherzustellen, dass sich «die Fehler der Vergangenheit» nicht wiederholten. «Ich verspreche heute, dass ich alles in meiner Macht Stehende tun werde, um die Sicherheit unserer jungen Menschen zu gewährleisten und mit Sympathie, Verständnis und Respekt gegenüber jenen zu reagieren, die eine Missbrauchsanschuldigung vorbringen», so der Kardinal. (kna)\n \n \n\n© Katholisches Medienzentrum, 27.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-27 13:05", "author": "In einem am Freitag (Ortszeit) veröffentlichten Brief bittet New Yorks Erzbischof, Kardinal Timothy Dolan, zudem erneut um Vergebung «für das Versagen jener Kleriker und Bischöfe, die für die Sicherheit unserer jungen Menschen hätten sorgen sollen, stattdessen aber das von Gläubigen und Gott in sie gesetzte Vertrauen verraten haben»."}