{"id": "erzbistum-hamburg-stellt-studie-zu-missbrauchsaufarbeitung-vor", "tag": "International", "tag2": "International", "title": "Erzbistum Hamburg stellt Studie zu Missbrauch vor", "text": "\nMit einer Auftaktveranstaltung in Neubrandenburg hat das katholische Erzbistum Hamburg am Montagabend eine Studie zur Aufarbeitung von sexuellem Missbrauch im Landesteil Mecklenburg vorgestellt. Die Studie unter Leitung der Professorin für forensische Psychiatrie an der Universität Ulm Manuela Dudeck ist auf zwei Jahre angelegt.\nIm Erzbistum Hamburg war der Landesteil Mecklenburg\nbesonders von sexuellem Missbrauch betroffen. Von 33 bekannten\nMissbrauchstätern und 103 geschädigten Kindern und Jugendlichen auf dem Gebiet\ndes Erzbistums Hamburg zwischen 1945 und 1970 lebten 17 beschuldigte Priester\nund 54 Opfer in Mecklenburg.\n«Licht in dieses Kapitel bringen»\n«Die Studie soll bewirken, dass Licht in dieses Kapitel\nkommt und dass die Dinge, die geschehen sind, aufgedeckt werden», sagte\nder Hamburger Erzbischof Stefan Hesse der Katholischen Nachrichten-Agentur\n(KNA); denn nur bei Aufklärung könne man den Betroffenen helfen. Zudem solle\ndie Kirche so lernen, was sie künftig anders machen müsse, um Missbrauchsfälle\nzu vermeiden.\nAls Material stehen den Forschern unter anderem die\nPersonalakten der Priester, Stasi-Akten oder die Nachlässe der Bischöfe zur\nVerfügung. «Wir sind natürlich jederzeit für Betroffene ansprechbar»,\nso die Leiterin Dudeck. Finanziert wird die Studie vom Erzbistum\nHamburg; dass sie unabhängig sei, garantiere die Rechtsabteilung der Uni\nUlm.\nQualitative Untersuchung\nDudecks Mitarbeiterin Judith Streb erklärte, es gehe um eine\nqualitative Untersuchung der Taten, des Umfelds und die Reaktionen Dritter. Die\nForscher wollen demnach auch erfahren, welchen Einfluss der Missbrauch auf den\nweiteren Lebensweg der Betroffenen hatte, welche Unterstützung sie erfuhren und\nwelche Erwartungen sie an die katholische Kirche haben.\nAn der Auftaktveranstaltung nahm auch der gebürtige\nRostocker Andreas T. teil. Er wollte ursprünglich katholischer Priester werden.\nVor den rund 100 Besuchern der Veranstaltung berichtete er ausführlich, wie er\nals Jugendlicher und später als Student immer wieder sexuelle Übergriffe durch\neinen katholischen Pfarrer habe erleben müssen.\nOpfer brach Theologiestudium ab\nZunächst sei der Priester «wie ein grosser, kluger\nFreund» gewesen, mit dem er «über alles sprechen konnte». Dann\naber sei der Tag gekommen, an dem der Kaplan ihn umarmt und zu intimen\nBerührungen genötigt habe. Die folgenden Jahre voller Übergriffe habe T. nur ertragen,\nweil er Priester habe werden wollen. Am Ende habe er sein Theologiestudium\nabgebrochen.\nKirchenvertreter glaubten dem Opfer nicht\nT. berichtete weiter, alle Kirchenvertreter, denen er sich\nanvertraut habe, hätten am Ende mehr dem Priester als ihm selbst geglaubt. Auch\nder damalige Berliner Weihbischof Heinrich Theissing (1917-1988) habe ihm als\nTheologiestudent nicht geglaubt und ihn sogar zu einem Praktikum in die\nGemeinde seines Missbrauchstäters geschickt. (kna)\n\n© Katholisches Medienzentrum, 05.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-05 09:00", "author": "Im Erzbistum Hamburg war der Landesteil Mecklenburg\nbesonders von sexuellem Missbrauch betroffen. Von 33 bekannten\nMissbrauchstätern und 103 geschädigten Kindern und Jugendlichen auf dem Gebiet\ndes Erzbistums Hamburg zwischen 1945 und 1970 lebten 17 beschuldigte Priester\nund 54 Opfer in Mecklenburg."}