{"id": "erzbischof-paglia-spaniens-sterbehilfe-gesetz-ist-kapitulation", "tag": "International", "tag2": "International", "title": "Erzbischof Paglia: Spaniens Sterbehilfe-Gesetz ist Kapitulation", "text": "\nMit Enttäuschung hat der Vatikan auf das neue Sterbehilfe-Gesetz in Spanien reagiert. Es sei «eine weltweit zunehmende Kapitulation» gegenüber der «schmutzigen Arbeit des Todes», sagte der Präsident der Päpstlichen Akademie für das Leben, Erzbischof Vincenzo Paglia, der Zeitung «Corriere della Sera» von Freitag.\nDie «wenigen Zeilen eines kalten Gesetzes» erinnerten an Pontius Pilatus, der seine Hände in Unschuld wasche. Angesichts unerträglicher Leiden müsse Pflege auf die weitere Verbreitung der Palliativmedizin setzen. «Nimm den Schmerz, bleib in der Nähe des Kranken, um ihn mit Liebe und Freundschaft zu wärmen», so Paglia.\nDie Herausforderung sei es, «wahrhaft menschlich zu sein», und «jene, die leiden, nicht in den Händen der Euthanisie-Industrie zu lassen». Ziel der Palliativmedizin ist nicht mehr Heilung, sondern bestmögliche Lebensqualität für sterbenskranke Menschen.\nErzbischof Paglia (75) gilt in Italien als einer der führenden Theologen zu Themen rund um Lebensschutz und Bioethik; unter anderem koordiniert er ein Beratungsgremium der Regierung zur Lage alter Menschen in der Pandemie. \nEr ist ausserdem Mit-Initiator eines internationalen Aufrufs zu besserer Sorge und Integration für alte Menschen angesichts der Covid-Krise. Weiter ist Paglia geistlicher Assistent der Gemeinschaft Sant’Egidio.\n\n\n\nPortugals Präsident zu Gast beim Papst\n\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 14:50", "author": "Die «wenigen Zeilen eines kalten Gesetzes» erinnerten an Pontius Pilatus, der seine Hände in Unschuld wasche. Angesichts unerträglicher Leiden müsse Pflege auf die weitere Verbreitung der Palliativmedizin setzen. «Nimm den Schmerz, bleib in der Nähe des Kranken, um ihn mit Liebe und Freundschaft zu wärmen», so Paglia."}