{"id": "erzbischof-hesse-soll-in-missbrauchsprozess-als-zeuge-aussagen", "tag": "International", "tag2": "International", "title": "Erzbischof Hesse soll in Missbrauchsprozess als Zeuge aussagen", "text": "\nEin Pfarrer soll sich im Erzbistum Köln an seinen minderjährigen Nichten vergangen haben. Der heutige Hamburger Erzbischof Hesse war vormals zuständiger Personalchef.\nDer Hamburger Erzbischof Stefan Hesse ist in einem Missbrauchsprozess gegen einen katholischen Pfarrer als Zeuge geladen. Das bestätigte am Freitag ein Sprecher des Landgerichts Köln der Katholischen Nachrichten-Agentur (KNA). Der Prozess gegen Pfarrer U. aus dem Erzbistum Köln werde Ende November beginnen. Weitere Details zu der Verhandlung nannte das Gericht nicht. Zuerst hatte die »Bild»-Zeitung darüber berichtet.\nNotiz: Kein Protokoll\nPfarrer U. soll sich zwischen 1993 und 1999 mehrfach an seinen drei minderjährigen Nichten vergangen haben. Nach Bekanntwerden der Vorwürfe und ersten Ermittlungen der Staatsanwaltschaft im Jahr 2010 überreichte Hesse – damals Personalchef im Erzbistum Köln – dem Pfarrer seine Entpflichtungsurkunde. Zugleich soll der heutige Hamburger Erzbischof eine Notiz unterzeichnet haben, nach der über das Gespräch mit U. kein Protokoll gefertigt werden solle. Hesse kann sich nach eigenen Angaben nicht erinnern, sein Einverständnis zu einem solchen Vorgehen gegeben zu haben.\nWieder als Krankenhausseelsorger eingesetzt\nAls die Staatsanwaltschaft 2011 ihre Ermittlungen einstellte, wurde U. im Erzbistum Köln wieder als Krankenhausseelsorger eingesetzt. Ein in diesem Jahr veröffentlichtes Missbrauchsgutachten wirft neben Hesse auch dem früheren Leiter des Kölner Kirchengerichts, Günter Assenmacher, Fehler in dem Fall vor.\nEntscheidung des Papstes steht aus\nDer heutige Kölner Erzbischof Rainer Maria Woelki rollte den Fall 2018 wieder auf. Er meldete ihn an die Staatsanwaltschaft und untersagte U. die Ausübung priesterlicher Dienste. Im vergangenen Jahr klagte die Staatsanwaltschaft den Pfarrer an.\nHesse hatte im März wegen diesem und weiterer Vorwürfe dem Papst seinen Rücktritt angeboten, und auch Kardinal Woelki steht wegen des Umgangs mit Missbrauchsfällen in der Kritik. Eine Entscheidung des Papstes über ihre Zukunft wird noch erwartet.\n\n\nIm Erzbistum Köln lebt wieder Protest auf: 17 Veranstaltungen angesagt\n\n\n© Katholisches Medienzentrum, 11.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-11 16:44"}