{"id": "erzbistum-koeln-aus-500-pfarreien-werden-50", "tag": "International", "title": "Erzbistum Köln: Aus 500 Pfarreien werden 50", "text": "\nDer Bischof von Trier hat sich mit einer gescheiterten Pfarreireform eine blutige Nase geholt. Auch der Kölner Erzbischof will  Pfarreien zusammenlegen – macht es aber anders.\nChristoph Paul Hartmann \n«Das wird unbequem.» Markus Hofmann spricht so sonor und sachlich, wie man es von ihm gewohnt ist. «Jede Veränderung ist ein Stück weit unbequem», schiebt der Kölner Generalvikar noch nach.\n180 Seelsorgebereiche\nHofmann weiss, wie weitreichend und damit auch in vielerlei Hinsicht «unbequem» die Veränderungen sind, die er gerade vorgestellt hat: Denn im Erzbistum Köln soll es 2030 nur noch zwischen 50 und 60 Pfarreien geben – momentan sind es noch mehr als 500. Organisiert sind die auch heute schon in übergeordneten Einheiten, die in Köln «Seelsorgebereiche» genannt werden. Doch auch davon gibt es 180.\nDas Erzbistum will jetzt Aufräumen: Die Seelsorgebereiche werden verschwinden, es gibt nur noch Pfarreien und Gemeinden. Gemeinden sind für die Diözese Orte, an denen Menschen gemeinsam glauben – das kann, muss aber nicht eine Kirche sein; auch sogenannte Kirchorte wie Kindergärten oder Krankenhäuser sind möglich. Dagegen ist die Pfarrei eine übergeordnete Instanz, die nicht zuletzt auch als Körperschaft des öffentlichen Rechts die Letztverantwortung trägt.\nVatikan-Instruktion gibt zu reden\nDie gewünschte Klarheit der Begriffe, die die Bistumsverantwortlichen immer wieder betonen, überrascht nicht: In Köln legt man nicht erst seit der jüngsten Vatikan-Instruktion grossen Wert darauf, nicht am Kirchenrecht vorbei zu arbeiten. Hier wird kein Paragraf gedehnt, um zum gewünschten Ergebnis zu kommen.\nStattdessen ändern sich die Gewichtungen der Organisationsformen. Wo heute noch viele Katholiken die Pfarrei mehr oder weniger um die Ecke haben, wird der Weg in Zukunft länger werden – durch die relative Katholikendichte des Rheinlands werden die Entfernungen verglichen mit anderen Diözesen aber wohl nicht allzu gross. \nPfarrer leitet Pastoralteam\nDafür ergeben sich durch die überregionaleren Strukturen neue Möglichkeiten von Leitung und Verantwortung: Die Pfarreien werden – ganz im Sinne des Kirchenrechts – auch in Zukunft von einem Pfarrer geleitet, der ein Pastoralteam um sich hat. Doch die Gläubigen werden mit den Instanzen der Pfarrei wohl in Zukunft weniger zu tun haben als mit den lokaler gedachten Gemeinden. \nDiese Gemeinden sollen von «Teams von Verantwortlichen» organisiert werden, also ehrenamtlichen Laien. Voraussetzung für diese Position ist die Firmung die Einzelnen übernehmen ihre Leitungsaufgabe zeitlich befristet, angedacht sind vier Jahre. Sicher eine kluge Entscheidung, hat die Forschung doch stets bestätigt, dass sich Menschen der Gegenwart einfacher für ein Engagement gewinnen lassen, wenn ein klares Ende abzusehen ist. Im Herbst dieses Jahres beginnt die Pilotphase.\nNur noch halb so viele Kirchenmitglieder\nDass selbst Deutschlands mitgliederstärkste und finanziell komfortabel aufgestellte Diözese einen solch radikalen Schritt wagt, mag nur auf den ersten Blick überraschen: Dem urban und säkular geprägten Erzbistum gehen Mitglieder wie Mitarbeiter verloren: Bei beiden Gruppen soll sich die Zahl in den kommenden zehn Jahren halbieren. Sind es heute 1,91 Millionen Katholiken, sollen es 2030 nur noch 1,03 Millionen sein. Zum Vergleich: 1990 waren es noch knapp 2,5 Millionen. Selbst in ländlicheren Regionen schwindet die Zahl der Gottesdienstbesucher.\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nKardinal Rainer Maria Woelki, Erzbischof von Köln.\n\n\n\nWer einen Blick in die Pläne aus Köln wirft, merkt, dass man sich dort das Vorgehen anderer Bistümer genau angesehen hat und es nun selbst reibungsloser über die Bühne bekommen will: In Trier machte man sich unter anderem angreifbar, weil die geplante Pfarreireform als ein grosses Paket geschnürt wurde – eine Priestergruppe legte dagegen erfolgreich Beschwerde beim Vatikan ein. Die jüngste Pfarreien-Instruktion des Vatikan, obwohl schon im Pontifikat von Benedikt XVI. projektiert, gilt nicht zuletzt als Antwort auf den «grossen Wurf», der in Trier versucht wurde.\nBasis anhören\nIn Köln geht man deshalb deutlich kleinteiliger bei der Errichtung der neuen Pfarreien vor: Zunächst wird zentral ein Vorschlag für die Grenzen der neuen Pfarreien erarbeitet. Der soll sich an lokalen Gegebenheiten wie Stadt oder Land, Personalsituation und den vorhandenen Einrichtungen orientieren. Dieser Entwurf geht dann an die Gremien vor Ort: Ein Findungsteam aus Mitgliedern des Pastoralteams, Kirchenvorstand und Pfarrgemeinderat sowie Vertretern der Jugend sieht sich das Papier gemeinsam mit dem leitenden Pfarrer und dem zuständigen Dechanten an und kann Vorschläge für Änderungen machen. \nDas letzte Wort hat am Ende aber Kardinal Rainer Maria Woelki. Wann wo eine neue Pfarrei entsteht, richtet sich unter anderem danach, wann Priester in Rente gehen. In Köln entstehen die neuen Pfarreien also nach und nach und nicht wie in Trier zu festgelegten Stichtagen. Die Gebilde werden sich entsprechen dem Vorgehen ausserdem in ihrer Grösse unterscheiden. So sollen die Einheiten in ländlichen Gebieten kleiner sein als in der Stadt, damit die Wege der Gläubigen zur Sonntagsmesse nicht zu lang werden. (kna)\n\n\nErstes Treffen nach der Überraschungspost aus Rom\n\n\n© Katholisches Medienzentrum, 30.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-30 13:57", "author": "Christoph Paul Hartmann "}