{"id": "erzdioezese-wien-verurteilt-kirchen-stoerung-als-ernste-sache", "tag": "International", "tag2": "International", "title": "Erzdiözese Wien verurteilt Kirchen-Störung als «ernste Sache»", "text": "\nDie Erzdiözese Wien verurteilt die jüngsten Ereignisse von Randalierenden in der Pfarrkirche St. Anton in Wien-Favoriten und erwartet rasche Aufklärung und Konsequenzen.\n«Das Ganze ist eine ernste Sache: Gläubige haben das Recht, ungestört ihre Religion ausüben zu können. Dieses Recht ist eine der Säulen eines friedlichen Zusammenlebens und muss geschützt werden – gerade in Wien, wo der Religionsfriede vorbildlich ist.» Das erklärte Diözesansprecher Michael Prüller am Freitagabend in einer Stellungnahme gegenüber der Nachrichtenagentur Kathpress.\n30 Jugendliche randalierten in Kirche\nAm Donnerstagabend waren mindestens 30 Jugendlichen in die Kirche eingedrungen. Nach Polizeiangaben hatten sie dort herumgeschrien und gegen die Bänke getreten. Nachdem der Pfarrer die Polizei verständigt hatte, konnten alle entkommen.\nRund um die Kirche St. Anton in Favoriten habe es seit rund zwei Wochen verstärkte Wahrnehmung von Belästigungen durch eine Jugendbande gegeben, die zuletzt eskaliert sind, führte Prüller zu den Ereignissen aus. «Nicht nur die katholische Pfarrkirche, auch andere Institutionen im Grätzl haben schon schlechte Erfahrungen gemacht. Wir sind mit der Polizei diesbezüglich in gutem Kontakt und gehen davon aus, dass sie das Problem rasch in Griff bekommt und es entsprechende Konsequenzen gibt.»\nMotive bisher unklar\nDie Gesellschaft müsse eine Antwort auf die Randalierer in Favoriten finden. «Aber dazu braucht es zuerst Klarheit über ihre Hintergründe, Motive und Ziele», hielt der Sprecher der Erzdiözese Wien fest. (kap)\n\n© Katholisches Medienzentrum, 31.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-31 12:26", "author": "kap"}