{"id": "erzdioezese-bedauert-verzicht-auf-kreuze-in-spital", "tag": "International", "title": "Erzdiözese bedauert Verzicht auf Kreuze in Spital", "text": "\nDie Erzdiözese Wien bedauert die Entscheidung des Krankenanstaltenverbunds (KAV), im Wiener Krankenhaus Nord keine Kreuze aufzuhängen. Das Kreuz sei auch ein Zeichen dafür, dass aus Leid Heil entstehen könne.\nIm Wiener Spital Krankenhaus Nord (Klinik Floridsdorf) gibt es keine Kreuze an der Wand. Dies im Gegensatz zu vielen anderen Spitälern der österreichischen Hauptstadt. «Natürlich finden wir es schade, denn wir sehen im Kreuz nicht nur das Symbol des Christentums, sondern auch ein Zeichen dafür, dass aus Leid Heil entstehen kann und dass Krankheit und Tod nicht das letzte Wort haben», sagte Michael Prüller, Sprecher der Erzdiözese, im ORF-Magazin «Wien heute» (Montag). \n«Kreuz fehlt Patienten nicht»\nBereits während der Planungsphase des neuen Spitals sei beschlossen worden keine Kreuze mehr aufzuhängen, stattdessen gebe es Aufkleber mit Birkenwald-Motiv, erklärte Pflegedirektor Jochen Haidvogel. Der Grund dafür sei, «dass sonst nur vielleicht ein religiöses Symbol in den Zimmern ist, und das auch andere Konfessionen diskriminieren könnte».  Auf Ebene drei des neuen Spitals gibt es ein Seelsorgezentrum mit einer christlichen Kapelle, einer Moschee und einem jüdischen Gebetsraum. Auf Wunsch kommen die Seelsorgerinnen und Seelsorger auch zu den Patienten ins Zimmer. «Im Grunde genommen haben wir das sehr selten, dass Patientinnen und Patienten sagen, sie vermissen irgendwelche religiösen Symbole in den Zimmern», so Haidvogel in «Wien heute». In den anderen Gemeindespitälern stellt es der KAV der Leitung frei, über die Kreuze zu entscheiden, sagte eine KAV-Sprecherin.\n«Keine Beschwerden»\nIm Allgemeinen Krankenhaus der Stadt Wien (AKH), dem grössten Krankenhaus des Landes, hängen in jedem Zimmer «schlichte, einfach gehaltene Kreuze», sagte AKH-Sprecherin Karin Fehringer. «Für andere Konfessionen gibt es Gebetsräume im Haus. Wir kennen bis dato keine Beschwerden wegen der Kreuze in den Zimmern.» Abgenommen sollen die Kreuze vorerst nicht werden.\nAuch in den Wiener Ordensspitälern hängen Kreuze. Diskriminierung sieht Klaus Rieger vom Orthopädischen Spital Speising darin aber keine, denn man stülpe niemandem etwas über, und «das eine ist das religiöse Zeichen, das andere, was wir damit verbinden: nämlich der gute Umgang, die gute Behandlung, Therapie und medizinische Versorgung von Menschen».\nPatienten nehmen mutmasslich Kreuze weg\nKommt es zu Beschwerden, sucht der Krankenhausseelsorger das Gespräch mit dem Patienten oder der Patientin. Aber «es ist schon passiert, dass mir Mitarbeiter gesagt haben, da hängt kein Kreuz mehr. Und dann komme ich im Nachhinein drauf, das wird ein Patient, ohne viel zu sagen, heruntergenommen haben. Das kommt immer wieder vor, wir werden es dann wieder aufhängen», sagte Rieger. In anderen Ordensspitälern wird bei Beschwerden zum Beispiel «der Corpus mit einem Tuch verhängt», so Annemarie Kramser, Zuständige für die Kommunikation der Vinzenzgruppe. (kap)\n\n© Katholisches Medienzentrum, 04.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-04 11:57", "author": "kap"}