{"id": "es-braucht-rechtsspezialisten-die-keine-geistlichen-sind", "tag": "Schweiz", "tag2": "Schweiz", "title": "Es braucht Rechtsspezialisten, die keine Geistlichen sind", "text": "\nPapst Franziskus hat das sogenannte «Päpstliche\nGeheimnis» bei der Verfolgung von Missbrauchsstraftaten abgeschafft. Mit dem\nBegriff werden strenge Geheimhaltungsnormen für bestimmte Rechts- und\nVerwaltungsvorgänge in der Kirche bezeichnet. Die Freiburger Kirchenrechtlerin\nAstrid Kaptijn sagt, inwieweit die päpstliche Richtlinie bereits greift.\nMaurice Page\nDie am 17. Dezember veröffentlichte Instruktion nimmt gewisse Vergehen vom Siegel der besonderen Geheimhaltung aus. Dazu gehören sexuelle Handlungen unter Gewalt, Drohung oder Amtsmissbrauch, sexuelle Handlungen mit Minderjährigen oder mit schutzbedürftigen Personen sowie der Besitz und die Verbreitung von kinderpornografischem Material. Warum ist dies eine bedeutende Änderung?\nAstrid Kaptijn: Sie ist insofern wichtig, als dass der Papst sensibel auf Bitten insbesondere von Opfern um Information und Transparenz reagiert. Sie haben das Recht, über das Verfahren und und die Strafe informiert zu werden. Das ist neu.\nWer wird davon profitieren können? \nKaptijn: Alle direkt Betroffenen sollten Zugang zu den Akten haben, insbesondere die Opfer und ihre Anwälte, aber auch die Anwälte der beteiligten Priester. Die zuständige Behörde ist aber nicht verpflichtet, spontan Informationen zu geben. Der Zugang zu diesen Daten wird natürlich nicht öffentlich sein.\n\n\n\n\n\n\n\n\n\n© pixabay.com |\n\n\nAkten\n\n\n «Der Kirchenanwalt handelt zum Wohl der Kirche.»\nEs gibt jedoch einen recht wichtigen Unterschied zur Zivilgerichtsbarkeit. Das kanonische Recht bietet den Opfern nicht die Möglichkeit, sich in den Prozess einzubringen. Das Verfahren und das Urteil bleiben eine Angelegenheit zwischen der kirchlichen Behörde und dem Täter. Der Kirchenanwalt, der mit einem Staatsanwalt verglichen werden kann, handelt zur Verteidigung des Wohls der Kirche, das durch das begangene Verbrechen bedroht wird. Das Opfer ist aber am Verfahren nicht  beteiligt. \nVorläufig gibt es keine Anwendungsnormen.\nKaptijn: Sie könnten vom Staatssekretariat oder von der\nGlaubenskongregation kommen. Der Codex des Kanonischen Rechtes enthält eine\nReihe von verfahrensrechtlichen Hinweisen, aber nichts über die päpstliche\nGeheimhaltung.\nPapst Franziskus hat eine sofortige Inkraftsetzung angeordnet. Was heisst das?\nKaptijn: Das bedeutet, dass die Aufhebung der päpstlichen Geheimhaltung die derzeit laufenden Fälle betrifft. Die zuständige Behörde kann Informationen nicht mehr unter Berufung auf diese Geheimhaltung verweigern. \n«Die Anordnung hat keine rückwirkende Wirkung.» \nMeiner Meinung nach hat die Anordnung jedoch keine rückwirkende Wirkung auf alte Fälle, die bereits beurteilt wurden und deren Dokumente sich in Archiven befinden.\nWer gewährt heute den Zugang zu diesen Informationen?\nKaptijn: Das ist die sogenannte zuständige Behörde, ein situationsgebundener Oberbegriff. Wenn sich die Anklage gegen einen Diözesanpriester richtet, ist die zuständige Behörde der Bischof. Wenn es sich um einen Ordensmann oder eine Ordensfrau handelt, ist die zuständige Behörde der oder die Vorgesetzte. Wenn eine Meldung eingereicht wird, muss der Bischof eine Voruntersuchung einleiten. \n\n\n\n\n\n\n\n©  Maurice Page\n\n\nAstrid Kaptijn\n\n\n\nWenn die Resultate der Voruntersuchung ausreichend erscheinen, hat er seit 2010 die Verpflichtung, der Glaubenskongregation zu informieren, die darüber entscheidet, ob ein Verfahren notwendig ist. Die Kongregation entscheidet, ob sie das Verfahren selbst durchführt oder ob sie den Fall an den Diözesanbischof oder an einen anderen Bischof verweist.\nDas kanonische Recht sieht zwei Arten von Verfahren vor: das Strafverfahren vor einem Gericht, das zu einem Urteil führt, oder das Verfahren durch aussergerichtliche oder administrative Anordnung. Im letzteren Fall berät der Bischof mit seinen Beisitzern die Sache und verkündet die Entscheidung per Dekret.\n«Die Bischofskonferenz kann Normen festlegen.»\nWerden die nationalen Bischofskonferenzen eine Rolle\nspielen?\nKaptijn: Die Bischofskonferenz kann Partikularrechtsnormen\nfestlegen. Diese Fragen müssen im Zusammenhang mit der jeweiligen Ziviljustiz\ngesehen werden, die in den verschiedenen Ländern unterschiedlich ist. Rom\nschlägt Prinzipien und einen Rahmen vor, kann aber nicht alles im Detail\nbeschreiben.\nDie Ankündigung der Aufhebung der päpstlichen Geheimhaltung wirft auch die Frage der Information der Gemeinschaft der Gläubigen auf.\nKaptijn: Dies ist ein Bereich, der noch untersucht werden muss. Ich denke, dass es auch eine Informationspflicht geben könnte, aber vermutlich beschränkt auf wesentliche Elemente. \nBisher richtete sich bei Missbrauch die Aufmerksamkeit auf die Täter, erst nach und nach auf die Opfer und schliesslich auf die Gemeinschaften der Gläubigen, also Pfarreien und Bistümer, die ebenfalls durch diese Taten heimgesucht werden. \n «Anfragen der Justizbehörden ist Folge zu leisten.»\nDie Aufhebung der päpstlichen Geheimhaltung setzt auch\neine breitere Zusammenarbeit mit den zivilen Behörden voraus.\nKaptijn: Die Anordnung des Papstes spricht eher summarisch von der Verpflichtung zur Einhaltung der durch die nationale Gesetzgebung festgelegten Normen. Das heisst nicht nur, dass Anfragen der Justizbehörden Folge zu leisten ist, zum Beispiel im Bereich des Informationsaustausches. Das betrifft auch die Meldepflicht. Dieser Punkt kommt im Fall des französischen Kardinals Philippe Barbarin zum Zug, der den Missbrauch durch einen Priester nicht meldete.\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Philippe Barbarin auf dem Weg in den Gerichtssaal des Strafgerichts von Lyon\n\n\n\nIch bin jedoch immer noch etwas gespalten. Ich verstehe, dass die zivilrechtlichen Verpflichtungen eingehalten werden müssen. Die Kirche kann ihnen nicht ausweichen. Gleichzeitig hat sie aber auch ihr eigenes Rechtssystem. Man muss versuchen, beidem gerecht zu werden.\nDie Zusammenarbeit sollte auch auf Gegenseitigkeit\nberuhen.\nKaptijn: Ja, oft hat die Kirche nicht die Mittel, um Untersuchungen\ndurchzuführen. In einigen Fällen zieht sie es daher vor, zunächst die Arbeit\nder Ziviljustiz abzuwarten, bevor sie selbst eine Sanktion ausspricht.\n«Wir sollten über Gewaltenteilung nachdenken.»\nDie Verfahren gegen missbrauchende Priester haben auch\ndie Frage nach der Trennung von Exekutive und Judikative in der Kirche\naufgeworfen.\nKaptijn: Der Bischof oder religiöse Vorgesetzte leitet die Voruntersuchung gegen einen Priester, dessen «Vater» im geistlichen Sinne er ist. Einige Bischöfe sagen: Ich kann das nicht selbst tun. Ich kann diese Doppelrolle nicht wahrnehmen. Die Person, gegen die ich möglicherweise Sanktionen verhängen muss, bleibt mein Mitbruder im Priesteramt oder in der Gemeinschaft. \nDiese zwiespältige Situation sollte uns über eine Form der\nGewaltenteilung nachdenken lassen. Ich stelle auch ein wachsendes Bewusstsein\nin der Kirche dafür fest, wie wichtig es ist, in diesen Fragen Spezialisten heranzuziehen,\ndie keine Geistlichen sind. Es geht auch darum, zu zeigen, dass eine\nUntersuchung oder ein Verfahren wirklich unabhängig sein kann. \nEine Möglichkeit, die von einigen Kirchenrechtlern vorgeschlagen wurde, könnte die Schaffung von Sondergerichten auf nationaler oder regionaler Ebene sein, die nicht durch Geistliche besetzt werden.\n«Die Behörden scheinen noch resistent  zu sein.»\nKaptijn: Der Bischof könnte diese Aufgabe delegieren und gleichzeitig wachsam bleiben. Im Moment scheinen die kirchlichen Behörden aber noch resistent gegen einen solchen Vorschlag zu sein. Entscheide wie jener, der vom Papst im vergangenen Dezember bekannt gegeben wurde, um einige Ämter am Obersten Apostolischen Gericht der Glaubenskongregation eventuell Laien anzuvertrauen, sind jedoch Zeichen einer Flexibilität, wie sie vorher nicht bestand.\nDie Kirche nimmt die Angelegenheit also ernst. \nKaptijn: Die Lawine von Texten und Dokumenten in den letzten Jahren zeigt dies. Noch ist nicht alles ideal, es bleibt noch viel zu tun. Für viele Menschen sind dies vielleicht noch immer nur kleine Schritte. Aber jeder Schritt zählt. (cath.ch/Übersetzung: Georges Scherrer) \n\n\n“Päpstliches Geheimnis” bei Missbrauchsfällen abgeschafft\n\n\n© Katholisches Medienzentrum, 29.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-29 12:00", "author": "Maurice Page"}