{"id": "es-braucht-direktzahlungen-fuer-armutsbetroffene", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Es braucht Direktzahlungen für Armutsbetroffene»", "text": "\nCaritas Schweiz stellt Armutsbetroffenen unentgeltlich Schutzmasken zur Verfügung. Das sollten auch Bund, Kantone und Transportunternehmen tun, sagt Caritas-Sprecher Stefan Gribi.\nCaritas stellt Armutsbetroffenen 10’000 Schutzmasken gratis zur Verfügung. Wie weit reicht das?\nStefan Gribi: Das reicht nur gerade, um den ersten Bedarf jener zu decken, die berechtigt sind, in den Caritas-Märkten einzukaufen. Mit den Masken können sie nun in den nächsten paar Tagen öffentliche Verkehrsmittel nutzen. Wir werden uns dafür einsetzen, dass Caritas noch mehr Masken zur Verfügung stellen kann. Wir haben auch bereits erste Angebote von Lieferanten erhalten. Aus Sicht von Caritas müssten sich auch der Bund, die Kantone und die Transportunternehmen überlegen, Masken jenen abzugeben, die es sich nicht leisten können.\n\n\n\n\n\n\n\n© zVg\n\n\nStefan Gribi, Leiter Abteilung Kommunikation bei Caritas Schweiz\n\n\n\nWem haben die vergangenen Monate wirtschaftlich besonders zugesetzt?\nGribi: Viele Menschen in prekären Arbeitsverhältnissen hatten starke Einkommenseinbussen. Zum Beispiel jene, die auf Kurzarbeit gesetzt wurden und deren Arbeitgeber nicht freiwillig den Lohn von den obligatorischen 80 Prozent auf 100 Prozent erhöhten. Betroffen sind auch jene, die im Stundenlohn arbeiten und weniger eingesetzt wurden. Oftmals sind es auch Einpersonen-Firmen, denen die Aufträge wegbrachen, zum Beispiel ein kleines Coiffeurunternehmen. Wer schon vorher knapp dran war, kam in die Bredouille. Kosten wie die Miete, Krankenkasse und Steuern laufen weiter.\n«Das Ende des Lockdowns hat nicht viel zum Positiven gewendet.»\nWas heisst es für Armutsbetroffene, falls Pandemie-Massnahmen wieder verschärft werden müssten?\nGribi: Wir stellen fest, dass das Ende des Lockdowns für Leute mit finanziellen Engpässen noch nicht viel zum Positiven gewendet hat. Bei uns treffen weiterhin viele Hilfsgesuche ein. Vielleicht hatte jemand noch Rückstellungen, die nun aber aufgebraucht sind, da sich die Einkommenssituation noch nicht vollständig erholt hat. Solche Betroffene gehen schwierigen Zeiten entgegen. Wenn es wieder zu strengeren Massnahmen kommt, verschärft sich deren Lage.\nWährend des ersten Lockdowns wurden diverse finanzielle Unterstützungen für verschiedene Berufs- und Personengruppen gesprochen. Inwiefern fallen Armutsbetroffene trotzdem durch alle Maschen?\nGribi: Grundsätzlich sind alle gesprochenen finanziellen Hilfen wichtig und wertvoll. Es gibt aber eine ganze Gruppe von Personen, die kaum profitiert hatten. Beispielsweise ist mir der Fall bekannt einer Frau, die Familien nach der Geburt unterstützt. Sie hatte ihr Angebot gerade aufgebaut, als der Lockdown kam und sie keine Aufträge mehr hatte. Sie hat keinen Anspruch auf den Erwerbsersatz für Selbständige, da bei dessen Berechnung das Durchschnittseinkommen des Vorjahrs massgeblich ist. Betroffen sind aber auch viele andere, die in vertraglich schlecht abgesicherten Arbeitsverhältnissen stehen.\n«Krankenkassenprämien sollten verbilligt werden.»\nWie gross ist diese Gruppe?\nGribi: Das ist schwierig zu sagen. Laut Bundesamt für Statistik waren schon bislang 660’000 Personen von Armut betroffen. Wir gehen davon aus, dass diese Zahl durch die Corona-Krise ansteigt.\nWas braucht es nun, um Armutsbetroffene zu unterstützen?\nGribi: Caritas hat mehrere Forderungen an Bundesrat und Parlament. Eine Direktzahlung an Armutsbetroffene als einmalige Unterstützung in der Höhe von 1000 Franken könnte schon viel helfen. Weiter wollen wir, dass Kurzarbeit im Tieflohnbereich zu 100 Prozent entschädigt wird. Ausserdem sollten Krankenkassenprämien für Betroffene in den nächsten zwei Jahren um 50 Prozent verbilligt werden. Schliesslich wäre es auch wichtig, durch unentgeltliche Kinderbetreuung die Eltern darin zu unterstützen, dass sie einer Erwerbstätigkeit nachgehen können. (uab)\n\n© Katholisches Medienzentrum, 04.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-04 06:00", "author": "Caritas stellt Armutsbetroffenen 10’000 Schutzmasken gratis zur Verfügung. Wie weit reicht das?"}