{"id": "es-darf-nicht-beim-vaterschaftsurlaub-bleiben", "tag": "Kommentar", "tag2": "Kommentar", "title": "Es darf nicht beim Vaterschaftsurlaub bleiben", "text": "\nVaterschaftsurlaub? Aber sicher, findet der Ethiker Thomas Wallimann-Sasaki*. Wir müssen aber auch mehr darüber nachdenken, was Familien sonst noch stärkt. Ein Gastkommentar.\nZur Abstimmung kommt ein Kompromiss, wie er für die schweizerische Politik typisch ist. Das Parlament folgte weder der Volksinitiative von Travail.Suisse (4 Wochen) noch dem Bundesrat (gegen einen Vaterschaftsurlaub) und geht einen Mittelweg (2 Wochen). Weil dagegen das Referendum ergriffen wurde, wird abgestimmt.\n«Zur Familie gehören Kosten, aber auch Zeit und viel Kraft.» \nFamilie ist heute ein vielfältiges Bild. Es gibt gewiss die klassische Form verheirateter Eltern, Frau und Mann, die gemeinsam ein Kind erwarten und sich – so hoffen wir – an der Geburt eines neuen Mitgliedes der Familie freuen.\n\n\n\n\n\n\n\n© Andreas C. Müller\n\n\nThomas Wallimann-Sasaki\n\n\n\nSie wissen, dass die ersten Wochen streng sind, sie wissen aber auch – oder ahnen –, dass jedes Kind das Leben als Paar wie auch als Familie verändert. Dazu gehören Kosten, aber auch Zeit und viel Kraft. \nAndere werden Väter oder Mütter in schwierigen Situationen, ungewollt oder in Verhältnissen, die gesellschaftlich nicht anerkannt sind. All dies erinnert daran, dass mit einem Vaterschaftsurlaub die gesellschaftliche Unterstützung von Familien und der Einsatz für ein lebensfreundliches Umfeld für Kinder noch lange nicht erledigt ist.\n«Es gibt Ungerechtigkeiten zwischen Unternehmen.» \nDas Subsidiaritätsprinzip besagt: Übergeordnete Ebenen sollen den untergeordneten Hilfe leisten, wenn letztere in Not sind. Diese Hilfe wird in erster Linie als Hilfe zur Selbsthilfe verstanden. Gleichzeitig sollen aber den untergeordneten Ebenen Kompetenzen nicht entzogen werden, wenn diese ihre Arbeit gut selber machen können. Je stärker der Vaterschaftsurlaub als Hilfe zur Selbsthilfe betrachtet wird, desto eher verdient er ein Ja. Ein solches Ja wird zusätzlich gefordert, wenn die zwischen Familie und Staat angeordneten Ebenen, zum Beispiel Unternehmen, ihrer Aufgabe nicht gewachsen sind oder festzustellen ist, dass es grosse Ungerechtigkeiten gibt. \nDass wir die Frage auf Staatsebene lösen, hat gewiss mit den grossen Ungerechtigkeiten zu tun. Es geht also auch um eine Gleichbehandlung aller neuer Väter. Ein wichtiger Wegweiser aus christlicher Sicht ist das Solidaritätsprinzip. Den Benachteiligten und Armen soll in erster Linie Hilfe zukommen. Darin zeigt sich auch, dass Systeme, Staat und Organisationen wirklich für den Menschen da sind. In der Tat leiden viele Väter unter der Zeitnot und Druck, wenn ihr Kind zur Welt kommt.\n«Kinder werden in der Erziehung vernachlässigt.» \nViele sind dankbar für Hilfe. Vor allem Zeit zu haben ist hier besonders wertvoll. Dass diese Zeit nicht gleich zu Beginn am Stück zu beziehen ist, nimmt die Bedürfnisse vieler Väter auf. Doch sollte dies nicht darüber hinwegtäuschen, dass die Solidarität mit Familien, besonders jenen mit weniger Chancen und in sozial benachteiligten Situationen, mit einem Vaterschaftsurlaub noch lange nicht erfüllt ist. \nDer Vaterschaftsurlaub ist im Moment das, was in der Schweiz politisch machbar ist und wahrscheinlich auch eine Mehrheit beim Stimmvolk findet. Gesellschaftlich gesehen braucht es aber Nachdenken und Massnahmen, die vor allem Familien dort stärkt, wo sie in der Erziehung der Kinder vernachlässigt sind und so die Kinder schon im jungen Alter gesellschaftlich aus nachteiligen Positionen in den Alltag, die Schule oder das Berufsleben starten. Ziel aller gesellschaftlichen Anstrengungen soll das Wohl aller sein.\n «Es geht um mehr als um zehn Tage.»\nDas Gemeinwohlprinzip erinnert daran und fragt, wer übermässig Lasten trägt oder ob jemand übermässig auf Kosten aller profitiert. Hier darf gewiss die Finanzierung – erst recht nach den Erfahrungen der letzten Monate im Zusammenhang mit Corona-Hifspaketen – nicht als Problem betrachtet werden. Der Aufwand aller zum Wohl künftiger Familien ist problemlos verkraftbar. Die Frage stellt sich vielmehr, wie wir als Gesellschaft auch gemeinsam die Sorge für die nächste Generation tragen, ob wir nun selber Kinder haben oder nicht. \nDer Vaterschaftsurlaub entlässt uns also nicht aus der Verpflichtung, dass die Sorge für die Zukunft unserer Gesellschaft und Welt mehr ist als Eltern zu Beginn ihres spannenden, vielfach freudigen aber eben auch oft strengen Weges mit Kindern mit zehn Tagen zu beschenken. Ein Anfang aber ist wenigstens gemacht – und auch ein Zeichen, dass Kindern heute ein Zuhause zu bieten eine gemeinsame Elternaufgabe ist, zu der wir auch als Gesellschaft alle einen Beitrag leisten sollen.\n* Der Theologe Thomas Wallimann-Sasaki leitet das Institut für Sozialethik «ethik22».\n\n© Katholisches Medienzentrum, 12.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-12 07:00", "author": "Zur Abstimmung kommt ein Kompromiss, wie er für die schweizerische Politik typisch ist. Das Parlament folgte weder der Volksinitiative von Travail.Suisse (4 Wochen) noch dem Bundesrat (gegen einen Vaterschaftsurlaub) und geht einen Mittelweg (2 Wochen). Weil dagegen das Referendum ergriffen wurde, wird abgestimmt."}