{"id": "es-fehlen-nur-noch-sieben-millionen-fuer-den-neubau-der-schweizergarde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Es fehlen nur noch sieben Millionen für die neue Kaserne der Schweizergarde", "text": "\nDie Kasernenstiftung der Schweizergarde sieht die Spendensammlung auf gutem Weg. Dass alle Kantone etwas beitragen könnten, kommt allerdings nicht überall gut an. Die SP im Kanton Luzern behauptet, der Vatikan habe genug Geld, um sich selbst zu schützen.\nUeli Abt\nMittlerweile geht die Kasernenstiftung der Schweizergarde davon aus, dass für Bau und Provisorium während der Bauzeit insgesamt 50 Millionen Franken benötigt werden. Ursprünglich lag dieser Betrag mit 55 Millionen Franken 10 Prozent höher.\nNach Angaben der Kasernenstiftung der Schweizergarde sind im Rahmen der Spendensammlung für den Kasernenneubau bislang 42,7 Millionen Franken zusammengekommen, wobei 2,6 Millionen noch nicht definitiv gesprochen seien.\n\n\n\n\n\n\n\n©  zVg / Durisch + Nolli Architetti Sagl\n\n\nAuf dem Korridor des geplanten Schweizergarde-Neubaus Visualisierung des Architekturbüros Durisch + Nolli\n\n\n\nSomit stehen noch gut 7 Millionen Franken aus. «Wir sind zuversichtlich, dass wir den restlichen Betrag noch zusammenbekommen, zumal einige, allerdings noch nicht spruchreife Spenden in Aussicht gestellt worden sind», sagt Stiftungs-Sprecherin Lara Tonet auf Anfrage. Im Moment stehe das Projekt im Vernehmlassungsverfahren bei den zuständigen Komitees des Vatikans.\nVier Millionen von den Kantonalkirchen\nGemäss Kasernenstiftung steuerten die Kantonalkirchen bislang zusammen fast vier Millionen Franken bei. Die grösste Spende habe bislang der Katholische Konfessionsteil des Kantons St. Gallen getätigt – und zwar 1,5 Millionen Franken. Katholisch Stadt Zürich sowie die katholische Kirche im Kanton Zürich spendeten zusammen eine Million, wie aus dem Jahresbericht 2020 der katholischen Kirche im Kanton Zürich hervorgeht. Die katholische Kirche im Kanton Luzern steuert gemäss einem Beschluss der Synode vom Juni eine Viertelmillion bei, die Thurgauer Kantonalkirche 100’000 Franken.\nKantonsbeitrag aus Luzern noch offen\nDie Eidgenossenschaft unterstützt den Kasernenneubau mit einem Betrag von 5 Millionen Franken, weitere Millionen kommen von den Kantonen. Gemäss Kasernenstiftung haben die Kantone Aargau, St. Gallen, Graubünden, Uri, Jura, Schwyz, Freiburg, Glarus, Appenzell Innerrhoden, Tessin und Obwalden einen Beitrag zugesagt.\nOffen sei derzeit die Beteiligung von Waadt, Basellandschaft, Zug, Schaffhausen, Nidwalden und Solothurn.\n«Der Vatikan kann sich selbst schützen.»David Roth, SP-Präsident Kanton Luzern\nEin Beitrag von 400’000 Franken steht in Luzern zur Diskussion. Dagegen wehrt sich die SP. In der Budgetdebatte von gestern Dienstag hatte SP-Präsident David Roth beantragt, diesen Beitrag aus dem Budget zu streichen. Eine Mehrheit lehnte das allerdings ab, wie die Luzerner Zeitung schreibt.\nGenügend Geld, um sich selbst zu schützen\nDamit ist die Spende aber noch nicht beschlossen. An einer folgenden Session, voraussichtlich im Dezember, muss der Kantonsrat erst noch einem entsprechenden Dekret der Regierung zustimmen.\nFalls der Kantonsrat zustimmt, könnte die SP das Referendum dagegen ergreifen. «Wir werden die Möglichkeit prüfen», sagt SP-Präsident Roth gegenüber kath.ch. Der Vatikan habe genügend Geld, um sich selbst zu schützen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSchweizergardisten an einem Eingang zum Vatikan.\n\n\n\nRoth, selbst Katholik, stört zudem, dass die katholische Kirche im Kanton Luzern eine Viertelmillion für die Kaserne aufwendet. «Noch im März dieses Jahres hat Synodalrätin Sandra Huber versichert, es fliesse kein Geld aus der Kirchensteuern nach Rom. Da wurden die Mitglieder hinters Licht geführt», kritisiert er.\n«Das stimmt so nicht», kontert Thomas Räber, der im Luzerner Synodalrat für das Geschäft zuständig war. Es treffe zwar zu, dass der Neubau auf Grund und Boden des Vatikans errichtet werde. «Die Stiftung baut die Kaserne, das Geld geht nicht an den Vatikan», sagt Räber.\nKulturgüter – «und weitere Vermögenswerte»\nLara Tonet von der Kasernenstiftung widerspricht Roths Darstellung, wonach der Vatikan über genügend eigene Mittel für einen Kasernenneubau verfüge. «Es trifft zu, dass der Vatikan über einen enormen Reichtum an wertvollen Kulturgütern, Kirchen und weiteren Vermögenswerten verfügt.» Allerdings koste der Erhalt dieser Schätze riesige Beträge.\n\n\n\n\n\n\n\n©  zVg / Durisch + Nolli Architetti Sagl\n\n\nKünftig nur noch Einzelzimmer - Visualisierung des Architekturbüros Durisch + Nolli\n\n\n\nDie laufenden Einnahmen des Vatikans seien «relativ bescheiden» und stammten aus Museen, der Post, der Vatikanischen Bank und Spenden. Die laufenden Ausgaben seien gross, so etwa durch das Nuntiatur-Netzwerk, die vatikanische Verwaltung oder den Empfang der Pilger. «Daher ist der Vatikanstaat auf Mittel von aussen angewiesen». Traditionell würden Immobilienprojekte auf dem Boden der Vatikanstadt durch Spenden finanziert.\nVermögenswerte in der Höhe von 13 Milliarden Euro\nGemäss einem Bericht von SRF, gestützt auf Recherchen der italienischen Wirtschaftszeitung «Il Sole 24 Ore», ist der Vatikan aber durchaus vermögend. Laut dem Bericht besitzt der Kleinstaat Vermögenswerte in der Höhe von 13 Milliarden Euro – circa 8 Milliarden Immobilien und 5 Milliarden Wertschriften.\nAllerdings war es früher um die Vatikan-Finanzen besser bestellt. Wegen Corona hat der Vatikan einen finanziellen Engpass, weswegen sogar Kurienkardinal Kurt Koch das Salär um 500 Euro gekürzt wurde. Allerdings sind ein Teil der finanziellen Probleme des Vatikans auch hausgemacht und Ergebnis von Korruption und Misswirtschaft. Der Finanzstandort Schweiz ist Teil der Vatikan-Finanzaffäre.\nDie Kasernenstiftung ist zuversichtlich, dass sie die fehlenden sieben Millionen bald zusammen hat. Der Neubau soll 2023 beginnen und idealerweise am 6. Mai 2027 eingeweiht werden, dem 500. Jahrestag der Plünderung Roms.\n\n\nThurgau: Synode soll über umstrittene Spende für die Schweizergarde-Kaserne befinden\n\n\n© Katholisches Medienzentrum, 27.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-27 07:00", "author": "Ueli Abt"}