{"id": "es-geht-um-groesseres-ums-zusammenleben", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Es geht um Grösseres, ums Zusammenleben»", "text": "\nDas Schweizerische Zentrum für Islam und Gesellschaft hat ein Heft über die «Muslimische Seelsorge im Kanton Zürich» herausgegeben. Was dahinter steckt, erklärt die Zürcher Regierungsrätin Jacqueline Fehr im Geleitwort.\nMit der Publikation möchte das Schweizerische Zentrum für Islam und Gesellschaft (SZIG) an der Universität Freiburg dazu beitragen, dass auch an anderen Orten eine muslimische Seelsorge in einer interreligiösen Offenheit aufgebaut werden kann. Dies äussern die Herausgeber Hansjörg Schmid, der geschäftsführender Direktor, und Andrea Lang, Forscherin am SZIG, in der Einleitung.\nGrundlagen und Standards muslimischer Seelsorge\nDas Heft untersucht die theologischen Grundlagen der muslimischen Seelsorge, stellt eine ethisch-klinische Betrachtung über diese Praxis vor und gibt dabei das Wort den Handelnden in dieser Angelegenheit. Ausserdem sind darin «Standards der muslimischen Seelsorge» formuliert. \nDer Inhalt des Hefts stützt sich auf das Weiterbildungsprojekt im Bereich Seelsorge im interreligiösen Kontext, das von 2017 bis 2020 durch das SZIG, den Kanton Zürich und die Dachorganisation der muslimischen Gemeinschaften in Zürich (VIOZ) organisiert worden war.\nAb Herbst ein Studiengang\nAb Herbst 2020 wird die «Muslimische Seelsorge in öffentlichen Institutionen» in Zürich als universitärer Studiengang im Rahmen eines CAS angeboten. Der Studiengang besteht aus acht Modulen und hat zum Ziel, islamische theologische Konzepte sowie die Schlüsselkompetenzen im Bereich der spirituellen Begleitung im interreligiösen Umfeld zu vermitteln.\n«Das Projekt ‹muslimische Seelsorge in öffentlichen Institutionen› ist ein Pionierprojekt», schreibt die Zürcher Regierungsrätin Jacqueline Fehr im Geleitwort zum Heft. Ein solch verbindliches Projekt zwischen Staat und muslimischer Gemeinschaft gebe es schweizweit kein zweites. Die Sozialdemokratin leitet im Kanton Zürich die Direktion der Justiz und des Inneren. Sie schätzt, das Projekt sei nicht nur für den Kanton Zürich, sondern für die ganze Schweiz von Nutzen.\nKirchen begleitend dabei\nAm Anfang stand die Feststellung an, dass es für die rund 100’000 Musliminnen und Muslimen im Kanton Zürich kein geregeltes Angebot an seelsorgerlicher Betreuung gab, erzählt die Magistratin. Die Direktion der Justiz und des Inneren habe deshalb zusammen mit der Vereinigung Islamischer Organisationen im Kanton Zürich eine Trägerschaft gegründet, um ein solches Angebot zu entwickeln. Unterstützt und begleitet worden sei das Projekt seit Beginn von der katholischen und der reformierten Kirche.\nFür die Ausbildung von muslimischen Seelsorgenden konnte die Zürcher Politikerin auf den «höchst kompetenten Partner» SZIG zählen. «Die Expertise dieses renommierten Kompetenzzentrums ermöglicht eine hohe Qualität in der Weiterbildung und schafft damit eine solide Grundlage für eine funktionierende muslimische Seelsorge», schreibt Fehr. Sie betont, das Projekt sei auch ein «Gegenkonzept zu einer Politik der Schein-Debatten über Phantom-Probleme wie Kopftücher und Minarette.»\nStaat und Muslime als Partner\nJacqueline Fehr freut sich sehr darüber, «dass wir nun immer häufiger neben christlichen auch muslimische Seelsorgerinnen und Seelsorger auf den Gängen der Spitaler, Psychiatrien oder Pflegeheimen im Kanton Zürich antreffen.» Abgesehen von der eigentlichen seelsorgerlichen Tätigkeit gehe es hier um etwas Grösseres, ist Fehr überzeugt. Es gehe um das Zusammenleben in einer vielfältigen Gemeinschaft, in der Staat und Muslime als Partner in eine Beziehung treten würden. (cath.ch/Übers. rp)\n\n© Katholisches Medienzentrum, 19.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-19 08:41", "author": "Mit der Publikation möchte das Schweizerische Zentrum für Islam und Gesellschaft (SZIG) an der Universität Freiburg dazu beitragen, dass auch an anderen Orten eine muslimische Seelsorge in einer interreligiösen Offenheit aufgebaut werden kann. Dies äussern die Herausgeber Hansjörg Schmid, der geschäftsführender Direktor, und Andrea Lang, Forscherin am SZIG, in der Einleitung."}