{"id": "es-geht-um-eine-minimale-bildung-in-bezug-auf-religion", "tag": "Schweiz", "title": "«Es geht um eine minimale Bildung in Bezug auf Religion»", "text": "\nDer «Lehrplan 21» hat für die Volksschulen das Fach «Ethik, Religionen, Gemeinschaft» geschaffen. Doch nun kritisiert die interreligiöse Arbeitsgemeinschaft Iras Cotis: «Der vorgesehene Unterricht findet für Tausende von Schülerinnen und Schülern kaum statt.» Weshalb, erklärt Simon Gaus Caprez* im Gespräch mit kath.ch.\nMartin Spilker\nWoher wissen Sie, dass «Ethik, Religionen, Gemeinschaft» vielerorts nicht unterrichtet wird?\nSimon Gaus Caprez: Wir haben viele Erfahrungen im Feld, etwa mit Klassenlehrpersonen. Sie berichten, dass sie wenig Zeit für die Behandlung solcher Themen haben. Wir stehen auch im Kontakt zu Pädagogischen Hochschulen, wo sich ebenfalls die Frage stellt, welchen Raum Religion einnimmt. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSimon Gaus Caprez\n\n\n\nSo haben wir uns an eine Recherche gemacht und geschaut, was die Bildungsdirektorenkonferenz bei der Analyse der Stundentafeln herausgefunden hat. Unsere Erkenntnis ist, dass die Situation des Religionsunterrichts heute schlechter als ist als einst geplant.\nKönnen Sie das präzisieren?\nGaus Caprez: Genau. Als der Lehrplan 21 definitiv in allen Kantonen beschlossen wurde, gab es eine Analyse der Stundentafeln, die 2019 noch einmal präzisiert wurde. Aber es wurden keine Aussagen dazu gemacht, was mit den Abweichungen gegenüber der Vorlage des neuen Lehrplans geschieht.\nKlar, die Lehrpläne sind in der Hoheit der Kantone, das ist uns bewusst und das ist auch richtig so. Unsere Kritik besteht darin, dass das Heft nach der langen Debatte nicht stärker in die Hand genommen wurde und man sich sagte: Wenn wir einen solchen Kampf um den Religionsunterricht gehabt haben, dann ziehen wir das auch durch.\nWen meinen Sie mit wir?\nGaus Caprez: Die Schweizer Erziehungsdirektorenkonferenz (EDK). Es war ein bewusster Entscheid, dass es einen staatlichen Religionsunterricht geben soll. Dagegen gab es Widerstand und Bedenken, nicht zuletzt von kirchlicher Seite. In vielen Kantonen gab es Abstimmungen gegen den Lehrplan 21 – in praktisch allen Fällen setzte sich aber die EDK-Vorlage durch.  \n\n\n\n\n\n\n\n© Michael Lio zVg\n\n\nSchulklasse im Projekt \"Dialogue en Route\" von Iras Cotis unterwegs\n\n\n\nHeisst das, salopp gesagt, das Fach «Ethik, Religionen, Gemeinschaft» ist der kleinste gemeinsame Nenner, der politisch Rückhalt findet?\nGaus Caprez: Ja, aber das ist gar nicht schlecht! Es geht darum, dass es in der Schule eine minimale Bildung in Bezug auf Religion gibt. Klar hat das Fach – beispielsweise mit Blick auf die Berufswahl – nicht die gleiche Bedeutung wie Mathematik oder Deutsch. Aber für die Gesellschaft ist es enorm wichtig. Grundlegende Fragen sowohl zum Christentum wie zum Islam oder Judentum sind von Bedeutung. \n «Je mehr Unterricht, desto besser.»\nEs spricht auch nichts dagegen, wenn\nausserhalb des obligatorischer Schule noch konfessioneller Unterricht\nstattfindet. Denn aus Sicht des Dialogs lässt sich nur sagen: Je mehr\nUnterricht, desto besser.\nAuch Lehrpersonen bilden\nunsere Gesellschaft ab. So ist davon auszugehen, dass viele eher schwer einen\nZugang zu Religion und entsprechend zum ERG-Unterricht finden. Was halten Sie\ndem entgegen?\nGaus Caprez: Genau deshalb enthält der Lehrplan ja Inhalte, mit denen sich arbeiten lässt. Im Dialog in den Schulen stellen wir fest, dass alle eine Meinung zu Religion haben, auch wenn sie sich nicht als religiös bezeichnen. Das gilt es zu akzeptieren. Aber es muss auch in der Aus- und Weiterbildung von Lehrpersonen klar gemacht werden, dass die Auseinandersetzung mit Religion zum Berufsbild gehört.\n\n\n\n\n\n\n\n©  Pixabay/markusspiske, Pixabay Licence\n\n\nSchüler an der Wandtafel\n\n\n\n «Sie machen im ERG-Unterricht Klassenstunde.»\nUnd hier setzt auch unsere Kritik an: Die Personen, die Mühe mit dem Thema Religion haben, versuchen die Auseinandersetzung damit zu vermeiden. Sie machen im ERG-Unterricht Klassenstunde oder ein nehmen ein anderes Thema, lassen Religion aber beiseite. \nSie kritisieren das gängige\nSchulsystem?\nGaus Caprez: Nein, nicht das\nSystem an sich. Wir stellen jedoch fest, dass die Umsetzung des Fachs ERG auf\nhalber Strecke stehengeblieben ist. Es wurden in verschiedenen Kantonen zu\nviele Ausnahmen formuliert. \nDie gesellschaftliche\nEntwicklung geht klar in Richtung religiöser Vielfalt und De-Institutionalisierung.\nImmer weniger Menschen sind in religiösen Gemeinschaften institutionalisiert. Der\nLehrplan reagiert darauf mit dem Fach ERG. Das ist der minimale\nreligionskundliche Unterricht für alle. Ja, für manche ist das vielleicht der\neinzige Ort, mit dem Thema Religion in Kontakt zu kommen.\nWäre es schlimm, wenn es\ndiesen Ort nicht gäbe?\nGaus Caprez: Es wird unglaublich\nschwer, ohne jegliches Grundlagenwissen einen Dialog zu führen! Aber Religion\nist ein Thema, über das in der Gesellschaft gesprochen wird.\nIn Ihrer Stellungnahme wird\nvom «Gespenst Religion» gesprochen. Was meinen Sie damit?\nGaus Caprez: Wir erleben häufig, dass Menschen beim Thema Religion zurückschrecken. Sei dies beim Zutritt in ein religiöses Gebäude oder nur schon, wenn das Wort im Gespräch auftaucht. Wir haben den Eindruck, dass viele es nicht mehr gewohnt sind, Religion als gesellschaftliches Thema zu begreifen. \n«Es geht uns  nicht um eine Glaubensfrage.»\nMit einem religionskundlichen\nZugang, unabhängig davon, ob ich selbst religiös bin oder nicht, lässt sich Religion\nTeil des Alltags wahrnehmen. Religion hat unsere Geschichte geprägt und prägt\ndie Gegenwart. Uns geht es um eine Auseinandersetzung mit dem Gegenstand\nReligion, nicht um eine Glaubensfrage. \nLässt sich Religion denn ohne\nden Aspekt des Glaubens zum Thema machen?\nGaus Caprez: Religion hat\nverschiedene Dimensionen. Das Thema lässt sich ohne Glaubenszugang wahrnehmen.\nDer Zugang über den Glauben ist eine konfessionelle Perspektive.  \nWelche Forderung stellt\n«Iras Cotis» aus den gewonnenen Erkenntnissen?\nGaus Caprez: Forderungen stellen wir keine. Aus unserer Sicht ist schon viel erreicht, wenn unser Anliegen bekannt und darüber diskutiert wird. Konkret: Wenn Lehrpersonen erkennen: Das Thema ist wichtig und der Spielraum, den ich dafür habe, den nutze ich gut. Von den Kantonen hoffen wir, dass sie dranbleiben und das Fach tendenziell stärken, etwa durch Weiterbildungen. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSimon Gaus Caprez\n\n\n\nMit Blick auf die\nanspruchsvollen Aushandlungsprozesse bei der Lehrplangestaltung sind auch die\nKirchen angesprochen. Wir sind der Meinung, dass alle Beteiligten ein grosses\nInteresse an möglichst viel Bildung im Bereich Religion haben müssten. Die\nKirchen profitieren, wenn in der Schule im Fach ERG ein selbstbewusster Bezug\nzu Religion gefördert wird.\nWas trägt «Iras\nCotis» dazu bei?\nGaus Caprez: Wir haben die Schulbesuche im Rahmen von «Dialogue en Route» im Angebot. Auch in der «Woche der Religionen» beziehen wir genau die Leute mit ein, die nichts mit Religion zu tun haben wollen und doch eine Meinung dazu haben. Hier stossen wir auf viele Stereotypen.\n«Wir möchten das Universum an Religionen in der Schweiz zeigen.»\nWir möchten Leuten, die nur sehr\npartielle Erfahrungen mit Religion haben, zeigen, wie weit das Universum an\nReligionen in der Schweiz ist und dass sie sich selbst eine Meinung darüber\nbilden können. Dies versuchen wir mit möglichst niederschwelligen Angeboten. \n* Simon Gaus Caprez, absolvierte nach einem Kunststudium Zivildienst im Haus der Religionen und studierte «Interreligiöse Studien» an der Uni Bern. Er ist seit elf Jahren bei der Interreligiösen Arbeitsgemeinschaft «Iras Cotis» tätig und dort Projektleiter «Dialogue en Route» in der Deutschschweiz. \n\n© Katholisches Medienzentrum, 27.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-27 11:16", "author": "Martin Spilker"}