{"id": "es-gibt-eine-transzendentale-dimension-beim-winzerfest", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Es gibt eine transzendentale Dimension beim Winzerfest»", "text": "\nVevey VD, 21.7.19 (kath.ch) Der Abt-Präsident der Bruderschaft der Winzer von Vevey, François Margot, feiert keine Gottesdienste. Das weltliche Fest mit dem Namen «Fête des Vignerons», dessen Vorbereitung er leitet, hat dennoch eine transzendente Dimension, sagt der Waadtländer.\nRaphaël Zbinden\nWoher kommt der ungewöhnliche Name «Abt-Präsident»?\nFrançois Margot: Es bezieht sich auf einen alten Namen der Winzerbruderschaft, die lange Zeit als «Abbaye de St-Urbain» bekannt war. Urban war ein Heiliger, den die Winzer schätzen. Im Zusammenhang mit dieser «Abtei» war die Bruderschaft natürlich der Ansicht, dass ihr Vorsteher den Titel «Abt» tragen sollte. In der Mitte des 19. Jahrhunderts wurde noch die Bezeichnung «Präsident» hinzugefügt, um dem Amt noch mehr Glanz zu verleihen. Die Funktion ist aber völlig weltlich.\nDiese Bezeichnung schlägt auch die Brücke zum uralten weinbaulichen Know-how, das im Mittelalter in der religiösen Welt sehr verwurzelt war. Das gilt vor allem für die Technik der Aufzucht und der Anpflanzung von Reben.\nDie Kirche hat immer eine enge Beziehung zur Weinwelt gepflegt.\nMargot: Im Mittelalter gehörten die Reben Grossgrundbesitzern, also auch der Kirche. Sie waren sich bewusst, dass Weinberge einen besseren Ertrag erbringen als landwirtschaftliche Güter.\n«Ich fühle mich auch als Wächter des Tempels.»\nNeben dem geistlichen Aspekt haben die Weinberge für die Kirche also auch wirtschaftliche Gründe.\nBezieht sich der Titel «Abt» auf eine zusätzliche Funktion Ihrer Arbeit?\nMargot: Über meine Tätigkeit als Präsident hinaus fühle ich mich auch als «Wächter des Tempels». Es geht darum, die Geschichte der Bruderschaft, die Geschichte ihrer Feste, die Wurzeln dieser weltlichen Form des Feierns zu respektieren. Über den administrativen Aspekt der Funktion hinaus sehe ich meine Aufgabe auch in der Erhaltung eines historischen Erbes und eines Kulturdenkmals.\n«Ich finde im Katholizismus das Konzept der Transsubstantiation interessant.»\nEs gibt sicherlich auch innerhalb der Bruderschaft eine Form der Feier, die sich, ohne streng religiös zu sein, auf etwas «Heiliges» bezieht, das über uns hinausgeht. Am Winzerfest feiern wir die Natur und die Arbeit in einem edlen Sinn und auch den Wohlstand. Die Feier hat eine transzendente Dimension. Themen und Mythen kommen zur Sprache, die in traditionellen Kulturaufführungen nicht auftauchen.\nWein und Reben sind auch in der biblischen Symbolik sehr präsent.\nMargot: Der Weinbau ist Teil der christlichen Kultur. Ich finde im Katholizismus das Konzept der Transsubstantiation interessant: die Transformation eines physischen Elements in ein spirituelles Element. Dies ist die stärkste Symbolik, die in der Arbeit der Rebe zu finden ist: Durch die geduldige und ständige Pflege des Materials, des Bodens, der Trauben, erhalten wir schliesslich das «sublimierte» Produkt des Weins. Das Winzerfest in Vevey verweist auf diesen Transformationsprozess.\nIst der Wein etwas Gutes für den Menschen?\nMargot: Wenn man Wein mit Respekt und Mässigung konsumiert, ist er sicherlich ein Faktor der Brüderlichkeit unter den Menschen. Wein ist kein Getränk, das man allein konsumiert. Das Glas Wein wird geteilt. Diese Verbundenheit wird auch an der Fête des Vignerons verdeutlicht.\n«Wenn der Anbau gefährdet ist, entscheiden sich die Winzer pragmatisch.»\nDenn die Männer und Frauen, die das Fest vorbereiten, nehmen an einem Projekt teil, das über sie hinauswächst. Es ist eine einzigartige Erfahrung in ihrem Leben, die in ein gemeinschaftliches Erlebnis hineinführt.\nPapst Franziskus ist sehr um die Umwelt besorgt. Taucht das Thema der klimatischen Bedrohung in der Fête des Vignerons auf?\nMargot: Wenn man die Natur feiert, wie es die Winzer und das ihnen gewidmete Fest tun, kommt dieses Anliegen zwangsläufig ins Spiel. Wenn der Anbau gefährdet ist, entscheiden sich die Winzer pragmatisch für den Einsatz chemischer Mittel, soweit es die Situation erfordert. Andere benutzen sie aus Überzeugung nie, sondern reduzieren die Ernte, was Einnahmeausfälle bedeutet.\n«Diese Beziehung ist viel enger, emotionaler als in anderen Berufen.»\nEs gibt unterschiedliche Einstellungen, aber ich kann Ihnen sagen, dass alle Winzer auf die Erhaltung der Umwelt achten. Auch wenn das Winzerfest diese Themen aufnimmt, so ist der Anlass doch nicht der Ort, wo Katechismus betrieben oder Unterricht erteilt werden soll.\nDie Würde der Arbeit ist auch eines der Themen der Fête des Vignerons. Dieser Begriff scheint in der Landwirtschaft besonders wichtig zu sein.\nMargot: Es soll daran erinnert werden, dass die Arbeit des Winzers eine echte Arbeit ist, die nicht immer anerkannt wird. Viele Arbeiter bleiben im Schatten. Auf jeden Fall stehen ihre Namen nicht unbedingt auf den Flaschenetiketten. Aber die Bruderschaft hat grossen Respekt vor ihnen, und vor allem ihnen zollt die Fête des Vignerons Tribut.\nKann die Arbeit am Weinstock als Berufung, als priesterliches Amt bezeichnet werden?\nMargot: Es ist klar, dass der Winzer, wie jeder Arbeiter, der mit der Erde zu tun hat, eine besondere Beziehung zu seinem Produktionsinstrument hat. Diese Beziehung ist viel enger, emotionaler als in anderen Berufen. Eine ähnliche Art von Beziehung kann sicherlich zwischen einem Priester und seiner Herde bestehen. Der Winzer ist sich bewusst, dass er mit einer lebendigen Natur arbeitet, der nahrhaften Erde, die das gemeinsame Erbe der Menschheit ist. (cath.ch/Übersetzung: G. Scherrer)\n\n© Katholisches Medienzentrum, 21.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-21 17:15", "author": "Raphaël Zbinden"}