{"id": "es-geht-um-theologische-streitfragen", "tag": "Schweiz", "title": "«Es geht um theologische Streitfragen»", "text": "\nZürich, 6.7.19 (kath.ch) Jesuiten im Dialog mit Juden und dem Judentum: An dieser Tagung in Paris hat der Provinzial der Schweizer Jesuiten, Christian Rutishauser, teilgenommen. Im Interview mit kath.ch erklärt er, wo der jüdisch-christliche Dialog nach der Kontroverse um den Aufsatz von Benedikt XVI. steht, wie sich das Judentum verändert und warum er findet, dass dieses in der Theologen-Ausbildung zu kurz komme.\nRaphael Rauch\nSie haben bis Mittwochabend in Paris getagt: Waren Sie auch in Notre-Dame?\nChristian Rutishauser: Ja, der Anblick ist traurig, wenn man die steinernen Giebel des Querschiffs nackt in den Himmel ragen sieht. Die Mauern sind gestützt mit Holzverschlägen. Notre-Dame sieht ein bisschen aus wie eine Ruine. Steht man aber vor der Hauptfassade mit den Türmen, so ist alles intakt, und alles sieht wunderbar aus. Beim Schauen hängt alles von der Perspektive ab.\nVor einem Jahr haben Sie mit einem Beitrag in der «Neuen Zürcher Zeitung» den Aufsatz des emeritierten Papsts Benedikt XVI. zum Judentum kritisch beurteilt. Sind die Wogen inzwischen geglättet?\n«Wir ringen um Wahrheiten des Glaubens.»\nRutishauser: Die Diskussion ist gelaufen und abgeschlossen. Auf unserer Tagung in Paris habe ich nochmals den Verlauf der Diskussion skizziert und die verschiedenen Argumente abgewogen. Uns hat alle überrascht, welch ein Echo die Diskussion gefunden hat, vor allem im deutschsprachigen Raum. Die englische Übersetzung wurde erst im Januar 2019 veröffentlicht. Inzwischen haben sich auch Rabbiner mit dem emeritierten Papst Benedikt getroffen. Die Aussprache verlief sehr gut.\nInzwischen hat Benedikt seine umstrittene Äusserung klargestellt. Was ist das für ein Gefühl, einen ehemaligen Papst zu einer Klarstellung gebracht zu haben?\nRutishauser: Es geht hier nicht um mich und um meine Gefühle, schon gar nicht um Rechthaberei oder einen unterschwelligen Machtkampf. Wer bin ich! Es geht um theologische Streitfragen. Wir ringen um Wahrheiten des Glaubens. Die Gesamtdiskussion im vergangenen Jahr war alles in allem fruchtbar und hat einige Positionen geklärt. Dies ist erfreulich. Über dieses Fazit waren wir Jesuiten uns einig. Auf der Tagung in Paris sprechen wir auch darüber, wie die Erkenntnisse des christlich-jüdischen Dialogs besser in die Theologen-Ausbildung einfliessen können.\nWelche Defizite sehen Sie?\nRutishauser: Das Judentum hat im Theologie-Studium ein viel zu geringes Gewicht. In der Predigt fristet das Alte Testament gegenüber dem Neuen Testament immer noch ein Schattendasein. Im Kirchenvolk ist zudem ein unterschwelliger Markionismus nach wie vor dominant: Das Alte Testament gilt als minderwertiger Bibeltext und der Gott des Alten Testaments wird als Gott der Strenge oder Rache dem Gott Jesu entgegenstellt.\n«Viele verkennen, dass die jüdische Geschichte weitergegangen ist.»\nEs gilt jedoch den Eigenwert der jüdischen Bibel anzuerkennen und zu verstehen, dass das Judentum nicht museal verstanden wird – wie es im Alten Testament verhandelt wurde. Viele verkennen, dass die jüdische Geschichte weitergegangen ist und wir heute ein lebendiges Judentum mit unterschiedlichen Traditionen haben.\nWie funktioniert der christlich-jüdische Dialog in Frankreich?\nRutishauser: Kardinal Lustiger, der selbst getaufter Jude war und 2007 verstorben ist, hat in Paris und ganz Frankreich ein grosses Bewusstsein für die jüdisch-christliche Frage geweckt. In Frankreich hat jede Diözese einen Beauftragten für das christlich-jüdische Gespräch. Das ist institutionell klar geregelt, was ich sehr gut finde.\nViele französische Juden beklagen eine neue Welle des Antisemitismus. War das auch Thema?\nRutishauser: Ja, wir haben jüdische Gemeinden besucht, die von den aktuellen Schwierigkeiten berichtet haben. Viele Juden ziehen nach Israel. Allerdings emigrieren sie nicht komplett, machen also nicht Alija (bezeichnet im Judentum seit dem babylonischen Exil die Rückkehr von Juden nach Israel, d. Red.), sondern pendeln zwischen Israel und Frankreich. Als Gründe für den steigenden Antisemitismus sehen viele vor allem den Antisemitismus unter Muslimen. Er hängt ganz klar mit dem Israel-Palästina-Konflikt zusammen.\nGibt es einen muslimisch-jüdischen Dialog in Frankreich?\nRutishauser: Zumindest keinen ernsthaft funktionierenden. Dabei wäre der muslimisch-jüdische Dialog politisch und gesellschaftlich viel brisanter als der christlich-jüdische Dialog. Aufgrund des Salafismus stehen viele muslimische Gemeinden stark unter Druck. Sie müssen sich rechtfertigen, richtig islamisch zu sein. Deswegen lehnen viele einen Dialog mit den Juden ab. Hier könnten wir Christen mit unserer Dialogerfahrung vermittelnd wirken.\nWas hat Sie im Austausch mit den französischen Juden überrascht?\n«Auch im Judentum nimmt die Polarisierung an den Rändern zu.»\nRutishauser: Wir gehen oft von der Dreiteilung aus, wonach es liberale, konservative und orthodoxe Juden gebe. Aber diese Trias aus dem 19. Jahrhundert funktioniert nicht mehr. Die innerjüdische Veränderung ist massiv, die Grenzen verwischen total. Es gibt orthodoxe Gemeinden, in denen Frauen eine wichtige Rolle spielen, und liberale Gemeinden, die zum Hebräischen als Liturgiesprache zurückgekehrt sind und bei denen die Gesetze wieder eine stärkere Rolle spielen. Ähnlich wie auch in den christlichen Kirchen nimmt auch im Judentum die Polarisierung an den Rändern zu.\nVor ein paar Tagen haben Sie ein Schreiben aus dem Vatikan erhalten – unterzeichnet von Staatssekretär Parolin und Kardinal Kurt Koch. Demnach sind Sie fünf weitere Jahre als Konsultor der Vatikanischen Kommission für die religiösen Beziehungen mit dem Judentum tätig. Was machen Sie da genau?\nRutishauser: Jedes Mitglied hat unterschiedliche Tätigkeiten. Ich habe bislang vor allem an Dokumenten mitgearbeitet und den Vatikan auf Tagungen vertreten.\nNeuerdings ist auch Verena Lenzen von der Uni Luzern Mitglied des Gremiums.\nRutishauser: Das freut mich sehr, wir haben in unterschiedlichen Kontexten bereits gut zusammengearbeitet.\n\n \n\nOrthodoxe Rabbiner treffen Benedikt XVI. und legen Streit bei\n\n\n© Katholisches Medienzentrum, 06.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-06 12:27", "author": "Raphael Rauch"}