{"id": "es-gibt-keinen-staatsrechtlichen-anspruch-auf-eine-ehe-fuer-alle-in-der-kirche", "tag": "Kommentar", "tag2": "Kommentar", "title": "Es gibt keinen staatsrechtlichen Anspruch auf eine «Ehe für alle» in der Kirche", "text": "\nDie katholische Kirche diskriminiert Menschen in der Schweiz rechtlich nicht, wenn sie das Sakrament der Ehe verweigert, wo ihre Voraussetzungen dafür nicht erfüllt sind. Die Religionsfreiheit geht vor, schreibt Giusep Nay in einem Gastkommentar. Die Religionsfreiheit decke im Einzelfall jedoch eine Diskriminierung unter menschenunwürdigen Umständen nicht.\nGiusep Nay*\nDie «NZZ am Sonntag» hat über ein Rechtsgutachten berichtet, das ich im Wortlaut nicht kenne. Grundsätzlich stimme ich den Autoren aber zu, dass die öffentlich-rechtliche Anerkennung insbesondere der römisch-katholischen Kirche neu überprüft werden muss, wenn sie homosexuelle Paare bei der Frage einer kirchlichen Eheschliessung oder Segnung ihrer Liebesbeziehung diskriminierte.\nEs ist bereits fraglich, ob bei der Eheschliessung nicht doch ein sachlich gerechtfertigter Grund besteht für eine unterschiedliche Behandlung einer heterosexuellen und einer homosexuellen Ehe oder Beziehung im Hinblick auf eine doch wesentliche Funktion der Ersteren, die natürliche Familienbildung als wichtige Zelle von Staat und Gesellschaft zu fördern.\nSodann ist die Kirche nur unter dem Vorbehalt der Religionsfreiheit an die staatlichen Gesetze gebunden. Dieses Grundrecht kann im Konfliktfall jedoch keinen Vorrang haben, wenn Homosexquelle oder auch andere als heterosexuelle Menschen in klar menschenunwürdiger Weise ausgegrenzt werden.\nDa besteht bei der Kirche Handlungsbedarf und letztlich kann nur sie solche Konflikte lösen, indem sie in ihrer Lehre die menschliche Natur in allen ihren immer mehr anerkannten Formen als gottgegeben respektiert. Die Garantie der Menschenwürde als grundlegende Basis der Grundrechte muss auch der Religionsfreiheit vorgehen.\nDas bedeutet nach meiner Auffassung, dass eine Ehe für alle auch in der Kirche nicht aufgrund staatlichen Rechts entgegen dem Glauben der Kirche verlangt werden kann. Das Gleiche gilt auch für die Verweigerung der Priesterweihe einer Frau oder von anderen Sakramenten, wenn die Voraussetzungen der Kirche dafür nicht gegeben sind. Das verletzte die Religionsfreiheit.\nDie Ablehnung auch einer Segnung eines homosexuellen Paares unter Ausgrenzung aus der kirchlichen Gemeinschaft ohne weitere Gründe und theoretisch auch andere Verweigerungen von Sakramenten könnten hingegen im Einzelfall unter Umständen eine menschenunwürdige Behandlung darstellen und der Kirche eine Verurteilung wegen der Verletzung des staatsrechtlichen Diskriminierungsverbots eintragen.\nNur unter dieser strengen Voraussetzung darf das staatliche Recht der Religionsfreiheit vorgehen, während dem Staat sonst, wie ich meine, nur die Möglichkeit bleibt, das Angebot der öffentlich-rechtlichen Anerkennung zurückzuziehen.\nDie immer häufigeren Forderungen nach staatlichen Einschränkungen für den religiösen Glauben verkennen das hohe Gut der Religionsfreiheut, die in unserer Bundesverfassung als Glaubens- und Gewissensfreiheit garantiert ist.\n* Der Katholik Giusep Nay (78) ist alt Bundesgerichtspräsident. Von 1989 bis 2006 diente er als Richter am Schweizerischen Bundesgericht in Lausanne.\nNay war mit Hans Küng befreundet und erhielt den Preis der Herbert-Haag-Stiftung für Freiheit in der Kirche.\nImmer wieder unterstützt er Katholikinnen und Katholiken, denen die Kirche Unrecht tut, so etwa die Seelsorgerin Monika Schmid im Konflikt mit dem damaligen Bischof Vitus Huonder.\n\n\n\nJuristen: Was die “Ehe für alle” für die Kirchen bedeuten könnte\n\n\n© Katholisches Medienzentrum, 29.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-29 12:29", "author": "Giusep Nay*"}