{"id": "es-gibt-eine-sakramentale-austrocknung", "tag": "Schweiz", "title": "«Es gibt eine sakramentale Austrocknung»", "text": "\nDie Theologin Regula Grünenfelder engagiert sich an vorderster Front für die Gleichstellung der Frau in der Kirche. Unter anderem ist sie massgeblich beteiligt an der Junia-Initiative. Im Interview mit kath.ch spricht sie darüber, wo die kirchliche Frauenbewegung gerade steht.\nVera Rüttimann \nSie waren dabei, als im November vergangenen Jahres in Stuttgart das Netzwerk «Catholic Women’s Council» (CWC) gegründet wurde. Wie kam es dazu?\nRegula Grünenfelder: Die Initiative «Voices of Faith» hatte katholische Frauen aus Orden, Frauenverbänden und Initiativen, kirchliche Gremien aus Deutschland, Österreich und Liechtenstein sowie der Schweiz eingeladen. Ich wurde als  Moderatorin angefragt, war Vertreterin der Frauenkirche Zentralschweiz und der Junia-Initiative , wo ich mich engagiere.\nWas passierte an diesem Gründungsakt und welche Aktionen\nsind weiter geplant?\n\n\n\n\n\n\n\n©  zVg\n\n\nRegula Grünenfelder, Theologin\n\n\n\nGrünenfelder: Wir haben dort als unterschiedlich funktionierende Frauenorganisationen begonnen, uns in unserem gemeinsamen Anliegen zu vernetzen. Wir sind seither organisiert als «Catholic Women’s Council». Im Februar haben sich dann engagierte Kirchenfrauen aus aller Welt – Ordensfrauen, Professorinnen, Aktivistinnen – in Rom getroffen und das CWC  auf die globale Ebene gehoben. Unser gemeinsames Projekt ist eine Pilgerinnen-Reise für gleiche Rechte und gleiche Würde in der römisch-katholischen Kirche. Sie hat am 8. März weltweit begonnen.\n«Die Kirche in Afrika kann keinesfalls als Vorbild für die Weltkirche dienen.»\nMaria 2.0, Frauenkirchenstreik, Junia-Initiative: Wo\nsteht die internationale kirchliche Frauenbewegung aktuell?\nGrünenfelder: International ist in den letzten Monaten viel in Bewegung geraten. Die kenianische Ordensfrau Mumbi Kigutha warnt etwa als erste Person ausdrücklich vor einer Afrikanisierung der Kirche. Sie meint damit, dass herrschende Kirchenstrukturen ohne Gewaltenteilung in afrikanischen Ländern katastrophale Folgen haben und die Kirche in Afrika deshalb keinesfalls ohne innere Erneuerung, ohne gleiche Rechte und gleiche Würde für Frauen als Vorbild für die Weltkirche dienen kann, bloss weil sie wächst.\nSind also Proteste gegen Missbrauch und gegen Entscheide\nohne Beteiligung von Frauen kein Phänomen des Westens?\nGrünenfelder: Nein. Die Probleme sind in anderen\nWeltgegenden gravierender, wo die Kirche noch mehr Macht hat, um Missbräuche zu\ndecken und Frauen zu predigen, dass sie bei gewalttätigen Ehemännern ausharren\nsollen. Der 8. März hat gezeigt, dass Frauen überall für gleiche Rechte und\ngleiche Würde in der Kirche einstehen, in Südafrika ebenso wie auf den\nPhilippinen und in Lateinamerika.\nWo ordnet sich die Junia-Initiative ein?\nGrünenfelder: Die Junia-Initiative gehört zum «Catholic Women’s Council». Wir  sind also weltweit vernetzt und da es bei uns zentral um Fragen der Sakramentalität geht, haben wir auch eine spezifische Aufgabe.\n «Menschen sehen sich nach Erfahrungsräumen des Heiligen.» \nDie Sakramententheologie wurde in Stuttgart als einer von fünf Punkten genannt. Innerhalb des «Catholic Women’s Council» hat die Junia-Initiative dieses Thema übernommen. Warum ist dieses Anliegen so wichtig?\nGrünenfelder: Weil sich in diesem Anliegen Schweizer\nOrdensfrauen, junge und ältere Seelsorgerinnen gefunden haben. Es gibt eine sakramentale\nAustrocknung. Gleichzeitig sehnen sich Menschen nach Erfahrungsräumen des\nHeiligen. Ordensfrauen sagen, wie wichtig ihnen eine würdige sakramentale\nFeierkultur ist in ihren Ordensgemeinschaften. Ich vernehme den Wunsch, dass\nOrdensfrauen, die ihre sterbenden Schwestern begleiten, auch mit ihnen die\nKrankensalbung feiern möchten. Dasselbe gilt für Spitalseelsorgerinnen.\nMenschen erleben in der geistlichen Begleitung Lossprechung als sakramentales\nGeschehen. Familien bitten bei Pfarreiseelsorgerinnen und Pfarreiseelsorgern um\ndie Feier der Taufe.\nWas hat sich da grundlegend verändert?\nGrünenfelder: Die Frage hat sich angesichts von\nSeelsorgeerfahrungen und Begleitung von Menschen umgedreht. Sie lautet nicht\nmehr: Wer bin ich, Sakramente zu feiern? Sondern: Wer bin ich, Sakramente den\nMenschen vorzuenthalten?\nDie Sakramententheologie war auch Thema an der Tagung der\nJunia-Initiative unlängst in  Luzern. Was\nkam dabei heraus?\nGrünenfelder: Wir gingen der Frage  nach: Wie sieht eine Sakramententheologie aus, die von den Menschen her gedacht wird, für die wir da sind, und nicht von den Amtsträgern. Wir sind ja im offenen Prozess. Die Junia-Initiative geht von der Erfahrung in der kirchlichen Praxis aus und entwickelt Fragen, spricht über mögliche Antworten, neue Wege. Wir reflektieren theologisch und strukturell-organisatorisch.\n «Wer bin ich, Sakramente den Menschen vorzuenthalten?»\nVon den Menschen her denken: Das ist ganz im Sinne von «Voices\nof Faith».\nGrünenfelder: Ja. Das ist die Stärke dieser Organisation.\nSie hat eine weltweite Vernetzung überhaupt möglich gemacht, weil sie auf die\nStimmen von Frauen hört und diese zur Geltung bringt. Wir lernen miteinander,\nwie wir die gemeinsame Vision mit den vielen verschiedenen Stimmen zum Ausdruck\nbringen können. Es ist immer wieder eine grosse Herausforderung, all die\nunterschiedlichen Stimmen wahrzunehmen, Haltepunkte zu setzen und miteinander\nweiter zu gehen. \nWelche Aktionen sind als nächstes von «Catholic Women’s Council» geplant?\nGrünenfelder: Der globale Pilgerinnenweg, der am internationalen Frauentag begonnen hat, ist virtuell und konkret. Überall auf der Welt machen sich Frauen auf den Weg, um miteinander ins Gespräch zu kommen über Fragen wie: Was bedeuten gleiche Rechte und gleiche Würde in der römisch-katholischen Kirche? Dank der elektronischen Medien hören wir voneinander. Das war wohl am 8. März besonders für die Schweizerinnen wichtig, die den Sternmarsch nach Zürich abgesagt haben. \n«Die Frauen wollen nicht mehr mit verschränkten Armen da sitzen.»\nWas motiviert Sie in diesen Tagen besonders, um mit Ihren\nAnliegen weiter zu marschieren?\nGrünenfelder: Ich sehe viele hoch motivierte Frauen, die\nsagen:  Wir sind bereit. Ich erfahre eine\nHaltung, die neu ist und die mich begeistert. Sie wollen nicht mehr mit\nverschränkten Armen da sitzen und dieses oder jenes kritisieren, sondern\nfragen: Was kann ich beitragen? Frauen haben \neinen Weg gefunden, sich miteinander weltweit zu verbinden, gemeinsam\nfrauenfreundliche römisch-katholische Kirche zu sein.\n\n© Katholisches Medienzentrum, 09.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-09 12:24", "author": "Vera Rüttimann "}