{"id": "es-gibt-keine-pauschalen-antworten-auf-die-coronakrise", "tag": "Kommentar", "title": "Keine pauschalen Antworten auf die Coronakrise", "text": "\nDie Coronapandemie fordert unsere Gesellschaft heraus. Welche Rolle spielen in einer solchen Situation Begriffe wie Dank, Busse tun und Gebet? Ein Gastbeitrag zum Bettag 2020 von Eva-Maria Faber und Daniel Kosch*.\n\n\n\n\n\n\n\n© zVg\n\n\nEva-Maria Faber\n\n\n\nSind die Kirchen während der Coronazeit theologische Deutungen schuldig geblieben? Verschiedentlich wurde ihnen Sprachlosigkeit vorgeworfen. Nun sind solche Vorwürfe schon deswegen fragwürdig, weil sie in ihrer Pauschalität gar nicht in der Lage sind, ein umfassendes Bild dessen zu zeichnen, was Seelsorgende, Theologen und Theologinnen in dieser Zeit je auf ihre Weise zur individuellen und gesellschaftlichen Bewältigung der Krisensituation beigetragen haben.\nAuf einfache Antworten verzichtet\nTatsächlich aber haben theologische und seelsorgliche Wortmeldungen meist auf einfache Antworten und allumfassende Deutungen verzichtet. Sie haben keine «Meta-Erzählung» vorgelegt, die der Pandemie einen klaren Ort, eine eindeutig bezeichnete Rolle zuweisen würde. \n«Krisen galten als mahnende Umkehrrufe Gotttes.»\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nDaniel Kosch, Generalsekretär der Römisch-Katholischen Zentralkonferenz\n\n\n\nFrühere Generationen haben sich da leichter getan: Sie sahen in Krisen – Krankheiten ebenso wie Hungersnöten oder aussergewöhnlichen astronomischen Phänomenen – eine Manifestation des Zornes oder jedenfalls des mahnenden Umkehrrufes Gottes. \nDaraus erwuchs die Tradition von Buss- und Bettagen, an denen das «christliche Volk» seinen Willen zur Umkehr durch Akte des Gebetes und der Busse gemeinschaftlich kundtat. Sicherlich hätte man als Reaktion auf die Pandemie einen solchen Tag ausgerufen.\nEin Perspektivenwechsel\nDa das Gottes- und Weltbild dieser früheren Bussriten fragwürdig geworden ist, ist komplexer zu beschreiben, wie wir den Bettag 2020 begehen. Dazu trägt schon die von der Tagsatzung im Jahr 1832 beschlossene Institutionalisierung einberufener Busstage in Form des jährlich am 3. Septembersonntag wiederkehrenden Eidgenössischen Dank- und Buss- und Bettags bei. \n«Die Trias von Dank, Busse und Gebet ist auch für 2020 angemessen.»\nDie feste Einrichtung eines solchen Tages führt zu einem Perspektivenwechsel: Nicht mehr die Situation ist Anlass für einen Tag besonderer Busse, sondern der besondere Tag ist Anlass zur Besinnung. Damit verbunden weitet sich das Spektrum: Es kommt die Trias von Dank, Busse und Gebet/Bitte in den Blick. Dies scheint auch für den Bettag 2020 angemessen zu sein.\nGrund zur Dankbarkeit\nWie sehr haben wir – gerade angesichts der Pandemie – als Gemeinschaft und als Staat Grund zur Dankbarkeit. Die Hamsterkäufe waren unnötig. Unser Pflegepersonal tut, was es kann; unser Gesundheitssystem ist tragfähig und für einen sehr grossen Teil der Bevölkerung zugänglich. Der Staat kann es sich leisten, Einzelnen und Unternehmen wirtschaftlich zu helfen. Eine totale Ausgangssperre mit entsprechenden Folgen für das Zusammenleben auf engstem Raum blieb uns erspart.\nGrund zur Busse und Selbstkritik\nDas heisst nicht, dass wir keinen Grund hätten, Busse zu tun, selbstkritisch zu fragen, ob unsere Solidarität weit genug reicht, ob wir als Individuen zu egoistisch nur ans eigene Davonkommen gedacht haben, und ob wir bereit sind, die richtigen Lehren aus der Krise zu ziehen. Auch dann, wenn sie – zum Beispiel bei höherer Wertschätzung der Arbeit der Pflegenden – einen Preis haben. \n«Haben wir uns den existenziellen Fragen gestellt?»\nZu einer solchen Reflexion gehört auch die Rechenschaft darüber, ob wir uns den existenziellen Fragen gestellt oder entzogen haben, mit denen die Erfahrung der Verletzlichkeit und der Begrenztheit unseres Lebens uns konfrontiert.\nGrund zum Gebet\nAuch das Beten und Bitten kann die Pandemie uns lehren – wenn wir anerkennen, dass wir vieles nicht selbst in der Hand haben, dass wir immer wieder Hilfe anderer und Kraft aus der Tiefe brauchen. Sei es um tatkräftig unseren Beitrag zu leisten, wo er gefragt ist, sei es um hinzunehmen, dass es manchmal angesichts fremden Leids nichts anderes gibt als standzuhalten. Dass es auch angesichts von Schmerz und Krankheit im eigenen Umfeld keine Möglichkeit  ist, davonzulaufen oder zu verdrängen.\n«Diese Grundvollzüge teilen Glaubende mit nicht-religiös empfindenden Menschen.»\nDie in den Grundvollzügen von Dank, Busse und Bitte thematisierte Nachdenklichkeit teilen Glaubende mit nicht-religiös empfindenden Menschen. Letztere würden zwar eher nicht von Busse und Gebet sprechen und die darin liegende Sehnsucht nach Gott nicht teilen, aber vielleicht doch eine Sehnsucht nach der Sehnsucht kennen. \nIn Corona-Zeiten, in denen der Staat auf allen Ebenen stark gefordert ist, könnte der ebenfalls staatlich verordnete Bettag gesamtgesellschaftlich vielleicht sogar als eine Art minimales «Schutzkonzept» für diese Sehnsucht nach der Sehnsucht dienen.\n* Eva-Maria Faber ist Professorin für Dogmatik und Fundamentaltheologie an der Theologischen Hochschule Chur. Daniel Kosch ist Generalsekretär der Römisch-katholischen Zentralkonferenz der Schweiz. Gemeinsam veröffentlichten sie 2017 die Publikation «Dem Bettag eine Zukunft bereiten. Geschichte, Aktualität und Potenzial eines Feiertags».\n\n\nCoronakrise und Solidarität als Themen der Bettagsmandate\n\n\n© Katholisches Medienzentrum, 20.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-20 09:25"}