{"id": "es-geht-um-etwas-viel-tieferes-als-das-kleine-kind-in-der-krippe", "tag": "Schweiz", "title": "«Es geht um etwas viel Tieferes als das kleine Kind in der Krippe»", "text": "\nUrban Federer, Abt des Klosters Einsiedeln, empfängt kath.ch in seiner Abtei zum Weihnachts-Interview. Ein Gespräch über Kindheitserinnerungen unter dem Baum, schwierige Predigten und stille Momente im Kloster. \nVera Rüttimann\nAbt Urban Federer, wie haben Sie als Kind in Ihrer Familie Weihnachten erlebt? \nUrban Federer: Sehr gut. An Weihnachten hatten wir einen\nfast vier Meter grossen Tannenbaum. Als Bub sass ich oft unter seinen Ästen und\nstaunte über das, was um mich herum geschah. Nach der Feier gingen wir dann in\nden Mitternachtsgottesdienst. Ich bin auf dem liberal-protestantischen\nZürichberg aufgewachsen. Als Kinder katholischer Eltern war ich mit meinen\nGeschwistern dort in der Diaspora. Auch in der Schule waren wir nur eine\nHandvoll katholischer Schüler. Die katholischen Bräuche aber wurden durch\nunsere Eltern, die aus der Innerschweiz hierher kamen, gepflegt. \nIst etwas von dieser besonderen Weihnachtsstimmung aus der Kindheit erhalten geblieben? \nFederer: Geblieben ist für mich das Staunen-Können und das\nGefühl der Vorfreude. Auch das Warten-müssen und können begleitet mich heute\nnoch, weil dies seit meiner Kindheit eben mit Freude verbunden ist. Deshalb\nschätze ich den Advent. Leute, die mich sehr gut kennen, schenken mir für diese\nZeit einen Adventskranz, oft mit Süssigkeiten. \nStichwort Geschenke: Erhalten Sie jetzt sehr viel  Post? \nFederer: Ich bekomme bergeweise Post zu Weihnachten. Darunter sind Grusskarten von Unternehmen, aber auch Briefe mit persönlichen Anliegen und Einsichten von Privatpersonen. \n«Ich erlebte in einer Klostergemeinschaft plötzlich Dinge, die ich vorher nicht kannte.»\nDas ganze Leben breitet sich da vor einem aus! Viele Briefe beantworte ich persönlich. Dafür verwende ich meine Weihnachtskarte. 2019 zeigt sie ein Bild der Figur der Caritas, die auf den Arkaden des Klosterplatzes steht. \nHat sich das Weihnachtfest für Sie in ihrem Leben im Laufe der Zeit verändert? \nFederer: Ganz klar, als ich Mönch wurde. Ich erlebte durch\ndas Leben in einer Klostergemeinschaft plötzlich Dinge, die ich vorher nicht\nkannte. Einer der schönsten Momente an Weihnachten ist für mich bis heute die\nVigilfeier um 20 Uhr, die ich mit den Mitbrüdern in der Klosterkirche feiern\nkann. Diese ist dann fast leer, weil die Familien zu dieser Zeit zu Hause\nfeiern. Erst für die Mitternachtsmesse füllt sie sich wieder. Die Vigilfeier,\ndie wir mit sehr schönen Texten und Melodien begehen, hat für mich einen\nintimen Charakter. Ich geniesse diesen Moment sehr. \nWann feiern Sie Weihnachten im Kloster? \nFederer: Weil so viele Mitbrüder an Weihnachten als\nAushilfen unterwegs sind, feiern wir erst am 26. Dezember abends zusammen. Mit\neinem Essen mit Musik und Texten. Dabei sind auch unsere Gäste, die mit uns\ngerade leben.\nWann erkannten Sie, um was es an Weihnachten geht? \nFederer: Als ich erstmals eine Weihnachtsnacht im Kloster Einsiedeln erleben konnte und die alten gregorianischen Choräle erklangen, da merkt ich plötzlich: Es geht um etwas viel Tieferes, nicht so sehr um das kleine Kind in der Krippe, sondern um Gott, der Mensch geworden ist – und um mich. \n «Klassiker wie Goethes ‘Faust’ sind voller Einsichten in diese Menschwerdung .»\nGeprägt hat mich zudem auf dem Weg zum Klostereintritt – ich kam mit 16 Jahren an die Stiftsschule –  auch die Karwoche. Da hatte ich mein liturgisches Schlüsselerlebnis: Dort habe ich erstmals den Wegcharakter der Kirche erlebt, in deren Zentrum Gott steht.  Das hat auch mein Zugang zu Weihnachten verändert. \nIst die Weihnachtsbotschaft denn nicht jedes Jahr dieselbe? \nFederer: Ich muss mir tatsächlich jedes Jahr neu überlegen,\nwie ich das ewig gleiche Fest Menschen vermittle, die sich genau wie ich auf\neinem Weg befinden. Der Wegcharakter der Kirche ist auch der Wegcharakter jedes\neinzelnen Menschen. Ich möchte Weihnachten nicht als etwas vermitteln, das\nstehen geblieben ist, sondern als ein Fest, dass in unsere Gegenwart hinein\nspricht. \nEs ist ein Paradox: Für viele soll sich Weihnachten nicht verändern, wenn doch schon alles anders wird. Aber dieses Fest verändert sich dennoch, weil sich unser Leben, die Gesellschaft, verändert. Und zwar rasant! In dieser Spannung steht das Weihnachtsfest. \nSie haben Literatur studiert. Finden Sie Inspiration auch in Büchern? \nFederer: Ja, etwa bei «Faust» von Goethe. Der hat übrigens bei seinen Schweizreisen zweimal unser Kloster aufgesucht. Weihnachten ist für mich das Fest der Menschwerdung. Klassiker wie Goethes «Faust» sind voller Einsichten in diese Menschwerdung und öffnen immer wieder neue Sichtweisen. Egal, wann sie geschrieben wurden. \nIhre Lieblingsstelle in der Bibel zu Weihnachten? \nFederer: Es ist das Hohe Lied, ein Buch aus dem Alten\nTestament. Dieses Buch handelt von der Beziehung zwischen Braut und Bräutigam,\ndie sich suchen und finden, sich gegenseitig schenken und sich entziehen. Das\nhat für mich sehr viel mit Weihnachten zu tun, mit der Suche Gottes nach uns\nMenschen.\nWaren Sie bei einer Predigt zu Weihnachten auch schon mal sprachlos? \nFederer: Sprachlos nicht, aber voller Zweifel. Auf dem Weg zum Ambo habe ich sowieso nie das Gefühl: Das wird jetzt eine top Predigt! Die Lust am Predigen kommt bei mir erst während der Predigt. \n\n\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nAbt Urban Federer\n\n\nUnd ja, schwierige Momente bei einer Predigt kenne ich. Zu einer Lesung etwa äusserte ich auch schon meine Zweifel. Ich habe bei einer gewissen Bibelstelle zu den Leuten gesagt: Es tut mir leid, diese Lesung sagt mir jetzt überhaupt nichts. Das ist dann aber mein Zugang zur Lesung, weil ich davon ausgehe, dass es Leuten in der Kirche genauso geht wie mir. Mein Weg zu den Leuten geht immer über mich selbst. \nSpüren Sie eine Erwartungshaltung? \nFederer: Man merkt schon bei Rückmeldungen, dass die Leute nicht den weiten Weg hierher machen, um nachher nichts zu bekommen. Weihnachten ist für mich diesbezüglich ein Fest, das es in sich hat. Ich bin jedoch gerne mit den Leuten suchend unterwegs. \n «Der Missbrauch dieser Macht hat sie in eine Glaubwürdigkeitskrise gestürzt.» \nSuchend unterwegs: Ist das auch ein Weg für die Kirche? \nFederer: Die Kirche hat über viele Jahrzehnte das Leben der\nMenschen geprägt wie kaum eine andere Institution. Die Schule, der Sport, das\nFreizeitverhalten: vieles wurde von ihr beeinflusst. Diese Macht hat die Kirche\nheute nicht mehr. Der Missbrauch dieser Macht hat sie in eine\nGlaubwürdigkeitskrise gestürzt. Sie muss jetzt ihren Weg, ihre Rolle, suchen\nund muss dabei auch suchend sein. Ich bin jedoch überzeugt: Je mehr die\nMenschen merken, dass die einzelnen \nMenschen in dieser Kirche  ebenfalls\nsuchend unterwegs sind, umso authentischer wirkt sie. \n\n© Katholisches Medienzentrum, 25.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-25 12:31", "author": "Vera Rüttimann"}