{"id": "es-gibt-einen-schoepfer-der-uns-in-freiheit-leben-laesst", "tag": "Schweiz", "title": "«Es gibt einen Schöpfer, der uns in Freiheit leben lässt»", "text": "\nDer Flugplatz Payerne erdröhnt unter dem Lärm eines startenden Kampfflugzeugs. Dieses donnert vorbei an einer Halle, die sich neben der Startbahn befindet. In der Halle steht ein leises Flugzeug. Chefingenieur Roland Loos gehört zum Team, das das Solarflugzeug flott macht. Er ist auch Vize-Präsident der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ).\nGeorges Scherrer \nRoland Loos ist überzeugter Katholik und leidenschaftlicher Techniker. Er gehört dem Exekutivrat der Waadtländer Kantonalkirche, der Fédération ecclésiastique catholique romaine, an. \nIns Schwärmen gerät er aber auch, wenn er vom Flugzeug «Solarstratos» erzählt. Wenn es dann in die Stratosphäre hinaufgeht, auf 20 bis 25 Kilometer über dem Erdboden, wird er jedoch nicht am Steuer sitzen. Das übernimmt Raphaël Domjan.\nMit der Sonne um die Erde\nDomjan umrundete mit seinem solargetriebenen Katamaran Tûranor PlanetSolar von 2010 bis 2012 die Erde. Allen Unkenrufen zum Trotz, die das Scheitern des Unternehmens prognoszierten, schloss er das Vorhaben erfolgreich ab. Und nun soll es ins All hinauf gehen. Ist Roland Loos auch ein Abenteurer?\n «Ich liebe es, über den Horizont zu schauen.» \n«Ich habe ein normales Familien- und Berufsleben», sagt Loos. «Ich bin aber während zwanzig Jahren geschäftlich und privat viel in Afrika herumgereist und liebe es, Neues zu entdecken und über den Horizont zu schauen. Dies hat sicher auch mit Abenteuer zun tun.»\nEr träumt aber auch davon, ins Weltall zu fliegen. Als Ingenieur kennt er die detaillierten Zahlen, welche das Unternehmen zu einer grossen Herausforderung machen.\n Das Sauerstoffproblem  \nDie Nasa war mit einer unbenannten, solargetriebenen Drohne\nbereits einmal in der Stratosphäre. Hinauf kommen die Solarflugzeuge also, dies\n«weil sie ohne fossilen Brennstoff wie Kerosin fliegen und darum keinen\nSauerstoff benötigen», erklärt der Ingenieur.\nDas Sauerstoffproblem stellt sich für die Solarstratos\nanders. Ab einer Höhe von etwa 5000 Metern muss ein Pilot, wenn er nicht in\neiner Druckkabine sitzt, eine Sauerstoffmaske tragen. Ab einer Höhe von etwa\n12’000 Metern genügt das nicht mehr. Er muss in einen Druckanzug steigen.\nDer Ingenieur holt aus einer Kiste einen Anzug russischer Produktion hervor. In der Fachsprache heisst dieser «Sokhol». Einen solchen tragen die russischen Kosmonauten, wenn sie in Baikonur mit einer Sojus-Rakete starten. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nRoland Loos mit Kosmonautenhelm\n\n\n\nRoland Loos positioniert sich neben dem grossen Astronautenhelm mit dem auffälligen Weltraumvisier und erklärt weiter: Das Solarflugzeug wird in Bodennähe mit einer Geschwindigkeit zwischen 80 und maximal 150 Kilometern fliegen. \n«Dort oben wird es mit Geschwindigkeiten zwischen 250 bis 300 Stundenkilometer fliegen müssen, einfach weil die Tragfähigkeit der Luft viel geringer ist als hier unten.» Konkret: Verglichen zur Bodennähe hat es in der Stratosphäre noch drei Prozent Luft.\nPromotionsflüge für erneuerbare Energie \nRoland Loos ist überzeugt, dass die Zukunft auch in der Sonnenenergie liegt. «Wir müssen auf erneuerbare Energien umsteigen. Es entspricht auch dem heutigen Zeitgeist.» Das Solarflugzeug verfügt über zwei Sitzplätze. Ins Cockpit steigt für den Rekordflug aber nur der Pilot. Das Flugzeug soll später auch für Promotionsflüge für die Sache der Solarenergie eingesetzt werden. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nRoland Loos\n\n\n\nAuf dem Beisitz sollen dann bekannte Persönlichkeiten Platz\nnehmen und auf diese Weise für die Zukunft der Fliegerei werben. Loos ist überzeugt,\ndass bereits in nicht ferner Zukunft elektro-solargetriebene Flugzeuge mit bis\nzu dreissig Passagieren fliegen werden.\nRoland Loos stammt aus Luxemburg, wo er katholisch sozialisiert wurde und aktiv am Leben der Kirche teilnahm. Die Leidenschaft für die katholische Kirche ist geblieben. Er engagiert sich für die Römisch-Katholische Zentralkonferenz. Als Vize-Präsident ist der Zeitaufwand dafür nicht unerheblich. «Gestern war ich den halben Tag für die RKZ unterwegs, morgen den ganzen Tag», erklärt Loos.\n«Der Glaube ist für mich wichtig.»\nGibt es eine Verbindung zwischen Solarstratos und der Kirche? «Ich bin diese Verbindung», erklärt der Ingenieur lachend. Engel haben Flügel, sein Flugzeug auch. Roland Loos winkt ab. Engel sind nicht seine Sache. «Der Glaube ist für mich wichtig», sagt er, «und die Freiheit, die mit diesem Glauben verbunden ist.» Die Freiheit, die Gott dem Menschen gewähre, ist ein weiterer tragender Glaubenssatz des Ingenieur. Er erklärt sich.\nGott und der Mensch\nRoland Loos: «Als gläubiger Mensch habe ich nicht mehr Erfolg im Leben als andere. Ich bin frei, muss meine Arbeit gut tun. Das gilt auch für das Projekt Solarstratos. Dann gelingt es.» Und der Ingenieur fügt hinzu: «Gott hat keinen Einfluss auf das Gelingen dieses Projektes. Es liegt an uns Menschen, es gelingen zu lassen oder nicht.»\nDie Kirche ist für ihn nicht eine Struktur oder eine Institution. «Auch wenn ich als Ingenieur und Naturwissenschaftler geprägt wurde, so bin ich hundertprozentig davon überzeugt, dass es einen Schöpfer gibt, der uns Menschen in Freiheit leben lässt.»\n«Das göttliche Wesen hat in den Big Bang alles hineingelegt.»\nDer Urknall und die Freiheit\n«Das für uns unfassbare göttliche Wesen hat in den Big Bang, den Urknall, irgendwie alles hineingelegt, das die Entstehung des Lebens und die Entwicklung der Gesellschaft und der Technologie ermöglicht», erklärt Loos weiter. Daraus stelle sich auch die Frage nach dem Leben anderswo im Universum. \n«Dies ist für mich eine sehr wichtige Frage und deshalb ist die Suche nach Leben anderswo, angefangen auf dem Planeten Mars, etwas Wesentliches für mich. Höher entwickeltes Leben auf einem anderen Planeten zu entdecken, hätte wohl einen riesigen Einfluss auf unser Weltbild», sagt Loos.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nRoland Loos\n\n\n\nEs liegt ihm am Herzen, dass das Solarflugzeug vor seinem Weltraumstart den Segen eines Priesters erhält. «Das macht für mich Sinn», so der Chefingenieur.\nÜber die Piste, über welche die Kampflugzeuge in den Himmel steigen, soll Solarstratos in diesem Frühling zu neuen Testflügen aufsteigen. Der Rekordflug soll nächstes oder übernächstes Jahr durchgeführt werden. \nRoland Loos freut sich bereits jetzt über die schönen Bilder, die Raphaël Domjan zurückbringen wird. «Man wird die Erdkrümmung und die Sterne am schwarzen Himmel am helllichten Tag sehen.»\n\n© Katholisches Medienzentrum, 11.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-11 08:30", "author": "Georges Scherrer"}