{"id": "es-gibt-eine-afrikanische-art-an-jesus-christus-zu-glauben", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "«Es gibt eine afrikanische Art, an Jesus Christus zu glauben»", "text": "\nGeister, Zauberei, Polygamie: Afrika stellt Fragen, auf die das westlich geprägte Kirchenrecht keine Antworten gibt. Der Theologe Bénézet Bujo ist überzeugt: Von der afrikanischen Theologie würde auch Europa profitieren. Etwa bei der Krankensalbung durch Frauen.\nJacques Berset, cath.ch / Adaption: Regula Pfeifer\nDer emeritierte Theologie-Professor Bénézet Bujo hat kürzlich das Buch veröffentlicht: «Welche Kirche für ein authentisches afrikanisches Christentum? Universalität in der Diversität – eine neue Art, die Beziehungen zwischen den Kirchen Afrikas und der Weltkirche zu sehen». Es ist im Basler Schwabe-Verlag auf Französisch erschienen.\nHaben afrikanische Theologen Interesse an einer afrikanischen Theologie?\nBénézet Bujo*: Im Moment spürt man immer weniger vom Enthusiasmus, den das Zweite Vatikanische Konzil hervorgerufen hatte, als es zum Prozess der Inkulturation aufrief.\nDie Schule von Kinshasa war zum Vorreiter dieser Bewegung der afrikanischen Subsahara geworden. Vor allem Kardinal Joseph-Albert Malula (1917–1989) war ihr grosser Initiant. (Er war Erzbischof von Kinshasa von 1964 bis 1989 und Präsident des Symposiums der Bischofskonferenzen von Afrika und Madagaskar, Anm. der Redaktion). Doch die Bewegung scheint heute nicht mehr dieselbe Dynamik zu haben.\n«Bei der Verkündung werden selten kulturelle Kategorien aus Afrika verwendet.»\nGibt es Widerstände gegen eine Kirche «mit afrikanischem Gesicht»?\nBujo: Das wirkliche Problem besteht nach meiner Einschätzung in der Art von Theologie, die in Afrika gelehrt wird. Die philosophischen und theologischen Programme in den Priesterseminaren und den Hochschulen sind identisch mit jenen, die man in den Fakultäten und Universitäten des Westens findet. Zudem werden gewisse Theologie- oder Kirchenrechtsfakultäten bei der Diplomvergabe von Schwester-Fakultäten des Westens beaufsichtigt.\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nBénézet Bujo ist Spezialist für afrikanische Theologie.\n\n\n\nDas hat zur Folge, dass bei der Verkündung des Wortes Gottes – bei der Predigt, der Katechese, der Seelsorge – Bischöfe, Priester oder Katecheten selten kulturelle Kategorien aus Afrika verwenden, um dem Volk die Botschaft des Evangeliums zu vermitteln.\n«Eigentlich sollten die römischen Autoritäten einer afrikanischen Lehre nicht abgeneigt sein.»\nWas denkt der Vatikan über eine eigene Lehre des Christentums für Afrika?\nBujo: Eigentlich sollten die römischen Autoritäten einer afrikanischen Lehre nicht abgeneigt sein. Denn die Theologie der Familie wurde an der afrikanischen Synode lanciert, die Papst Johannes Paul II. einberufen hatte. In seinem nachsynodalen Schreiben «Ecclesia in Afrika» ermutigt der Papst die Bischöfe und Theologen Afrikas und Madagaskars, da weiterzumachen.\nInwiefern verlangen die afrikanische Vernunft und das Palaver – das nichts mit leichtsinnigem Geplapper gemein hat – eine andere Art von Kirche? Also nicht eine vertikal und hierarchisch organisierte Kirche wie die westliche?\nBujo: Im afrikanischen Verständnis von «Kirche als Familie» betont man vor allem die zwischenmenschlichen Beziehungen, die sich in einer Gemeinschaft in drei Dimensionen gegenseitig bedingen: zwischen den Lebenden, den Toten und den Noch-nicht-Geborenen.\n«Das Palaver hilft Missverständnisse entfernen.»\nDas Palaver – in unseren Sprachen «Gacaca» oder «Baraca» genannt – ist ein wirksames Instrument, das der Gemeinschaft ermöglicht, auf ein Leben in Fülle hinzuwirken. Tatsächlich kaut man beim Palaver das Wort durch und verdaut es gemeinsam. Das hilft Missverständnisse zu entfernen und unter anderem die Versöhnung aller Mitglieder – der sichtbaren und unsichtbaren, inklusive der Noch-nicht-Geborenen – zu befördern.\nDas Verständnis von Heirat und der Unauflösbarkeit der Ehe, die die Kirche propagiert, reibt sich an gewissen afrikanischen Vorstellungen. Diese sind in ihren Augen nicht unbedingt im Widerspruch zu Gottes Wort. Können Sie das erklären?\nBujo: Die afrikanische Heirat wird nicht punktuell und vertraglich abgeschlossen, so wie das im Westen der Fall ist. Das punktuelle «Ja», das in Afrika bei der Zeremonie in den christlichen Kirchen gesprochen wird, bildet nicht den afrikanischen Heiratsbund.\n«Die Heirat ist in vielen afrikanischen Traditionen ein Prozess.»\nDenn die Heirat ist in vielen afrikanischen Traditionen ein Prozess: Dieser wird in Etappen umgesetzt. Jede Etappe ist die Bedingung für die Gültigkeit der nächsten. Das heisst: keine Etappe kann ausgelassen werden. Das ist wie eine Kette, die erst dank ihrer verschiedenen Glieder ihre Stärke erhält.\nÜbrigens hat die afrikanische Heirat eine gemeinschaftliche Dimension, die die Lebenden, die Toten und die Noch-nicht-Geborenen enthält. Die Gemeinschaft muss die Verheirateten in den Alltag integrieren wie diese das für die Gemeinschaft tun. Mit den Familiengepflogenheiten, die aus dem Westen gekommen sind, ist die Gemeinschaft heute fast aus dem Prozess der Heirat verbannt. Nun sieht man verschiedenen Fälle unglücklicher Trennung der Ehepaare – mit teilweise verhängnisvollen Folgen für die Kinder.\nSie plädieren für einen inkulturierten Katechismus. Dieser soll nicht weniger katholisch sein als der Katechismus der Katholischen Kirche (1992), der in «rein klassisch westlicher» Perspektive geschrieben wurde. Inwiefern würde er sich unterscheiden?\nBujo: Der Katechismus der Katholischen Kirche, den wir haben, kann nicht in jeder Hinsicht universell sein. Er stellt uns ein Modell vor, an dem sich die Teilkirchen inspirieren können – für ihre eigenen Realitäten.\n«Man denke an die Frage der Zauberei.»\nFür Afrika hiesse das, ohne den von den Aposteln vermittelten Glauben zu verlassen: Ein inkulturierter Katechismus würde den Problemen, die den Kontinent betreffend Evangelisation belasten, mehr Bedeutung geben. Man denke etwa an die Frage der Zauberei, an die Pastoral für polygam lebende Gläubige, an Bräuche wie das Levirat (die Ehe eines Mannes mit der Frau seines kinderlos verstorbenen Bruders, Anm. der Redaktion).\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nZauberei ist in Afrika weiterhin verbreitet.\n\n\n\nDa wäre auch die Frage des philosophischen Begriffs der Natur, etwa wenn man über den Sündenfall oder die Taufe von Kleinkindern spricht. Auch das Problem der Ökologie könnte anders als im Westen hervorgehoben werden. Diese zufällig herausgepickten Beispiele umfassen noch nicht alle Bereiche, die bei einer Inkulturation in einen afrikanischen oder madagassischen Katechismus berücksichtigt werden müssten.\nSie fordern auch ein Kirchenrecht, das sich von jenem von 1983 unterscheidet. Welchen Abschnitt müsste man ändern?\nBujo: Man könnte sich fragen, wie man eine Diözese, eine Pfarrei und so weiter nach der afrikanischen Logik der Kirche als Familie organisieren könnte. Auch könnte man über die Rolle des Palavers nachdenken. Oder wie die kirchlichen Gerichte ausgehend von einem therapeutischen Palaver organisiert werden könnten.\nSie werfen auch die Frage der Krankensalbung auf, die den Priestern vorbehalten ist – obwohl in vielen Fällen Laien und insbesondere Frauen die Sterbenden begleiten, weil kein Priester da ist.\nBujo: Aktuell darf nur ein Priester das Sakrament der Krankensalbung spenden. Aber die alten Texte der Kirche sind differenzierter. Sogar das Konzil von Trient spricht von einem spezifischen Dienst für die Priester. Das lässt etwas Spielraum im Sinne von: Es kann auch Beauftragungen im unspezifischen Sinne geben. Etwa im Notfall.\nDas wäre eine Frage, die in Afrika diskutiert werden könnte. Die Frauen sind oft in der Pflege engagiert – etwa mit Blick auf HIV-Patienten. Man könnte ihnen erlauben, als «ausserordentliche Beauftragte» das Sakrament der Krankensalbung zu spenden.\nSie schlagen vor: Ausgebildete Laien sollten predigen dürfen.\nBujo: Die Predigt ist nicht nur in Afrika ein Problem. Fast überall in der Kirche erheben sich Stimmen, die verlangen, dass Laien predigen dürfen. Gerade für Frauen wäre das ein wichtiges Signal.\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nIn der afrikanischen Tradition ist die Frau Quelle des Lebens direkt nach Gott.\n\n\n\n«Nach der Tradition der Ahnen ist die Frau Quelle des Lebens direkt nach Gott.»\nDie Frau wird in Afrika nicht verachtet – wie das im Westen oft zu hören ist. Höchstens in extremen, nicht tolerierbaren Fällen, die nicht abzustreiten sind. Aber nach dem Ideal der Tradition der Ahnen ist die Frau Quelle des Lebens direkt nach Gott selbst, der höchste Quelle ist. In der Logik dieser Symbolik heisst das: Da das Wort Gottes, das während der Eucharistie oder bei anderen liturgischen Veranstaltungen geteilt wird, ein Lebenssamen ist, ist es normal, dass in Afrika damit eine Frau verbunden wird und dass sie das Wort der Versammlung mitteilt.\nAls Verfechter der Dezentralisation und der Subsidiarität empfehlen Sie auch, dass die Gläubigen an der Wahl von Bischöfen beteiligt werden. Dies, um konfliktträchtige Situationen zu vermeiden, wie sie in den letzten Jahrzehnten in deutschsprachigen Regionen Europas aufgetreten sind.\nBujo: Dieser Vorschlag geht nicht von der Situation in Europa aus. Sondern von Feststellungen in gewissen Diözesen Afrikas. Dort werden Bischöfe gewählt – ohne Rücksicht auf deren Kenntnisse des Umfelds, in dem sie ihr Apostolat ausüben sollten.\n«Gewisse afrikanische Bischöfe sind nicht fähig, die Sprache ihrer Pastoral zu verstehen.»\nEs kommt sogar vor, dass die so ernannten Bischöfe nichts über die Lebensweisen ihrer Gläubigen wissen. Und dass sie nicht einmal fähig sind, die Sprache zu verstehen und zu sprechen, die in der bischöflichen Pastoral gefordert ist.\nIn der Schweiz könnte man sich schwer einen Bischof in einer deutschsprachigen Diözese vorstellen, der nicht schweizerdeutsch spräche. In Afrika sollte es normal sein, dass das Volk vor der Ernennung eines Bischofs in einer «Gacaca» oder «Baraza» befragt würde.\n* Bénézet Bujo ist Priester der Diözese von Bunia. Sie liegt im Nordosten der Demokratischen Republik Kongo. Er war der erste Professor, der an die Goethe-Universität in Frankfurt berufen wurde, um «Interkulturelle Theologie» zu lehren. Der Spezialist für Afrikanische Theologie hat dieses Fach auch an der Universität Freiburg (Schweiz) eingeführt. Hier unterrichtete er Moraltheologie, Sozialethik und Afrikanische Theologie. Zuvor war Bujo Professor an der Theologischen Fakultät Kinshasa. Der Theologe bekräftigt, es gebe eine afrikanische Art, an den Gott von Jesus Christus zu glauben.\n\n© Katholisches Medienzentrum, 10.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-10 05:00", "author": "Schweiz"}