{"id": "es-handelt-sich-um-eine-intrige", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Es handelt sich um eine Intrige»", "text": "\nDer geschasste Generalvikar Martin Kopp spricht im Interview mit kath.ch von einer «gezielten Demütigung». Verantwortlich dafür sieht er Generalvikar Martin Grichting und Bistumssprecher Giuseppe Gracia. \nRaphael Rauch\nWie geht es Ihnen?\nMartin Kopp: Mir\ngeht es nicht schlecht. Aber es tut weh. Ich schaue jetzt nach vorne und bin froh,\nChur entkommen zu sein. Es tut mir leid, aber seit gestern begleitet mich das\nBild des Schlangennestes. Ich bin jetzt viele Sorgen los. \nSchlangennest?\nKopp: Es handelt\nsich um eine Intrige. Dahinter stecken Generalvikar Martin Grichting und der\nMedienbeauftragte Giuseppe Gracia.\n«Mich jetzt abzusägen, war eine gezielte Demütigung.»\nDer Apostolische Administrator Pierre Bürcher findet, Sie waren illoyal.\nKopp: Ich habe 17\nJahre meines Lebens eingesetzt als Generalvikar. Ich habe meine Gesundheit auf\nder Strecke gelassen, pausenlos gearbeitet. Ist das illoyal? Ich hatte im\nVorfeld vage angekündigt, dass ich im Sommer aufhören will. Ich kann einfach\nnicht mehr. Mich jetzt abzusägen, war eine gezielte Demütigung.\nDer Reihe nach. Am Sonntag wurden Sie in einem Artikel in der NZZ am Sonntag zitiert.\nKopp: Ja, mit Allgemeinplätzen zu einer Sache, die mir unbekannt war – einem Brief der Zürcher Religionsministerin Jacqueline Fehr. Ich habe gesagt, dass Martin Grichting das duale System nicht gut findet. Eine völlige Lappalie, das kann man überall nachlesen. Und dass eine staatliche Intervention auf Rom mehr Eindruck macht. Auch das ist kein Geheimnis. Doch an diesen zwei Äusserungen werde ich jetzt aufgehängt.\nWie hat Chur auf den Artikel reagiert?\nKopp: Am\nMontagvormittag kam eine E-Mail. Die Sekretärin hat mich im Namen des Bischofs\ngebeten, am nächsten Tag nach Chur zu kommen. Ich habe gesagt: Ich kann nicht\nam folgenden Tag. Ich komme am Mittwochvormittag. \nWegen Corona hätte doch jeder Verständnis gehabt, wenn der Termin zu einem späteren Zeitpunkt stattfindet. Warum haben Sie nicht um Aufschub gebeten?\nKopp: Als ich\nnach Chur fuhr, war ich völlig ahnungslos. \n\nWer war beim\nGespräch dabei?\nKopp: Der\nBischof, seine Sekretärin und ich.\n«Ich habe dem Bischof versucht zu sagen: In drei Monaten höre ich doch sowieso auf.»\nWie lief das\nGespräch ab?\nKopp: Peter Bürcher war von Martin Grichting und Giuseppe Gracia so gebrieft, dass er den Harten markiert hat. Von seiner freundlichen Art war wenig zu spüren. Auf dem Tisch lagen zwei Papiere. Entweder ich unterschreibe meinen sofortigen Rücktritt. Oder ich werde entlassen. Ich habe dem Bischof versucht zu sagen: In drei Monaten höre ich doch sowieso auf. Doch das hat ihn überhaupt nicht interessiert. \nRücktritt war\nkeine Option?\nKopp: Nein, wer\nmich kennt, weiss, dass ich einen aufrechten Gang habe. Ich will die Entlassung,\ndamit meine Leute in der Urschweiz die volle Wahrheit hören. Am Ende wollte mir\nder Bischof noch für meine Tätigkeit danken und mich zum Essen einladen. Ich\nhabe dann gesagt: «Danke sehr.» Und bin gegangen. Der Ton blieb anständig.\nWas werfen Sie\ndem Apostolischen Administrator vor?\nKopp: Er lässt\nsich das Programm von Martin Grichting und Giuseppe Gracia diktieren. Im Grunde\ntut mir Peter Bürcher leid. Er hat vom Papst eine «Mission impossible»\nerhalten. Er wird nach Chur geschickt – in ein Bistum voller Konflikte, als\nÜbergangslösung.\nWas werfen Sie\nGeneralvikar Grichting vor?\nKopp: Dass er auf\ndiese gezielte Demütigung hingewirkt hat. Er hat auch ständig in mein\nArbeitsgebiet hineingefunkt und Fakten geschaffen.\n«Anfangs war Martin Grichting als Generalvikar relativ jovial zu mir.»\nWann begann Ihr\nZerwürfnis?\nKopp: Ich hatte immer\nversucht, konstruktiv zusammen zu arbeiten, obwohl ich ständig schlecht gemacht\nwurde. Anfangs war Martin Grichting als Generalvikar relativ jovial zu mir.\nAber es wurde dann immer konfliktiver.\nWas soll der\nBistumssprecher Gracia gegen Sie haben?\nKopp: Giuseppe Gracia versteht sich als alleiniger Sprecher für ein ganzes Bistum von über 700’000 Menschen, was ich nicht verstehen kann. Er duldet nicht, wenn jemand seine Deutungshoheit in Gefahr bringt.\nSpielt Ihr Kampf\ngegen den früheren Churer Bischof Wolfgang Haas noch eine Rolle?\nKopp: Peter Bürcher\nwollte von mir wissen, warum ich immer gegen die Bischöfe bin. Das stimmt\nüberhaupt nicht. Ich habe mich im Übrigen nicht gegen einen Bischof, sondern\nimmer für das Bistum eingesetzt. Mit Amédée Grab bin ich bestens ausgekommen. Mit Peter\nBürcher eigentlich auch, er hat mich sogar in Erstfeld besucht – und gesehen, wie\nich mit den Flüchtlingen lebe. \nWie geht es\nnun weiter?\nKopp: Ich bleibe in Erstfeld im Haus mit den Flüchtlingen und Jugendlichen am Rand. Einer der Flüchtlinge hat einen Bruder, der sitzt auf Lesbos. Ich habe mich in Bern für ihn eingesetzt, doch das Corona-Virus blockiert alles. Wir tun das Möglichste. Darauf kommt es nun an. Ich war immer für die Menschen da. Und das werde ich weiterhin sein.\nHeute ist Josefstag.\nIn Uri ist das sogar ein staatlicher Feiertag. Haben Sie ihn trotz allem gefeiert?\nKopp: Schon am Mittwochabend,\nin einer Vorabendmesse, privat, ganz alleine. Mit aller Überraschung und allem Schmerz\ndes Tages. Ich fand: Der Heilige Josef ist ein guter Patron für so einen Moment.\nIhre Prognose für die Bischofswahl?\nKopp: Ich habe grosse Sorgen, dass der Wunsch des ganzen Bistums nach einem Brückenbauer nicht in Erfüllung geht.\n\nKnall aus Chur\n\n\n© Katholisches Medienzentrum, 19.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-19 19:03", "author": "Raphael Rauch"}