{"id": "es-handelt-sich-nicht-um-0815-gestalten", "tag": "Schweiz", "title": "«Es handelt sich nicht um 0815-Gestalten»", "text": "\nMonika Dudle-Ammann lässt sich gern von Krimis davontragen. Auch nach London. Ein Beitrag der kath.ch-Sommerserie «Reisaus»*.\nGeorges Scherrer\nAuf Perron eins des Bahnhofs Stans, über der Schalterhalle im zweiten Stock, befinden sich die Büros der Katholischen Kirche Nidwalden. Dort ist auch die kirchliche Fachstelle KAN untergebracht. Diese ist gleichzeitig die Dienstleistungs-, Animations-, Fach-, Beratungs- und Koordinationsstelle der Landeskirche.\nDie leidenschaftliche Krimileserin Monika Dudle-Ammann hält sich als Vizepräsidentin der Landeskirche Nidwalden häufig in diesen Räumen auf. Belletristik und Mordromane stehen jedoch nicht in den Büros, sondern sehr viel «schwere Literatur». Also Dossiers zu kirchlichen Angelegenheiten und diversen Geschäften, die von der Vizepräsidentin des Kleinen Kirchenrats in Nidwalden durchforstet werden müssen.\nSchwere Kost muss Monika Dudle-Ammann nicht nur für den Kleinen Kirchenrat, also der Exekutive der kantonalen Kirche aufarbeiten, sondern auch in ihrer Funktion als Direktorin der Ausgleichskasse Nidwalden.\nAuf nach London\nIm Bahnhof Stans fährt der Zug aus Engelberg ein und hält. Monika Dudle-Ammann steigt gedanklich ein und lässt sich nach London entführen. «In dieser Stadt gibt es viele Geister», heisst der erste Satz im Psychothriller, den Monika Dudle-Ammann für ihren sommerlichen Ausflug in die Welt der Bücher gewählt hat.\nDas Werk heisst «Blauer Montag» und wurde vom englischen Ehepaar Nicci Gerrard und Sean French geschrieben. Die gestandene Kirchenpolitikerin – für den Kanton sitzt sie auch in der Delegiertenversammlung der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ) – hat das Buch ausgewählt, «weil es voll ist von Figuren, die alle sehr speziell sind und die damit die Vielfalt der menschlichen Natur spiegeln».\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMonika Dudle-Ammann\n\n\n\nInhalt bleibt vorerst geheim\nDiese Vielfalt gefalle ihr extrem. «Es handelt sich nicht um 0815-Gestalten, sondern wirklich um das Eintauchen in eine andere Welt.» Die Nidwaldnerin liest fürs Leben gern Krimis. Dies erlaube ihr, als Ausgleich zu ihrem Berufsleben andere Welten kennenzulernen.\n«Joanna! Joanna, wo bist du?» In den Strassen Londons hat Rosie ihre kleine Schwester aus den Augen verloren. Der Krimi startet durch. Monika Dudle-Ammann will nicht verraten, welche Richtung er nimmt.\nAuf den Ort kommt es nicht an\nDass der ausgewählte Thriller in London spielt, ist reiner Zufall. Die Weltstadt steht in keiner Relation zum kleinen Ort Stans. \n\nMonika Dudle-Ammann liest jene Stelle, an der in «Blauer Montag» ein Mensch unerwartet im Leben einer der Hauptpersonen auftaucht.\nDie Stanserin liest vielmehr, was ihr an Mordfällen in die Hände gerät. «Ich lasse mich auch gern mit den Krimis nach Florenz entführen.»\nEine Reihe des Krimiautoren Martin Walker spielt im Périgord. «Die Geschichte ist wichtig, die Umgebung nicht», erklärt die Leserin.\nAbbild einer grausamen Wirklichkeit\nBeim «Blauen Montag» spielt ein Kindermord eine Rolle. Ist eine derart blutrünstige Geschichte das ideale Fluchtvehikel, um aus seiner Alltagswelt zu finden?\n«Das Buch fängt grausam an. Das stimmt. Aber man muss klar sehen. Kindermorde stammen nicht aus der Fantasie. Vielmehr geschehen solche immer wieder.» Im «Blauen Montag» bildet der Kindermord nur einen Teil der Geschichte. «Diese ist absolut wunderbar mit verschiedenen Figuren und Erzählzeiten verwoben.»\nUnerwartete Wendungen\nWenn man das Gefühl habe, der Kindermord zeige der Geschichte den Weg, dann werde man bereits ab dem zweiten Kapitel eines Besseren belehrt. Leseinteressierten legt Monika Dudle-Ammann das Buch ans Herz, weil «es ganz viele unerwartete Wendungen nimmt. Und das ist faszinierend.»\n\n«Blauer Montag»\nAls der 5-jährige Matthew verschwindet, geht ein Aufschrei durch London. In den Zeitungen erscheint sein Bild – und die Psychotherapeutin Frieda Klein kann es nicht fassen: Matthew gleicht bis ins Detail dem Wunschkind eines verzweifelten kinderlosen Patienten von ihr. Ist dieser Mann ein brutaler Psychopath? Warum hat sie das als Therapeutin nicht schon vorher bemerkt? Zusammen mit Inspector Karlsson stösst Frieda auf Parallelen zum Verschwinden eines Mädchens vor mehr als zwanzig Jahren. Sie kommt dem Entführer immer näher. Doch es ist ein Wettlauf gegen die Zeit. – Aus dem Klappentext des Buches, das bei Penguin Verlag erschienen ist. (gs)\n\n\nNein, wegen eines solchen Krimi habe sie keine schlaflosen Nächte. Vielmehr bestehe die Gefahr, dass sie nicht aufhöre zu lesen und das Buch erst spät in der Nacht zuklappe. «Ich fiebere mit und überlege: Wer ist der Schuldige?»\nMit den Füssen auf dem Boden\nUnd katholisch ist die Lektüre auch nicht. «Als Katholikin stehe ich nicht irgendwo in einer Ecke der katholischen Kirche, sondern habe beide Füsse auf dem Boden.» Ein derartiger Psychothriller nehme Themen auf, die nicht weltabgeschieden seien, sondern als reales Geschehen immer wieder die Zeitungschroniken füttere.\n«Danach schlafe ich immer gut.»\nAuch den «Blauen Montag» mit seinen 450 Seiten konnte Monika Dudle-Ammann nicht in einem Zug durchlesen. Irgendeinmal ist Feierabend. Dann bricht sie die Lektüre ab und «danach schlafe ich immer gut» – auch wenn der zuletzt gelesene Satz lautet: «Jemand räusperte sich, und etwas Feuchtes landete auf seinem Hals.»\n\n* «Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n\n© Katholisches Medienzentrum, 14.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-14 11:04", "author": "Georges Scherrer"}