{"id": "es-ist-nicht-leicht-einen-jugendrat-neu-zu-schaffen", "tag": "Schweiz", "title": "«Es ist nicht leicht, einen Jugendrat neu zu schaffen»", "text": "\nAls Jugendbischof für die Schweiz nahm Alain de Raemy zusammen mit rund 200 weiteren Bischöfen an der Jugendsynode teil, die im Oktober 2018 im Vatikan stattfand. Der Weihbischof des Bistums Lausanne, Genf und Freiburg würde auf nationaler Ebene gerne wieder einen Jugendrat  einführen. Aber die Aufgabe erweist sich als schwieriger als erwartet. \nJaques\nBerset\nAm Ende der Vorsynode der Jugendlichen in Rom, vor fast zwei Jahren, haben Sie cath.ch anvertraut, dass Sie gern wieder einen Jugendrat gründen würden.\nAlain de Raemy: Einen solchen Vorschlag gab es zuvor schon, aber er war auf Eis gelegt worden, weil er nicht die erhofften Früchte trug. An der Synode habe ich einen solchen Internationalen Rat in Rom vorgeschlagen. Die Idee wurde wieder aufgegriffen, aber nur teilweise umgesetzt.\n\n\n\n\n\n\n\n© KNA\n\n\nJunge Synodenteilnehmer am 5. Oktober 2018 in der Audienzhalle im Vatikan\n\n\n\nIn welcher Form?\nDe Raemy: Etwa zwanzig junge Menschen aus der ganzen Welt wurden ausgewählt und werden sich auf die eine oder andere Weise regelmässig austauschen, um das für die Laien und die Jugend zuständige vatikanische Dikasterium zu beraten. Meine ursprüngliche Idee war vielmehr, ihnen einen gemeinsamen, zeitlich begrenzten Aufenthalt in Rom zu ermöglichen. Dort sollten ihnen die grossen Themen, die der Papst für die Kirche und die Welt behandeln muss, unterbreitet werden, und nicht nur Fragen der Jugendpastoral. Das würde auch die Möglichkeit bieten, Themen in die römische Kurie einzuführen, die diese jungen Leute für wichtig halten.\nWelche Schwierigkeiten behindern Ihr Projekt in der Schweiz?\nDe Raemy: Zunächst einmal möchte ich, dass dieser Rat darüber nachdenkt, wie junge Katholiken leben. Und damit meine ich nicht nur Katholiken, die sich bereits gut engagieren. Auch wenn diese Kategorie wertvoll ist, sie macht die Kirche unter den jungen Menschen lebendig! Aber es ist schwierig, junge Katholiken zu mobilisieren, die ausserhalb jeder organisierten Gruppe stehen. \n«Wir haben mindestens drei Kulturen.»\nWeiter stellt sich die Frage, wie wir die Delegierten eines Rates auf nationaler Ebene auswählen, der alle Milieus und alle Regionen repräsentieren soll. Es geht wirklich nicht darum, daraus ein Parlament zu machen! Aber man darf nicht vergessen, dass wir in der Schweiz mindestens drei Kulturen haben, was sehr unterschiedliche Vorgehensweisen bedeutet.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden» im Januar 2020\n\n\n\nWelches sind hier die Herausforderungen?\nDe Raemy: In der Deutschschweiz gibt es vor allem grosse Verbände, die aber sozusagen in zwei Lager gespalten sind: Auf der einen Seite gibt es die Jubla, in der seit 1999 die ehemaligen katholischen Buben- und Mädchenverbände Jungwacht und Blauring zusammengefasst sind, den Verband Katholischer Pfadi, die Deutschschweizerische Arbeitsgemeinschaft für Ministrantinnen- und Ministrantenpastoral, die Deutschschweizer Fachstelle für offene kirchliche Jugendarbeit, und auf der anderen Seite gibt es mehrere Bewegungen, die aus privaten Initiativen am Rande der offiziellen Seelsorge hervorgegangen sind.  \nWo ist der Unterschied oder was sind dabei Schwierigkeiten?\nDe Raemy: Letztere werden nicht direkt durch die Kirche finanziert. Ich denke an die Arge Weltjugendtag, die verschiedene Anlässe in der Deutschschweiz organisiert hat, oder die Bewegung Adoray, die aus der Gemeinschaft der Seligpreisungen in Zug hervorgegangen ist. Nicht zu vergessen ist die Schönstatt-Bewegung, die charismatische Bewegung oder die Organisation von Taizé-Reisen. Glücklicherweise treffen sich diese beiden – in Anführungszeichen – Lager seit einiger Zeit zweimal im Jahr mit dem Jugendbischof.\n«In der Westschweiz werden die Leiter von der Kirche entsandt.»\nUnd wie steht es in der Westschweiz und im Tessin?\nDe Raemy: In der Westschweiz ist die Jugendpastoral auf kantonaler Ebene organisiert, und ihre Leiter und Seelsorger werden von der katholischen Kirche des Kantons entsandt: Im Kanton Waadt gibt es die Pastorale d’Animation Jeunesse, in Genf die Pastorale des Jeunes, in Freiburg Formule Jeunes, in Neuenburg die Pastorale Jeunesse, im Jura den Service de la pastorale jeunesse, im Wallis «T’as où la foi ?». Es gibt auch, insbesondere in Genf, die Cursillos de Cristiandad sowie die Jubilatio, die Studenten und junge Berufstätige in Genf zusammenbringt. \n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nStände am Deutschschweizer Weltjugendtag in Luzern 2019\n\n\n\nIm Tessin hängt die Jugendpastoral, die Pastorale Giovanile, von der Diözese Lugano ab und wird von Bischof Valerio Lazzeri geleitet. Dort gibt es auch Jugendarbeit in der Bewegung Comunione e Liberazione.  \nGibt es eine Koordination der Jugendpastoral auf der Ebene der Westschweiz?\nDe Raemy: Im Gegensatz zur Deutschschweiz haben wir eine systematische Koordination, die versucht, niemanden auszulassen, und die es uns erlaubt, wirklich zusammenzuarbeiten. Sie wurde weiter verbessert durch die Schaffung einer französischsprachigen Projektleiterin. Das ist derzeit Claire Jonard, die auch das Centre Romand des Vocations (Westschweizer Zentrum für Berufungen) leitet, dessen Ferienlager «Camps-Voc» bekannt sind!  \n«Wir versuchen zu berücksichtigen, was gelebt wird.»\nWir\ntreffen uns im Rahmen der Jugendplattform der katholischen Kirche in der\nWestschweiz und dort versuchen wir wirklich, alles zu berücksichtigen, was in\nder Westschweiz gelebt wird.\nAber über die Sprachgrenzen hinaus funktioniert es nicht?\nDe Raemy: Die Idee eines Jugendrates ist wirklich interessant, aber die Meinungen über die Organisation gehen stark auseinander. Einige halten es auf nationaler Ebene aufgrund der Sprachschwierigkeiten nicht für machbar. (cath.ch/Übersetzung: ms)\nMehr zur Jugendsynode 2018 in unserem Dossier.\n\n© Katholisches Medienzentrum, 24.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-24 11:45", "author": "Jaques\nBerset"}