{"id": "es-ist-kein-endgueltiger-abschied-sagt-spitalseelsorgerin-christiane-burrichter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Es ist kein endgültiger Abschied, sagt Spitalseelsorgerin Christiane Burrichter", "text": "\nDer neue Bischof von Chur, Josef Bonnemain, ist letzte Woche im Spital Limmattal in Schlieren ZH verabschiedet worden. Dort hatte er 36 Jahre als Seelsorger gewirkt. Die katholische Seelsorgerin Christiane Burrichter sprach von einem Familienmitglied, das immer willkommen sei.\nGeorges Scherrer\nWie kam es zur Abschiedsfeier mit Bischof Bonnemain?\nChristiane Burrichter: Abschied ist ein hartes Wort. Unser ökumenisches Team hatte das Bedürfnis, Bischof Bonnemain bei seinem Aufbruch in die neue Aufgabe gebührend aus dem Spital zu verabschieden. Im Spital Limmattal hat er immerhin 36 Jahre – sein halbes Leben im wahrsten Sinne des Wortes – verbracht.\nIn Zeiten von Corona, zumal in einem Spital, ist es eine rechte Herausforderung gewesen, diesen Anlass zu planen und durchzuführen. Dabei wurden wir tatkräftig und grosszügig von Seiten des Spitals unterstützt.\n«Joseph Bonnemain hat bewegende und markante Worte gefunden.»\nWelche Worte hat der Bischof zum Abschied gesagt?\nBurrichter: Er hat bewegende und markante Worte gefunden. So sprach er seinen Dank allen Anwesenden, allen Mitarbeiterinnen und Mitarbeitern der Spitalseelsorge und vielen mehr, den Kranken und Bewohnerinnen wie Bewohnern aus Spital und Pflegezentrum aus, die ihn über all die Jahre hinweg dazu «erzogen» haben, so dass er nun die neue Aufgabe übernehmen könne.\n«Er sagte: Ihr seid die Schule für einen Bischof gewesen.»\n«Ihr seid die Schule für einen Bischof gewesen», fasste er prägnant zusammen. Weiter sprach er davon, dass er begonnen habe, das Bistum als eine Familie zu betrachten. In einer Familie trage und ertrage man sich gegenseitig. Querelen, Spannungen und Polarisierungen hätten für ihn darin keinen Platz. Das passe nicht in seine Vorstellung einer gut funktionierenden Familie.\nJeder und Jede habe darin den eigenen Platz: bunt, manchmal eigensinnig und dennoch bleibe man zusammen, stehe man zusammen und sei nachsichtig. All das, so Bischof Bonnemain, könne er heute nicht sagen, ohne die entsprechende Erziehung, die er in diesen 36 Jahren im Spital erfahren habe. Er schloss seine Rede in tiefer Dankbarkeit.\n«Er liess es sich nicht nehmen, spontan einige Krankenbesuche zu machen.»\nBesuchte er noch einmal Kranke?\nBurrichter: Verschiedene Anlässe führten Bischof Bonnemain im Verlauf des letzten Monats immer wieder ins Spital, wobei er es sich nie nehmen liess, spontan einige Krankenbesuche zu machen und sich nach dem Wohlergehen von Patienten zu erkundigen. Insgesamt war er in den letzten Wochen jedoch bereits mit seiner neuen Aufgabe beschäftigt und wurde auf seinen Stationen in Spital und Pflegezentrum von mir vertreten.\n\n\n\n\n\n\n\n©  zVg\n\n\nVerabschiedung von Bischof Bonnemian im Spital Limmattal\n\n\n\nWie lange war Joseph Bonnemain im Spital tätig?\nBurrichter: Am 1. Juni 2021 wären es 36 Jahre gewesen.\nHaben Sie ihm etwas auf den Weg nach Chur mitgegeben – einen Rat oder einen Gegenstand?\nBurrichter: Verschiedenes wurde ihm von den Anwesenden mit auf den Weg gegeben. Einen Gedanken und einen Gegenstand möchte ich herausgreifen: In der Einladung zu seinem 30-Jahr-Spitaljubiläum im Jahr 2015 hiess es – mit Bezug auf das Bild «Regenbogen» von Augusto Giacometti: «Mancher Horizont der himmlischen Hoffnung und göttlichen Verheissung wurde von ihm – dem Zeichen des Regenbogens gemäss – aufgespannt und eröffnet, manches in Geduld ausgehalten und erwartet.»\nDiese Worte beschrieben damals seine besonderen Qualitäten und Eigenschaften. Sie lassen sich heute im Hinblick auf seine neue Aufgabe leicht als Kompetenzen in Anwendung bringen. Daran haben wir gerne aktuell erinnert.\n\n\n\n\n\n\n\n©  zVg\n\n\nJoseph Maria Bonnemain und Christiane Burrichter im Spital Limmattal\n\n\n\nUnd Ihre persönliche Botschaft?\nBurrichter: Den Familiengedanken hatte ich selbst vorgängig in meiner Ansprache verwendet und darin unter anderem davon gesprochen, dass ein Familienmitglied, welches sich wegen neuer Aufgaben räumlich aus dem Kreis der Familie wegbegebe, trotzdem immer willkommen sei, dazugehöre und deshalb auch einen Schlüssel behalte.\nModerne Spitäler wie das Spital Limmattal kommen inzwischen ohne Schlüssel aus. Bischof Bonnemain bekam von einem Mitglied der Spitalleitung symbolisch seinen «Badge» überreicht, zum Zeichen, dass er jederzeit willkommen ist, den einen oder anderen Besuch zu machen.\nHat er versprochen, wieder einmal in seinem Spital vorbeizuschauen?\nBurrichter: Spätesten zur Einweihung der neuen Spitalkapelle wird er wiederkommen. Es wird nicht das letzte Mal gewesen sein.\n\n„Kieser Training“ wirbt mit Bischof Joseph Bonnemain\n\n© Katholisches Medienzentrum, 06.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-06 16:42", "author": "Georges Scherrer"}