{"id": "es-kommt-auf-das-zeichen-an-das-man-setzt", "tag": "Schweiz", "title": "«Es kommt auf das Zeichen an, das man setzt»", "text": "\n«Ich beginne pünktlich am Morgen um sieben Uhr.» Mahmud, 55 und aus Somalia, hat in Bern einen Job. Er gehört zu den Mitarbeitenden der Dreifaltigkeitspfarrei im Stadtzentrum, der «Dreif».\nGeorges Scherrer\nAufgrund der Härtefallklausel im Asylwesen erhielt Mahmud\ndie Aufenthaltserlaubnis in der Schweiz und kann darum verschiedenen Jobs\nnachgehen. Zwei Mal in der Woche verträgt er den «Anzeiger Region\nBern» in die Haushalte der Altstadt. An kalten Tagen zieht er seine dicke,\nrote Windjacke an und die Kappe des «Anzeigers» tief über die Ohren\nhinab.\nZudem ist er in das städtische «Kompetenzzentrum Arbeit» integriert. Dieses Eingliederungsprogramm gestattet es ihm, an zwei weiteren Tagen zu arbeiten. Im Zentrum ist er in der Küche engagiert. Diese bereitet Mahlzeiten für verschiedene Schulen in Bern und Umgebung zu.\n«Es ist ein Ort, wo ich mich wohl fühle.» Mahmud \nIn der Küche legt er an verschiedenen Orten Hand an. «Jedesmal gibt es etwas anderes zu tun. Der Chef bestimmt das Menü», erklärt Mahmud. Er ist vor allem für das Rüsten des Gemüses und die Zubereitung der Suppen zuständig. \n«Wir bereiten jeweils ein vegetarisches Menu vor und ein zweites mit Fisch oder Fleisch», präzisiert er. Er geht jeweils auch mit, wenn die Speisen in die Schulen gebracht werden.\nUnd er weilt auch regelmässig in der Dreifaltigkeitspfarrei. «Es ist ein Ort, wo ich Gesellschaft finde und wo ich mich wohl fühle.» An dem Ort könne er sich mit Leuten über die Themen austauschen, die ihn beschäftigen, erzählt Mahmud weiter.\nAlles fing mit einer Bitte an\nAn Weihnachten 2013 setzte er das erste Mal seinen Fuss auf das Areal der «Dreif». Er bat um etwas Geld, welches er seiner Familie zu Weihnachten nach Somalia schicken wollte. Mahmud erinnert sich. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\n\"La Prairie\" mit den grünen Fensterläden vor der Dreifaltigkeitskirche in Bern\n\n\n\nDie Antwort, die er erhielt, «war nicht hart, aber normal». Es ging nicht um das Geld. «Vielmehr hat mich die Art und Weise beeindruckt, wie der Pfarrer geantwortet hat. Er versteht die Menschen.»\nNun wird es aber kompliziert. «Ich weiss nicht, wie ich\nerklären soll, dass jemand die Menschen versteht. Es gibt Leute, die verstehen\neinfach nicht. Man trifft sich nicht. Bei anderen Leuten klappt der Kontakt und\nes ist ok.»\nMan hilft sich gegenseitig. Wenn Mahmud wieder einmal ein Problem hat, dann weiss er, dass er bei Pfarrer Christian Schaller auf ein offenes Ohr trifft. Gemeinsam versucht man jeweils die Sache zu lösen.\n«Uns wird geholfen. Also helfen wir der Pfarrei, ihre Aufgaben zu bewältigen», lautet das Motto, an das sich Mahmud hält. «Einige Stunden arbeiten ist nicht viel. Es kommt aber auf das Zeichen an, das man setzt.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nAufenthaltsraum in \"La Prairie\"\n\n\n\nHalil geht es wirklich schlecht\nIm Offenen Haus «La Prairie»  auf dem Pfarreiareal begegnet Mahmud vielen Menschen. Zum Beispiel Halil. Dieser verschwindet manchmal wochenlang, hält sich in Deutschland auf, kommt wieder zurück nach Bern, ist unstet. «Ihm geht es wirklich nicht gut. Es ist das Leben», stellt Mahmud nüchtern fest.\n «Ich helfe, soweit es in meinen Möglichkeiten liegt.» Mahmud\nHalil ist fünfzig Jahre alt, hat keine Perspektiven und lebt von Parkbank zu Parkbank. In Bern kennt man sich. «Halil hat eine geschwollene Backe, ich habe ihm geraten, zu Frau Tobler zu gehen.» \nPfarrer Schaller erkundigt sich neugierig nach dieser Dame. Sie arbeitet beim Roten Kreuz und könnte Halil behandeln, erklärt Mahmud und ergänzt: «Ich helfe Halil, soweit es in meinen Möglichkeiten liegt.»\nDer köstliche Messwein\nDer Muslim hat mit seinem Glauben nicht viel am Hut. In seiner Heimat kam er schon früh mit der katholischen Kirche in Kontakt. In Somalia bilden die Muslime die übergrosse Mehrheit. Es gibt ein paar katholische Kirchen.\nMahmud hatte das Glück, dass er eine Missionsschule besuchen konnte, wo er unter anderem auch Englisch lernte. «Es war also nicht das erste Mal, als ich nach Bern kam, dass ich einen Ort der katholischen Kirche wie diesen betrat.» \n\n\n\n\n\n\n\n©  pixabay/HeikoDoerr77, Pixabay License\n\n\nMesswein, für Mahmud kein Tabu\n\n\n\nDie Kirche kennt er seit seiner Jugend – und auch den\nMesswein. «Diesen habe ich das erste Mal getrunken, als wir in einer\nkleinen Kapelle die Sakristei aufräumten. «Seitdem verschmähe ich Wein\nnicht», sagt der Wahl-Berner mit einem breiten Lachen.\nDen Dreif-Pfarrer bezeichnet er als Freund. «Es ist ein Freund, den ich wertschätze. Ich weiss nicht, ob es viele solche Menschen gibt. Es sind vermutlich wenige.» (gs)\nBereits erschienen:\nIn einer Notlage mit offenen Armen empfangen\n «Warum hätte ich Angst haben sollen?» \n Nächster Seriebeitrag:  Christin Schaller und die «Dreif» folgt demnächst.  \n\n© Katholisches Medienzentrum, 27.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-27 11:45", "author": "Georges Scherrer"}