{"id": "es-lohnt-sich-europaeer-zu-sein", "tag": "Schweiz", "title": "«Es lohnt sich, Europäer zu sein»", "text": "\nDer deutsch-französische Theologe Christoph Theobald erhielt am 15. November 2019 die Ehrendoktorwürde der Theologischen Fakultät der Universität Freiburg. Im Interview für cath.ch verteidigt er die Werte des christlichen Glaubens und deren Relevanz in einem Europa in Krise.\n Bernard Litzler\nIhr neuestes Buch, Europa als Missionsland, «L’Europe, terre de mission» (2019), befasst sich mit unserem Kontinent. Warum?\nChristoph Theobald: Als deutsch-französisch und europäisch\nfühlender Mensch betrifft mich die Situation in Europa sehr stark. Unser\nKontinent hat eine grosse Kultur. Sie ist sehr vielfältig und komplex und\nkombiniert das hellenistische und römische Erbe mit biblischen, jüdischen,\nchristlichen und muslimischen Traditionen.\nDiese Vielfalt sollte zu einer gegenseitigen Befruchtung\nführen. Es herrscht jedoch der Eindruck, dass der historische Sinn, der die\ngeistige Triebkraft Europas war, schwindet. Eine Kultur lebt so lange, wie sie\nein lebendiges Gedächtnis als befruchtendes Element aufrechterhält.\nDie Europäische Union hat Mühe, sich durchzusetzen…\nTheobald: Die Institutionen sind nach wie vor stark. Das\nhaben sie in den Verhandlungen mit Grossbritannien erneut gezeigt. Europa ist\naber vor allem ein demokratischer Raum, der auf einer Reihe von Werten, die vom\nChristentum geerbt wurden, und auf einer Gewaltenteilung beruht, die derzeit in\nPolen bedroht ist.\nDas Wiederaufwachen des Populismus bereitet mir Sorge. Ich\nhoffe, dass unsere Institutionen stark genug sein werden, um sich ihm zu\nwidersetzen. Wir müssen sie aber von Innen heraus und mit Überzeugung tragen.\nWie kann eine pluralistische Gesellschaft gefördert werden, ohne dass Identitätsansprüche erhoben werden?\nTheobald: Ich denke, eine grosse Rolle kommt unseren\nBildungssystemen zu. Wir müssen junge Menschen dazu erziehen, ihre eigene\nIdentität so zu leben, dass sie die Präsenz anderer Traditionen und\nLebensweisen nicht als Bedrohung erleben, sondern gerne in Kontakt und Dialog\nmit dem Anderen treten.\nFür das Christentum liegt der Schlüssel zur Zukunft in der Gastfreundschaft, wie sie Jesus vorgelebt hat.\nTheobald: Ja, der Stil Jesu lässt sich als Gastfreundschaft und bedingungslose Bereitschaft, Leute zu empfangen, beschreiben. Im Neuen Testament ist die Gastfreundschaft ein zentrales Thema. Im Brief an die Hebräer findet sich diese grossartige Aussage: «Vergesst die Gastfreundschaft nicht; denn durch sie haben einige, ohne es zu ahnen, Engel beherbergt.»\nGastfreundschaft ist immer ein Gegenmittel zu\nunterschwelliger Gewalt. Und zwischen Gewalt und einer Haltung der\nGastfreundschaft liegen unsere Institutionen. Sie müssen das Geschehen\nverhandeln und managen. Man könnte wünschen, dass die Aufnahme von\nAsylsuchenden in Europa stärker von einem Geist der Gastfreundschaft und des\nAustauschs zwischen den Europäern selber geprägt sein könnte.\nDas Christentum ist für Sie als Stil ein Leitmotiv. Kehren Sie zu den Quellen des Glaubens zurück?\nTheobald: Die christlichen Konfessionen erkennen sich unabhängig ihrer Besonderheiten alle in einem gemeinsamen Stil wieder. Es ist das, was die Bibel «Heiligkeit» nennt, und auch eine Gastfreundschaft, die bis zum Schluss währt.\n«Das Abendmahl ist der wichtigste Ausdruck der Gastfreundschaft.»\nIn der französischen Sprache wird das Wort «hôte» (»Gast») sowohl für den Gastgeber wie für den Gast verwendet. Dieser Doppelsinn ist von tiefer Bedeutung, denn im Bezug zur Gastfreundschaft betont sie eine Symmetrie zwischen dem Gastgeber und dem Gast.\nDie Gastfreundschaft ist aber auch mit einem grossen Risiko\nverbunden. Jesus ging dieses ein, insbesondere mit jener Gruppe, der Petrus und\nJudas angehörten. Indem er bis zum Ende der bedingungslosen Gastfreundschaft\nging, zeigte er seine radikale Freiheit in Bezug auf sich selbst, die er dank\nseiner Beziehung zum und mit dem Vater leben konnte. Nur Jesus kann sagen:\n«Niemand nimmt mir mein Leben, ich bin derjenige, der es gibt». In\ndiesem Sinne ist das Abendmahl der wichtigste Ausdruck der Gastfreundschaft und\nauch die Offenbarung ihrer Heiligkeit.\nWas hat bei Ihnen zur Überzeugung geführt, dass der Schlüssel zur Zukunft in der Gastfreundschaft liegt, wie sie Jesus vorgemacht hat?\nTheobald: Es ist vor allem das Lukasevangelium. Wir sehen\nJesus als Wanderer, der um Gastfreundschaft bittet, aber gleichzeitig auch\nseine eigene anbietet. Häufig übt er seinen Dienst im Rahmen einer Mahlzeit\naus: Er isst mit den Armen, Zöllnern, Prostituierten und wird als Trunkenbold\nund Vielfrass beschimpft. Er überschreitet die Grenze zwischen Reinem und\nUnreinem. Er zeigt auf sehr konkrete Weise seine barmherzige, bedingungslose\nGastfreundschaft.\nDie ökologische Herausforderung ist ein akutes Problem. Wie kann der christliche Glaube antworten?\nTheobald: Wir leben in einer Zeit, die Geologen als Anthropozän nennen. Das bedeutet, dass wir die holozäne Ära verlassen haben. Die Bezeichnung steht für die letzten 12’000 Jahre. Der Mensch und seine Aktivitäten sind zur wichtigsten «geologischen» Kraft geworden.\n«Die Erde gibt uns zurück, was wir ihr antun.»\nDie Erde gibt uns jedoch wie ein Spiegel zurück, was wir ihr antun. Sowohl in der biblischen wie in der christlichen Traditionen ist dieses Phänomen bekannt. Im Römerbrief spricht Paulus vom «Stöhnen der Schöpfung in Erwartung der Befreiung der Söhne und Töchter Gottes». Der heilige Franziskus spricht vom Schrei der Schöpfung. Papst Franziskus hat in der Enzyklika «Laudato sì’» diese Idee aufgegriffen. Es ist eine erste christliche Reaktion auf den Wandel der Zeit, in der wir leben, und auf das Anthropozän.\nDie Transhumanisten möchten sich von der physischen Welt befreien…\nTheobald: Erstens handelt es sich bei diesem Phänomen um die Auffassung einer Elite. Es ist ein hochgefährlicher Mythos, denn er baut auf der Idee auf, dass sich der Mensch vom Tod befreien kann. In den Augen des «Transhumanismus» ist der Mensch ein aufgewertetes Tier.\n«Gnade und Selbstlosigkeit bilden das Grundprinzip christlicher Tradition.»\nDie grösste Herausforderung besteht darin, die biblische\nIdee zu reaktivieren, dass wir die Erde als Erbe erhalten haben. Das ist eine\nalles entscheidende Aufgabe, wenn wir unseren Planeten als bewohnbaren Raum den\nkünftigen Generationen überlassen wollen.\nDie Gnade und die Selbstlosigkeit bilden das Grundprinzip\nder christlichen Tradition: Wir haben alles kostenlos erhalten, und vor allem\ndie Schöpfung. Und wenn wir die Erde betrachten, entdecken wir die gleiche\nunglaubliche Grosszügigkeit. Natürlich ist sie bedroht, aber sie hat auch eine\ngrosse Widerstandskraft.\nWie kann der Katholizismus in Europa wieder an Glaubwürdigkeit gewinnen?\nTheobald: Am meisten leidet Europa unter dem Fehlen eines elementaren «Glaubens»: eines «Glaubens», der erlaubt zu sagen, dass es sich lohnt, Europäer zu sein, und dass Europa eine Zukunft hat; eine Art bescheidener Stolz, in gewissem Sinne.\n«Die Kirche ist zu sehr auf moralische Fragen fixiert.»\nEs braucht drei Voraussetzungen: Es bedarf eines elementaren «Glaubens», damit wir unseren Weg bis zum Ende gehen können. Es braucht einen kollektiven Glauben, der sich auf die Zukunft unserer Gesellschaft konzentriert. Und es braucht die «Hoffnung», die die Verbindung zwischen den Generationen sicherstellt. Die Kirche muss in diesen drei Bereichen intervenieren, und zwar auf konkrete Weise durch ihre «Präsenz».\nDie Kirche ist jedoch noch zu sehr auf moralische Fragen fixiert. Diese Probleme sind angesichts der Fortschritte der wissenschaftlichen Forschung nicht unbedeutend. Manchmal hat man aber den Eindruck, dass sich die Kirche nur mit dem Anfang und dem Ende des Lebens befasst und den Rest auslässt; als verstehe sie sich dann lediglich als eine unter vielen Lobbyisten, die ihren «Marktanteil» verteidigen. Wenn sie den Grundsatz der Selbstlosigkeit respektiert, kann ihr Wort glaubwürdig werden. (cath.ch/Übersetzung: Georges Scherrer)\n\n© Katholisches Medienzentrum, 22.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-22 07:00", "author": "Bernard Litzler"}