{"id": "es-reicht-nicht-sagt-die-allianz-es-reicht", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Es reicht nicht», sagt die Allianz «Es reicht!»", "text": "\nLuzern, 28.2.19 (kath.ch) In der Öffentlichkeit würden kritische und enttäuschte Stimmen zu den Ergebnissen des Anti-Missbrauchsgipfels in Rom vorherrschen. Die Allianz «Es reicht!»,  die für eine glaubwürdige katholische Kirche einsteht, sieht dies differenzierter. Sie anerkennt die erfolgten Schritte, sieht aber noch grossen Handlungsbedarf.\nDifferenziert und durchaus anerkennend nimmt die Allianz zur Kenntnis, dass die Schweizer Bischofskonferenz an ihrer Versammlung diese Woche «ein klares Statement» zum Missbrauch in der Kirche abgegeben habe. Die Allianz «Es reicht!» ist eine Vereinigung von 14 Deutschschweizer Organisationen innerhalb der katholischen Kirche.\nMassnahmen vereinheitlichen\nWie es in einer am Donnerstag publizierten Stellungnahme heisst, müssten die Massnahmen nun konsequent umgesetzt und vereinheitlicht werden, damit sie überhaupt greifen könnten: «Es sind erste Schritte in die richtige Richtung, aber das reicht noch nicht.»\nDie Allianz beurteilt die am Sonntag abgeschlossene Anti-Missbrauchskonferenz zwiespältig. Sie kritisiert, dass Opfer nicht direkt mitsprechen konnten und kein «Perspektivenwechsel», keine Verhandlungsoffenheit festzustellen gewesen sei, insbesondere betreffend der «strukturellen und inhaltlichen Ursachen des Machtmissbrauchs». Damit meint sie die Hierarchiegefälle und Abhängigkeitsverhältnisse, die Ungleichverteilung von Macht zwischen Laien und dem Klerus sowie zwischen den Geschlechtern und ausserdem den Pflichtzölibat und die Sexualmoral.\nDer Ruf der Kirche ist nachrangig\nPositiv beurteilt die Allianz, dass das Thema in Rom «zur Chefsache» erklärt und unverschlüsselt auf den Tisch gebracht wurde. Anerkennend hebt sie auch hervor, dass die Opfer als solche anerkannt und der «bisher oft praktizierten zynischen Umkehrung von Opfer- und Täterrolle kein Raum gelassen» wurde.\nIn ihrer Stellungnahme stellt die Allianz auch konkrete Forderungen. So müsse der Schutz und die Fürsorge auch für Opfer und potentielle Opfer über alles gestellt werden, insbesondere über die Schonung von Tätern oder die Sorge um den guten Ruf der Institution katholische Kirche.\nZudem wird auch eine systematische Öffnung von Archiven gefordert. Sämtliche erfolgten Missbräuche müssten statistisch aufgearbeitet und veröffentlicht werden. Kirchliche Anlaufstellen müssten unbefangen über das Handeln oder Unterlassungen von Bischöfen urteilen können. Die Allianz schlägt einen Austausch der zuständigen Stellen auf nationaler Ebene vor.\n«Systemursachen» verändern\nDie Allianz will aber auch, dass in der katholischen Kirche die «Systemursachen» des Missbrauchs erkannt und verändert werden. Sie meint damit die geltende Sexualmoral und die ungleiche Verteilung von Macht zwischen Mann und Frau, Klerus und Laien.\nAbschliessend wird in der Mitteilung festgehalten, dass die Mitglieder der Allianz Hand bieten, «bei der Erarbeitung und Umsetzung dieser Massnahmen mitzuwirken – zum Schutz ihrer eigenen Mitglieder und anderen Gefährdeten, aber auch zum Wohl der Kirche und ihrer wertvollen Botschaft». (ms)\n\n© Katholisches Medienzentrum, 28.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-28 18:07", "author": "Differenziert und durchaus anerkennend nimmt die Allianz zur Kenntnis, dass die Schweizer Bischofskonferenz an ihrer Versammlung diese Woche «ein klares Statement» zum Missbrauch in der Kirche abgegeben habe. Die Allianz «Es reicht!» ist eine Vereinigung von 14 Deutschschweizer Organisationen innerhalb der katholischen Kirche."}