{"id": "es-wird-eng-fuer-die-kathedrale-aus-muell-bei-madrid", "tag": "International", "title": "Es wird eng für die «Kathedrale aus Müll» bei Madrid", "text": "\nSeit fast 60 Jahren entsteht in einer staubigen Vorstadt von Madrid ein einmaliges Bauwerk: eine riesige Ein-Mann-Kathedrale aus Recycling-Teilen. Ihr Erbauer hat ein biblisches Alter erreicht. Aber wie geht es weiter?\nAlexander Brüggemann\nKein einziges Hinweisschild haben die Stadtväter von Mejorada del Campo für die grösste Attraktion ihres staubigen Nests aufgestellt. Doch auch so ist sie unübersehbar, die merkwürdige «Kathedrale von Don Justo» in der Calle Arquitecte Gaudi. \nArchitekt mit skurriler Mission\nEs ist nicht klar, ob die Stadtverwaltung die eher schäbige Strasse nach dem Architekten und Sonderling Antoni Gaudi (1852-1926) benannt hat, um ihren Bewohner Justo Gallego Martinez zu ehren – oder um ihn zu verspotten. Denn auch «Don Justo» ist Architekt und Sonderling und er hat eine noch skurrilere Mission als der Katalane mit seiner «Sagrada Familia» in Barcelona.\nSeit bald 60 Jahren baut Justo Gallego an seiner Basilika.\nDer 23’000-Einwohner-Ort Mejorada del Campo liegt 20 Kilometer östlich vom Stadtzentrum Madrids, in der Einflugschneise zum Flughafen Barajas. Seit bald 60 Jahren baut Justo Gallego hier an seiner persönlichen Basilika. \n95 wird der der drahtige Mann mit dem entschlossenen Blick darüber geworden sein an diesem Sonntag. Doch obwohl inzwischen die Kuppel von 38 Meter Höhe errichtet ist, die Mauern des Kreuzgangs geschlossen und die zwölf Türme schon das Kirchenschiff überragen, muss Don Justo ahnen, dass er sein Werk nicht mehr wird vollenden können.\nKörperliche Gebrechen setzen zu\nZuletzt konnte Don Justo aufgrund seiner körperlichen Verfassung «nicht mehr im gewohnten Rhythmus» arbeiten. Es gehe ihm aber soweit gut, sagte sein langjähriger Mitarbeiter Angel Lopez der deutschen Katholischen Nachrichten-Agentur (KNA). Auch während der Corona-Ausgangssperren habe man jedoch «jeden Tag an der Kathedrale weitergearbeitet». \nBeim Crowdfunding ist nicht viel hereingekommen.\nNeben Gallegos gesundheitlicher Verfassung macht Lopez aber derzeit auch die finanzielle Situation Sorgen. Zwar habe man 2019 ein internationales Crowdfunding-Projekt gestartet; «viel ist dabei bislang leider aber noch nicht hereingekommen.»\nVersprechen nach Tuberkulose-Heilung\nAm 20. September 1925 als Bauernsohn in Mejorada del Campo geboren, wollte Gallego schon früh Mönch werden. 1952 trat er auch tatsächlich bei den Trappisten ein und legte die zeitlichen Gelübde ab. Doch dann kam die Tuberkulose – und darauf das Gelübde seines Lebens. \nDer Gottesmutter Maria versprach er, er werde ihr zu Ehren eine Kirche errichten, sollte er geheilt werden. Und tatsächlich: Statt nach seiner Genesung einen weiteren Anlauf für das Klosterleben zu nehmen, ging Don Justo nach Hause und fing Mitte Oktober 1961 zu bauen an.\nKirchenbau ganz ohne Unterstützung\nOhne Baupläne und Ausbildung, ohne Kran, ohne Unterstützung durch die katholische Kirche, auf einem geerbten Grundstück seines Vaters. 36 war er da und er hat seitdem nie mehr aufgehört.\nDie Steine erhält er als Ausschussware.\n«Der Weg macht sich durch Gehen.» Das ist so einer seiner sturen Sätze. Über Jahrzehnte war Justo von morgens sechs bis abends sechs in seiner Kirche. Seit er sein Erbe verbaut hatte, ist er allein auf Spenden angewiesen. Die Steine erhält er als Ausschussware aus einer nahen Ziegelei; aufgefüllte Regenrinnen werden zu Treppenstufen, Ölfässer und Plastikkanister zur Gussform für Säulen oder Randsteine aus Beton. \nSelbst alte Bandenwerbungen aus dem Bernabeu-Stadion von Real Madrid kann er als Unterlage oder Stützmaterial gebrauchen.\nEin Irrsinn\nEin Gang durch die zwei Stockwerke der Kirche und durch die monumentalen Anbauten von Taufkapelle, Sakristei und Kreuzgang offenbart den ganzen Irrsinn, den Don Justo auf sich genommen hat: Der Bau zu Ehren der Schutzheiligen Spaniens ist 55 Meter lang, 25 Meter breit und 35 Meter hoch; die beiden Westtürme sollen 58 Meter Höhe erreichen. In seinem Kopf – und nur dort – sind die Pläne gespeichert.\nDas Museum of Modern Art widmete ihm eine Ausstellung.\nImmer mal wieder kamen Helfer auf Zeit: Studenten in den Semesterferien, Schüler, Mitbürger aus dem Ort legten Hand an; Begeisterte aus dem In- und Ausland werben Spenden ein. Das New Yorker Museum of Modern Art widmete ihm eine Ausstellung. \nKeine Baubewilligung…\nSein wichtigster Helfer, seine rechte Hand, ist aber Angel Lopez, dem die «Justo-Kathedrale» nun auch schon seit 30 Jahren am Herzen liegt. Auf ihm ruhen Justos Hoffnungen, was die Vollendung seines Lebenswerks angeht. \nEine Baugenehmigung gibt es nicht. Wie werden sich die Baubehörden verhalten, wenn der «Narr Gottes» mal nicht mehr da ist? Eine reguläre Bauabnahme dürfte nach Jahrzehnten völliger Improvisation nicht möglich sein. \nKommen nun die Pilger oder die Bagger?\nAllein das Begehen der Treppenstufen erfordert selbst für Gesunde Behutsamkeit und Geschick. Kommen nun also eher Pilger oder Bagger? Und wird der letzte Wunsch des frommen Mönchs in Erfüllung gehen? Denn: Don Justo will hier in seiner Kirche begraben werden. (kna)\n\n© Katholisches Medienzentrum, 20.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-20 16:59", "author": "Alexander Brüggemann"}