{"id": "es-war-ein-schock-als-ich-eine-frau-predigen-sah", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Es war ein Schock, als ich eine Frau predigen sah»", "text": "\nDer Nigerianer Valentine Koledoye (52) übernimmt als erster Afrikaner eine Leitungsfunktion im Bistum Basel. Im Gespräch sagt er, warum er darauf stolz ist und welche Erlebnisse in der katholischen Kirche der Schweiz ihn verändert haben.\nBarbara Ludwig\nGegenüber dem Aargauer Pfarrblatt «Horizonte» sagten Sie Ende 2019, Sie seien stolz darauf, der erste afrikanische Bischofsvikar aller deutschsprachigen Bistümer zu sein. Warum ist das ein Grund, stolz zu sein?\nValentine Koledoye: Es ist nicht Stolz im negativen Sinne. Ich bin nicht stolz darauf, weil ich Afrikaner bin. In der Ernennung durch Bischof Felix Gmür zeigt sich vielmehr, wie sehr die Schweiz offen ist gegenüber anderen Kulturen – die Schweiz als Gesellschaft und nicht nur die katholische Kirche hierzulande. Auch reformierte Christen haben mir zur Ernennung gratuliert.\nIst die Ernennung von afrikanischen Priestern in eine Leitungsfunktion in anderen Ländern selten?\nKoledoye: Ja. Darum habe ich darauf hingewiesen, dass es im deutschsprachigen Raum zum ersten Mal geschieht. Auch in anderen Regionen der Welt bestehen grössere Hürden. Ich weiss von ein paar wenigen Ernennungen in den USA. Ich finde, andere Länder könnten sich die Schweiz zum Vorbild nehmen.\n«Negative Reaktionen nehme ich nicht als Rassismus wahr.»\nSie kommen richtig ins Schwärmen. Haben Sie dennoch schon einmal Rassismus in der Kirche Schweiz erlebt?\nKoledoye: Natürlich gibt es überall Rassismus, nicht nur in der Schweiz. Aber persönlich habe ich das noch nie erlebt. Dabei lebe ich seit zwölf Jahren hier. Negative Reaktionen mir gegenüber nehme ich nicht als Rassismus wahr. Ich glaube, manchmal werden gewisse Verhaltensweisen oder Umstände für rassistisch gehalten, obwohl sie es nicht sind.\nZum Beispiel?\nKoledoye: Ich kann Ihnen von einem Erlebnis berichten. Das war in Österreich, um die Weihnachtszeit. Meine ersten Weihnachten in Europa. Ich wollte mit dem Zug von Innsbruck nach Salzburg fahren, hatte ein Ticket gekauft. Unterwegs sah ich ein Schild mit der Aufschrift «Schwarzfahren verboten». Bei der nächsten Station stieg ich aus und fragte eine Passantin: «Wo gibt es einen Zug für schwarze Menschen?» Die Frau verstand nichts, bis ich ihr ein identisches Schild mit der Aufschrift zeigte.\n«Viel stärker interessiert, ob ich ein konservativer oder ein progressiver Priester bin.»\nVielleicht kommt es zu interkulturellen Missverständnissen.\nKoledoye: Wie ich mich verhalte, hat mit meiner Persönlichkeit zu tun, meinem Charakter und mit der Erziehung. Nicht mit der Hautfarbe oder der Tatsache, dass ich Afrikaner bin. Ich habe beobachtet, dass die Leute viel stärker interessiert, ob ich ein konservativer oder ein progressiver Priester bin.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAfrikanische Wallfahrt in Kloster Einsiedeln\n\n\n\nHaben Sie aufgrund Ihrer kulturellen Prägung Eigenschaften, die den Leuten gefallen?\nKoledoye: Ich bin eine temperamentvolle Person. Ich bin spontan, nicht zurückhaltend. Ich glaube, das gefällt vielen Menschen. Für mich ist zum Beispiel unvorstellbar, nach dem Gottesdienst direkt in die Sakristei zu gehen. Ich gehe auf die Leute zu, die zur Kirche gekommen sind, tausche mich mit ihnen aus. Das entspricht der afrikanischen Mentalität. In Afrika dauert ein Gottesdienst zwei oder drei Stunden. Würde man sich auf eine Stunde beschränken, würden die Menschen fragen: «Was ist los?»\n«In Afrika dauert ein Gottesdienst zwei oder drei Stunden.»\nIn der Schweiz sind es 50 Minuten, dann haben wir zehn bis fünfzehn Minuten, um miteinander zu reden. Die Leute schätzen das. Wenn ein anderer Priester direkt in die Sakristei geht, reklamieren sie. Ich habe mich an die hiesigen Gepflogenheiten angepasst, gleichzeitig kann ich mich, meine afrikanischen Wurzeln und meine Erziehung einbringen.\nSeit 2008 sind Sie in der Schweiz. Gab es seither Momente, in denen Sie dachten: «Nun habe ich verstanden, wie diese Kirche tickt.»?\nKoledoye: Ja. Ich bin nicht mehr die gleiche Person. In zahlreichen Fragen habe ich meine Meinung geändert. Ein Beispiel ist die Ökumene. Als ich in die Schweiz kam, hatte ich keine Ahnung, was das bedeutet. Dann auch die Rolle der Frau in der Kirche. Ich wurde von meiner Grossmutter erzogen. Ich schätze sie sehr. Sie hat mich gelehrt, dass man jede Frau wie die eigene Mutter behandeln soll.\n«Es ist Zeit, Frauen zu Priesterinnen zu weihen.»\nDoch in der Schweiz war es für mich ein Schock, als ich zum ersten Mal einer Frau begegnete, die predigte oder eine Gemeinde leitete. Heute bin ich selbst der Ansicht, es sei Zeit, Frauen zu Priesterinnen zu weihen. Ich glaube, ohne Frauen kommt die Kirche nicht weiter.\nWas mir auch sehr gefällt, ist die Rolle der Laien in der Schweiz. Aufgrund des dualen Systems haben sie die Möglichkeit, sich einzubringen und mitzuwirken.\nVor welchen Herausforderungen steht die Kirche der Schweiz?\nKoledoye: Eine der grossen Herausforderungen ist insbesondere: Wie gewinnen wir neue Berufungen von Frauen und Männern, die in der Kirche dienen wollen?\n«Ich würde gern helfen, das Image der Kirche zu verbessern.»\nHaben Sie eine Idee?\nKoledoye: Die Idee muss mir der Herrgott noch anbieten (lacht). Es gibt viele Bemühungen und Vorschläge, wie neue Berufungen gewonnen werden können. In jedem Bistum. Das grosse Problem ist aber: Man hört momentan einfach nur Schlechtes über die Kirche. Will man ein Produkt verkaufen, muss es ein gutes Image haben. Ich würde gerne mit den Medien zusammenarbeiten, um das Image der Kirche zu verbessern.\n«Der Bischof ist der Boss, nicht ich.»\nZu Ihrem neuen Amt: Haben Sie bereits Vorstellungen, wie Sie das Bischofsvikariat St. Urs leiten wollen?\nKoledoye: Der Bischof ist der Boss, nicht ich. Ich bin nur sein Stellvertreter, weil er selber nicht überall sein kann. Als Bischofsvikar bin ich der Verbindungsmann zwischen dem Bischof und der Region. Das heisst, ich frage die Menschen: «Was sind eure Anliegen?» Diese unterbreite dann dem Bischof. Gleichzeitig vertrete ich in der Region die Anliegen des Bischofs.\nWas ich nicht sein will: Ein Bischofsvikar, der immer in seinem Büro sitzt. Ein blosser Administrator. Ich bleibe Seelsorger und muss wie Jesus Christus auf die Menschen zugehen, ihre Anliegen anhören, ihre Trauer teilen, ihnen Hoffnung geben.\n\n© Katholisches Medienzentrum, 26.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-26 06:35", "author": "Barbara Ludwig"}