{"id": "es-werde-finsternis", "tag": "Schweiz", "tag2": "Schweiz", "title": "Es werde Finsternis!", "text": "\nDie «Schöpfungszeit» legt dieses Jahr den Schwerpunkt auf das Sehen. Doch wie schaut es um die Wahrnehmung der Schöpfung aus, wenn ein Mensch plötzlich nichts mehr sehen kann? Francesca Trento* berichtet von ihrer Erblindung.\nEs gibt Bibelstellen, die einen während gewissen Lebensphasen begleiten. Andere das Leben lang. Mich verfolgte seit Jahren folgende Stelle, ohne dass ich wirklich wusste, warum: «Warum siehst du den Splitter im Auge deines Bruders, aber den Balken in deinem Auge bemerkst du nicht?» (Matthäusevangelium, 7,3).\n\n\n\n\n\n\n\n©  zVg\n\n\nFrancesca Trento\n\n\n\nWas, wenn du plötzlich weder den Splitter noch den Balken mehr siehst, weil du erblindest?\nMir wurde von einem Tag auf den anderen das (Un-)Glück zuteil, zuerst fast, später ganz zu erblinden. Nein, bitte kein Mitleid. Denn wer mitleidet, hilft nicht und glaubt bessere Karten gezogen zu haben als das zu bemitleidende Opfer. So glaube ich.\n«Ich hatte keine Ahnung mehr, wer ich war.»\nBevor mir mein Augenlicht für eine lange Weile genommen wurde, dachte ich, zu wissen, wer ich bin. Doch schlagartig sah ich mich nicht mehr im Spiegel, erkannte nicht mehr, wer da vor mir stand, sah weder Frisur noch Augenringe, weder ob das T-Shirt richtig sass oder nicht – und hatte keine Ahnung mehr, wer ich war.\nDann begannen meine Fragen. Warum? Warum ich? Warum genau jetzt? Habe ich das mit finsteren Handlungen oder Gedanken zu Recht verdient, so dass das Licht weichen musste?\n«Eine andere Welt tat sich mir auf.»\nDie Antworten fielen weder vom Himmel noch klopften sie per Brieftaube an mein Fenster. Ich hätte sie sowieso nicht lesen können. Aber eine andere Welt tat sich mir auf. Alles, was um mich herum war, wurde farbig, laut, real und lebendig. Die Vögel zwitscherten nicht nur, sie sangen die Melodie der Liebe. Die Bäume standen nicht bloss rum, sie pulsierten, flüsterten und redeten miteinander. Und der Regen machte nicht bloss nass, er kitzelte meine Nase und küsste mich wach.\nZum ersten Mal in meinem Leben lebte ich nicht bloss, sondern wurde Teil des Lebens, Teil der Schöpfung.\n«Die Schöpfung ist immer perfekt.»\nWer glaubt, jemand sei mit einer Behinderung nicht perfekt oder gar bestraft, täuscht sich. Die Schöpfung ist immer perfekt, wir alle sind einzelne kleine Puzzlesteine eines grossen Ganzen, das wir nicht verstehen können. Aber fühlen können wir es. Und nehmen wir die kühne Haltung einmal ein, die eigenen Schöpfer unserer kleinen Welt zu werden, und aus dem Opferdasein herauszutreten, erreichen wir Grosses. \nDas hat nichts Blasphemisches an sich. Denn es kann den einen Schöpfer geben und gleichzeitig viele kleine Schöpfer zur gleichen Zeit.\n«Was wir wirklich sehen sollten, entgeht uns.»\nMit unseren Augen werten und bewerten wir andere Menschen, schubladisieren und analysieren sie. Und das, was wir wirklich sehen sollten, ihr Wesen, das in der physischen Hülle haust, entgeht uns. Der Verstand ist nicht bloss die Mauer, die das einfache Schauen vom wirklichen Sehen trennt. Er ist vor allem der Balken in unseren eigenen Augen, den wir im Meere aller Splitter übersehen.\n* Francesca Trento (31) hat bei kath.ch die praktische Ausbildung zur Journalistin absolviert. Kurz nach ihrem Abschluss erlitt sie ein seltenes Augenleiden und hat sozusagen von einem Tag auf den anderen das Augenlicht beinahe ganz verloren.\n\n© Katholisches Medienzentrum, 01.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-01 17:16", "author": "Es gibt Bibelstellen, die einen während gewissen Lebensphasen begleiten. Andere das Leben lang. Mich verfolgte seit Jahren folgende Stelle, ohne dass ich wirklich wusste, warum: «Warum siehst du den Splitter im Auge deines Bruders, aber den Balken in deinem Auge bemerkst du nicht?» (Matthäusevangelium, 7,3)."}