{"id": "es-wird-zu-viel-ueber-statt-mit-muslimen-gesprochen", "tag": "Schweiz", "title": "Es wird zu viel über statt mit Muslimen gesprochen", "text": "\nDie in Zürich tätige Religionswissenschaftlerin Hannan Salamat setzt sich im Rahmen ihrer Arbeit für den interreligiösen Dialog ein. Verständigung und Begegnungen zwischen Angehörigen unterschiedlicher Glaubensrichtungen sind ihr auch persönlich ein grosses Anliegen.\nMartin Spilker\n«Ich höre immer wieder die Aussage: man sieht die Muslime nicht», sagt Hannan Salamat, seit Anfang Jahr Fachleiterin Islam am Zürcher Institut für interreligiösen Dialog (ZIID) in Zürich. Doch genau solche Sätze zeigten das Dilemma, in dem die Muslime stehen: In der Schweiz leben 400’000 Muslime, das sind knapp fünf Prozent der Gesamtbevölkerung. \nDer Wunsch, normal zu leben\nDie allermeisten von ihnen wohnen, arbeiten, gehen ihren Interessen nach, ohne besonders aufzufallen. «Aber wenn im Jemen eine Bombe hoch geht, sollen sie plötzlich dazu Stellung nehmen», sagt die 34-jährige Religions- und Islamwissenschaftlerin. Dabei möchten sie ganz normal leben und sich nicht für Dinge erklären müssen, die mit ihnen und dem Islam nichts zu tun haben.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nMinarett\n\n\n\n«Das Minarettverbot ist für mich schwer nachvollziehbar.»Hannan Salamat\nDie Verkürzung des Islams in der öffentlichen Debatte auf Kopftuch und Extremismus bereitet der Fachfrau Mühe. Ihre persönliche Vermutung ist, dass hier ein Thema benutzt wird, um auf einer ganz anderen, oft politischen Ebene in Erscheinung zu treten. Dass es in der Schweiz, einer Willensnation und einem Land mit einer «Kultur der Vielfalt», wie sie sagt, zu einem Minarettverbot kommen konnte, ist für die gebürtige Deutsche muslimischen Glaubens nur schwer nachvollziehbar.\n«Überproportionale Berichterstattung»\nFür Hannan Salamat haben die Terroranschläge des 11. Septembers 2001 in den USA zu einer massiven Wende in der Wahrnehmung des Islams und damit der Muslime geführt. Seither finde eine «überproportionale Berichterstattung» zu aussergewöhnlichen Ereignissen mit irgendeinem Bezug zum Islam statt. \nUmgekehrt sind für sie solche Vorbehalte gegenüber ihrer Religion auch eine Motivation. Und seit sie beim ZIID tätig ist, kümmert sie sich im beruflichen Rahmen darum. In ihrem aktuellen Kurs stellt sie – in Anlehnung an die Gedenkanlässe zur Reformation im Christentum – unter dem Titel «Reformiert euch» Reformbewegungen im Islam vor. \nBegegnungen sind zentral\nEin zentrales Anliegen sind für sie Begegnungen im Alltag. «Der Islam ist in Europa verhältnismässig jung», sagt Salamat. Sie kann deshalb Vorbehalte, ja auch Ängste diesem vermeintlich Fremden gegenüber nachvollziehen. Wobei sie hier eine wichtige Unterscheidung macht: Nicht selten würde über Musliminnen und Muslime statt mit ihnen gesprochen und Kultur und Religion vermischt. \n\n\n\n\n\n\n\n© pixabay.com\n\n\nMuslim beim Beten\n\n\n\n «Nicht alle Muslime möchten Berufsmoslems sein.» Hannan Salamat\nWo es zu einer direkten Begegnung mit Muslimen komme, wachse das Verständnis für die islamische Religion sehr schnell, da man Zusammenhänge und Gemeinsamkeiten zwischen dem Eigenen und «den Anderen» sehe. Dem will das ZIID mit speziellen Angeboten für Organisationen, Kirchen oder Privatwirtschaft entgegenkommen. Dafür fänden sich nebst der Kursleitung immer wieder dialogbereite Personen. «Aber nicht alle Muslime möchten auch Berufsmoslems sein», sagt die Fachfrau.\nIm ZIID steht Hannan Salamat grundsätzlich im interreligiösen Dialog. Allerdings bestehen Herausforderung nicht nur im religiösen Bereich: «Wir haben heute nicht so sehr einen Konflikt zwischen den Religionen, sondern vielmehr zwischen Religion und pluraler Gesellschaft.»\n«Wir gehören zusammen»\nAuf die Frage, ob ihre Arbeit am ZIID angesichts weltweiter\nKonflikte und Vorbehalte zwischen Religionen und Kulturen nicht bloss ein\nTropfen auf den heissen Stein sei, muss Hannan Salamat nicht lange nachdenken:\n«Dann könnten wir auch alle anderen Engagements gleich aufgeben.»\nNein, sie glaubt an die Wichtigkeit und die Notwendigkeit der Begegnung und des\nAustauschs. Langfristig werde dies grosse Wirkung zeigen. Denn, da ist sich die\nMuslimin mit Blick auf andere Religionen sicher: «Wir gehören\nzusammen.»\nAktuelle Veranstaltungen des ZIID zum Islam: Reformislam und Reformationsbewegungen im Islam, 17. und 24. September, Kulturpark Zürich Islam in Zürich – Ein Stadtrundgang, 20. September, Treffpunkt Zürich-Oerlikon \n\n\nMehr Kopf statt Kopftuch – Musliminnen beziehen Stellung\nMehr Kopf statt Tuch – Musliminnen beziehen Stellung\n\n\n© Katholisches Medienzentrum, 17.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-17 11:49", "author": "Martin Spilker"}