{"id": "esoterik-und-verschwoerungen-sind-sektenhaft", "tag": "International", "tag2": "International", "title": "Esoterik und Verschwörungen sind sektenhaft", "text": "\nDie Verbindung von Rechtsextremen und Esoterikern ist nach Expertenmeinung besorgniserregend. Gemäss einem deutschen Sektenforscher entstehen unheilige Allianzen.\n«Ich beobachte schon länger, dass es hier eine Querfrontstrategie gibt. Hier verbünden sich Menschen, die sich mit parawissenschaftlichen Dingen beschäftigen und kritisch gegenüber den Medien, der Wissenschaft und der Politik sind», sagte der Beauftragte für Sekten- und Weltanschauungsfragen der Evangelisch-Lutherischen Kirche in Bayern, Matthias Pöhlmann, dem Portal watson.de am Sonntag\nDie Zusammensetzung der Gruppe, die am vergangenen Wochenende in Berlin demonstriert hatte, nannte Pöhlmann sehr heterogen. «Da sind Impfgegner und Verschwörungsgläubige dabei, aber auch Rechtsextreme und Reichsbürger.»\nEs gehe «weniger darum, wofür sie sind, eher darum, wogegen». Die Gruppe eine ein Hass gegen herkömmliche Politiker und Parteien. Die Corona-Pandemie sei ein Anlass, «um sich zu sammeln».\nKeine harmlosen Spinnereien\nEsoteriker dürften nicht verharmlost werden, warnte Pöhlmann. «Meine These ist bereits seit mehreren Jahren, dass die moderne Esoterik ein spezielles Sensorium für gesamtgesellschaftliche Krisenlagen besitzt und die Ansprache je nach Bedürfnis anpasst.» Rechts-Esoteriker nutzten das, und «viele halten es für harmlose Spinnerei».\nDie Motive, sich der Esoterik oder Verschwörungsmythen zuzuwenden, sind aus Pöhlmanns Sicht vergleichbar mit denen bei religiösen Sekten: «Oft stecken ganz individuelle Lebensthemen dahinter. Viele steigen über Ernährungs- und Gesundheitsthemen ein und rutschen dann immer weiter in esoterische Sonderwelten ab.»\nDas hänge auch mit einem «Totalitätsanspruch der Esoteriker» zusammen: In deren Weltbild bleibe letztlich keine Frage offen. Jeder findet sich mit seinen individuellen Bedürfnissen wieder, dabei geht es oft um sehr persönliche Probleme und Sehnsüchte dieser Menschen. \nKeine Minderheit\nKnapp ein Drittel der Deutschen hat einer Umfrage zufolge einen Hang zu Verschwörungstheorien. Die Aussage «Es gibt geheime Mächte, die die Welt steuern» fanden 11 Prozent der Befragten richtig; 19 Prozent hielten sie für wahrscheinlich richtig. Das geht aus einer repräsentativen Befragung der Konrad-Adenauer-Stiftung hervor, aus der die «Frankfurter Allgemeine Sonntagszeitung» zitiert.\nJeder Sechste konnte demnach die Frage nicht beantworten, um welche geheimen Mächte es sich dabei handele. 13 Prozent der Befragten dachten an Wirtschaftsunternehmen, Banken oder «das Finanzkapital».\nInsgesamt 12 Prozent nannten Geheimdienste wie die CIA, den Mossad oder den inzwischen aufgelösten KGB. 11 Prozent sprachen von «reichen Menschen», «reichen Familien» oder nannten einzelne Familien wie die Rockefellers oder die jüdische Familie der Rothschilds.\nDer Glaube an Verschwörungstheorien ist offenbar nicht auf eine bestimmte Bevölkerungsgruppe beschränkt: «Wir finden dies in Ost und West, bei Alt und Jung, Männern und Frauen», heisst es in der Umfrage. (kna)\n\n\n\n\nEvangelikale und Sekten bei Anti-Corona-Demo\n\n\n© Katholisches Medienzentrum, 06.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-06 18:06"}