{"id": "essener-generalvikar-pfeffer-signale-aus-rom-sind-verheerend", "tag": "International", "tag2": "International", "title": "Essener Generalvikar Pfeffer: Signale aus Rom sind verheerend", "text": "\nDer Essener Generalvikar Klaus Pfeffer kritisiert die Versuche des Vatikan, Reformen in der deutschen katholischen Kirche zu stoppen. \nWer angesichts der Krise der Kirche meine, man brauche nichts zu verändern, verschliesse die Augen vor der Realität, sagte Klaus Pfeffer, Generalvikar des Bistums Essen, im Interview mit der in Hagen erscheinenden «Westfalenpost».\n Allerhöchste Zeit, über Pflichtzölibat zu sprechen \n«Es ist allerhöchste Zeit, über die Bedeutung des\nWeiheamtes, den Pflichtzölibat und die Zulassung der Frauen zum Amt zu sprechen»,\nerklärte er. Viele engagierte Katholiken zweifelten, ob sie noch in der Kirche\nbleiben sollten, so Pfeffer. Die Signale aus Rom zum geplanten «synodalen\nWeg» seien deshalb auch in ihrer Wirkung verheerend.\nNicht mehr Menschen kontrollieren\nDer Generalvikar des Ruhrbistums sagte, die Kirche müsse sich davon verabschieden, Menschen kontrollieren zu wollen. «Es muss ein Ende haben, Geschiedene, die wieder heiraten, zu verurteilen, oder Menschen, die ihre homosexuelle Orientierung leben, mit einem moralischen Bannstrahl abzustrafen.»\nMit einem «synodalen Weg» wollen die katholischen\nBischöfe in Deutschland gemeinsam mit den katholischen Laien auf die\nschwerwiegende Vertrauenskrise reagieren, die unter anderem durch den\nMissbrauchsskandal verursacht wird. Der Vatikan hatte in der vergangenen Woche\ngegen den Reformprozess interveniert. Ab Montag beraten die Bischöfe auf ihrer\nHerbstvollversammlung in Fulda zum Reformprozess. (kna)\n\n\n\n© Katholisches Medienzentrum, 21.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-21 11:19", "author": "Wer angesichts der Krise der Kirche meine, man brauche nichts zu verändern, verschliesse die Augen vor der Realität, sagte Klaus Pfeffer, Generalvikar des Bistums Essen, im Interview mit der in Hagen erscheinenden «Westfalenpost»."}