{"id": "esther-ruth-suter-basler-pfarrerin-mischt-in-den-weltorganisationen-mit", "tag": "Porträt", "tag2": "Porträt", "title": "Esther Ruth Suter: Basler Pfarrerin mischt in den Weltorganisationen mit", "text": "\nDie Baslerin Esther Ruth Suter ist in patriarchalen Verhältnissen aufgewachsen – heute bekämpft sie diese weltweit: als Theologin, Pfarrerin, Feministin, Menschenrechtlerin, Journalistin, UNO- und Weltkirchen-Delegierte. \nBoris Burkhardt\nEsther Ruth Suter wartet an diesem 30 Grad heissen Samstagnachmittag bereits im schattigen Hof des Restaurants «Zum Isaak» am Basler Münsterplatz. Sie hat Notizen vor sich auf dem Tisch liegen: Viel gibt es aus ihrem Leben zu erzählen.\nEinsatz für Frauen- und Menschenrechte\nDie heute 75-Jährige hat ihr Leben im Christentum nicht einer Ehe oder Kindern gewidmet: Als unabhängige, willensstarke, mutige und dennoch zierliche Frau setzt sich seit 40 Jahren für Frauen- und Menschenrechte ein, weltweit auf den Bühnen der UNO und der Weltkirchen – immer in ihrer Berufung als ökumenische Theologin. \nDoch die Notizen wird Suter für das dreistündige Gespräch nicht brauchen. Schnell beginnt sie, aus der Erinnerung zu erzählen, als sie nach ihrer christlichen Prägung gefragt wird, die nicht hätte vermuten lassen, dass sie selbst dem Christentum so treubleiben würde.\nAus «eher fundamentalistischem» Elternhaus\nDenn ihre Eltern, vor allem den Vater, beschreibt Suter als «eher fundamentalistisch»; sie waren Mitglieder der bibeltreuen Freien Christlichen Versammlung, auch «Brüdergemeinde» genannt: «Das bedeutete zu Hause ein bestimmtes Klima», meint sie vielsagend.\nJeden Abend las der Vater seinen drei Töchtern ein Kapitel aus der Bibel vor: «Bald fand ich heraus, dass es dreieinhalb Jahre gehen würde, bis wir auf diese Weise die Bibel durchhätten. Dann würden wir von vorne anfangen.»\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nEsther Ruth Suter ist auch mit 75 sehr aktiv.\n\n\n\nWarum Züchtigung der Töchter?\nDer Vater nahm wörtlich, was in der Bibel steht, auch Sprüche 13,24: «Wer seine Rute schont, der hasst seinen Sohn; wer ihn aber liebhat, der züchtigt ihn beizeiten.» Abgesehen von der «schwarzen Pädagogik», die in den Fünfzigern aber noch allgemein akzeptiert war, stellte sich die spätere Frauenrechtlerin damals schon die Frage, warum der Vater die Töchter schlug, wenn doch von Söhnen die Rede war.\nBei einer solchen Erziehung wäre es wie erwähnt nicht verwunderlich gewesen, wenn Suter sich vom Christentum distanziert hätte. Tatsächlich leben ihre beiden älteren Schwestern säkularisiert und sind mit Muslimen verheiratet.\nMit 20 lässt sie sich taufen\nNicht so Esther Suter: Sobald sie 1966 20 Jahre alt und damit zu jener Zeit volljährig war, organisierte sie in der ehemaligen Markuskirche in Basel ihre eigene reformierte Taufe. Für den Vater war die Kindstaufe unbiblisch; und er hatte seiner Tochter weder diese noch die Konfirmation zugestanden. Doch wurde zu Hause nie über Konflikte gesprochen.\nAuch studieren durfte Suter nach dem Willen ihres Vaters nicht; das erlaubte er nur der ältesten Schwester. Tatsächlich besuchte Suter zunächst die Maturaabteilung der Handelsschule in Basel, wo sie nach eigener Aussage eine der Besten war. Mit 17 Jahren geriet sie allerdings in ihre erste psychische Krise: «Ich hatte in der Schule auf einmal eine totale Blockade und brach kurz vor der Matura ab.»\n«Damals war ich noch nicht politisiert.»\nVon der Klinik nach Paris\nNach zwei kurzen Klinikaufenthalten verbrachte sie drei Monate in England und lebte und arbeitete zweieinhalb Jahre mit einer Freundin in Paris – mitten in der 1968er-Revolution. «Damals war ich noch nicht politisiert», erinnert sich Suter an ihre erste Begegnung mit den Forderungen der Frauenbewegung.\nDoch auch, nachdem sie in Basel die eidgenössische Matura nachgeholt hatte, die ihr alle Möglichkeiten an der Uni eröffnete, stand ihre Laufbahn als Theologin noch nicht fest: «Ich probierte zunächst Kunstgeschichte, Englisch und Französisch. Und ganz ursprünglich hatte ich Medizin studieren wollen.» Erst durch menschliche Tragödien in ihrem persönlichen Umfeld, die einen Theologiestudenten betrafen, entschloss sie sich, selbst Theologie zu studieren.\nIhre Unijahre verbrachte sie in Basel und München sowie im Ökumenischen Institut im Château de Bossey bei Nyon. Geprägt wurde sie vom Basler Professor Fritz Buri (1907–1995), bei dem sie auch ihre Abschlussarbeit über den «Interreligiösen Dialog» schrieb. Buri wiederum war ein Anhänger des «Urwaldarztes» Albert Schweitzer und des Psychiaters und Philosophen Karl Jaspers. Vor drei Jahren gab Esther Suter ihre Dissertation über «ihren Professor» Fritz Buri ab.  \nPfarrerin in Slums\nIhren persönlichen Zugang zum Christentum und zugleich zur Ökumene fand sie in Taizé, das sie mehr als 20 Jahre regelmässig besuchte: «Hier stimmten für mich erstmals christliche Lehre und christliches Leben überein.» Ihren ersten Kontakt mit der Arbeit für Menschenrechte hatte sie 1983 in ihrem Volontariat als Pfarrerin in einem Armenviertel Manhattans, bekannt als «Hell’s Kitchen», «Teufelsküche».\nDas Engagement setzte sie fort in den Slums Nairobis, 1985 in der Arbeit für Strassenkinder im chilenischen Pinochet-Regime und 1993 bis 1995 während der Friedensgespräche in der Militärdiktatur Südkoreas. Sie war immer gleichzeitig als Theologin und Journalistin unterwegs, schrieb für Schweizer Medien und die deutsche Katholische Nachrichtenagentur.\n«Es gab einen Kirchenaustritt, weil ich als Pfarrerin Hosen trug.»\nMit feministischer Theologie kam sie alleine schon in Berührung, weil sie in den Achtzigern Pfarrerin war. Um das Geld für ihre Reisen zu verdienen, übernahm sie in der Region Basel immer wieder Vertretungsstellen. «Damals wurde man als Pfarrerin noch komisch angeschaut», erzählt sie: «Es gab sogar einen Kirchenaustritt, weil ich Hosen trug.»\nNatürlich waren es auch die eigenen Erfahrungen mit Diskriminierung von Frauen aus ihrem Elternhaus, die sie zur Kritikerin des Patriarchats werden liess. Sie verfolgt den feministischen Diskurs in der Theologie weiterhin aktiv, beteiligte sich jüngst mit einem Text an einem Sammelband über die feministische Theologie in der Schweiz. Aber sie will wie bisher in ihrem Leben frei bleiben: «Feministische Theologie ist nicht meine einzige Theologie.»\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nEsther Ruth Suter setzt sich weltweit für Frauen- und Menschenrechte ein.\n\n\n\nMindestens ebenso wichtig für Suters Engagement für Menschenrechte war die Befreiungstheologie, mit der sie in Chile in Berührung kam. Schon davor nahm sie 1982 erstmals an einer UNO-Veranstaltung, der Abrüstungskonferenz in New York, teil. Es folgten die Weltfrauenkonferenzen 1985 in Nairobi (mit der ersten Bundesrätin Elisabeth Kopp) und 1995 in Beijing.\nSeit 2010 besucht sie die jährlichen Sitzungen der UN-Frauenrechtskommission (CSW) in New York sowie die Vollversammlungen des Ökumenischen Rats der Kirchen (ÖRK) 1998 in Simbabwe, des Reformierten Weltbunds (RWB) 2005 in Ghana und 2010 in den USA, des ÖRK 2013 in Südkorea und voraussichtlich 2022 in Karlsruhe.\nBei NGO-Parallelanlässen zu Uno-Veranstaltungen\nBei den UN-Versammlungen handelt es sich stets um Parallelveranstaltungen von Nicht-Regierungs-Organisationen (NGO) während des eigentlichen, teils nicht-öffentlichen Treffens der staatlichen Vertreter. Suter war stets als Delegierte unterschiedlicher schweizerischer NGOs wie dem Evangelischen Frauenbund, dem Katholischen Frauenbund und der Basler Mission 21 sowie der International Alliance of Women (IAW), der Internationalen Frauenallianz, akkreditiert. Auch Mitglied der offiziellen Schweizer Delegation war sie bereits: Für sie findet sie viel Lob.\nDas allgemeine Desinteresse in der Schweiz an der Arbeit der UNO frustriert Suter: Für sie sind die Treffen und Versammlungen nicht nur eine wichtige Gelegenheit zum Netzwerken als Wissenschaftlerin und Aktivistin: «Der Vergleich mit anderen Regionen der Welt zeigt auch auf, was in der Schweiz noch nicht funktioniert.» Auch dort gebe es in der Landwirtschaft zum Beispiel mit dem Hoferbrecht noch patriarchale Strukturen; Bäuerinnen hätten oft noch Nachteile bei der staatlichen Altersversorgung.\n«Lange herrschte in den UNO-Organen eine säkularistische Sichtweise vor.»\nPositiv bewertet Suter, dass in den vergangenen fünf Jahren Religion im Allgemeinen und das Christentum im Speziellen wieder mehr Einfluss auf die Debatten in den UNO-Organen, besonders der Weltfrauenkommission bekommen haben. «Lange herrschte dort eine säkularistische Sichtweise vor. Aber inzwischen erkennt man an, was die grossen christlichen Kirchen weltweit an Arbeit für die Menschenrechte leisten.»\n\nSchweine im Garten: Gaby Zimmermann lebt ihre Tierliebe\n\n\n© Katholisches Medienzentrum, 17.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-17 05:00", "author": "Boris Burkhardt"}