{"id": "eternals-wenn-unsterblichkeit-nicht-alles-ist", "tag": "Religion anders", "tag2": "Religion anders", "title": "Eternals – Wenn Unsterblichkeit nicht alles ist", "text": "\n«Im Anfang war…» So beginnt der neueste Marvel-Film «Eternals». Er ist voller religiöser Zitate: Es geht um Helden, Erlösung – und um die Theodizee. Die Nachbesprechung eines dreistündigen Kino-Events in Chat-Form. \nEva Meienberg und Natalie Fritz\nLiebe Natalie, morgens um halb neun abtauchen ins Marvel-Universum ist etwas für echte Fans. Bist du ein Fan? Wenn ja: warum?\nLiebe Eva, bin ich ein Marvel-Fan? Vielleicht. Der ewige Kampf Gut gegen Böse, andere Welten und natürlich Superhelden – das hat mich schon immer fasziniert. Wahrscheinlich hätte ich ohne Spiderman und Co. gar nie Religionswissenschaft studiert.\nWas hat Spiderman mit Religionswissenschaft zu tun, liebe Natalie?\n\nLiebe Eva, Spiderman ist ein Held. Wie Herakles oder Moses. Das war grosses Kino, wie Moses die Israeliten damals gerettet hat. Ich mochte Mythen schon immer und letztlich sind die Marvel-Geschichten nichts anderes als eine Fortsetzung dieser kanonisierten Erzählungen.\n\n\n\n\n\nKingo (Kumail Nanjiani) in Marvel Studios’ ETERNALS. Photo courtesy of Marvel Studios. © 2021 Marvel Studios. All Rights Reserved.\n\n\nLiebe Natalie, dann bist du ja voll auf deine Kosten gekommen. Denn «Eternals» wartet mit zehn neuen Helden auf und erzählt uns eine neue Schöpfungsgeschichte. In Star-Wars-Manier beginnt der Film mit dem Text: «Im Anfang war…»\nLiebe Eva, mit diesem Film könnte man Religionsgeschichte unterrichten, ohne zu langweilen. Meinst du nicht auch?\n\nJa, da hast du recht. Der Film als audiovisuelles Medium ist dafür wie geschaffen. In «Eternals» können wir die Grösse mesopotamischer Religion erleben, wenn wir vor dem imposanten blauen Ischtar-Tor stehen, das dem sumerischen Gott Marduk gewidmet war und auf den babylonischen Schöpfungsmythos «Enuma elisch» verweist.\nKampf der Eternals mit den Deviants vor dem babylonischen Istar-Tor.\n\nLiebe Eva, dieser Mythos ist vermutlich nur wenigen bekannt. Wie holt der Film denn Zuschauende ab, die die Geschichte von Apsû und Tiamat nicht kennen?\nLiebe Natalie, zwei Eternals sind an die bekannten Figuren des griechischen Pantheons angelehnt. (A)Thena, die griechische Göttin der Weisheit und des Kampfes, und Phastos, der Gott des Feuers und der Schmiedekunst. Es gibt zahlreiche Verweise auf zoroastrische, nordische, hinduistische, keltische oder südamerikanische Mythologien. Für alle ist etwas dabei. Sogar für Christen 😊. Der Erlöser und sein Judas sind auch mit von der Partie. Hast du verstanden, wie die Schöpfungserzählung von «Eternals» funktioniert?\n\nLiebe Eva, wie bei so vielen Schöpfungsmythen haben wir auch in «Eternals» eine Urkraft, die fähig ist, neues Leben zu kreieren. Die sogenannten Celestials sind Wesen, die mit ihrer Energie ganze Universen erschaffen. Ihr Ober-Chef, Arishem, hat nicht nur die Celestials und die Erde hervorgebracht, sondern auch die Eternals, die Beschützer der Menschen auf Erden. Beschützt werden müssen diese, weil die Deviants, bösartige Kreaturen, sie töten wollen. Du siehst: Gut gegen Böse. Wobei, so ganz böse sind die Deviants dann doch nicht und die Eternals sind keinesfalls perfekt. Findest du das nicht etwas gschpässig für so Schutzengel-Superhelden?\nEin Celestial in Aktion, er erschafft einen neuen Planeten.\n\nLiebe Natalie, die Eternals sind weder perfekt noch konsistent. Obwohl sie nicht altern und über allerlei Spezialkräfte verfügen, essen sie und pflanzen sich fort. Vielleicht ist der Einfluss der Schutzengel-Bilder, die meine Grossmutter in ihrem Devotionalienladen verkaufte, zu gross. Die Engel waren in weisse Kleider gehüllt, männlich, barfuss und hatten riesige Flügel. Aber unterwegs waren sie immer zu Fuss – zehn Zentimeter über dem Boden.\n\nDie Eternals verlassen den Planeten Erde\nLiebe Eva, einige der Eternals können sogar fliegen, die schweben nicht nur 😉 Aber ernsthaft: Die Eternals nehmen ihre Schutzengel-Pflicht nicht so richtig wahr, man fragt sich, ob sie nicht gar dem Bösen zudienen?\n\n\nLiebe Natalie, der Eternal Druig hat die Fähigkeit, die Gedanken der Menschen zu kontrollieren. Es wäre für ihn ein Leichtes, die Menschen zu friedlichen Wesen zu machen. Darf er aber nicht. Die Menschen sollen ihren freien Willen behalten. Das ist doch ein Hinweis auf das Theodizee-Problem, auf die Frage, wie das Böse in die Welt kommt, wenn Gott nur gut ist?\nDruig (Barry Keoghan) hat die Fähigkeit die Gedanken der Menschen zu kontrollieren.\n\nLiebe Eva, Ajak, die Anführerin der Eternals stellt sich plötzlich gegen den Ober-Chef Arishem, weil sie seine Befehle nicht mehr ausführen will. Da kommt mir doch gleich Miltons «Paradise Lost» in den Sinn, wo es um Luzifers (oder Satans) Höllensturz und um die Vertreibung aus dem Paradies geht. Letztlich kommen die Menschen erst durch Luzifers Einfluss in Kontakt mit dem Bösen. Durch ihren freien Willen müssen die Menschen selbst entscheiden, was richtig und was falsch ist. Aber eine Tat kann je nach Kontext gut und richtig oder schlicht verheerend sein. Denk nur an den Eternal Phastos, der ständig Neues entwickelt.\n\nLiebe Natalie, Phastos steht nach der Explosion der Atombombe in Hiroshima und weint. Plötzlich versteht er, wo sein unbändiger Trieb, Neues zu erfinden, hinführt. Er gibt sich die Schuld für die verheerende Verwüstung und das qualvolle Sterben. Es ist Arishems Plan, dass die Menschen sich entwickeln, den Naturgefahren trotzen, Krankheiten heilen und für die Ernährung aller sorgen. Nur ist die Entwicklung der Menschheit in diesem Universum kein Selbstzweck, sondern dient einem höheren Ziel. Gibt der Film auf die Frage nach dem höchsten Ziel eine Antwort? Das wäre doch eine zentrale Funktion von Religion: Kontingenzbewältigung, dem Leben einen Sinn geben, um es ertragen zu können.\nPhastos (Brian-Tyree Henry) bricht Angesichts der Zerstörung in Hiroshima in Tränen aus.\n\nLiebe Eva, ich glaube nicht, dass der Film diese Orientierung leisten kann. Aber «Eternals» transportiert Werte wie Toleranz, Menschlichkeit und Respekt. Ausserdem eröffnet der Film eine ganze Palette an weiterführenden Fragen. Wieviel ist ein einzelnes Leben wert? Was ist ein gutes Leben? Was passiert mit unserer Menschlichkeit, wenn wir uns stetig weiterentwickeln? Ist das Erbringen eines Opfers legitim? Was ist ein Märtyrer? In welchem Verhältnis steht ein einzelner Mensch zu seiner Gattung? Ist die Vergänglichkeit menschlichen Lebens nicht eigentlich das Salz in der Suppe?\n\nLiebe Natalie, Sprite ist das ewige Kind unter den Eternals. Sprite entscheidet sich gegen ihr ewiges Leben. Sie will leben wie die Menschen und ist bereit, dafür zu sterben. Sie will wachsen, sich verändern und vor allem dazugehören zu den Menschen, lieben und geliebt werden. Das ist doch eine Antwort auf die Frage nach dem Sinn des Lebens?!\nDie Eternal Sprite (Lia McHugh) wünscht sich nichts sehnlicher als Mensch zu werden.\n\nLiebe Eva, das wollte ich hören! Der Sinn des Lebens kann doch eigentlich nur das Leben selbst sein. Ich glaube, die Eternals sind sogar etwas neidisch auf die menschliche Endlichkeit. Denn sie haben kapiert, dass die Menschen erst richtig tot sind, wenn sich niemand mehr an sie erinnert.\nLiebe Natalie, du sprichst ein wichtiges Thema an: das Erinnern. Die Erinnerungen werden den armen Eternals nämlich gestohlen. Ober-Chef Arishem verhindert so, dass sie sich auflehnen. Denn Erinnerungen bilden Entscheidungsgrundlagen, sind geknüpft an Erfahrungen, die man unter Umständen nicht ein zweites Mal machen will. Nur bei Thena klappt’s nicht ganz…\n\nLiebe Eva, das Schöne an den Marvel-Helden ist ja, dass sie trotz Superkräften auch Macken haben, nicht perfekt sind. Thena, die sich erinnert, zerbricht fast an all dem Grauen, das sie in ihrem ewigen Leben gesehen hat. Zum Glück steht ihr der Eternal Gilgamesch zur Seite. Gilgamesch ist übrigens auch der Held eines Epos aus dem 3. Jahrtausend vor Christus. Im Epos macht sich Gilgamesch nach dem Tod seines Freundes Enkidu auf die Suche nach der Unsterblichkeit. Erst nach vielen Abenteuern wird ihm bewusst, dass er nur in der Erinnerung der Menschen unsterblich werden kann. Unsterblich oder eben «eternal»…\nGilgamesh (Don Lee) berät sich mit den anderen Eternals.\n\n\n\nEternals\n\n\n© Katholisches Medienzentrum, 13.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-13 05:00", "author": "Eva Meienberg und Natalie Fritz"}