{"id": "ethiker-sieht-die-vorausschauende-behandlungsplanung-als-chance-fuer-die-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ethiker: Behandlungsplanung als Chance für die Kirche", "text": "\nDer Ethiker Markus Zimmermann von der Universität Freiburg sieht mehrere Varianten, wie sich die katholische Kirche in die Diskussion um die Weiterentwicklung der Patientenverfügung einbringen könnte.\nUeli Abt\n\n\n\n\n\n\n\n© zVg\n\n\nMarkus Zimmermann\n\n\n\nWenn Sterbende darauf vertrauen können, dass sie bis zum Schluss ernst genommen werden und über sich selbst bestimmen dürfen, ziehen vielleicht einen assistierten Suizid nicht in Betracht. Aus einer solchen Perspektive könnte die katholische Kirche die sogenannte Vorausschauende Behandlungsplanung, Englisch «Advance Care Planning» (ACP), klar befürworten.\nDiese und andere Ideen zu ACP – und der Haltung der katholischen Kirche dazu – hat der Moraltheologe und Ethiker Markus Zimmermann von der Universität Freiburg kürzlich im Rahmen einer Online-Fachtagung präsentiert. Veranstaltet wurde diese vom Fachgremiums Palliative Care der Schweizer Bischofskonferenz SBK. Daran teilgenommen hatten Personalverantwortliche der Bistümer, leitende Spitalseelsorgende und Leute aus dem universitären Bereich. Auch der St. Galler Bischof Markus Büchel war dabei.\nPatientenverfügung greift in der Praxis oftmals nicht\nBei ACP handelt es sich um eine Weiterentwicklung der Idee der Patientenverfügung. Diese sollten sicherstellen, dass Patienten gemäss ihren persönlichen Wünschen behandelt werden, selbst wenn sie nicht mehr ansprechbar sind.\nEine Verfügung kann widersprüchliche Aussagen enthalten.\nSelbst- statt Fremdbestimmung bis ans Lebensende. Warum das trotz vorhandenener Patientenverfügung doch nicht immer so gut funktioniert, hat laut Zimmermann der klinische Alltag gezeigt. So scheitert die Umsetzung einer Patientenverfügung unter anderem immer wieder daran, dass die Verfügung widersprüchliche Aussagen enthält, oder auch daran, dass zwar klare Angaben vorhanden sind, sich aber nicht auf den konkreten Fall anwenden lassen.\nGute Beratung nötig\nAus der Erkenntnis, dass eine Patientenverfügung nur so gut sein kann wie die Beratung, welche die abfassende Person dabei erhielt, sowie der Einsicht, dass das System der Gesundheitsversorgung auf die Berücksichtigung des Patientenwillens eingerichtet sein muss, entstand das Konzept der vorausschauenden Behandlungsplanung. Wie Ethiker Zimmermann im Rahmen der Fachtagung ausführte, entstand ACP in den 1990er-Jahren in den USA. Inzwischen gibt es in der Schweiz ein von Bundesamt für Gesundheit BAG und der Fachgesellschaft palliative.ch ausgearbeitetes Rahmenkonzept zu ACP.\nDieses sieht vor, dass das Gesundheitspersonal aktiv auf Patienten zugeht, und mit ihnen vorausschauende Gespräche führt. Die Resultate daraus werden professionell dokumentiert, Archivierung und Zugriff werden sichergestellt und bei Bedarf wird das Dokument aktualisiert. Zudem werden Ärztinnen und Pflegefachkräfte darin ausgebildet, die Gespräche zu führen und deren Resultate im entscheidenden Moment auch zu berücksichtigen.\nExistenzielle Fragen zu Leiden, Sterben und Tod\nIm Rahmen seiner weiteren Ideen zur kirchlichen Mitarbeit beim ACP wies Zimmermann darauf hin, dass mit der Etablierung von solchen ACP-Gesprächen und -Bertungen «eine Reihe existenzieller Fragen zu Leiden, Sterben und Tod angesprochen werden, welche traditionellerweise durch die kirchliche Seelsorge identifiziert und durch diese angeregt wurden.» \nAuf Säkularisierung kann die Kirche unterschiedlich reagieren.\nAuf diese Säkularisierungserscheinung könnten die Kirchen unterschiedlich reagieren. «Ich tendiere dazu, das aktive Mitmachen der Kirchen in diesen Prozessen beziehungsweise die positive Zustimmung zur Palliative Care gut zu finden, wenngleich es auch gute Gründe geben mag, sich als Kirche stärker abzugrenzen und das eigene Profil zu betonen», so Zimmermann.\nWeiter erwog er, dass Seelsorgerinnen und Seelsorger sich künftig als so genannte Faciliators, also Gesprächsbegleiter nach ACP-Konzept, zum Einsatz kommen könnten. Allerdings liege diese Tätigkeit ausserhalb der eigentlichen Seelsorge-Aufgaben, was die Seelsorge letztlich schwächen könne.\nFachstellenleiterin sieht Chancen und Herausforderungen\n\n\n\n\n\n\n\n©  Barbara Fleischmann\n\n\nJeanine Kosch, Seelsorgerin im Asylbereich, beim Interview\n\n\n\nAuch Jeanine Kosch, Fachverantwortliche «Palliative Care» bei der Schweizerischen Bischofskonferenz, sieht Chancen und Herausforderungen für die Seelsorgenden: «In der ganzen Personalplanung in der Pastoral muss damit gerechnet werden, dass neue Aufgaben auf unser Personal zukommen. Dies wiederum erfordert eine Ausbildung der Leute, welche sich für ACP engagieren.»\nDie Seelsorgenden müssten deshalb ausgebildet sein, damit sie echte Partner für die gut ausgebildeten Leute im Gesundheitswesen sein könnten. «Wenn wir gar nichts unternehmen, verliert die Kirche an Einfluss in einem wichtigen Thema: der Wertediskussion bei Krankheit und Sterben», so Kosch weiter.\n\n\n“Bei unheilbaren Krankheiten ist eine andere Medizin nötig”\n\n\n© Katholisches Medienzentrum, 20.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-20 07:03", "author": "Ueli Abt"}