{"id": "ethikkommission-verlangt-gute-hilfe-bei-spaetem-schwangerschaftsabbruch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ethikkommission verlangt gute Hilfe bei spätem Schwangerschaftsabbruch", "text": "\nBern, 2.3.19 (kath.ch) Die Nationale Ethikkommission im Bereich der Humanmedizin (NEK) ortet überproportional viele Aborte bei fortgeschrittener Schwangerschaft in einzelnen Kliniken. Diese uneinheitliche Praxis sei unbefriedigend, schreibt sie in einer Stellungnahme. Am 28. Februar hat die NEK dazu eine Medienmitteilung versandt.\nRegula Pfeifer\nDie unterschiedliche Praxis bei späten Schwangerschaftsabbrüchen missfällt der Kommission. Sie spricht in ihrer Stellungnahme «Zur Praxis des Abbruchs im späteren Verlauf der Schwangerschaft –Ethische Erwägungen und Empfehlungen» (publiziert am 18. Dezember 2018) von einer «unbefriedigenden Situation» und ruft die beteiligten Akteure im Gesundheitswesen dazu auf, auf eine Vereinheitlichung der Praxis und auf das Erarbeiten von Standards hinzuwirken.\nUngenügende Begleitung\nInsbesondere müsse die Versorgungsqualität von Frau und Kind vor, während und nach dem Abbruch überall gleichwertig sein. Die NEK hat festgestellt, dass Frauen in gewissen Kliniken ungenügend begleitet und betreut würden, insbesondere nicht über alle vor- und nachgeburtlichen Phasen hinweg.\nZwar habe die Schweiz mit 10’000 Fällen eine der niedrigsten Schwangerschaftsabbruchsraten weltweit. Und nur ein kleiner Teil der Abbrüche werde im späteren Verlauf der Schwangerschaft durchgeführt. Doch gerade solche Abbrüche stellten die Beteiligten vor grosse Herausforderungen, befindet die NEK.\nRund 25 Kinder leben noch\nDenn einerseits könnten Kinder ab der 17. Schwangerschaftswoche nach dem Abort Lebenszeichen geben. Und ab der 22. Schwangerschaftswoche kämen rund 25 Kinder pro Jahr sogar lebend zur Welt und könnten dank intensivmedizinischer Hilfe womöglich überleben. Dies habe damit zu tun, dass der späte Abbruch meist als medikamentös eingeleitete Geburt realisiert werde.\nDie Situation bei späten Abbrüchen wird laut der Ethikkomission oft dadurch verschärft, dass entweder die Frau psychisch erkrankt sei oder beim Kind eine Behinderung festgestellt worden sei.\nFrauen müssen einfühlsam begleitet werden\nDeshalb empfiehlt sie eine «einfühlsame, kontinuierliche, rechtzeitig einsetzende und bis nach dem Abbruch anhaltende Begleitung der schwangeren Frau oder des Paares», so die Zusammenfassung der Stellungnahme. Wichtig sei auch eine gute Information der Frau über alle Abbruchmethoden und über Alternativen dazu. Erwähnt wird hier die Adoption oder das Austragen eines Kindes, dessen Überleben unsicher ist.\nWeiter müssten Frauen beziehungsweise Paare, die eine erwünschte Schwangerschaft beenden mussten, im Trauerprozess unterstützt werden. Sie sollten in der Klinik einen Abschiedsritus miterleben und auf Wunsch auch «religiös verankerte zeremonielle Elemente der Trauerbegleitung» erhalten.\n«Kein Kind darf nach der Geburt sich selbst überlassen werden, mögen seine Lebensperspektiven noch so begrenzt sein», fordert die NEK. Jedes Kind habe ein Anrecht darauf, medizinisch und pflegerisch umfassend versorgt zu werden. Es gehe um ein Leben in Würde.\nNur 500 Abbrüche nach der zwölften Woche\nVon insgesamt über 10’000 Schwangerschaftsabbrüchen, die in der Schweiz jährlich durchgeführt werden, findet die überwiegende Mehrheit im gesetzlich erlaubten Rahmen der zwölften Schwangerschaftswoche statt, so die NEK in ihrer Mitteilung.\nNur knapp 500 Abbrüche würden nachher vorgenommen. Rund 150 Abbrüche pro Jahr erfolgten in der weit fortgeschrittenen Schwangerschaft ab der 17.  Schwangerschaftswoche. Rund 40 Abbrüche davon würden in der 23. Schwangerschaftswoche oder später vorgenommen. Die betroffenen Frauen befänden sich meist in einer Notlage.\nBei ihren Überlegungen habe die Kommission die Praxis des späten Schwangerschaftsabbruchs in den Blick genommen. Dabei habe man sich bei der auch in der NEK umstrittenen Frage, wann der Fötus als menschliches Wesen gelten solle, nicht festgelegt.\n \n\n© Katholisches Medienzentrum, 02.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-02 09:46", "author": "Regula Pfeifer"}