{"id": "ethiker-ueber-altersheime-niemand-kann-besser-leben-wenn-er-nicht-ueberlebt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ethiker über Altersheime: «Niemand kann besser leben, wenn er nicht überlebt»", "text": "\nMenschen in Altersheimen gelten als Verlierer der Corona-Pandemie. Sie müssen wochenlang ohne Besuch in den Heimen ausharren. Bessere Bedingungen für das Pflegepersonal fordert der Ethiker Dietmar Mieth (80).\nRaphael Rauch\nEs gibt einen Zielkonflikt: Auf der einen Seite müssen alte Menschen und das Pflegepersonal vor dem Corona-Virus geschützt werden. Auf der anderen Seite macht Isolation auch nicht glücklich. Wie nehmen Sie dieses Spannungsfeld wahr?\nDietmar Mieth*: Es geht darum, die Kontakt-Einschränkungen erträglicher zu machen – über spezifische Dienstleistungen. Also eine gute Versorgung, Geschenke oder einen digitalen Zugang. In Tübingen gibt es eine spezifische Gefährdetenhilfe: Alte Menschen können zum ÖV-Preis Taxi fahren. Und Geschäfte haben von 9 bis 11 Uhr nur für Senioren geöffnet. So schliesst man sie nicht aus dem öffentlichen Leben aus. Dazu braucht es aber eine breite soziale Bereitschaft. Dies wird immer mehr zu einem gesellschaftlichen Auftrag, strukturell und ehrenamtlich. Insofern stellt die Corona-Pandemie den sozialen Zusammenhalt in einer individualistischen Gesellschaft auf die Probe.\n«Faustregel: Soviel Lebensschutz wie unabweisbar nötig, soviel Lebensqualität wie unter diesen Umständen möglich.»\nWas ist wichtiger: Das biologische Leben, was im Extremfall bedeuten kann: Alte Menschen sind wochenlang alleine auf dem Zimmer. Oder die Lebensqualität: Alte Menschen nehmen nach wie vor am gesellschaftlichen Leben teil, setzen sich damit aber einem Infektionsrisiko aus?\nMieth: Das lässt sich nicht im Sinne einer generellen Alternative «ja oder nein» beantworten. Die Faustregel lautet: soviel Lebensschutz wie unabweisbar nötig, soviel Lebensqualität wie unter diesen Umständen möglich. Ich selbst lebe allein. Mir scheint die Lebensqualität weniger durch das Alleinsein, sondern einerseits durch die räumliche, hygienische Beschränkung in Heimen und andererseits durch den Mangel an ausgleichenden Möglichkeiten bedroht zu sein.\nWas könnte helfen?\nMieth: In der digitalen Kommunikation liegt eine grosse Chance. Senioren sind aber keine «Digital Natives». Sie brauchen technische und soziale Anleitung. Leider sind unsere Vorsorgestrukturen von der Pandemie kalt erwischt worden. Jetzt sehen wir die Mängel schärfer.\nIst es verwerflich zu denken, dass es vielleicht besser wäre, mehr Corona-Kranke und -Tote in Kauf zu nehmen – dafür aber die Einsamkeit zu lindern?\nMieth: Dass solche Gedanken Menschen bedrängen, ist nachvollziehbar. Aber auch hier ist die Alternative nicht zulässig. Ethik verlangt im konkreten Fall die Abwägung und kann diese nur in Leitlinien zu Ausdruck bringen. Niemand kann besser leben, wenn er nicht überlebt.\n«Entsprechende Forschungen müssen priorisiert werden, bevor der Notfall eintritt.»\nWelche Rolle spielt in diesem Dilemma das Risiko von Seelsorgenden und Besuchenden, selbst angesteckt zu werden?\nMieth: Risiken auf sich zu nehmen, Selbstverantwortung und Selbstverpflichtung gehören eng zusammen. Diese Risiken sind ja auch vom möglichen Verlauf einer Ansteckung abhängig, also von Alter und Vorbelastung. Die Rücksichtnahme ist dabei wechselseitig: Virenträger nehmen auf die möglichen Besucher und deren Gefahrenpotential Rücksicht und umgekehrt wägen die Besucher zwischen Gefahrenhöhe und menschlich dringlicher Hilfe ab.\nWelchen Appell richten Sie an die Politik?\nMieth: Die Politik muss früher Pandemiepläne erstellen und diese für eine präzise, zeitnahe Umsetzung bereithalten. Wir dürfen Hilfsmittel nicht völlig outsourcen. Entsprechende Forschungen müssen priorisiert werden, bevor der Notfall eintritt. Die Netzwerke der sozialen Hilfe, insbesondere die Pflegeberufe, müssen attraktiver gemacht werden – das bedeutet auch: finanziell besser ausgestattet werden.\n* Dietmar Mieth (80) gehört zu den bekanntesten katholischen Ethikern Deutschlands. Er war von 1974–1981 Professor für Moraltheologie in Fribourg und lehrte anschliessend in Tübingen. Soeben ist im Herder-Verlag sein Buch erschienen: «Nicht einverstanden: Meine Erfahrungen als Laientheologe und Ethiker».\n\n\nVatikan veröffentlicht Ethik-Leitlinien zu Corona-Impfungen\n\n\n© Katholisches Medienzentrum, 31.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-31 11:50", "author": "Raphael Rauch"}