{"id": "ethikkommission-fuer-samenspende-fuer-homosexuelle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Samenspende auch für Homosexuelle", "text": "\nAuch gleichgeschlechtliche Paare und alleinstehende Frauen sollen Zugang zur Samenspende erhalten. Dies empfiehlt die  nationale Ethikkommission im Bereich der Humanmedizin (NEK).  \nDie aktuelle Regelung der Samenspende werde den\nEntwicklungen nicht gerecht und sollte deshalb geändert werden, schreibt die\nNEK in einer Mitteilung vom Donnerstag. Aus ethischer Perspektive werfe sie\neine Reihe von Fragen bezüglich Gleichbehandlung, Diskriminierung, persönlicher\nFreiheit und Recht auf Information auf. Kontrovers diskutiert werde auch der\nZugang zur Samenspende, der heute Ehepaaren vorbehalten sei.\nWandel der Lebensformen\nDas Fortpflanzungsmedizingesetz stammt aus den späten\n1990er Jahren. Seither hätten sich die Techniken der Reproduktionsmedizin stark\nentwickelt, schreibt die Ethikkommission. Zugleich habe ein deutlicher Wandel\nhinsichtlich der Lebensformen und des Familienbildes stattgefunden.\nGleichgeschlechtliche Paare und alleinerziehende Frauen liessen nicht selten die Behandlung in ausländischen Kliniken durchführen, schreibt die NEK weiter. Oder es gebe die Möglichkeit, Samenspenden ausserhalb eines medizinischen Verfahrens wie die sogenannte Selbst- oder Heiminsemination in Anspruch zu nehmen. Für die Ethikkommission wird die heute geltende restriktive Regelung des Fortpflanzungsmedizingesetzes den neueren medizinischen und gesellschaftlichen Entwicklungen nicht gerecht. \nSamenspende durch Angehörige erlauben\nSie empfiehlt, neu gleichgeschlechtlichen Paaren sowie\nalleinstehenden Frauen den Zugang zur Samenspende zu gewähren. Sie äussert die\nMeinung, dass auch die sogenannte gerichtete Samenspende durch Angehörige und\nsonstige nahestehende Personen erlaubt werden sollte.\nAus der Sicht der NEK lässt sich auch die gesetzliche\nLimitierung der Aufbewahrungsfrist für Spendersamen nicht rechtfertigen und\nsollte daher aufgehoben werden. Während eine mittels Spendersamen gezeugte\nPerson heute erst nach Vollendung des 18. Lebensjahres Auskunft über ihre\nAbstammungsdaten verlangen könne, empfiehlt die NEK, dieses Recht bereits\nurteilsfähigen minderjährigen Personen einzuräumen.\nMehr Transparenz und mehr Forschung\nDie Ethikkommission fordert zudem mehr Transparenz, wenn\nes um die Kosten und Entschädigungen einer Spendersamenbehandlung oder um\ngenetische Untersuchungen bei Samenspendern geht. Aus ihrer Sicht liegt es auf\nder Hand, die Forschung und Datenerhebung im Bereich der Samenspende zu\nintensivieren, um Praxis und Entwicklungen in diesem Bereich besser einschätzen\nzu können.\nBei der Samenspende handle es sich um ein relativ\neinfaches, gut erprobtes und im Vergleich zu anderen Reproduktionstechniken\ngünstiges medizinisches Verfahren, das in der Schweiz seit Jahrzehnten\nangewendet werde. Seit 2001 sei das Verfahren im Fortpflanzungsmedizingesetz\ngeregelt. Seither könnten mittels Samenspende gezeugte Kinder ab ihrer\nVolljährigkeit Auskunft über die Identität des Samenspenders verlangen.\nIn diesen Jahren würden die ersten der im Register\nerfassten Kinder volljährig und könnten dann Auskunft über die Identität des\nSamenspenders verlangen. Samenspende-Behandlungen seien in knapp einem Drittel\nder rund 35 Zentren für Reproduktionsmedizin durchgeführt worden. Einige von\nihnen verfügten über eine eigene Samenbank, andere importierten Spendersamen\naus dem Ausland. \nBischöfe gegen Samenspende für Lesben\nIm Juni vergangenen Jahr äusserten sich die Schweizer Bischöfe im Rahmen des Vernehmlassungsverfahrens betreffend die Öffnung der zivilen «Ehe für alle» zum Zugang lesbischer Paare zur Samenspende. Sie lehnten einen solchen Zugang ab und begründeten dies mit dem Recht des Kindes: Die Unkenntnis über den eigenen biologischen Ursprung verursache Leiden und erschwere die persönliche Entwicklung des Kindes, so die Schweizer Bischofskonferenz. (sda/bal)\n\n\nSamenspende für Lesben entzweit christliche Organisationen\n\n\n© Katholisches Medienzentrum, 27.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-27 12:29", "author": "Die aktuelle Regelung der Samenspende werde den\nEntwicklungen nicht gerecht und sollte deshalb geändert werden, schreibt die\nNEK in einer Mitteilung vom Donnerstag. Aus ethischer Perspektive werfe sie\neine Reihe von Fragen bezüglich Gleichbehandlung, Diskriminierung, persönlicher\nFreiheit und Recht auf Information auf. Kontrovers diskutiert werde auch der\nZugang zur Samenspende, der heute Ehepaaren vorbehalten sei."}