{"id": "ethiker-peter-kirchschlaeger-beraet-neu-den-bundesrat", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ethiker Peter Kirchschläger berät neu den Bundesrat", "text": "\nDer Luzerner Ethikprofessor Peter G. Kirchschläger ist vom Bundesrat per sofort in eine Ethikkommission für Biotechnologie berufen worden. Damit hilft er, Entwicklungen der Bio- und Gentechnologie auf Mensch und Umwelt zu beurteilen.\nPeter G. Kirchschläger ist neu Mitglied der Eidgenössischen Ethikkommission für die Biotechnologie im Ausserhumanbereich (EKAH). Das teilt die Universität Luzern über ihren Professor für Theologische Ethik mit. Diese Kommission berät den Bundesrat und die Bundesverwaltung in ethischen Fragen der Entwicklungen und Anwendungen der Gen- und Biotechnologie an Tieren und Pflanzen.\nEr freue sich auf diese Aufgabe, sagte Kirchschläger laut der Universität. «Es entspricht auch meinem Verständnis als Ethiker, mich in einem solchem Gremium zu engagieren».\nBeobachten und ethisch beurteilen\nDie zwölfköpfige Kommission ist beauftragt, die Entwicklungen und Anwendungen der Bio- und Gentechnologie an Tieren, Pflanzen und anderen Organismen zu beobachten. Ebenso deren Auswirkungen auf Mensch und Umwelt. All dies muss sie aus ethischer Sicht beurteilen, wie es in der Mitteilung des Bundesrats heisst.\nKonkret berät die Kommission den Bundesrat und die Verwaltung bei der Vorbereitung der Gesetzgebung und beim Vollzug bundesrechtlicher Vorschriften. Sie unterbreitet auch Vorschläge für die künftige Rechtsetzung. (rp)\n\n«Ziele der KVI entsprechen der Kernbotschaft von ‘Fratelli tutti’»\n\n\n© Katholisches Medienzentrum, 07.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-07 17:20", "author": "rp"}