{"id": "ethik-leitfaden-zu-kuenstlicher-intelligenz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ethik-Leitfaden zu künstlicher Intelligenz", "text": "\nDer Vatikan will einen Ethik-Leitfaden zum Thema künstliche Intelligenz erarbeiten. Zu diesem Zweck veranstaltet die Päpstliche Akademie für das Leben ab Mittwoch einen hochkarätig besetzten Workshop mit Hunderten Experten und Unternehmern aus aller Welt. \nDie Unterzeichnung des gemeinsamen Aufrufs, der nicht\nzuletzt die grossen Technologiekonzerne für eine ethische Selbstverpflichtung\ngewinnen soll, ist für Freitag geplant. Im Anschluss soll das Dokument mit dem\nTitel «Rome Call for AI Ethics» Papst Franziskus vorgelegt werden.\nIn der Lage, sich selbst zu zerstören\nHeutzutage sei es möglich, mithilfe moderner Maschinen tief\nin das menschliche Leben einzugreifen, erläuterte Akademiepräsident Vincenzo\nPaglia am Dienstag die Motive für die Initiative. Das stelle auch die\nkatholische Kirche vor neue Fragen und Herausforderungen, so der\nKurienerzbischof. Digitale Innovationen berührten alle Aspekte des Lebens – auf\npersönlicher und sozialer Ebene. Diese «Zeitenwende» bringe auch\nGefahren mit sich, warnte der Geistliche. «Die Menschheit ist in der Lage,\nsich selbst zu zerstören.» Darum halte er es für bedenklich, wenn der\nEinsatz künstlicher Intelligenz ausschliesslich von Konzernen,\nSicherheitsorganen und Regierungen kontrolliert werde.\nZiel des Vatikan-Workshops sei es, «einen starken\nmoralischen Impuls» für eine menschliche Gestaltung technischer Systeme zu\nsetzen. Der geplante Aufruf sei kein offizieller Text der Akademie, sondern\nwerde in prägnanter Form einige Zeilen für eine «Ethik der künstlichen\nIntelligenz» anbieten. Zu den Erstunterzeichnern werden am Freitag den\nAngaben zufolge auch Microsoft-Präsident Brad Smith und IBM-Vizepräsident John\nKelly zählen.\nErst der Anfang\nWährend des Workshops sollen der japanische Stammzellforscher und Nobelpreisträger Shin’ya Yamanaka sowie der frühere italienische Bildungsminister Francesco Profumo die Hauptreferate halten. \nDie Unterzeichnung des Ethik-Leitfadens sei nur der Anfang, kündigte Erzbischof Paglia an. In den nächsten Wochen und Monaten gehe es darum, weitere Organisationen, Unternehmen und Gruppen in die offene Initiative einzubinden. Gemeinsam wolle man der Gesellschaft eine mögliche Richtung für den künftigen Umgang mit künstlicher Intelligenz weisen. (kna) \n\n© Katholisches Medienzentrum, 25.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-25 15:23", "author": "kna"}