{"id": "ethiker-halten-mischwesen-experimente-fuer-vertretbar", "tag": "International", "tag2": "International", "title": "Ethiker halten Mischwesen-Experimente für vertretbar", "text": "\nKöln/Berlin, 1.8.19 (kath.ch) Deutsche Ethikexperten halten die in Japan geplante Forschung an Mensch-Tier-Wesen prinzipiell für gerechtfertigt.\nDer Vorsitzende des Deutschen Ethikrats, Peter Dabrock, sagte am Donnerstag im ZDF-Morgenmagazin, der Versuch, in tierischen Embryos menschliche Organe zu züchten und damit menschliches Leid zu lindern, sei ein hochrangiges Forschungsziel. Er wies Politiker-Äusserungen von einem ethischen Supergau zurück und mahnte, bei der Wortwahl «abzurüsten».\nGrenzen einhalten\nAufpassen müsse man, dass die Grenzen zwischen Mensch und Tier aufrecht erhalten würden, fügte der evangelische Theologe hinzu. Wenn also menschliche Stammzellen etwa in Hirne von Tieren einwanderten, müsse man die Forschung abbrechen. Auch die Frage, wie weit man Tieren Leid zufügen und sie für die Gewinnung von Organen töten dürfe, müsse man diskutieren. Sie sei abzuwägen mit dem Leid sterbenskranker Menschen.\n«Keine rote Linie überschritten»\nDie Kölner Medizinethikerin Christiane Woopen sagte im Deutschlandfunk, ethisch werde mit den Plänen keine rote Linie überschritten. Bei Mischwesen rege sich zwar ein ungutes Gefühl, sagte die Vorsitzende des Europäischen Ethikrates. Entscheidend sei aber, dass es zu keiner Artüberschreitung komme und die spezifischen Charakteristika von Mensch und Tier sich verunklarten. Wenn ein Schwein plötzlich Goethe-Gedichte zitiere, wäre eine eindeutige ethische Grenze überschritten. Aber in Japan wolle man so weit nicht gehen.\nTierische Embryonen mit menschlichen Stammzellen\nAm Mittwoch war bekannt geworden, dass die japanische Regierung Wissenschaftlern die Züchtung von Mischwesen aus Mensch und Tier erlaubt hat. Ein Forscherteam der Universität Tokio darf damit beginnen, tierische Embryonen zu züchten, die menschliche Stammzellen enthalten. Das Ziel sind menschliche Organe, die in den Embryonen heranwachsen.\n«Nicht realistisch»\nDer Münchner Molekularmediziner Eckard Wolf hält diese Versuche für nicht aussichtsreich. Letztlich sei die Entstehung eines Organs ein sehr komplexer Prozess, der darauf basiere, dass sich verschiedene Zelltypen miteinander austauschten, sagte Wolf dem Bayerischen Rundfunk (BR). Innerhalb einer Art funktioniere dies sehr gut, möglicherweise auch noch zwischen nahe verwandten Arten. Aber dass Mensch und Schwein nahe genug verwandt seien für dieses Projekt, halte er nicht für realistisch.\nAnderer Ansatz: Xenotransplantation\nDer Wissenschaftler der Münchner Ludwig-Maximilians-Universität verwies auf einen Versuch in den USA vor drei Jahren. Dabei habe man menschliche Stammzellen in Schweineembryonen injizieren wollen, was am Ende nicht erfolgreich verlaufen sei. Er selbst verfolge mit seinem Team den Ansatz der sogenannten Xenotransplantation. Ziel sei es, Schweineorgane für die Transplantation im Menschen zu verwenden. Dafür müsse man die Spenderschweine genetisch modifizieren, um Abstossungsreaktionen zu verhindern. «Aber wenn man einmal die richtige Konstellation an genetischen Modifikationen gefunden hat, kann man diese Tiere ganz einfach über Zucht weitervermehren.» (kna)\n\n© Katholisches Medienzentrum, 01.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-01 11:01", "author": "Der Vorsitzende des Deutschen Ethikrats, Peter Dabrock, sagte am Donnerstag im ZDF-Morgenmagazin, der Versuch, in tierischen Embryos menschliche Organe zu züchten und damit menschliches Leid zu lindern, sei ein hochrangiges Forschungsziel. Er wies Politiker-Äusserungen von einem ethischen Supergau zurück und mahnte, bei der Wortwahl «abzurüsten»."}