{"id": "ethiker-tritt-in-srf-arena-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ethiker tritt in SRF-«Arena» auf", "text": "\nZürich, 8.3.19 (kath.ch) Sind wir sicher, dass ein Netz von noch stärker strahlenden Mobilfunk-Antennen gesundheitlich unbedenklich ist? Und wollen wir, dass ein Regime, das seine Bürger überwacht, Zugriff auf unsere Daten erhält? Peter Kirchschläger, Professor für Theologische Ethik an der Universität Luzern, debattiert heute in der SRF-Sendung «Arena».\nIst ein noch leistungsfähigeres Mobilfunknetz eine Chance oder eine Gefahr? Und was heisst es, wenn die künstliche Intelligenz immer mehr Aufgaben in Alltag und Arbeitswelt übernimmt? Diese Themen diskutieren in der heutigen Sendung die Studiogäste der «Arena» unter dem Sendungstitel: «Wer hat Angst vor 5G?» Zu den vier Hauptgästen gehört auch der Theologieprofessor und Ethiker Peter Kirchschläger, Leiter des Instituts für Sozialethik ISE an der Theologischen Fakultät der Universität in Luzern.\n5G ermöglicht autonome Autos\nIn der Sendung geht es gemäss SRF-Programmankündigung um den geplanten neuen Mobilfunkstandard 5G, aber auch um weitere Folgen der fortschreitenden Digitalisierung. Diese ist insbesondere für Technologiefirmen interessant. Ein leistungsfähiges Mobilfunknetz sei beispielsweise nötig, um verzögerungsfrei Daten zu übertragen, die selbstfahrende Autos zur Navigation brauchen, sagen Befürworter.\nGesundheits- und Datenschutz-Risiken\nAuf Anfrage von kath.ch will Kirchschläger in der Sendung auf Chancen und Risiken aus ethischer Sicht hinweisen. Neben dem positiven Potential will er auf mögliche Gesundheitsrisiken hinweisen. Gemäss einer Studie im Auftrag der US-Gesundheitsbehörde seien Zweifel an der Unbedenklichkeit der stärker strahlenden Antennen durchaus angebracht, weitere Forschung sei vor einer Einführung nötig.\nAls höchst problematisch stuft der Ethikprofessor beim Ausbau des 5G-Netzes in der Schweiz die mögliche Zusammenarbeit mit dem chinesischen Telecom-Unternehmen Huawei ein. «Huawei steht dem diktatorischen chinesischen Regime nahe. China überwacht bereits Teile der chinesischen Bevölkerung via ein Sozial-Kreditpunktesystem und will dies in den nächsten Jahren flächendeckend einführen.» Kirchschläger sieht Risiken für Datenschutz und Sicherheit, da die chinesische Regierung via Huawei beziehungsweise die 5G-Infrastruktur auf Schweizer Daten zugreifen könnte. Dabei stehe die Freiheit auf dem Spiel.\nWer bezahlt die Umschulung?\nEthisch zu thematisieren ist nach Kirchschläger auch der Verlust von Arbeitsplätzen durch die fortschreitende Digitalisierung – so spart der Detailhandel etwa immer mehr Kassierpersonal ein. «Befürworter sagen zwar, dass Kassierinnen und Kassierer umgeschult würden. Doch wer bezahlt dies, wenn es ja darum geht, mit der Digitalisierung die Kosten zu senken?» Der Wegfall von bezahlten beruflichen Aufgaben müsse ethisch an sich nicht negativ sein, wenn konsequent sichergestellt werde, dass allen Menschen ein menschenwürdiges Dasein garantiert ist.\nDabei sieht er für die Religionsgemeinschaften in der digitalen Transformation eine grosse Chance. «Kirchen können die digitale Transformation als gesellschaftliche Akteurinnen mitgestalten und zudem Menschen in Zeiten der Unsicherheit darin begleiten, wie man mit Ungewissheit umgeht.»\nVertreterin von AI-Plattform diskutiert mit\nNebst Kirchschläger und Moderator Jonas Projer steht am «Arena»-Tresen Dalith Steiger, Mitbegründerin von SwissCognitive, einem Erfahrungs- und Wissens-Drehkreuz für Künstliche Intelligenz (AI). Von politischer Seite sind FDP-Nationalrat Thierry Burkart (FDP) und GP-Nationalrat Balthasar Glättli in der Runde vertreten. (uab)\n\n© Katholisches Medienzentrum, 08.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-08 14:50", "author": "Ist ein noch leistungsfähigeres Mobilfunknetz eine Chance oder eine Gefahr? Und was heisst es, wenn die künstliche Intelligenz immer mehr Aufgaben in Alltag und Arbeitswelt übernimmt? Diese Themen diskutieren in der heutigen Sendung die Studiogäste der «Arena» unter dem Sendungstitel: «Wer hat Angst vor 5G?» Zu den vier Hauptgästen gehört auch der Theologieprofessor und Ethiker Peter Kirchschläger, Leiter des Instituts für Sozialethik ISE an der Theologischen Fakultät der Universität in Luzern."}