{"id": "etwas-wie-eine-frauenrebbellion-in-sarnen", "tag": "Schweiz", "title": "Etwas wie eine Frauenrebellion in Sarnen", "text": "\nDas Frauenkloster Sarnen gedenkt seiner Gründung vor 400 Jahren. Die aktuelle Äbtissin Rut-Maria Buschor führt durch die Jubiläumsausstellung und spricht vom Aufbegehren der Ordensfrauen.\nVera Rüttimann\nIm Historischen Museum Obwalden findet die Sonderausstellung «Ein Kloster im Gepäck» statt. Sie ist Teil des Jubiläumsprogramms 900 Jahre Benediktinerkloster Engelberg und Sarnen.\nIm Fokus steht das Jahr 1615, als sieben Klosterfrauen aus Engelberg nach Sarnen zogen, um das Kloster St. Andreas zu gründen. \nIn Eiseskälte unterwegs\nIm Historischen Museum Obwalden hängt eine grossformatige Fotografie. So muss die Aussicht gewesen sein, als die sieben Ordensschwestern am 18. Februar 1615 bei Winterwetter auf dem alten Talweg von Engelberg nach Grafenort wanderten. Vermutlich gingen sie durch Morast. Abends um 22 Uhr traf die Gruppe in Sarnen ein.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMit im Gepäck: Das \"Jesuskind\"\n\n\n\nDie sieben Frauen waren Apollonia Lucia Meyenberg von Zug, Apollonia Funk von Konstanz, Ursula Feierabend von Engelberg, Walburga Viol von Engelberg, Anna Biedermann von Luzern, Margaretha Schwendimann von Luzern sowie Scholastika von Wyl von Altdorf.\nDoppelkloster als Stein des Anstosses\nWie kam es dazu? Das Kloster Engelberg ist ab 1615 ein Männerkloster. Fast 500 Jahre war es aber ein Doppelkloster. Das Frauenkloster war in einem schlechten Zustand. Abt Jakob Benedikt Sigerist, dessen Porträt grossformatig in der Ausstellung hängt, wollte das Frauenkloster auflösen.\nDoppelklöster, erklärt Museumsleiterin Klara Spichtig, seien seit dem Konzil von Trient in starker Kritik gestanden. Die Klosterfrauen sollten in verschiedene Klöster ziehen. Dagegen wehrten sich die Nonnen. Sie zogen nicht nur aus, sondern gründeten in Sarnen gleich ihr eigenes Kloster.\nRosenkranz, Gebetschnur, Gebäckmodel\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMuseumsleiterin Klara Spichtig\n\n\n\nViel mitnehmen konnten sie dabei wohl nicht. Spannend zeigt die Ausstellung auf, was die sieben Nonnen bei ihrer beschwerlichen Reise nach Sarnen im Gepäck gehabt haben könnten. Eine Bestandesliste existiert nicht. \nSchwester Rut-Maria sieht in einer Vitrine ein Rosenkranz-Kästchen aus dem 17. Jahrhundert aus dem Frauenkloster Sarnen, eine Gebetsschnur aus dem 16./17. Jahrhundert, einen Rosenkranz aus dem 17. Jahrhundert sowie ein Gebäckmodel aus Ton.\nKein Ausstellungsstück, aber einer der wenigen Gegenstände, die nachweislich den Weg von Engelberg nach Sarnen gefunden haben, sei, so Schwester Rut-Maria, ein Büchlein aus dem Jahr von Frater Erasmus von Altmanshausen aus dem Kloster St. Gallen, der als Prior in Engelberg wirkte. Gewidmet habe er es dem Frauenkloster.\nAbbruch, Aufbruch, Aufschwung\nAbt Jakob Benedikt Sigerists Entscheid, das Frauenkloster Engelberg aufzugeben, war wohl Fluch und Segen zugleich. Zum einen, so Schwester Rut-Maria, sei dies für die Frauen katastrophal gewesen. Zum anderen sei dies rückblickend vielleicht «das Beste, was dieser Gemeinschaft passieren konnte.» Wie das? \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nÄbtissin Rut-Maria Buschor\n\n\n\nDie junge Äbtissin sagt: «Sowohl die Frauen als auch die Gemeinschaft selbst konnten sich danach richtig entfalten.» Nach der Einweihung des Klosterbaus in Sarnen 1617 erlebte die Gemeinschaft Zuwachs. In der Tat: In den nächsten 15 Jahren traten 23 Frauen ins Kloster ein.\nBegonnen hatte der Aufschwung mit Scholastika von Wyl. Sie wird 1620 in Sarnen zur zweiten Äbtissin gewählt. Die heutige Äbtissin Rut-Maria steht vor dem grossen Ölbild mit dem Titel «Post-mortem-Bild Scholastika von Wyl» (1650, Leihgabe Kloster St. Andreas). \nSie liegt in ihrem schwarzen Kleid, schwarzem Schleier mit weissem Innenfutter und einem breiten, gefaltetem Kragentuch auf dem Totenbett. Im Nebenraum findet sich ein grosses Altarbild mit Widmung Scholastika von Wyl und Darstellung des heiligen Benedikt sowie seiner Schwester Scholastika aus dem Jahr 1621.\nWiderspenstig, mutig, engagiert\nNäher stehen Schwester Rut-Maria jedoch andere Ordensfrauen, wie sie bekennt. Es sind widerspenstige Frauen mit einem sehr eigenen Kopf. Ordensfrauen, die wie sie heute an manchen Fronten kämpfen mussten. Wie Walburga Viol von Engelberg, fünf Jahre Meisterin (1596–1601). 1617 wird sie in Sarnen zur ersten Äbtissin gewählt.\nWalburga Viol, weiss Schwester Rut-Maria, wurde zuvor als Meisterin abgesetzt, weil sie sich nicht an die Klausurvorschriften gehalten habe. Sie sei betteln gegangen für den Erhalt des Frauenklosters.\n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWachs-Votive des Sarner Jesuskindes\n\n\nGefallen findet die Sarner Äbtissin auch an Apollonia Funk von Konstanz, Meisterin von 1608 bis 1615. Sie trat überraschend am Morgen des Umzugs zurück. Zuvor widersetzte sie sich erfolgreich den Plänen des Abts, das Frauenkloster zu schliessen.\nHeilende Wunden\nAls die Generation, die den Umzug von Engelberg nach Sarnen miterlebte, starb, begann sich das Verhältnis zwischen den beiden Klöstern zu entspannen. Zwischenzeitlich, weiss Schwester Rut-Maria, habe der Kontakt praktisch nur über den Nuntius oder Bischof funktioniert.\nEs sei spannend, wie über die Zeit gewisse Wunden heilen konnten. Allerdings, sagt sie, «reden wir heute noch von unten, dem Frauenkloster, und von oben, dem Männerkloster.»\n\n\nEine orange Hygienemaske passt nicht ins Kloster\n\n\n© Katholisches Medienzentrum, 13.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-13 17:14", "author": "Vera Rüttimann"}