{"id": "eu-bischoefe-bedauern-brexit", "tag": "International", "tag2": "International", "title": "EU-Bischöfe bedauern Brexit", "text": "\nDie katholische EU-Bischofskommission Comece bedauert den Austritt Grossbritanniens aus der EU. Die Beziehungen mit den Bischöfen aus Grossbritannien sollen weiter aufrecht erhalten bleiben. \n«Wir sind betrübt», schreibt die Comece in einer Mitteilung vom 1. Februar über den Ausstieg Grossbritanniens aus der EU per Ende Januar. Die Bischofskommission zeigt sich erfreut über den Brexit-Deal zwischen Grossbritannien und der EU und wertet diesen als einen «Erfolg des gesunden Menschenverstands». Ein No-Deal-Szenario hätte vor allem für die Schwächsten in der Gesellschaft negative Folgen gehabt. \nDie Comece ruft zum Gebet auf, damit die Beziehungen «zwischen den Schwestern und Brüdern auf beiden Seiten», nicht zerschlagen, sondern weiterhin gepflegt würden. Dies könne «ein langer und herausfordernder Prozess» sein, der aber auch eine neue Dynamik zwischen den europäischen Völkern auslösen und das Gemeinschaftsgefühl in Europa stärken könne. \nBeobachter-Status\nDie Bischofskonferenzen des Vereinigten Königreichs bleibe «ein\nintegraler Bestandteil der Kirche in Europa», so die Mitteilung weiter.\nDenn ihre Bischofdelegierten nähmen weiterhin an der Comece teil, auf\npolitischer Ebene als Beobachter und auf technischer Ebene im Rahmen der\nComece-Kommissionen und Arbeitsgruppen.  \nDie nationalen Bischofskonferenzen der EU-Mitgliedstaaten sind seit 1980 in der EU-Bischofskommission Comece vertreten. Sitz der Comece ist Brüssel, Präsident ist derzeit Kardinal Jean-Claude Hollerich, Erzbischof von Luxemburg. Die Schweiz  hat einen Beobachterstatus. Sie ist vertreten durch den St. Galler Bischof Markus Büchel. (sys) \n\n© Katholisches Medienzentrum, 01.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-01 14:27", "author": "sys"}