{"id": "eu-bischoefe-beunruhigt-ueber-hagia-sophia", "tag": "International", "title": "Hagia Sophia «von Fesseln der Knechtschaft befreit»", "text": "\nDer türkische Präsident Recep Tayyip Erdogan hat Kritik an der Rückumwandlung der Istanbuler Hagia Sophia in eine Moschee zurückgewiesen. Der Sakralbau werde von «den Fesseln der Knechtschaft» befreit, sagte Erdogan am Freitag vor Journalisten in Istanbul.\n «Die Verwandlung der Hagia Sophia zurück in eine Moschee nach 86 Jahren als Museum ist das natürlichste Recht unserer Nation.» Dieser Schritt sei nicht nur für die Türkei wichtig, sondern für die gesamte islamische Welt, so der Präsident. \nEinmischung unerwünscht\nEs komme nicht in Frage, dass sich jemand auf irgendeine Weise in eine «Angelegenheit unserer Souveränität» einmische. Die Eröffnung der «Hagia-Sophia-Moschee» ist für kommenden Freitag geplant. 1.000 bis 1.500 Menschen sollen teilnehmen, kündigte Erdogan an. Es werde auch Plätze für Frauen geben.\nDas Oberste Verwaltungsgericht in der Türkei hatte vor einer Woche den Status des spätantiken Gebäudes als Museum aufgehoben. Erdogan unterzeichnete noch am selben Tag ein Dekret zur Nutzung des Istanbuler Wahrzeichens als Moschee. Das Gebäude stehe allen Menschen egal welchen Glaubens offen, betonte er. Der Eintritt sei nun kostenlos.\nEU-Bischöfe beunruhigt\nDie EU-Bischofskommission (COMECE) äussert sich beunruhigt über die Umwandlung der Istanbuler Hagia Sophia in eine Moschee. Der Schritt der türkischen Regierung entferne das Land von Europa und sei «ein Schlag gegen die orthodoxe Kirche und den interreligiösen Dialog».\nDas erklärte COMECE-Generalsekretär Manuel Barrios Prieto am Donnerstagabend in Brüssel. Auf diesem Feld habe die Türkei ein «ernstes Problem», so Barrios unter Berufung auf einen EU-Kommissionsbericht von 2019.\nDie Konferenz Europäischer Kirchen (KEK) erklärte unterdessen, eine solche Aktion könnte einen «fruchtbaren Boden» für religiösen Hass und Gewalt schaffen. Papst Franziskus hatte am Sonntag nach dem Angelus-Gebet auf dem Petersplatz gesagt, er empfinde «großen Schmerz», wenn er an das Wahrzeichen in Istanbul denke.\nInternationale Kritik\nDie Hagia Sophia wurde 537 als Reichskirche des griechisch-orthodoxen Kaiserreichs Byzanz geweiht und war die größte Kirche des Christentums. Nach der Eroberung Konstantinopels, des heutigen Istanbul, durch die Osmanen wurde sie 1453 zur Moschee umgewandelt und mit Minaretten versehen. Der laizistische Republikgründer Mustafa Kemal Atatürk machte das Gotteshaus 1934 zum Museum.\nDie geplante Umwandlung der Hagia Sophia in eine Moschee stösst international auf Kritik. Nach dem Willen des türkischen Präsidenten Recep Tayyib Erdogan soll dort am 24. Juli erstmals ein Freitagsgebet stattfinden. (kna)\n\n© Katholisches Medienzentrum, 17.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-17 17:46", "author": "kna"}