{"id": "eu-kann-sich-laut-bischof-gmuer-an-schweiz-ein-beispiel-nehmen", "tag": "Schweiz", "title": "EU kann sich laut Bischof Gmür an Schweiz ein Beispiel nehmen", "text": "\nParis, 28.3.19 (kath.ch) Mit einem eindringlichen Appell, das europäische Gemeinwohl nicht populistischen Tendenzen oder nationalstaatlichen Interessen zu opfern, ging am Mittwoch in Paris eine Tagung der Bischofskonferenzen von Frankreich, der Schweiz und Deutschland zu Ende. Die Schweiz war mit einer starken Delegation am Treffen präsent.\nDer Präsident der Schweizer Bischofskonferenz (SBK), Bischof Felix Gmür, leitete an der Tagung den Themenblock ein, der der Frage nachging, weshalb Europa seine Bürger nicht mehr inspiriere. Gmür erklärte, die Teilnahme der Schweiz an diesem Anlass weise darauf hin, dass Europa mehr als die EU sei.\nAus der Schweizer Geschichte könne die EU lernen, wie wichtig es sei, «nicht ausschliesslich nach dem Mehrheitenprinzip zu handeln, sondern Minderheiten bewusst einzubeziehen», zitiert eine Mitteilung der SBK Bischof Gmür. Wer konkret betroffen oder involviert sei, werde sich auch vermehrt interessieren, so Gmür.\nEU-Leistungen für den Frieden\nEine wichtige Rolle an der Konferenz kam ebenfalls dem emeritierten Professor für politische Philosophie an der Universität Zürich, Georg Kohler, zu. Er baute seine Analyse zum Jetztzustand der EU auf der Diskussion über den «Brexit» auf. Die laufenden Diskussionen über den harzenden Austritt Grossbritanniens aus der Union zeigten, dass die EU wohl mehr unbekannte Leistungen für den Frieden und den Zusammenhalt in Grossbritannien erbracht habe als bisher wahrgenommen.\nFür den Unmut in der Bevölkerung gegenüber der EU nannte er verschiedene Möglichkeiten. Die Europäische Union werde als Sündenbock wahrgenommen. Die EU habe als Wirtschaftsraum Wachstum, aber auch neue Ungleichheiten generiert. Die EU müsse ständig ein Ungleichgewicht ausbalancieren, das entstanden sei, weil die Mitgliedsstaaten ihre eigenen Probleme nicht zu lösen vermöchten.\nDie Pariser Tagung stand unter dem Leitwort «Dialog über das europäische Gemeinwohl». Rund 80 Vertreter aus Politik, Wissenschaft, Wirtschaft, Gesellschaft und Kirche aus verschiedenen Ländern Europas diskutierten über die Zukunft der europäischen Idee. Mit der Konferenz war die Überzeugung verbunden, dass die Wiederbelebung des europäischen Projekts eine Neudefinition des Gemeinwohls voraussetzt, heisst es in der SBK-Mitteilung.\nChristen müssen aktiv mitreden\nDer frühere Präsident des italienischen Ministerrats, Enrico Letta, erklärte, die EU müsse neue Formen der Rezeption eines europäischen Gemeinwohls erarbeiten. Letta wies auf die Enttäuschung und das Desinteresse vieler Europäer an diesem Begriff hin.\nDer Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, rief dazu auf, Europa mit Leidenschaft und Augenmass täglich neu zu erarbeiten. «Hier ist die ganze Menschheitsfamilie gefordert. Als Christen haben wir einen Auftrag in die Welt hinein. Wir dürfen die Welt nicht sich selbst überlassen, sondern sind aufgerufen, sie aktiv mitzugestalten», sagte Kardinal Marx. Dazu gehörten die Frage nach dem Frieden, der verantworteten Freiheit, der Verantwortung für das gemeinsame Haus der Schöpfung und die Bewältigung der digitalen Revolution. Seine Aufforderung brachte der Kardinal mit der Aussage auf den Punkt: «Christ sein heisst, politisch sein.»\nZwei Schweizer Bischöfe in Paris\nAm Pariser Treffen nahmen neben Bischof Gmür und Georg Kohler noch weiter Schweizer teil: der Präsident ad interim der Nationalkommission Justitia et Pax der Schweizer Bischofskonferenz, Thomas Wallimann-Sasaki, SBK-Generalsekretär Erwin Tanner und Francis Piccand , stellvertretender Bereichsleiter Nahost und Nordafrika im Eidgenössischen Departement für auswärtige Angelegenheiten und Mitglied der Kommission für den Dialog mit den Muslimen der Schweizer Bischofskonferenz.\nSie wurden von der Leiterin Marketing und Kommunikation bei der Bischofskonferenz, Encarnación Berger-Lobato, begleitet. Der Delegation hatte sich auch der St. Galler Bischof Markus Büchel angeschlossen, wie kath.ch auf Anfrage erfuhr.\nFreundschaftstreffen\nZur Konferenz hatten der Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, der Vorsitzende der Schweizer Bischofskonferenz, Bischof Felix Gmür, und der Vorsitzende der Französischen Bischofskonferenz, Erzbischof Georges Pontier, eingeladen. Seit 2015 organisieren die Vorsitzenden dieser Bischofskonferenzen alle zwei Jahre ein Treffen zu einem aktuellen Thema, das für die drei Länder von Bedeutung ist. Das erste Treffen fand 2015 in Rom mit Blick auf die Familiensynode statt, das zweite 2017 in Berlin zum Thema Migration. (cath.ch/gs)\n \n \n \n\n© Katholisches Medienzentrum, 28.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-28 16:30"}