{"id": "eu-parlamentspraesident-beim-papst-sehr-wichtiges-treffen", "tag": "Vatikan", "tag2": "Vatikan", "title": "EU-Parlamentspräsident beim Papst – «Sehr wichtiges Treffen»", "text": "\nPapst Franziskus hat den Präsidenten des EU-Parlaments, David Sassoli (65), am Samstag in Audienz empfangen. Er äusserte sich auch zu der von der EU verabschiedeten umstrittenen Resolution zu Abtreibung.\nAlexander Pitz\nDer Italiener erklärte via Twitter, dass es bei dem Gespräch vor allem um den Schutz der Schwächsten in der Gesellschaft gegangen sei.Nur wenn die soziale Ungleichheit abgebaut werde, könne Europa die Corona-Krise erfolgreich überwinden. Dar Vatikan äusserte sich nicht zu den Inhalten des Treffens.\nSeenortrettung ein Thema\nGegenüber italienischen Medien ergänzte Sassoli im Anschluss an die«sehr wichtige» Begegnung, dass ausserdem über das Schicksal der Bootsmigranten im Mittelmeer gesprochen worden sei. «Ein Europa, das die Menschen auf See nicht rettet und sie dem Tod überlässt, rettet die Menschheit nicht», betonte der Parlamentspräsident. Er wolle sich für Verbesserungen einsetzen.\nAusreichend Corona-Impfstoff\nLaut einer EU-Mitteilung traf sich Sassoli auch zu einer Unterredung mit Kardinalstaatssekretär Pietro Parolin und dem Aussenbeauftragten, Erzbischof Paul Richard Gallagher. Dabei sei es um die Lage im Mittelmeerraum, in Afrika sowie um die EU-Osterweiterung gegangen. Ein besonderer Schwerpunkt lag den Angaben zufolge auf den europäischen Bemühungen, armen Ländern in aller Welt ausreichend Corona-Impfstoff zur Verfügung zu stellen.\nEin EU-Sprecher in Brüssel hatte im Vorfeld von Sassolis Rom-Reise darauf verwiesen, dass dieser sich häufig auf die Papst-Enzyklika«Fratelli tutti» beziehe. Das im vergangenen Oktober veröffentlichte Lehrschreiben von Franziskus wirbt für Solidarität auf allengesellschaftlichen Ebenen.\nUmstrittene Resolution zu Abtreibung\nDas Treffen im Vatikan fand vor einem brisanten politischen Hintergrund statt. Am Donnerstag hatte das Europaparlament eine umstrittene Resolution zu Frauenrechten und Abtreibung verabschiedet. Darin werden die EU-Staaten aufgefordert, Frauen sichere und legale Abtreibungen zu ermöglichen. Ein absolutes Verbot oder die Verweigerung einer entsprechenden medizinischen Betreuung sei «eine Form von geschlechtsspezifischer Gewalt». Lebenschutzorganisationen und Kirchenvertreter reagierten empört. Die Deutsche Bischofskonferenz und die EU-Bischofskommission COMECE kritisierten den Vorstoss in den vergangenen Tagen ebenfalls.\nErstes Treffen im Amt\nVon Journalisten auf die Kritik angesprochen, versuchte Sassoli am Samstag zu beschwichtigen: Er rate allen, den Text zunächst einmal zu lesen. Es handele sich lediglich um «eine Empfehlung», nicht um ein Gesetz. Die Resolution ziele in erster Linie auf Länder ab, die Defizite in Sachen Frauenrechte hätten. Konkrete Beispiele nannte er nicht.\nEs war das erste Mal, dass der Politiker in seinem Amt als EU-Parlamentspräsident mit dem Papst zu einem Gespräch zusammentraf. Im November 2014 hatte der Sozialdemokrat noch als Vizepräsident des Parlaments Franziskus bei dessen Besuch in Strassburg willkommen geheissen. Damals rief das Kirchenoberhaupt in einem engagierten Plädoyer dazu auf, Europa müsse die christlichen Wurzeln seiner Identität wiederentdecken. (cic)\n\nVon der Leyen und Papst sprachen über Corona und Nahost\n\n© Katholisches Medienzentrum, 27.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-27 08:45", "author": "Alexander Pitz"}