{"id": "eu-ratspraesident-und-papst-sprechen-ueber-zukunft-europas", "tag": "Vatikan", "title": "EU-Ratspräsident und Papst sprechen über Zukunft Europas", "text": "\nPapst Franziskus hat am Samstag den scheidenden EU-Ratspräsidenten Donald Tusk im Vatikan empfangen. Danach traf Tusk auch mit Kardinalstaatssekretär Pietro Parolin zusammen. Wie das vatikanische Presseamt anschliessend mitteilte, drehten sich die Gespräche besonders um den künftigen Rahmen der EU und um Migration.\nAn dem Besuch nahmen auch Tusks Ehefrau Malgorzata, ihre\ngemeinsamen Kinder und weitere Familienangehörige teil. Die private Unterredung\nmit dem Papst dauerte laut begleitenden Journalisten rund 20 Minuten.\nDer Vatikan bezeichnete die Gesprächsatmosphäre als herzlich. Neben den guten bilateralen Beziehungen sei auch der Einsatz der katholischen Kirche für ein solidarisches und friedliches Europa benannt worden sowie das Engagement für einen Kontinent, der die Identität der einzelnen Völker respektiere.\nTusk brachte dem Papst als Gastgeschenk eine polnische\nEiche als «Symbol der Stärke» mit. Franziskus revanchierte sich mit der\nBronzeskulptur einer Friedenstaube und verschiedenen seiner Schreiben sowie dem\nDokument über «Die Brüderlichkeit aller Menschen», das er im Februar gemeinsam\nmit dem Grossimam Ahmad Al-Tayyeb in Abu Dhabi unterzeichnet hatte.\nTusk war in seiner Rolle als EU-Ratspräsident bereits 2016 bei Franziskus. Anlass war die Verleihung des Karlspreises an das Kirchenoberhaupt. Zuvor hatte Tusk als polnischer Ministerpräsident 2014 den Papst im Vatikan besucht. (kna)\n\n© Katholisches Medienzentrum, 05.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-05 15:33", "author": "kna"}