{"id": "eucharistie-auch-fuer-reformierte-an-messe-in-kathedrale-genf", "tag": "Schweiz", "title": "Eucharistie für Reformierte in der Kathedrale Genf", "text": "\nIn der reformierten Kathedrale Genf wird am 29. Februar die erste katholische Messe seit fast 500 Jahren gefeiert. Praktiziert wird die «eucharistische Gastfreundschaft». Man heisse «all jene willkommen, die sich zum Empfang des Leibes Christi melden», erklärte eine Sprecherin des Bischofsvikariats in Genf gegenüber kath.ch und bestätigte einen Bericht von katholisch.de.\nDie Sprecherin der Kirche in Genf, Silvana Bassetti, relativierte frühere Medienberichte, laut denen Reformierte zum Empfang der Eucharistie explizit eingeladen würden. Der Präsident des evangelischen Gemeinderates hatte gegenüber dem Internetportal «Protest Info» gesagt, es sei normal, dass Protestanten in Genf bei ökumenischen Gottesdiensten die Kommunion empfangen.\nBassetti betonte, dass reformierte Christen an der katholischen Feier teilnehmen könnten. Dass diese Messe überhaupt möglich sei, liege an den «exzellenten Beziehungen, die über viele Jahre zwischen den beiden Kirchen aufgebaut wurden».\nErste katholische Messe seit fast 500 Jahren\nDie Kathedrale St. Pierre in der Genfer Altstadt war bis 1535 die Bischofskirche des katholischen Bistums. Danach wurde sie die reformierte Hauptkirche der Stadt. Sie ist überregional bekannt, weil der Reformator Johannes Calvin dort 23 Jahre lang wirkte. Am 29. Februar wird dort der erste katholische Gottesdienst seit der Reformation gefeiert.\nDie Einladung dazu kam vom reformierten Kirchgemeinderat St. Pierre im Einvernehmung mit der Leitung der reformierten Kirche in Genf. Es handle sich um eine «Geste der Brüderlichkeit», um auf dem Weg der Ökumene voranzukommen, teilt das Bischofsvikariat weiter mit. Die katholische Kirche habe die Geste «mit grosser Dankbarkeit» begrüsst. Man wolle mit dieser Feier gegenseitiges Vertrauen und Freundschaft signalisieren.\nVergebung für Sünden\nDer Gottesdienst wurde mit Absicht auf den ersten Samstag in der Fastenzeit angesetzt. An der Feier soll um Vergebung für die Sünden gegen die Einheit der Christen gebetet werden. \nDer Bischofsvikar für Genf der Diözese Lausanne, Genf und Freiburg, Pascal Desthieux, wird dem Gottesdienst vorstehen.\n\nSchweizer Vorbildfunktion\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Kurt Koch\n\n\n\nDer Schweizer Kardinal Kurt Koch, Präsident des Päpstlichen Rates zur Förderung der Einheit der Christen, bezeichnete kürzlich den Genfer Gottesdienst als ein «ein grosses Symbol der christlichen Einheit». In der Schweiz lebten Katholiken und Protestanten seit mehreren Jahrzehnten friedlich zusammen, insbesondere wegen der hohen Zahl von Mischehen. \n«Es ist eine grosse Verantwortung für die Kirchen in der Schweiz, zu zeigen, wie verschiedene Traditionen, verschiedene Kirchen, zusammenleben können», sagte Koch in einer Sendung des Westschweizer Fernsehens vom vergangenen 23. Dezember.  (gs)\n\n© Katholisches Medienzentrum, 20.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-20 14:52", "author": "gs"}