{"id": "eucharistischer-weltkongress-mit-massen-erstkommunion-eroeffnet", "tag": "International", "tag2": "International", "title": "Eucharistischer Weltkongress mit Massen-Erstkommunion eröffnet", "text": "\nEines der Hauptereignisse der Katholischen Kirche dieses Jahres, der 52. Internationale Eucharistische Kongress, ist am Sonntag in Ungarn offiziell gestartet. Knapp 20’000 Menschen aus 80 Ländern kamen zur Eröffnungszeremonie des alle vier Jahre veranstalteten Welttreffens auf den Budapester Heldenplatz.\nDie Schweizer Bischofskonferenz ist an dem Anlass nicht vertreten. Teilnehmer aus der Schweiz reisten jedoch nach Ungarn, erklärte SBK-Sprecherin Encarnación Berger-Lobato auf Anfrage.\nHöhepunkt des Eröffnungstages war ein Freiluft-Gottesdienst, bei dem 1200 Kinder die Erstkommunion empfingen. Im Rahmen einer halbstündigen Eröffnungszeremonie wurde Ungarn als «Land Mariens» dargestellt.\nDie anschliessende Messe wurde von 100 Bischöfen aus dem In- und Ausland sowie über 300 Priestern zelebriert. Zu den ökumenischen Gästen zählte auch der Aussenamtsleiter der russisch-orthodoxen Kirche, Metropolit Hilarion.\nOrban fehlte\nDie Politik war unter anderem von Staatspräsident Janos Ader vertreten. Regierungschef Viktor Orban liess sich durch seine Gattin vertreten\nUngarns Primas-Kardinal Peter Erdö betonte in seinen Eröffnungsworten, dass die Anwesenheit von Jesus Christus in der Eucharistie und somit auch in der Kirche und unter den Menschen der inhaltliche Kern sei, um den sich die Grossveranstaltung drehe.\n«Eucharistie ist Quelle christlichen Lebens»\n«Alle unsere Kräfte und Hoffnungen stammen von ihm. Die Eucharistie ist die Quelle, aus dem sich unser christliches Leben und unsere Sendung nährt», so der Erzbischof von Budapest-Esztergom. Erdö bedankte sich bei den Organisatoren, der ungarischen Gesellschaft und beim Päpstlichen Komitee für die Eucharistischen Weltkongresse für das Zustandekommen des Grossereignisses.Hauptzelebrant der Eröffnungsmesse war der italienische Kardinal Angelo Bagnasco, Vorsitzender des Rates der europäischen Bischofskonferenzen. So schwach und fehlerbehaftet die Kirche auch sei, halle in ihr doch die Stimme von Jahrhunderten wider und das «Blut der Märtyrer» mache sie lebendig, wodurch das «Licht Christi» in ihr glänze, sagte der frühere Vorsitzende der italienischen Bischofskonferenz.\nDie Priester hätten dabei die Funktion und Aufgabe, «Erben der lebendigen Tradition, Propheten der Seele in einer von Materialismus geprägten Welt und Künder der Gottesliebe und der Zukunft» zu sein.\nPapstmesse als Höhepunkt\nDer Eucharistische Weltkongress dauert eine Woche. Am kommenden Sonntag wird als Höhepunkt Papst Franziskus bei der Abschlussmesse erwartet, ehe er einen mehrtägigen Besuch in der Slowakei absolviert. Ziel des alle vier Jahre in einer anderen Metropole stattfindenden katholischen Grossereignisses ist es, das Verständnis und die Verehrung des Sakraments der Heiligen Eucharistie in der Orts- und Weltkirche zu fördern und zu vertiefen.\nBeim diesjährigen Kongress gibt es darüber hinaus auch karitative Programmpunkte wie etwa ein «Festmahl der Liebe», zu dem bereits am Auftaktwochenende Ungarns Diözesen bedürftige Familien, ältere Menschen und Alleinstehende eingeladen hatten.\nDer Marktplatz\nAm Hauptschauplatz, dem Messegelände «Hungexpo», finden täglich gemeinsame Gebete, Katechesen und Gottesdienste statt. Darüber hinaus gibt es an mehreren Orten der ungarischen Hauptstadt Bühnenprogramm, kulturelle Veranstaltungen sowie ein Programm für Familien und Jugendliche. Vor der Szent-Istvan-Basilika findet eine Buchmesse statt, an dem 130 christliche Verlagshäuser ihre Neuerscheinungen präsentieren.\nDer Eucharistischer Weltkongress gastierte auch schon in der Schweiz. Das war 1885 und zwar vom 4. bis 13. September in Freiburg. (kap)\n\n\nKardinal Erdö hofft auf Impulse durch Papstbesuch in Budapest\n\n\n© Katholisches Medienzentrum, 06.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-06 17:07", "author": "kap"}