{"id": "eucharistein-leiter-nicolas-buttet-gibt-sein-amt-ab", "tag": "Schweiz", "title": "Eucharistein-Leiter Nicolas Buttet gibt sein Amt ab", "text": "\nDer charismatische Gründer der Westschweizer Gemeinschaft «Eucharistein», Nicolas Buttet, muss die Leitung der Bruderschaft nach zwei Amtsperioden abgeben. Er ist kein Unbekannter in der Deutschschweiz. SRF-Moderator Norbert Bischofberger zeigte sich beeindruckt von ihm.\n1996 gründete der ehemalige Walliser Politiker und Jurist Nicolas Buttet die Bruderschaft Eucharistein. Buttet war damals Walliser Kantonspolitiker und Mitarbeiter des Päpstlichen Rates für Gerechtigkeit und Frieden in Rom.\nIn einem Interview mit kath.ch lobte SRF-Moderator Norbert Bischofberger kürzlich den charismatischen Mann für sein beispielhaftes Leben. Bischofberger ist Mitproduzent der TV-Sendung «Sternstunden» von SRF und gehört zum Moderationsteam der Sendung «Kontext».\nAuf dem Boden schlafen\nVor der Gründung von Eucharistein lebte Buttet mehrere Jahre als Einsiedler in einer Einsiedelei oberhalb der Ortschaft Saint-Maurice im Wallis. Wie Bischofberger weiss, schläft Buttet seither auf dem Boden. Das ist für den SRF-Mann ein Zeichen der Solidarität mit den Armen weltweit.\nEin Satz von ihm habe ihn besonders beeindruckt: «Das Wichtigste ist unser Weg vom Kopf ins Herz.» Diesen inneren Weg «können wir überall gehen», meinte Bischofberger im Interview mit kath.ch.\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nNicolas Buttet, Gründer der Bruderschaft Eucharistein, bei einem Auftritt\n\n\n\nButtet ist in der Westschweiz sowohl durch seine Biographie wie durch seine Auftritte in der Öffentlichkeit bekannt. Mehrmals trat er am Westschweizer Grossveranstaltung «Prier témoigner» (»Beten Zeugnis geben») in Freiburg auf, um von seinem Schaffen und Glauben zu berichten.\nAmtszeitbeschränkung\nNun muss Buttet nach zwei 6-jährigen Amtszeiten die Leitungsfunktion abgeben. Er nimmt eine Auszeit in einer Gemeinschaft der Schwestern von Mutter Teresa. Danach geht es als gewöhnliches Mitglied zur Gemeinschaft in Saint-Maurice zurück.\nButtets Nachfolge hätte am 16. Mai bestimmt werden sollen. Wegen der Corona-Pandemie wurde die Sitzung auf einen späteren Termin verschoben, wie die Gemeinschaft Eucharistein auf ihrer Website mitteilt. Buttet ist weiterhin Mitglied der «Association culturelle Nicolas et Dorothée de Flüe» (Kulturelle Vereinigung Niklaus und Dorothea von Flüe) mit Sitz in Sembrancher VS. (cath.ch/gs)\n\n© Katholisches Medienzentrum, 06.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-06 10:32", "author": "cath.ch/gs"}