{"id": "eucharistischer-weltkongress-findet-im-september-2021-statt", "tag": "International", "title": "Eucharistischer Weltkongress findet im September 2021 statt", "text": "\nDas wegen der Coronakrise verschobene internationale kirchliche Grossereignis soll vom 5. bis 12. September 2021 stattfinden. Der Vatikan hat den vom Budapester Erzbischof vorgeschlagenen Ersatztermin gutgeheissen.\nDer neue Termin für den wegen der Corona-Pandemie verschobenen internationalen Eucharistischen Weltkongress in Budapest steht fest. Der Vatikan billigte zuvor den vom Budapester Erzbischof Kardinal Peter Erdö vorgeschlagenen Ersatztermin, berichtete die katholische Zeitung «Magyar Kurir» in ihrer Onlineausgabe am Mittwoch. Schon Ende April war die Verlegung des eigentlich für September 2020 geplanten Weltkongresses auf das Jahr 2021 mitgeteilt worden. \nVerständnis für die Eucharistie fördern\nDie von der katholischen Kirche organisierten Eucharistischen Kongresse sollen das Verständnis und die Verehrung der Eucharistie in der Orts- und Weltkirche fördern und vertiefen. Die Weltkongresse werden seit 1881 an wechselnden Orten in zuletzt vierjährigem Abstand durchgeführt. Letzter Gastgeber war die Stadt Cebu auf den Philippinen im Jahr 2016. In Budapest tagte der Weltkongress bereits einmal 1938.\nIm April hatte der Vatikan bereits die Verschiebung zweier weiterer internationaler Grossereignisse wegen der Corona-Pandemie bekannt gegeben. Das für Sommer 2021 in Rom geplante Weltfamilientreffen findet nun erst im Juni 2022 statt. Auch der Weltjugendtag 2022 in Lissabon wurde um ein Jahr auf August 2023 verlegt. (kap)\n\n© Katholisches Medienzentrum, 13.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-13 13:19", "author": "kap"}