{"id": "eugen-drewermann-kommt-nach-sils-maria", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eugen Drewermann kommt nach Sils Maria", "text": "\nDer Kirchenkritiker Eugen Drewermann (80) ist Stargast der Hesse-Tage in Sils Maria GR. Thema der Tagung ist Hermann Hesses «Narziss und Goldmund». Drewermann erhielt 1992 den Herbert-Haag-Preis.\nRaphael Rauch\nHans Küng ist gestorben, Uta Ranke-Heinemann ist gestorben – von den grossen Ruhestörern in der katholischen Kirche lebt nur noch Eugen Drewermann (80). Er kommt in die Schweiz – zu den 21. Silser Hesse-Tagen vom 10. bis zum 13. Juni in Sils Maria GR.\nTheologie und Psychoanalyse\nDer deutsche Theologe und Psychoanalytiker leistete Grundlagenforschung auf dem interdisziplinären Gebiet zwischen Theologie und Psychoanalyse, etwa mit seinen Büchern «Psychoanalyse und Moraltheologie» und «Tiefenpsychologie und Exegese».\n\n\n\n\n\n\n\n© sozialfotografie\n\n\nEugen Drewermann\n\n\n\nZuletzt erschien von Eugen Drewermann das Interview-Buch «Die Stunde des Jeremia. Für eine Kirche, die Jesus nicht verrät», das im Dialog mit dem Journalisten Michael Albus entstand.\nRatzinger bekämpfte Drewermann\nDrewermann verlor 1991 die Lehrerlaubnis für Dogmatik, nachdem er die Jungfrauengeburt als biologische Tatsache angezweifelt hatte. Der damalige Präfekt der Glaubenskongregation Joseph Ratzinger setzte sich für die Absetzung Drewermanns ein. Drewermann musste auch auf die Ausübung seines Priesteramtes verzichten. 1992 erhielt er den Herbert-Haag-Preis. 2005 trat er aus der Kirche aus.\n\n\n\n\n\n\n\n©  Natalie Szathmary\n\n\nAdolf Muschg\n\n\n\nEin weiterer Stargast in Sils Maria ist der Schweizer Literat Adolf Muschg (87). Dieser machte 2017 Schlagzeilen, nachdem er wieder in die reformierte Kirche eingetreten war. Mit einem umstrittenen Auschwitz-Vergleich sorgte Adolf Muschg kürzlich für Empörung.\nMuschg vergleicht Auschwitz mit «Cancel Culture»\nIn der SRF-Sendung «Sternstunde Philosophie» sagte Adolf Muschg über die sogenannte «Cancel Culture»: «Dass man bei bestimmten Zeichen, die man von sich gibt, abgeschrieben wird. Das ist bei feministischen Diskursen so, bei rassistischen Diskursen – ein falsches Wort, und du hast den Stempel. Das ist im Grunde eine Form von Auschwitz. Man stempelt Leute ab, und von da an kommen sie als Gesprächspartner nicht infrage.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Hotel Waldhaus in Sils Maria (Schweiz).\n\n\n\nDie Hesse-Tage in Sils Maria gedenken des süddeutschen Dichters Hermann Hesse (1877–1962). Hesse war ein Freund der Schweiz. 1924 wurde er in Bern eingebürgert. Er starb in Montagnola TI, der heutigen Gemeinde Collina d’Oro. Dort gibt es auch ein «Museo Hermann Hesse».\nHesse schrieb auch «Peter Camenzind»\nLaut dem verstorbenen Gründungsdirektor des Schweizerischen Literaturarchivs Thomas Feitknecht gibt es zahlreiche Bezüge zwischen Hermann Hesse und der Schweiz: Als Kind lebte er fünf Jahre in Basel, wohin er als junger Mann zurückkehrte. Er arbeitete in einem Antiquariat und schrieb Rezensionen für die «Allgemeine Schweizer Zeitung».\n\n\n\n\n\n\n\n©  https://upload.wikimedia.org/wikipedia/commons/d/da/Hermann_Hesse_2.jpg/Wiki Commons\n\n\nHermann Hesse\n\n\n\nSpäter lebte er in Bern und dann bis zu seinem Tod in Montagnola. Zu seinem Frühwerk gehört ein Roman, der wie der jetzige Generalvikar für die Urschweiz heisst: «Peter Camenzind» (1904). 1946 erhielt Hermann Hesse den Nobelpreis für Literatur.\nDas «Waldhaus» hat auch eine katholische Kapelle\nDie Tagung findet im traditionsreichen Hotel «Waldhaus» in Sils Maria statt. Eine Besonderheit ist eine hoteleigene katholische Privatkapelle.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWaldhaus-Lehrling Linus Darimond in der Kapelle des Hotel Waldhaus in Sils Maria.\n\n\n\nHier zelebriert hin und wieder der Pfarrer von St. Moritz – oder Priester, die im Hotel zu Gast sind. Trotzdem wird im «Waldhaus» die Ökumene gross geschrieben: Die Inhaberfamilie Dietrich-Kienberger besteht aus Katholiken und Reformierten.\n\nVom Hospiz ins Luxushotel\n\n© Katholisches Medienzentrum, 26.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-26 08:49", "author": "Raphael Rauch"}