{"id": "eugen-drewermann-hofft-auf-kirchliche-rehabilitierung-hans-kuengs", "tag": "International", "tag2": "International", "title": "Eugen Drewermann hofft auf kirchliche Rehabilitierung Hans Küngs", "text": "\n Baden-Baden, 20.4.19 (kath.ch) Der Theologe Eugen Drewermann hat den Vatikan aufgerufen, den Schweizer Theologen Hans Küng offiziell zu rehabilitieren. Beiden hatte Rom die kirchliche Lehrerlaubnis entzogen.\nHans Küng habe «eine abergläubische Form von Unfehlbarkeitslehre infrage gestellt. Das ist verdienstvoll, aber nicht verbrecherisch», sagte Drewermann im Oster-Interview des «Badischen Tagblatt» (Samstag). Küng sei «in allem, was er gelebt hat, absolut katholisch geblieben», so Drewermann.\nDen Schaden «nacharbeiten»\nDie Rehabilitation des 91-jährigen Küng wäre ein Zeichen für die katholische Kirche, nicht bereits der Besserung, «aber immerhin des Versuchs, Schaden nachzuarbeiten», so Drewermann.\nBereits seit den 1960er-Jahren entwickelte sich ein Konflikt Küngs mit der Amtskirche, in dessen Mittelpunkt die Unfehlbarkeit des Papstes, aber auch Grundfragen des Glaubens standen.\nDer Streit eskalierte 1979, als die römische Glaubenskongregation Küng die Lehrerlaubnis entzog. Seitdem war der aus Sursee im Kanton Luzern stammende Küng bis zu seiner Emeritierung 1996 fakultätsunabhängiger Professor in Tübingen.\nFür Drewermann führt kein Weg zurück\nFür ihn selbst, so Drewermann weiter, gebe es keinen Weg zurück in die katholische Kirche. «Jesus hat nicht einmal das Christentum gegründet und ganz sicher keine Kirche.» Zugleich sei es «fast unmöglich, Christ zu sein». Denn die Sache Jesu fordere «ganzen existenziellen Ernst».\nEugen Drewermann (78) verbindet in seinen Veröffentlichungen Theologie und Tiefenpsychologie. In Paderborn zum Priester geweiht kam es ab den 1980er-Jahren zum Konflikt mit der Kirche. Drewermann lehnte zentrale Aussagen der katholischen Lehre ab.\n1991 wurde ihm die Lehrerlaubnis entzogen, danach verzichtete er, um weiteren kirchlichen Massnahmen vorzugreifen, auf die Ausübung des Priesteramts. 2005 trat Drewermann, dessen Bücher ein grosses Publikum finden, aus der katholischen Kirche aus. (kna)\n\n© Katholisches Medienzentrum, 20.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-20 08:05", "author": "Hans Küng habe «eine abergläubische Form von Unfehlbarkeitslehre infrage gestellt. Das ist verdienstvoll, aber nicht verbrecherisch», sagte Drewermann im Oster-Interview des «Badischen Tagblatt» (Samstag). Küng sei «in allem, was er gelebt hat, absolut katholisch geblieben», so Drewermann."}