{"id": "eugen-koller-folgt-auf-reto-mueller-als-spitalseelsorger-in-schwyz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Eugen Koller folgt auf Reto Müller als Spitalseelsorger in Schwyz", "text": "\nDer Priester Reto Müller (70) ist im Bistum Chur eine Institution. Er führte zusammen mit Martin Kopp den Widerstand gegen den früheren Bischof Wolfgang Haas an. Er protestierte energisch gegen die Entlassung von Martin Kopp. Nun hört er als Spitalseelsorger in Schwyz auf.\nRaphael Rauch\nSein Nachfolger wird der Theologe Eugen Koller, wie das «Pfarreiblatt Schwyz» berichtet. Koller hat jahrelange Erfahrung im Bereich der Klinikseelsorge. Er ist ehemaliger SRF-Radioprediger und Redaktor des Pfarreiblatts für Schwyz und Uri.\n\n\n\n\n\n\n\n©  Screenshot bote.ch\n\n\nReto Müller\n\n\n\nReto Müller feierte kürzlich seinen 70. Geburtstag. «Reto Müller ist weiterhin aktiv als Aushilfspriester, so auch für die Gottesdienste in der Schwyzer Spitalkapelle», kündigt das Pfarreiblatt an.\nSolidarität mit Martin Kopp\nReto Müller ist mit dem Kanton Schwyz eng verbunden. Er war früher Präfekt des damaligen Kollegiums Schwyz und des Lehrerseminars Rickenbach. Als Pfarrer von Liebfrauen in Zürich hatte er eine urbane Gemeinde. Später wurde er Pfarrer von Schwyz.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMartin Kopp im Kampf gegen die Churer Bistumsleitung.\n\n\n\nIm März 2020 wurde der damalige Generalvikar für die Urschweiz, Martin Kopp, fristlos von Peter Bürcher entlassen, dem damaligen Apostolischen Administrator des Bistums Chur. Aus Protest kündigte Reto Müller an, seine priesterlichen Dienste ausserhalb der Spitalseelsorge niederzulegen.\n«Einen dritten solchen Bischof überlebe ich nicht.»Reto Müller\nIn einem Leserbrief im «Boten der Urschweiz» schrieb Reto Müller: «Ich habe die Bischöfe Wolfgang Haas und Vitus Huonder ertragen. Einen dritten Bischof desselben Schlags, Peter Bürcher, überlebe ich nicht. Mir sind die Energie und die Freude ausgetrieben worden. Ich verstehe mich nicht mehr als Mitarbeiter und Vertreter des Bischofs, in seiner Kirche bin ich nicht daheim und beende meine Arbeit, entsetzt über den Stil und das Gebaren solcher Bischöfe.»\n\n\n\n\n\n\n\n©  kath.ch\n\n\nReto Müller\n\n\n\nReto Müllers Leserbrief sorgte für Schlagzeilen. Der Journalist Bruno Ziauddin widmete Reto Müller den Artikel «Der Pfarrer meines Lebens», in dem er schrieb: «Jener Mensch, der – ohne es zu wissen – am meisten dazu beigetragen hat, dass ich nie aus der Kirche ausgetreten bin, ist nun Auslöser dafür, dass ich zum ersten Mal ernsthaft über diesen Schritt nachdenke. Wenn selbst einer wie er verzagt, was soll dann einer wie ich noch hier?»\nNicht aus Kirche ausgetreten\nIm Gespräch mit kath.ch sagte damals Bruno Ziadduin: «Es war nicht zuletzt ein Gespräch mit Reto Müller, das mich zum Bleiben bewogen hat. Er ist ja auch nicht aus der Kirche ausgetreten und bleibt weiterhin Spitalseelsorger.»\n\n\n\n\n\n\n\n©  SWR\n\n\nJournalist Bruno Ziauddin\n\n\n\nMittlerweile herrschen kirchenpolitisch andere Zeiten. Reto Müller freute sich sehr, dass Papst Franziskus gegen den Willen des Domkapitels Joseph Bonnemain zum neuen Bischof von Chur ernannte. Und Reto Müller freute sich über Martin Kopps inoffizielle Rehabilitierung: Joseph Bonnemain lud Martin Kopp mit Flüchtlingen aus dem «Clubhuus» zur Bischofsweihe ein.\n\n\n\n\nIm Bistum Chur spricht er als Journalist Klartext\n\n\n© Katholisches Medienzentrum, 02.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-02 17:54", "author": "Raphael Rauch"}