{"id": "europaeisches-jugendforum-in-krakau-setzt-jugendsynode-fort", "tag": "International", "tag2": "International", "title": "Europäisches Jugendforum in Krakau setzt Jugendsynode fort", "text": "\nRom/St. Gallen, 12.3.19 (kath.ch) Die katholische Kirche lädt im Oktorber 2020 zu einem viertägigen europäischen Jugendsymposium ein. Bei dem Treffen in Krakau soll es um weitere Impulse aus der Jugendsynode im Herbst sowie dem Weltjugendtag im Januar in Panama gehen, teilte die Konferenz der Europäischen Bischofskonferenzen (CCEE) am Dienstag mit.\nBeim Symposium sollen auch Konsequenzen aus dem nachsynodalen Schreiben des Papstes zur Jugendsynode aufgegriffen werden, das am 25. März veröffentlicht wird. Der Termin des Jugendsymposium in Krakau wurde den Angaben zufolge bewusst in die Zeit um den 100. Geburtstag von Papst Johannes Paul II. (1978-2005) am 22. Oktober gelegt. Der polnische Papst hatte die Weltjugendtage ins Leben gerufen.\nJunge Menschen begleiten\nIn der vergangenen Woche hatten sich rund 50 nationale Vertreter aus Jugend- und Studentenseelsorge in Rom getroffen. Dort berieten sie unter anderem über erste Folgen der Weltbischofssynode zum Thema Jugend, die vom 3. bis 28. Oktober 2018 im Vatikan stattfand. Zentrales Thema waren Formen und Möglichkeiten, junge Menschen bei wichtigen Lebensentscheidungen zu begleiten.\nAn der Veranstaltung in Krakau sollen junge Christen, Kirchenvertreter und andere Fachleute aus ganz Europa. Die Konferenz der Europäischen Bischofskonferenzen zählt 39 Mitglieder aus europäischen Bischofskonferenzen und Erzbistümern in 45 Ländern.  Die CCEE hat ihren Sitz in St. Gallen. (cic/ms)\n\n© Katholisches Medienzentrum, 12.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-12 14:17", "author": "cic/ms"}