{"id": "europapolitiker-weber-fuer-grenzzaun-und-druck-auf-airlines", "tag": "International", "tag2": "International", "title": "Europapolitiker Weber für Grenzzaun und Druck auf Airlines", "text": "\nIn der Debatte um eine Antwort auf den Migrationsdruck aus Belarus befürworten die Christdemokraten im Europaparlament notfalls auch Sperranlagen zur Grenzsicherung. Fluglinien sollten mit einem Entzug der Landerechte zur Verantwortung gezogen werden.  \nEin Grenzzaun sollte mit EU-Mitteln finanziert werden können, sagte der Fraktionsvorsitzende der Europäischen Volkspartei, Manfred Weber, am Mittwoch im Europaparlament in Brüssel. Der CSU-Politiker sprach sich auch dafür aus, an den Migrantentransfers beteiligte Fluggesellschaften zur Verantwortung zu ziehen, etwa mit einem Entzug der Landerechte.\n«Erpressung durch Erdogan hörte auf»\n«Niemand möchte einen Zaun haben – niemand. Aber ich sage Ihnen: Nach der Errichtung des Zauns an der türkisch-griechischen Grenze hörte die Erpressung durch Erdogan auf», sagte Weber in der Aussprache. Aus Sicht der Europäischen Volkspartei gehe es in Osteuropa in erster Linie nicht um eine Migrationskrise, sondern um einen «hybriden Angriff auf die Europäische Union».\nMehr 90 Prozent der Ankömmlinge in den baltischen Staaten hätten keine Asylberechtigung, sagte Weber. Die Botschaft müsse sein, dass man sich von Lukaschenko nicht erpressen lasse. Der Staat entscheide, wer ins Land dürfe, und nicht Schmuggler oder ein Diktator. Weber betonte, die Migranten seien Opfer; «wir müssen das europäische Recht respektieren, das ihre Würde und ihr Rechte schützt».\nTeil eines Schmugglermodells\nWeiter forderte Weber Massnahmen gegen Fluggesellschaften, die die Menschen aus Herkunfts- und Transitländern nach Belarus bringen. Wenn Unternehmen wie Turkish Airlines in Europa weiter Geld verdienen wollten, müssten sie einsehen, dass sie «nicht Teil eines solchen Schmugglermodells sein» könnten. Das Gleiche gelte für Medienplattformen, die zur Anwerbung von Migranten missbraucht würden.\nMissbrauch durchs Regime\nDie SPD-Europaabgeordnete Birgit Sippel verurteilte ebenfalls den Missbrauch von Menschen durch das belarussische Regime und forderte eine Ausweitung der Sanktionen. Jedoch müsse die EU auch «die Rechtsstaatlichkeit und unsere Grundwerte an den Aussengrenzen verteidigen und sichern». Der Zugang zu Asyl müsse gewährt werden, Verstösse gegen das Prinzip der Nicht-Abweisung seien illegal.\nMehr Solidarität unter Mitgliedstaaten gefordert\nStatt Abschottung brauche es mehr Solidarität unter Mitgliedstaaten, legale Zugangswege, damit Schutzsuchende nicht auf Schlepper angewiesen seien, und eine Ausweitung von Neuansiedlungsprogrammen, sagte Sippel. Die Instrumente seien vorhanden, «um diesem zynischen Missbrauch von Menschen ein Ende zu bereiten und der Spaltung Europas entgegenzutreten»; es fehle aber am politischen Willen, sie einzusetzen. (kna)\n\n\nPapst ruft Polen vorsichtig zu einem “grossen Herzen” auf\n\n\n© Katholisches Medienzentrum, 11.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-11 12:22", "author": "kna"}