{"id": "europas-dombauhuetten-helfen-bei-wiederaufbau-von-notre-dame", "tag": "International", "tag2": "International", "title": "Europas Dombauhütten helfen bei Wiederaufbau von Notre-Dame", "text": "\nParis/Wien/Bern, 16.4.19 (kath.ch) Wiener und andere Dombauhütten können Handwerker nach Paris entsenden, um nach dem Brand der Kathedrale Notre-Dame beim Wiederaufbau zu helfen. «Es braucht Geld und Können», sagt der Wiener Dombaumeister.\nEuropas Dombauhütten werden mithelfen, um die Brandkatastrophe in der Pariser Kathedrale Notre-Dame zu bewältigen. Wie der Dombaumeister am Wiener Stephansdom und Vorsitzende der Europäische Vereinigung der Dombaumeister, Wolfgang Zehetner, am Dienstag im Gespräch mit der österreichischen Agentur «Kathpress» erklärte, sei für die Rekonstruktion und den Wiederaufbau der am Montagabend von einem verheerenden Brand schwer in Mitleidenschaft gezogenen Pariser Kirche «Geld und Können» erforderlich.\nWiederaufbau dauert Jahrzehnte\nHochqualifizierte Steinmetze und Bildhauer gebe es nicht im Übermass. Nach Rücksprache mit Kollegen in Deutschland könne er sich gut vorstellen, dass die Dombauhütte in Wien jener in Paris Fachleute zur Verfügung stellt. Es werde aber jedenfalls Jahre dauern, bis die Schäden behoben sind, so der Dombaumeister.\n«Es wird nicht mehr das Gleiche sein.»\nNach den Worten Zehetners ist Notre Dame wie auch andere Grosskirchen bestens vermessen und dokumentiert. Das heisst, man könne die Pariser Hauptkirche architektonisch gut rekonstruieren, auch wenn angesichts eines 800 Jahre alten Baus gelte: «Es wird nicht mehr das Gleiche sein.»\nWie lange der Wiederaufbau dauern wird, hänge nicht zuletzt vom politischen Willen ab. Die gotische Kathedrale ist wie alle französischen Kirchen im Besitz des Staates. Dass Notre-Dame eine «Prestigesache» für Frankreich ist, wird nach Zehetners Einschätzung bei einem ambitionierten Wiederaufbau helfen. Doch auch beim 1945 abgebrannten Wiener Stephansdom habe es Jahrzehnte gedauert, bis die Folgen beseitigt waren, erinnerte der Dombaumeister.\nGefahr bei Bauarbeiten\nDer Architekt Harald Gnilsen, der das Bauamt der Erzdiözese Wien leitet, bestätigte am Dienstag gegenüber «Kathpress», dass Brandgefahr in Kirchen nie auszuschliessen seien. Über die Brandursache in Notre-Dame wisse er noch nicht Bescheid, aber beispielsweise Löt-Arbeiten stellten angesichts des meist uralten Holzes in Dachstühlen und anderswo immer eine Gefahrenquelle dar.\n«Effektiver Brandschutz ist nie gegeben.»\nEffektiver Brandschutz ist nach den Worten des Baumamtsleiters eine Geldfrage und dennoch nie absolut gegeben. Ob eine Brandmeldeanlage – die es in Wiener Kirchen nicht flächendeckend gebe – bei einem lange nur glimmenden Brandherd und allmählicher Hitzeentwicklung mit plötzlichem Aufflammen die Feuerwehr rechtzeitig an den Schauplatz bringen kann, sei fraglich. Laut Gnilsen ist es wichtig, bei feuergefährlichen Sanierungsarbeiten eine Brandwacht vorzusehen, «und auch die kostet Geld».\nEinschätzungen einer Kunsthistorikerin\nSusan Marti ist Kunsthistorikerin und Kuratorin am Bernischen Historischen Museum in Bern. Für sie hatten die Bilder vom Brand der Kathedrale Notre-Dame in Paris etwas Sureales und sie konnte es zuerst nicht glauben.\nWie sie im Interview mit Keystone-SDA sagte, wurden die Skulpturen vor den laufenden Renovationsarbeiten in Sicherheit gebracht. Komplett zerstört wurde der 800 Jahre alte Dachstock. Dieser barg wichtige Informationen, die unwiederbringlich verloren sind. (kap/sda)\nSpendenaufruf für die Kathedrale Notre-Dame in Paris\n\n© Katholisches Medienzentrum, 16.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-16 12:14"}