{"id": "europaeische-banden-stehlen-englands-kirchendaecher", "tag": "International", "title": "Europäische Banden stehlen Englands Kirchendächer", "text": "\nLondon, 27.6.19 (kath.ch) Sie schlagen nachts zu und hinterlassen Schäden von Hunderttausenden Euro: Hoch spezialisierte Diebe stehlen britischen Kirchengemeinden buchstäblich die Dächer vom Kopf. Monat für Monat gibt es Dutzende Fälle.\nAlexander Pitz\nAls der Regen kam, bemerkten die Gemeindemitglieder der anglikanischen Kirche All Saints im englischen Dörfchen Houghton Conquest, dass etwas Wichtiges fehlte: das Kirchendach. Ungehindert tropfte das Wasser auf Fussboden, Bänke und Altar. Die Gläubigen stellten in ihrer Not Eimer auf, um wenigstens etwas aufzufangen. Diebe hatten über mehrere Nächte zugeschlagen und die 20 Tonnen schwere Bleiabdeckung des Gotteshauses aus dem 14. Jahrhundert vollständig entfernt und per Lastwagen abtransportiert.\nVersicherung zahlt fast nichts\nDen Schaden von umgerechnet rund 400’000 Euro muss nun die Kirchengemeinde tragen. Die Versicherung übernimmt nur etwas mehr als 16’000 Euro. Dank einiger Spenden konnte das Dach mit einer wasserdichten Plane abgedeckt werden. Doch die hält nur eine gewisse Zeit. Das Geld für eine umfassende Reparatur zu sammeln, sei eine «unmögliche Aufgabe», klagt Sarah Hannant, Mitglied des Spendenkomitees. Die Lage sei ernst. «Wenn wir das Gebäude nicht reparieren lassen, werden wir es verlieren.»\nAll Saints in der beschaulichen Grafschaft Bedfordshire ist nur eine von Dutzenden britischen Kirchen, denen in den vergangenen Wochen und Monaten das Dach gestohlen wurde. Die Versicherungsgesellschaft Ecclesiastical Insurance, bei der fast alle Gotteshäuser des Landes versichert sind, berichtet schon seit Jahren über steigende Zahlen. Demnach gab es schon 2015 landesweit mehr als 200 solcher Fälle.\nEine aktuelle Studie des Unternehmens VPS Security Services bestätigt den Trend. Demnach wird mittlerweile im Durchschnitt 37 Mal pro Monat Blei von britischen Kirchendächern entwendet. Wie zuletzt in Cambridgeshire. Dort stahlen Metalldiebe die Bleiplatten der denkmalgeschützten Dorfkirche in Whaddon; ein Schaden von mehr als 110’000 Euro. Eine Woche zuvor traf es die Marienkirche in Furneux Pelham in der Grafschaft Hertfordshire. Schaden: 220’000 Euro.\nGeld fehlt für Alarmanlage\nDie Sorge in Kirchengemeinden ist gross. Die Versicherung übernimmt in solchen Fällen meist nur einen Bruchteil der Schadenssumme. Mehr wird nur dann gezahlt, wenn das Gebäude umfassend alarmgesichert war. Dafür jedoch reicht das Budget meist nicht aus. Ein Vikar im nordenglischen Darlington sah sich daher gezwungen, sein Nachtlager zeitweise in die Kirche zu verlegen, um Metallräuber abzuschrecken.\nDoch wer ist für die eigentümliche Diebstahlserie verantwortlich? Sicherheitsexperten gehen von organisierter Kriminalität aus. 20 Tonnen Blei zu entfernen, abzutransportieren und zu verkaufen, sei keine Aufgabe für Amateure, sagt Nicholas Bye, VPS-Security-Direktor für den Schutz unbewohnter Gebäude. Dafür sei ein Team von Profis notwendig. Vor allem osteuropäische Banden hätten sich auf abgelegene, aber verkehrstechnisch gut erreichbare Kirchen spezialisiert. Der gestiegene Bleipreis ziehe immer mehr Kriminelle an.\nDie Polizei geht davon aus, dass potenzielle Ziele durch Luftaufnahmen identifiziert werden, die man etwa mit dem Programm «Google Earth» abrufen kann. Vermutlich kommen auch Kamera-Drohnen zum Einsatz, um die Gotteshäuser näher zu inspizieren. Die Beute, mutmasst die Polizei, wird ins Ausland verschifft. An der Londoner Metallbörse ist eine Tonne Blei derzeit fast 1700 Euro wert.\nEin strengeres Gesetz aus dem Jahr 2012 führte nur kurzfristig dazu, dass die Fallzahlen für Metalldiebstahl in Grossbritannien zurückgingen. Seither benötigen Altmetallhändler eine spezielle Lizenz. Zudem wurden Barzahlungen in der Branche verboten. Doch das beeindruckt international operierende Banden nicht.\nForderung: Als Hasskriminalität einstufen\nNick Tolson, Chef der unabhängigen Organisation National Churchwatch, die Pfarrgemeinden in Sicherheitsfragen berät, forderte kürzlich, Bleidiebstahl an Kirchen als «Hasskriminalität» einzustufen. «Wenn eine Moschee oder eine Synagoge Ziel einer Straftat wird, geht man von Hasskriminalität aus, solange nichts anderes bewiesen ist», sagte Tolsen der «Times». Wenn einer Kirche etwas zustosse, gehe man indes von einem gewöhnlichen Delikt aus. Dabei gehe es bei der Diebstahlserie um viel mehr als nur um Blei, so der Experte. «Die Diebe wissen, dass es eine Kirche ist, die für den Schaden aufkommen muss, keinen Gottesdienst mehr feiern kann und am Ende vielleicht geschlossen wird.» (kna)\n\n© Katholisches Medienzentrum, 27.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-27 17:36", "author": "Alexander Pitz"}