{"id": "eva-maria-faber-was-joseph-bonnemains-wahlspruch-bedeutet", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Eva-Maria Faber: Was Joseph Bonnemains Wahlspruch bedeutet", "text": "\n«Der Mensch ist der Weg der Kirche»: Das ist der Wahlspruch des neuen Churer Bischofs Joseph Maria Bonnemain. «Es dürfte eine programmatische Erklärung der Bereitschaft zum Hinhören, zur Achtsamkeit auf die Menschen sein», sagt die Dogmatikerin Eva-Maria Faber.\nRaphael Rauch\n«Der Mensch ist der Weg der Kirche» ist ein Zitat aus einer Enzyklika von Papst Johannes Paul II. Worum geht es in der Enzyklika «Redemptor hominis»?\nEva-Maria Faber*: «Redemptor hominis» war die Antrittsenzyklika von Papst Johannes Paul II., die am 4. März 1979 veröffentlicht wurde. Sie hat somit programmatischen Charakter. Sie beruft sich auf die konziliare Pastoralkonstitution «Gaudium et spes» und betont eine Christologie, die das Ereignis Jesu Christi als Heilszusage an jeden Menschen hervorhebt.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain\n\n\n\nWas heisst das?\nFaber: Betont wird die universale Dimension, und zwar nicht nur im Blick auf eine universale Reichweite, sondern auch hinsichtlich der Relevanz für das ganze Leben bis in die existentiellen Alltäglichkeiten hinein. \n«Das Zitat stellt die Kirche radikal in den Dienst.»\nIn Jesus Christus berührt Gott das Geheimnis des Menschen, wobei Johannes Paul II. die Aussagen von «Gaudium et spes» aufnahm, die das Menschsein Jesu «in allem uns gleich» stark herausarbeiten. Von hier aus wird deutlich, dass alle Verkündigung und Pastoral sich auf den Menschen, auf seine Würde und den Sinn seiner Existenz ausrichten muss.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nWegkreuz in Jona SG\n\n\n\nWie deuten Sie das Zitat «Homo est via ecclesiae» – «Der Mensch ist der Weg der Kirche»?\nFaber: Das Zitat stellt die Kirche radikal in den Dienst: Alles, was sie tut, muss daran orientiert sein, dass es den Menschen, ihrem Leben und ihrer Würde, ihrer Gemeinschaft mit Gott dient. Vorauszusetzen ist dafür ein Vertrautsein mit dem, was Menschen heute umtreibt, welches ihre Situation ist.\nWas meinen Sie mit diesem Vertrautsein?\nFaber: Im Sinne der «pastoralen Methode» von «Gaudium et spes» kann der Wahlspruch auch so gelesen werden, dass Kirche und Theologie erst im Hinsehen und Hinhören auf die Menschen und ihre Einsichten, ihre existenziellen Nöte und Anliegen zu einer besseren Erkenntnis des Glaubens und des eigenen Auftrags gelangen.\nKönnen Sie das konkretisieren?\nFaber: Dafür würde ich gern noch einen anderen Bezug aufnehmen. Ich habe bei Joseph Bonnemain ein starkes Vertrautsein mit den Aussagen von Papst Franziskus wahrgenommen. Insofern dürfte es naheliegen, eine Interpretation des gewählten Mottos auch von dort her zu suchen. \n«Der Mensch ist der Weg der Kirche.»\nDabei verwendet Papst Franziskus an vergleichbaren Stellen nicht den Begriff des Menschen, sondern den des Volkes. In der Vigil zur Bischofssynode 2014 wies Papst Franziskus auf die vom Heiligen Geist zu erbittende Gabe des Hörens: «des Hörens auf Gott, so dass wir mit Ihm den Schrei des Volkes hören; des Hörens auf das Volk, so dass wir dort den Willen wahrnehmen, zu dem Gott uns ruft». \n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus\n\n\n\nIn einer Ansprache von 2015 heisst es: «Die Fragen unseres Volkes, seine Leiden, seine Kämpfe, seine Träume, sein Ringen, seine Sorgen besitzen einen hermeneutischen Wert, den wir nicht übersehen dürfen, wenn wir das Prinzip der Inkarnation ernst nehmen wollen. (…) All das hilft uns, das Geheimnis des Wortes Gottes zu vertiefen.»\nWorauf wollen Sie hinaus?\nFaber: Man muss hier nur «unseres Volkes» durch «der Menschen» auswechseln, dann haben wir eine Interpretation der Aussage «der Mensch ist der Weg der Kirche» vor uns: Die Fragen der Menschen, ihre Leiden, Kämpfe, Träume, ihr Ringen, ihre Sorgen sind von Bedeutung für eine an der Inkarnation orientierten Kirche. Erst im Hinhören darauf erschliesst sich uns das Geheimnis des Wortes Gottes in seiner ganzen Tiefe.\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\nBischof Joseph Maria Bonnemain.\n\n\n\nJoseph Bonnemain hat explizit auch Alte, Kranke, Flüchtlinge, Stricher und Prostituierte zu seiner Bischofsweihe eingeladen. Passt das zu seinem Wahlspruch?\nFaber: Der Wahlspruch ist eine klare Erklärung der Bereitschaft zum Dienst an den Menschen und zur Solidarität und Gemeinschaft mit allen Menschen – nicht der Bischof selbst, nicht die Kirche steht im Zentrum, sondern die Menschen. Es dürfte eine programmatische Erklärung der Bereitschaft zum Hinhören, zur Achtsamkeit auf die Menschen sein.\n* Eva-Maria Faber (56) ist Professorin für Dogmatik und Fundamentaltheologie an der Theologischen Hochschule Chur. Hier ist sie auch Prorektorin. Sie berät Papst Franziskus und Kurienkardinal Kurt Koch als Konsultorin des Päpstlichen Rates zur Förderung der Einheit der Christen.\n\n\n\nSo feiern die Bistümer die Kar- und Oster-Tage\n\n\n© Katholisches Medienzentrum, 28.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-28 05:14", "author": "Raphael Rauch"}