{"id": "eva-maria-faber-der-bettag-ist-ein-stachel-fuer-oekumenisches-voranschreiten", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Eva-Maria Faber: Der Bettag ist ein Stachel für ökumenisches Voranschreiten", "text": "\nFrüher dienten Bettage dazu, sich des göttlichen Wohlwollens zu vergewissern. Von Covid-19 bis zum Klimawandel: Die Churer Dogmatikerin Eva-Maria Faber hofft auf ökumenische Antworten auf die grossen Herausforderungen dieser Tage.\nEva-Maria Faber*\nEin Rückblick auf die Geschichte der Bettage ist ein Stachel für ökumenisches Voranschreiten. Vor der Zeit der Institutionalisierung 1796 wurden Bettage je und je einberufen, wenn es Grund zur Sorge um das Wohlergehen von Menschen gab.\nSich an Bettagen gemeinsam vor Gott stellen\nHungersnöte, Krankheiten, Erdbeben, Kometen wurden als Zeichen des Zornes Gottes gedeutet. Die Bettage sollten dazu dienen, vor Gott einen Beweis der eigenen Umkehr zu geben und sich des göttlichen Wohlwollens zu vergewissern. Gewiss wären im Jahr 2021 angesichts von Pandemie, Unwettern und Überschwemmungen Bettage begangen worden!\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain führt in der Bischofskonferenz das Ökumene-Dossier.\n\n\n\nSelbst wenn die meisten von uns die religiöse Bedeutung des Bettags heute anders beschreiben, ist unter ökumenischer Rücksicht Folgendes interessant: Schon in jener Zeit, als die Konfessionen sich noch feindlich gegenüberstanden oder jedenfalls sehr fremd waren, gab es angesichts der Not den Wunsch, sich an Bettagen gemeinsam vor Gott zu stellen.\nBeten und Bussetun\nVor 450 Jahren erachtete es die gemeineidgenössische (!) Tagsatzung am 30. September 1571 unter dem Einfluss Zürichs für «zweckmässig», «dass in den Orten und gemeinen Herrschaften öffentliche Gebete angestellt werden und dass die Pfarrer und Prediger von der Kanzel das Volk fleissig ermahnen, Gott dringend anzurufen, er möchte von seinem Zorn ablassen und seine göttliche Gnade wieder verleihen».\n\n\n\n\n\n\n\n©  Christoph Knoch\n\n\nEin Familienfoto der Schweizer Ökumene.\n\n\n\nScheinbar war man sich doch nicht so sicher, dass «die anderen» ohnehin vor Gott nicht dasselbe Ansehen haben! Trotz der eigenen Vorbehalte kam in den Blick, dass das Beten und Bussetun «der anderen» vor Gott Wert hat.\n«Ein ausserordentliches Fest feiern»\nFür 1571 wissen wir nicht, ob die Weisung der Tagsatzung befolgt wurde. Vor 225 Jahren jedoch wurde eine gemeinsame Bettagstradition begründet.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nClaudia Haslebacher bei einem Gebet in Lindau. Sie leitet das Ökumene-Dossier bei den Reformierten.\n\n\n\nSchon im Blick auf den Bettag 1794 unterbreitete man von Bern aus Zürich die Überlegung, dass es doch wünschenswert wäre, wenn «unsere katholischen Brüder, die sich mit uns in einer Lage befinden, gleiche Guttaten von dem Allerhöchsten genossen und gleichen Gefahren ausgestellt sind, sich auch hierin mit uns vereinigen und gemeinsam mit uns ein ausserordentliches Fest feiern».\n«Was zwei oder drei in meinem Namen erbitten…» \nDiese Praxis wurde 1796 institutionalisiert (und 1832 terminlich auf den dritten Sonntag im September festgelegt).\n\n\n\n\n\n\n\n©  Francesco Pistilli\n\n\nQuo vadis, Ökumene? Kurienkardinal Kurt Koch\n\n\n\nSchon damals war man sich also nicht so sicher, ob es nicht wichtig wäre, dass «die anderen» sich am Gebet beteiligen. Ihre Praxis schien zu zählen, wenn es darum geht, das Wort Jesu zu erfüllen: «was zwei oder drei in meinem Namen erbitten…».\nWir brauchen weitergehende Schritte \nInzwischen haben wir ökumenisch weitere Schritte getan. Es wäre zu hoffen, dass die gemeinsame Verantwortung für unsere verletzliche und bedrohte Welt uns auch heute zu weitergehenden Schritten ökumenischer Verbundenheit befähigt.\n* Eva-Maria Faber ist Professorin für Dogmatik und Fundamentaltheologie an der Theologischen Hochschule Chur und Konsultorin des Päpstlichen Rates zur Förderung der Einheit der Christen. Dieser Gastbeitrag ist zuerst auf der Website der Theologischen Hochschule Chur erschienen. \nZusammen mit RKZ-Generalsekretär Daniel Kosch hat sie 2017 das Buch herausgegeben: «Dem Bettag eine Zukunft bereiten. Geschichte, Aktualität und Potenzial eines Feiertags», erschienen in der Edition NZN bei TVZ.\n\n\nKeine pauschalen Antworten auf die Coronakrise\n\n\n© Katholisches Medienzentrum, 19.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-19 05:00", "author": "Eva-Maria Faber*"}