{"id": "evangelikale-sind-gemaess-jesuit-fuer-trump-ganz-wichtig", "tag": "International", "tag2": "International", "title": "Evangelikale sind gemäss Jesuit für Trump ganz wichtig", "text": "\nDer Jesuitenpater und USA-Experte Godehard Brüntrup sieht die Evangelikalen im Wahljahr in den USA fest an der Seite von Präsident Donald Trump. «Das ist die Gruppe, die am stärksten hinter ihm steht von allen religiösen Gruppen in den USA», sagte er dem kirchlichen Kölner Internetportal domradio.de (Freitag). \nÜber 80 Prozent hätten ihn gewählt. Sie seien damit eine\nganz wichtige Gruppe. Die Präsidentschaftswahl in den Vereinigten Staaten 2020\nist für den 3. November geplant.\nEin demokratischer Präsidentschaftskandidat hätte es nach\nBrüntrups Ansicht schwer bei dieser Bevölkerungsgruppe. Besonders die weissen\nEvangelikalen seien «momentan für die Demokraten nicht zu haben».\nAnders sehe es bei Hispanics und Schwarzen unter den\nEvangelikalen aus.\nDie Evangelikalen in den USA zeichnen sich nach Worten des\nExperten insbesondere durch ihre bibelfundamentalistische, religiös\nkonservative Haltung aus. Auch politisch seien sie konservativ und nach\ndeutschen Massstäben gemessen «eine Gruppe, die in vielen Bereichen nahe sogar\nan das AfD-Lager» rücke.\nDoppelmoral\nDie meisten dieser vorwiegend im Süden und in der Mitte\nder USA lebenden Wähler fühlten sich ökonomisch abgehängt und sähen sich als\nVerlierer der Globalisierung, sagte Brüntrup. Sie favorisierten deshalb eine\nWirtschaftspolitik, die nationalistisch sei und das «America first» von Trump\nunterstütze. \nAndererseits sei Trump mehrfach verheiratet und\nübergriffig gegen Frauen gewesen. «Da ist eine Spannung, die die Evangelikalen\nin sich selber spüren, dass sie jemanden unterstützen, der eigentlich gar kein\nidealer Christ in seiner persönlichen Lebensführung ist.»\nDa in den USA die Religionszugehörigkeit nicht erhoben wird, gibt es keine offiziellen Angaben zur Zahl der Evangelikalen. Laut verschiedener Untersuchungen liegt ihr Anteil an der Gesamtbevölkerung zwischen 9 und 26 Prozent. (kna)\n\n© Katholisches Medienzentrum, 03.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-03 17:29", "author": "kna"}