{"id": "evangelische-allianz-nein-parole-zu-erweiterter-anti-rassismus-strafnorm", "tag": "Schweiz", "title": "Evangelische Allianz: Nein zu Anti-Rassismus-Vorlage", "text": "\nFür die Schweizerische Evangelische Allianz (SEA) ist die erweiterte Anti-Rassismus-Strafnorm für sexuelle Minderheiten «problematisch und überflüssig». Der Vorstand hat die Nein-Parole zur Vorlage beschlossen, über die am 9. Februar abgestimmt wird.\nDas geltende Recht biete genügend Ahndungsmöglichkeiten,\nteilte die SEA am Mittwoch mit. Zudem sei ein Konflikt mit der Meinungsfreiheit\nabsehbar. Der SEA-Vorstand habe die Parole im Bewusstsein gefällt, dass die\nFrage auch in kirchlichen Kreisen unterschiedlich beurteilt wird, hiess es\nweiter.\nDie SEA verurteile jegliche Form von Hass und Gewalt\ngegenüber Menschen jeglicher sexueller Orientierung. Es müsse aber weiterhin\nbedenkenlos möglich sein, gemäss dem Verständnis der Bibel eine kritische\nHaltung zu gewissen Lebensstilen zu vertreten und für die Privilegierung der\nEhe von Mann und Frau gegenüber anderen Partnerschaftsformen einzutreten.\nBereits durch geltendes Recht geschützt\nZudem sei die Ausweitung der Strafnorm nicht nötig, weil\nhomo- oder bisexuelle Menschen durch das geltende Recht bereits weitgehend vor\nHass und Diskriminierung geschützt seien, hiess es in der Mitteilung. Diese\nAnsicht würden auch Teile der betroffenen Gruppen selbst vertreten, die sich in\neinem Nein-Komitee engagieren.\nDie SEA sieht zudem die Gefahr einer Kaskade von «mitunter willkürlichen Anschuldigungen und Anklagen», wenn beispielsweise für die Einstufung einer Äusserung als Hassrede die subjektive Wahrnehmung der betroffenen Person massgeblich sein sollte. Die EVP-Delegierten hatten Ende November Stimmfreigabe zum erweiterten Diskriminierungsschutz beschlossen.  (sda) \n\n\n© Katholisches Medienzentrum, 09.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-09 08:58"}