{"id": "evangelische-pfarrerin-in-deutschland-wird-katholisch", "tag": "International", "tag2": "International", "title": "Evangelische Pfarrerin in Deutschland wird katholisch", "text": "\nDarmstadt/Alsfeld, 24.8.19 (kath.ch) Die im deutschen Oberhessen tätige evangelische Pfarrerin Gabriele Göbel verlässt ihre Kirche und konvertiert zum katholischen Glauben. Dies bestätigte der Sprecher der Evangelischen Kirche in Hessen und Nassau (EKHN), Volker Rahn, am Freitag in Darmstadt auf Anfrage der Katholischen Nachrichten-Agentur (KNA).\nEs sei seines Wissens das erste Mal innerhalb der EKHN, das eine protestantische Pfarrerin zum Katholizismus übertrete. Göbel war seit rund einem Jahr Pfarrerin der Kirchengemeinden Altenschlirf, Ilbeshausen und Schlechtenwegen.\n«Ich sehe meine neue geistliche Heimat in der katholischen Kirche.»\nDie Landeskirche zitierte Göbel mit den Worten, ihr sei die Entscheidung schwergefallen. Sie habe «eine Zeit tiefgreifender Veränderung für mein Leben und meinen Glauben erlebt» und spüre einen Ruf, dem sie nachgehen möchte. «Ich sehe meine neue geistliche Heimat in der katholischen Kirche», so Göbel. «Daher werde ich aus dem Dienst als Pfarrerin in der Evangelischen Kirche in Hessen und Nassau ausscheiden.» Sie feierte am 18. August ihren Abschiedsgottesdienst in Grebenhain-Ilbeshausen.\nSie wird nicht Pfarrerin sein können\nDer Propst für Oberhessen, Matthias Schmidt, sagte, Göbels Wechsel in die römisch-katholische Kirche wecke auch «zwiespältige Gefühle» in ihm. «Gabriele Göbel wird nicht Pfarrerin sein können in einer Kirche, die keine Frauenordination kennt.»\nWährend evangelische Pfarrer, die zur katholischen Kirche übertreten, anschliessend zu Priestern geweiht werden dürfen und in der katholischen Kirche ihr geistliches Amt weiterführen können, ist dies für Pfarrerinnen nicht möglich, da die Priesterweihe nach katholischem Kirchenrecht Männern vorbehalten ist.\nIn ihrer Abschiedspredigt skizzierte Göbel laut dem evangelischen Dekanat Vogelsberg den Weg zu ihrer Entscheidung. Sie habe dies bereits nicht mehr auf der Kanzel getan, weil von dort auf der Grundlage der Reformation der Glaube verkündigt werden solle. «Und genau darauf muss sich die Kirchengemeinde doch verlassen können», so Göbel.\nEntscheidung wird akzeptiert\nDer Schritt zur Konversion habe ihr und allen in der Gemeinde viel abverlangt, sagte Göbel. «Ich war sehr gerne hier und in der hessen-nassauischen Kirche wirklich zu Hause, doch die tiefe innere Grundlage, der gemeinsame Glaube, das ist nicht mehr gegeben.»\nNach den Worten Göbels seien ihr Menschen, mit denen sie über ihre Entscheidung sprach, «mit Respekt und Akzeptanz» begegnet.  »Das ist für mich ein starkes Zeichen, über das ich mich sehr freue.» Ökumene heisse für sie immer schon, «zu teilen, was zu unserem gemeinsamen Glauben gehört, das Trennende ehrlich auszuhalten und sich dabei geschwisterlich zu begegnen».\nNeben ihrer Pfarrstelle gibt Göbel auch ihre Stelle in der Alten-, Kranken- und Hospizseelsorge auf. Die ehemalige Pfarrerin werde sich nach einer Auszeit im Herbst «beruflich neu orientieren», hiess es. (kna)\n\n© Katholisches Medienzentrum, 24.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-24 13:57", "author": "kna"}