{"id": "evangelikale-gruppe-in-usa-fuer-oeffentliche-gottesdienste", "tag": "International", "title": "Evangelikale Gruppe in USA für öffentliche Gottesdienste", "text": "\nEine Initiative evangelikaler Rechtsanwälte in den USA fordert, am ersten Maiwochenende die Gotteshäuser wieder für Gläubige zu öffnen. Über eine Teilnahme an Gottesdiensten hätten grundsätzlich die Gläubigen und nicht die Regierung zu entscheiden.\nGottesdienste sollten stufenweise wieder eingeführt werden, so der Gründer des «Liberty Counsel», Mat Staver. Das Gebot der sozialen Distanz könne dabei durchaus gewahrt werden. Um eine Infektionsgefahr zu verringern, könnten Kirchen desinfiziert und die Besucher vor dem Gottesdienst auf Fieber überprüft werden, heisst es auf der Webseite der Initiative.\nÜber eine Teilnahme an Gottesdiensten hätten aber grundsätzlich die Gläubigen und nicht die Regierung zu entscheiden.\nInfektionswelle wegen Gottesdiensten?\nDie Haltung der Initiative stösst auf deutliche Ablehnung vieler Kirchenführer, die von sich aus oder nach Verordnungen der Bundesstaaten ihre Kirchen geschlossen hatten, um Infektionen zu vermeiden. Erst Anfang des Monats wurde eine Infektionswelle im kalifornischen Sacramento County mit Gottesdiensten in der Region in Zusammenhang gebracht.\nLiberty Counsel gilt als sehr konservativ\nDas Liberty Counsel wurde 1989 gegründet. Es vertritt überwiegend Evangelikale in Rechtsstreitigkeiten. Die Bürgerrechtsorganisation «Southern Poverty Law Center» stuft das Counsel als sehr konservativ ein und unter anderem als radikalen Gegner der LGBT-Bewegung, die sich für die Rechte von Homo-, Bi- und Transsexuellen einsetzt. (kna)\n\n© Katholisches Medienzentrum, 26.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-26 14:22", "author": "kna"}