{"id": "evangelisierung-durch-konkrete-taten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Evangelisierung durch konkrete Taten", "text": "\nAm Festtag des geweihten Lebens im Bistum St. Gallen sprach Andreas Knapp von der Gemeinschaft «Kleine Brüder vom Evangelium» zu den Ordensleuten. Er ist einer der inspirierendsten spirituellen Lyriker im deutschschsprachigen Raum.\nKnapp lebt und arbeitet mit vier Mitbrüdern mitten unter den Bewohnerinnen und Bewohnern einer Plattenbausiedlung am Stadtrand von Leipzig. Der Priester und Ordensmann war laut Mitteilung des Bistums Fliessbandarbeiter und Gefängnisseelsorger und engagiert sich heute in der Flüchtlingshilfe.\nRadikale Christusnachfolge\nIn einem ersten Tagesimpuls am Ordensleutetag brachte der Referent den Zuhörenden das bewegte Leben von Charles de Foucauld (1859-1916) nahe. Dieser sei ein lebenslang Suchender gewesen. Nach rauschender Jugend gefolgt von einer Militärkarriere habe er sich auf eine radikale Reise nach Innen gemacht, trat in einen Trappistenorden ein, lebte mit Beduinen, wurde Eremit in Algerien und setzte sich bedingungslos gegen die Sklaverei und für Arme ein. 1916 wurde er in Algerien erschossen. \n\n\n\n\n\n\n\n\nJesus in dem Menschen begegnen, der an die Tür klopft. Danach habe\nCharles de Foucauld radikal gelebt. Verschiedene Ordensgemeinschaften im Geiste\nFoucaulds, unter ihnen die Leipziger «Kleinen Brüder vom Evangelium», handeln nach\ndiesem Grundsatz. «Evangelisierung nicht vor allem mit Worten, sondern vor\nallem durch konkrete Taten», fasste Andreas Knapp diese Haltung zusammen.\nIn Grenzerfahrungen offen werden\nIn einem zweiten Impuls habe der ausgezeichnete Rhetoriker über die\ntiefe Sehnsucht der Menschen nach Erfüllung, nach ganz werden, daheim sein und\nüber die Bedeutung der Eucharistie als gebrochenes Brot gesprochen. Er zeigte\nauf, dass der Mensch gerade in Grenzerfahrungen offen werde für das heilende\nKommen Gottes, der ganz, der heil mache. \nZum Ordensleutetag des Bistums St. Gallen gehören laut der Mitteilung die spirituellen Impulse ebenso wie das gemütliche Zusammensein in der grossen Ordensfamilie beim Mittagessen. \nLeuchttürme der Seelsorge\nAm Nachmittag folgte auf den zweiten Impuls die Eucharistiefeier mit\nBischof Markus Büchel. Der Tag wurde als inspirierendes Ereignis in der grossen\nFamilie der Ordensleute mit Mitgliedern verschiedener Gesellschaften\ngeistlichen Lebens gefeiert. \nBischof Markus Büchel bedankte sich bei den rund 70 Ordensleuten für\nderen segensreiches Wirken als Leuchttürme der Seelsorge im Bistum. (ms)\n\n© Katholisches Medienzentrum, 28.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-28 17:22", "author": "Knapp lebt und arbeitet mit vier Mitbrüdern mitten unter den Bewohnerinnen und Bewohnern einer Plattenbausiedlung am Stadtrand von Leipzig. Der Priester und Ordensmann war laut Mitteilung des Bistums Fliessbandarbeiter und Gefängnisseelsorger und engagiert sich heute in der Flüchtlingshilfe."}