{"id": "evangelische-kirche-korrigiert-missbrauchsbetroffene-sollen-beteiligt-bleiben", "tag": "International", "tag2": "International", "title": "Evangelische Kirche korrigiert: Missbrauchsbetroffene sollen beteiligt bleiben", "text": "\nDie Evangelische Kirche in Deutschland (EKD) will nun doch an der Beteiligung Betroffener an der Aufarbeitung sexuellen Missbrauchs festhalten. Dies nach einiger Empörung.\nNorbert Demuth\n«Die Betroffenenbeteiligung ist für die evangelische wie auch für die katholische Kirche unverzichtbar bei der weiteren Aufarbeitung», sagte der Sprecher des EKD-Beauftragtenrats zum Schutz vor sexualisierter Gewalt, der Braunschweiger Landesbischof Christoph Meyns, am Samstag. Zuvor hatte die Aussetzung der Arbeit des Betroffenenbeirats durch die EKD Empörung ausgelöst. Meyns äusserte sich bei einem live gestreamten Podium beim Ökumenischen Kirchentag.\nGescheitert im ersten Anlauf\nEs schmerze ihn sehr, dass es nicht gelungen sei, mit dem Betroffenenbeirat eine konstruktive Zusammenarbeit zu finden, sagte der Sprecher des EKD-Beauftragtenrats. «Es ist furchtbar und schrecklich, dass das gescheitert ist im ersten Anlauf», so Meyns. Er hoffe, dass man zu einer Lösung komme. Nun sei es nötig, sich nach einer externen Evaluation «im Herbst wieder zu treffen und zu überlegen, wie es weitergehen soll».\nFünf von zwölf zurückgetreten\nIn den vergangenen Monaten waren fünf der zwölf Mitglieder des Betroffenenbeirats zurückgetreten. Die EKD hatte am Montag bekanntgegeben, dass die Arbeit des Gremiums vorerst ausgesetzt worden sei. Meyns betonte am Samstag: «Wir haben den Beirat nicht aufgelöst.»\nEs habe einen Antrag von drei der sieben Verbliebenen gegeben, das Gremium aufzulösen, vier hätten weiterarbeiten wollen. Eine «tiefe Spaltung» sei erkennbar gewesen, weswegen man Gespräche mit den Ausgetretenen und den sieben verbliebenen Mitgliedern geführt habe.\nFehler klären\n«Wir haben vorgeschlagen, die Arbeit erst einmal auszusetzen, eine externe Untersuchung zu starten mit wissenschaftlicher Hilfe und uns spiegeln zu lassen: Was ist hier schiefgelaufen?», so Meyns. «Welche Fehler haben auch wir gemacht?» Im Herbst wolle man «mit den sieben verbliebenen Mitgliedern neu sehen, wie es weitergeht».\nZur Frage nach Schuld am Scheitern sagte Meyns, er wolle «nicht von Schuld reden». Zu möglichen Fehlern der EKD sagte er: «Haben wir zu wenig die Rollen geklärt?» Mehrere Opfervertreter hatten die EKD kritisiert: «Diese evangelische Kirche will keine Beteiligung von Betroffenen. Sie will Betroffene, die dankbar sind, an einem gemeinsamen Tisch über bereits geplante Entscheidungen informiert worden zu sein», hiess es in einer Erklärung.\nDer Trierer Bischof und Missbrauchsbeauftragte der katholischen Deutschen Bischofskonferenz, Stephan Ackermann, sagte bei dem Podium, das Zusammenwirken von Kirche und Betroffenenbeiräten sei generell «für alle Beteiligten ein hochanspruchsvolles Unternehmen». Dies gelte dafür, «dass Betroffene mit ihren unterschiedlichen Geschichten, Verletzungen und Kirchenerfahrungen zusammen in ein Gremium gehen, das dann gemeinsame Voten abgibt». Denn es gebe oft auch Diskussionen der Beiratsmitglieder untereinander.\nZur Zusammenarbeit zwischen Kirchenführung und Betroffenenbeiräten nannte es Ackermann nicht hilfreich, wenn ein Beirat «mehrheitlich durch Aktivisten besetzt wäre», die ihre Rolle immer nur darin sähen, «den Finger in die Wunde zu legen und dies politisch-öffentlich zu tun». Wer Bereitschaft bekunde, in einem Betroffenenbeirat mitzuwirken, dem müsse klar sein, «was das Mandat eines solchen Beirats» sei, sagte Ackermann. (kna)\n\nMissbrauchs-Betroffene kritisiert Kirchen-Entscheid als “fatal und fürchterlich”\n\n\n© Katholisches Medienzentrum, 15.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-15 18:33", "author": "Norbert Demuth"}