{"id": "evangelikale-und-sekten-bei-anti-corona-demo", "tag": "Schweiz", "tag2": "Schweiz", "title": "Evangelikale und Sekten bei Anti-Corona-Demo", "text": "\nImpfgegner, Corona-Leugner, Abtreibungsgegner: Anti-Corona-Demos ziehen ein breites Spektrum an. Eine kath.ch-Recherche zeigt: Auf der Demo in Zürich kommen manche auch mit religiöser Motivation.\nEva Meienberg und Raphael Rauch\nWer Maske trägt, fällt auf: Auf der Anti-Corona-Demo in Zürich sind Maskenträger in der Minderheit. Anders als in Berlin bleibt es am Samstag, den 29. August auf dem Zürcher Helvetiaplatz friedlich. Auch sind keine erkennbaren Neonazis zu sehen. Ein Deutscher schwenkt die schwarz-weiss-rote Reichsflagge, sieht sich aber nicht als Nazi: «Das hat damit nichts zu tun.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\n\"Q-Anon\"-Anhänger gibt es auch in der Schweiz.\n\n\n\nKritik an «bösen Machenschaften»\nAuf Plakaten ist oft der Buchstabe «Q» zu sehen – ein Zeichen der «QAnon»-Bewegung. Sie stammt aus den USA und geht von einer Verschwörungstheorie aus: Mächtige, die Kinderblut trinken, wollen die Zahl der Menschen dezimieren. «QAnon» bedient dabei antisemitische Motive wie die Ritualmordlegende. So radikal will sich in Zürich niemand outen. Eine Frau erklärt ihren Q-Verweis so: «Es geht um böse Machenschaften, die publik gemacht werden durch eine geheime Quelle.»\nAuf der Anti-Corona-Demo ist ein breites Spektrum der Gesellschaft vertreten: Von tanzenden Hare-Krishna-Anhängern über grüne Impfgegner bis zu Esoterikern. Von linken Kapitalismus-Kritikern über die bürgerliche Mitte bis hin zu Rechtspopulisten. Sie kommen mit unterschiedlichen Motivationen und Zielen. Einig sind sie sich darin: Der Maskenzwang muss weg, die Behörden übertreiben, die Pharma-Lobby will Zwangsimpfungen.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nMyriam Bertozzi will die Wahrheit ans Licht bringen.\n\n\n\nDie Sprache der Verschwörungstheoretiker ist oft apokalyptisch: «Die dunklen Mächte dürfen nicht gewinnen», sagt Myriam Bertozzi, die sich als «nicht gläubig, aber spirituell» sieht. Sie besucht eine Freikirche in Luzern und war früher bei den Hare Krishna. Unter den dunklen Mächten sieht sie auch den Virologen Christian Drosten. «Es wird eine neue Weltordnung geben. Sie will uns kontrollieren mit bargeldlosem Geld. Die Lehrer kontrollieren schon jetzt ihre Schüler über die Computer, an denen sie lernen müssen.»\n«Die dunklen Mächte dürfen nicht gewinnen»Myriam Bertozzi\nkath.ch findet unter den Demonstranten auch Menschen, die sich religiös klar positionieren: von der reformierten Kirche über Freikirchen bis zu Sekten. Sechs Beispiele.\nDaniel Regli vom ICF\nDer wohl bekannteste Unterstützer der Anti-Corona-Demo ist Daniel Regli, ehemaliger SVP-Stadtrat in Zürich. Er sorgt mit umstrittenen Aussagen immer wieder für Kontroversen. Regli ist Anhänger des ICF Zürich und Präsident der Abtreibungsgegner vom «Marsch fürs Läbe».\nkath.ch findet ihn nicht unter den Demonstranten, doch laut NZZ hat er an der Demo teilgenommen. Schriftlich teilt Regli kath.ch seine Motivation mit: «Ist das souveräne Schweizer Volk einverstanden, dass die persönliche Freiheit und die Finanzen der ganzen Bevölkerung radikal geschädigt werden, um einer kleinen Anzahl von alten, vorerkrankten Menschen etwas mehr Lebenszeit zu erkaufen?»\nOffenbar sind nicht alle selbsternannten Lebensschützer dieser Meinung. Regli betont: «Mit dem OK wurde vereinbart, dass ich mein Engagement in Sachen Corona strikt getrennt vom ‘Marsch fürs Läbe’ führe.»\nSein Engagement gegen die Corona-Massnahmen sieht Regli christlich motiviert: «Es ist meine Aufgabe als Nachfolger von Jesus Christus, Einfluss auf die Ausübung staatlicher Macht zu nehmen.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEin Anwalt sprach bei der Anti-Corona-Demo. Er hat einen reformierten Hintergrund.\n\n\n\nReformierter Anwalt\nAuf der Rednerbühne steht ein Anwalt. Im Gespräch mit kath.ch sagt er, wie wichtig ihm sein reformierter Glaube ist. «In der Bibel geht es nicht darum, sich von der Angst beherrschen zu lassen.» In der Corona-Krise spielten Regierungen und Pharma-Konzerne jedoch gezielt mit der Angst. Von seinem reformierten Pfarrer im Kanton Zürich ist er enttäuscht. «Er will mir wegen Corona nicht mehr die Hand geben. Daraufhin habe ich gesagt: ‹Fürchte dich nicht.›»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMit Kreuz und Totenkopf auf der Coronagegner-Demo\n\n\n\nMann mit christlichem Symbol\nAm Hals eines jungen Mannes baumelt eine Kreuz-Kette. Seinen Namen will er nicht nennen. Auf der Lederjacke ist ein Totenkopfbild mit dem Spruch zu sehen: «Gott wird unsere Feinde strafen. Wir werden ein Treffen arrangieren.» Was bedeutet ihm die Kette? «Das Kreuz bedeutet Glaube an Familie, an Zusammenhalt – das, was uns vereint. Ich bin hier, um die Freiheit zu vertreten. Die Freiheit wird eingeschränkt.»\nHinter den Corona-Massnahmen sieht er eine «Verschwörung um Rothschild». Die jüdische Bankiersfamilie Rothschild ist immer wieder Gegenstand von antisemitischen Hetzkampagnen und Verschwörungstheorien.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEine Muslimin mit Transparent. Sie will selber denken.\n\n\n\nMuslimin\nkath.ch trifft auf eine Frau mit Kopftuch. Auch sie will nicht mit Namen genannt werden. «Glaube wenig, hinterfrage viel, denke selbst», steht auf ihrem Plakat. Es handelt sich um eine Konvertitin. Sie ist gegen die Corona-Massnahmen des Bundes. Für welche Ausrichtung des Islams sie steht, will sie nicht verraten: «Ich bin einfach Muslimin.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\n\"Drei Nächte mit Jesus\". Aufschrift auf einer Kappe einer „YOU Church“-Anhängerin.\n\n\n\n«YOU Church»-Anhängerin\nEine junge Frau, die ebenfalls anonym bleiben will, trägt eine Kappe mit der Aufschrift: «Aruba 2019: 3 Nächte mit Jesus.» Sie schwärmt von einem Karibik-Aufenthalt. Und von der «YOU Church» in Kloten, mit der sie verbunden ist. Die «YOU Church» wird von Infosekta beobachtet. Die Frau sagt, sie glaube an Jesus, nicht aber an eine Religion. Sie trägt auf der Demo zwar keine Maske, ist aber keine Masken-Verweigerin: Sie bietet für fünf Franken Masken mit «hoffnungsmachenden Botschaften» an. Und lädt – typisch für Sekten – proaktiv zu einer Veranstaltung der «YOU Church» in Kloten ein.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Raëlianer inszenieren sich als \"Nachfolger der Hexen\".\n\n\n\nRaelianer\nUm die Rael-Bewegung ist es in letzter Zeit ruhig geworden. Die Sekte war schon öfter Gegenstand von Gerichtsverfahren. Sie glaubt an Ausserirdische und hat ein umstrittenes Symbol: eine Mischung aus Davidstern und Hakenkreuz. \nLaut Bundesgericht können Passagen aus Büchern von Sektengründer Rael zum Sex mit Minderjährigen verleiten. Auch kritisierte das Bundesgericht, dass die Sekte für Geniokratie eintrete: Eine Weltregierung von Genies solle über den Rest der Menschheit herrschen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMit Hakenkreuz und Davidstern: Chris Antille aus dem Wallis von der Rael-Bewegung.\n\n\n\nMit Blick auf die Corona-Massnahmen behauptet die Rael-Bewegung, eine Weltregierung verfolge Corona-Skeptiker wie Hexen. «Die Pharma-Industrie will Gott spielen», sagt Chris Antille. Der Walliser ist getaufter Katholik, ist aber schon lange aus der Kirche ausgetreten – und steht mit seinen kruden Ansichten für die Rael-Bewegung auf dem Zürcher Helvetiaplatz.\n\n© Katholisches Medienzentrum, 05.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-05 16:31", "author": "Eva Meienberg und Raphael Rauch"}