{"id": "evp-sagt-deutlich-ja-zu-initiative-gegen-waffenexporte", "tag": "Schweiz", "tag2": "Schweiz", "title": "EVP sagt deutlich Ja zu Initiative gegen Waffenexporte", "text": "\nDie EVP Schweiz unterstützt die Volksinitiative gegen Waffenexporte in Bürgerkriegsländer. Zum «Verhüllungsverbot» wurde Stimmfreigabe beschlossen. \nDie Ja-Parole wurde an der ausserordentlichen Versammlung am Samstag in Basel einstimmig mit 68 zu 0 Stimmen bei 5 Enthaltungen gefasst, wie die EVP mitteilte. \n«Unauflöslicher Widerspruch»\nAus Sicht der Partei sei es ein unauflöslicher Widerspruch, wenn die Schweiz mit der einen Hand durch die Finanzierung der Kriegsmaterialproduktion weltweit Konflikte anheize, die sie mit der anderen Hand diplomatisch lösen wolle.\nDies beschädige ihre Glaubwürdigkeit als neutral vermittelnde Partnerin, heisst es in der Mitteilung. Über die Initiative «Für ein Verbot der Finanzierung von Kriegsmaterialproduzenten» wird am 29. November abgestimmt.\nKeine Empfehlung zu Verhüllungsverbot\nZur Initiative «Ja zum Verhüllungsverbot» beschlossen die EVP-Delegierten Stimmfreigabe. Nach zwei Referaten Pro und Contra zur Volksinitiative habe eine engagierte Debatte unter den Delegierten stattgefunden, sagte Dirk Meisel Leiter Kommunikation der EVP, gegenüber kath.ch. Die Abstimmung für eine Parolenfassung habe darauf lediglich einen Unterschied von einigen wenigen Stimmen ergeben.\nAus dem Saal sei darauf der Antrag gestellt worden, für dieses Geschäft Stimmfreigabe zu beschliessen, was dann auch mit grossem Mehr angenommen wurde. Nach Beschluss einer Stimmfreigabe sei es denn auch nicht üblich, Argumente der Befürworter und Gegner zu kommunizieren, begründete Meisel die kurze Stellungnahme.\n«Konzerne in die Verantwortung nehmen»\nIm Anschluss an die Delegiertenversammlung machten sich die Parteivertreter fit für den Abstimmungskampf zur Konzernverantwortungsinitiative, über die ebenfalls Ende November abgestimmt wird. Der Parteivorstand hatte im August einstimmig die Ja-Parole dazu gefasst.\nParteipräsidentin Marianne Streiff ermutigte die Anwesenden dazu, sich für die Initiative zu engagieren. «Wenn Konzerne ihre Verantwortung missachten, Menschenrechte mit Füssen treten und die Umwelt sowie die Lebensgrundlagen unzähliger Menschen und Familien zerstören, ist es in der Verantwortung  der Zivilgesellschaft, die Konzerne in die Verantwortung zu nehmen», wird sie in der Mitteilung zitiert. (sda/ms)\n\n© Katholisches Medienzentrum, 19.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-19 17:17", "author": "Die Ja-Parole wurde an der ausserordentlichen Versammlung am Samstag in Basel einstimmig mit 68 zu 0 Stimmen bei 5 Enthaltungen gefasst, wie die EVP mitteilte."}