{"id": "evp-will-am-evangelisch-im-parteinamen-festhalten", "tag": "Schweiz", "tag2": "Schweiz", "title": "EVP will am «Evangelisch» im Parteinamen festhalten", "text": "\nDie Parteiführung der CVP schlägt ihren Mitgliedern vor, sich neu «Die Mitte» zu nennen. Damit wird das «Christlich» aus dem Namen verschwinden, wodurch mehr Wähler angesprochen werden sollten. Bei der EVP hält man nichts von so einer Idee.\nAndreas Bättig\nDie Christlichdemokratische Volkspartei der Schweiz (CVP) möchte neue Wähler erreichen. Die Leitung schlägt deshalb ihren Mitgliedern vor, die Partei in «Die Mitte» umzubenennen. Mit dem neuen Namen sollen auch Menschen angesprochen werden, für die der christliche Glaube kein zentraler Bestandteil ihres Lebens mehr sei, heisst es. Klar ist aber auch: Ein neuer Name würde zudem eine Fusion mit der BDP möglich machen.\n«Wir haben das Christsein in der DNA.»Lutz Fischer-Lamprecht, reformierter Pfarrer und EVP-Grossrat im Kanton Aargau\nDie CVP ist nicht die einzige Partei, die in ihrem Namen eine religiöse Prägung erkennen lässt. So bezieht sich die Evangelische Volkspartei (EVP) ebenfalls auf das Christentum. Doch hier will man von einer Namensänderung nichts wissen. «Wir sind seit hundert Jahren erfolgreich, gerade weil wir das E in unserem Namen haben», sagt Parteipräsidentin Marianne Streiff. Mit dessen Verlust würde auch die Grundlage für ihre Politik fehlen: das Evangelium. «Wir richten unsere Politik nach den darin vermittelten Werten.» Streiff glaubt, dass ihre Partei mit einer Namensänderung eher Wählerinnen verlieren anstatt gewinnen würde.\nVerständnis für Namenswechsel\n«Wir haben das Christsein in der DNA», sagt auch Lutz Fischer-Lamprecht, reformierter Pfarrer und EVP-Grossrat im Kanton Aargau. «Uns ist absolut bewusst, dass wir dadurch nicht für alle wählbar sind.» Das sei aber auch in Ordnung so. Für den möglichen Namenswechsel der CVP habe er angesichts ihres Sinkfluges in den letzten Jahrzehnten zwar ein gewisses Verständnis, doch gibt er sich skeptisch, ob das Weglassen des C der Partei tatsächlich mehr Wähler beschere: «Die Parteistruktur und der Inhalt ihrer Politik bleiben ja die gleichen.»\nUnterschiedliche Meinung bei Reformierten in CVP\nAuch Reformierte innerhalb der CVP sehen die Namensänderung kritisch. Weil er die christlichen Werte der Partei schätze, würde er das C gerne behalten, sagt etwa Norbert Schmassmann, Synodaler der Reformierten Landeskirche Luzern und seit 2011 Luzerner Kantonsrat der CVP. «Es besteht die Gefahr, dass man mit der Abschaffung an Identität verliert.»\nAnders sieht das Elisabeth Schneider-Schneiter, Reformierte und Nationalrätin CVP: «Wenn wir unsere Wertepolitik weiterhin einbringen wollen, dann müssen wir uns öffnen.» Die CVP habe den Sprung aus den Stammlanden nie geschafft, weil sie als katholische oder religiöse Partei wahrgenommen werde: «Viele Stimmbürger wählen uns deshalb nicht, obwohl sie die verantwortungsvolle Mittepolitik der CVP eigentlich unterstützen würden.»\nErstmals Urabstimmung unter Mitgliedern\nDamit der Name geändert werden kann, wird es erstmals unter allen Mitgliedern der CVP Schweiz eine Urabstimmung geben. Das Resultat der brieflichen Abstimmung soll Ende Oktober vorliegen. Danach muss noch die Delegiertenversammlung dem neuen Namen zustimmen. (ref.ch)\nDieser Beitrag erschien erstmals in bref, dem Magazin der Reformierten.\n\n© Katholisches Medienzentrum, 12.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-12 10:24", "author": "Andreas Bättig"}