{"id": "ex-abt-der-benediktiner-wird-christkatholik", "tag": "International", "tag2": "International", "title": "Ex-Prior der Benediktiner wird Christkatholik", "text": "\nDer ehemalige Benediktiner und Prior von Kloster Andechs, Anselm Bilgri (67), ist zu den Christkatholiken gewechselt. Er will wieder als Priester wirken können.\nDen Schritt habe er am 17. Dezember vollzogen, sagte Bilgri am Montag der Katholischen Nachrichten-Agentur (KNA). Er hoffe, künftig wieder neben seiner Vortragstätigkeit auch als Priester wirken zu können.\nDies sei ihm zuletzt, nachdem er 2004 das Kloster verlassen hatte, in der römisch-katholischen Kirche verwehrt geblieben. Vorerst müsse er jedoch noch abwarten. Denn in der christkatholischen Kirche sei es üblich, dass die jeweilige Gemeindeversammlung darüber abzustimmen habe, ob ein Priester bei ihnen tätig sein kann.\nDas Kloster im Streit verlassen\nBilgri hat das Kloster im Streit verlassen. «Er hätte gerne in München als Manager gearbeitet und als Priester gewirkt», sagt ein Kirchen-Insider zu kath.ch. Allerdings sei keine Diözese aktiv auf den Ex-Prior zugekommen – und dieser selbst habe sich nicht mit Nachdruck genug um eine Diözese bemüht.\n«Ich glaube nicht mehr an den aufrichtigen Reformwillen.»\nSeit Jahren trage er sich mit dem Gedanken, zu den Christkatholiken überzutreten, erklärte Bilgri. «In dieser Kirche ist all das verwirklicht, was auch meine Vision von Katholizismus in der modernen Welt ist.» Von der römisch-katholischen Kirche sei er enttäuscht. «Ich glaube nicht mehr an den aufrichtigen Reformwillen.» Die laufende Reformdebatte Synodaler Weg erscheine ihm als ein «Debattierclub», bei dem am Ende die Vorschläge und Forderungen von Rom wieder abgelehnt würden. Es habe schon zu viele solcher erfolglosen Veranstaltungen gegeben.\nDezentralisierung immer wieder konterkariert\nIn Bezug auf «Mutter Kirche» hat Bilgri das Gefühl: «Ich liebe sie, aber sie lässt mich am langen Arm verdursten.» Kritik übte er auch an Papst Franziskus. «Dieser macht spontan mutige Äusserungen, kurz danach werden diese von der Kurie wieder relativiert.»\nDie vom Zweiten Vatikanischen Konzil (1962-1965) angestossene Dezentralisierung der Kirche werde stets aufs Neue konterkariert. Leider auch von den Bischöfen selbst, findet der Theologe. Diese hätten nicht den Mut, zukunftsweisende Schritte zu gehen. In seinem 2018 erschienenen Buch «In aller Liebe» hatte sich Bilgri gegen den Pflichtzölibat und für das Priestertum von Frauen ausgesprochen.\nChristkatholiken haben synodale Struktur\nDie christkatholische Kirche habe sich gegründet, weil sie die Neuerungen des Ersten Vatikanischen Konzils 1870 nicht habe mitvollziehen wollen, erläuterte Bilgri. Damals sei dort die Unfehlbarkeit des Papstes zum Dogma erhoben worden. Die Christkatholiken hätten eine synodale Struktur, keinen Pflichtzölibat für ihre Priester, sie liessen Frauen zu allen Weiheämtern zu und trauten gleichgeschlechtliche Paare.\nIn Deutschland gehörten ihr 15’000 Mitglieder an, so der frühere Ordensmann. Inzwischen gebe es auch eine «wohlwollende ökumenische Zusammenarbeit» mit der römisch-katholischen Kirche. Die christkatholische Kirche gibt es auch in der Schweiz.\nSeit 2008 ist Bilgri als Vortragender, Buchautor, Coach und Mediator selbstständig. (kna/rr)\n\n© Katholisches Medienzentrum, 21.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-21 16:28", "author": "Den Schritt habe er am 17. Dezember vollzogen, sagte Bilgri am Montag der Katholischen Nachrichten-Agentur (KNA). Er hoffe, künftig wieder neben seiner Vortragstätigkeit auch als Priester wirken zu können."}