{"id": "ex-bischof-will-erotik-schriftstellerin-heiraten", "tag": "International", "tag2": "International", "title": "Ex-Bischof will Erotik-Schriftstellerin heiraten", "text": "\nDer ehemalige Bischof Xavier Novell hatte dem Papst aus «strikt persönlichen Gründen» seinen Rücktritt angeboten. Nun ist bekannt geworden: Der Bischof hat Hochzeitspläne.\nDer emeritierte Bischof Xavier Novell will seine aktuelle Partnerin heiraten, wegen der er dem Papst seinen Rücktritt angeboten hatte. Dies berichtet katholisch.de.\nDas Paar bestellte vor einer Woche das Aufgebot beim Standesamt der katalanischen Kleinstadt Súria, wie örtliche Medien am Mittwoch berichteten. In der Behörde wurde die Anmeldung zur Eheschliessung unter Angabe der Namen von Novell und seiner Partnerin durch einen Aushang öffentlich gemacht.\nFrist zur Einsprache: 15 Tage\nEntsprechend der spanischen Gesetze beginnt damit ein Zeitraum von 15 Tagen, in dem rechtliche Einwände gegen die standesamtliche Trauung vorgebracht werden können. Einen Termin für die Eheschliessung enthält das von einem Richter unterschriebene Dokument nicht. Durch die Veröffentlichung des Aufgebots werden erstmals die Medienberichte über die Beziehung Novells zu einer Psychologin und Autorin von erotischen Romanen bestätigt.\nBislang keine offizielle Erklärung\nBislang hatten der emeritierte Bischof von Solsona oder die Diözese keine offizielle Erklärung zu den konkreten Gründen für Novells Rücktritt abgegeben, heisst es im Online-Bericht von katholisch.de weiter. Es hiess lediglich, der Schritt sei aus «strikt persönlichen Gründen» erfolgt. Im August hatte Papst Franziskus dem Gesuch des Oberhirten stattgegeben und ihn emeritiert.\nSeitdem berichteten Medien über Novells Beziehung zu seiner Partnerin, die aus einer geschiedenen Ehe drei Kinder hat. Im September hatte ihr Ex-Mann den Vorwurf erhoben, Novell habe den kirchlichen Ehenichtigkeitsprozess seiner Partnerin, mit der er schon damals in einer Beziehung war, beeinflusst.\nEntlassung aus Klerikerstand?\nOb Novell eine Entlassung aus dem Klerikerstand anstrebt, um auch kirchlich die Ehe schliessen zu können, ist nicht bekannt. Vor einer Woche wurde berichtet, dass Novell auf die Zahlung eines Ruhestandsgehalts verzichtet habe. Als Bischof verdiente er demnach 1200 Euro monatlich, kürzte seine Bezüge ab 2012 jedoch um ein Viertel auf 900 Euro, um dadurch die Arbeit der Caritas zu unterstützen.\nNovell befinde sich aktuell weiterhin auf Arbeitssuche bei landwirtschaftlichen Firmen, da er einen Abschluss als Agrarökonom besitzt. Mit der Kirche scheint er nicht gebrochen zu haben: In der vergangenen Woche soll er mit seiner Partnerin bei einer Messfeier im berühmten Kloster Montserrat in der Nähe von Barcelona gesehen worden sein. (kath.ch)\n\n\nPfarrer heiratet Haushälterin – Bischöfe kondolieren Witwe\n\n\n© Katholisches Medienzentrum, 14.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-14 14:21", "author": "kath.ch"}