{"id": "ex-benediktinermoench-anselm-bilgri-heiratet-bahn-manager", "tag": "International", "tag2": "International", "title": "Ex-Benediktinermönch Anselm Bilgri heiratet Bahn-Manager", "text": "\nAnselm Bilgri (67), früherer Benediktinermönch und inzwischen Mitglied der Alt-Katholischen Kirche, will heiraten. Münchens Oberbürgermeister Dieter Reiter werde ihn und seinen 27 Jahre jüngeren Verlobten Markus (40), einen Manager bei der Deutschen Bahn, am 12. März trauen.\nDas berichtet die Illustrierte «Bunte» in ihrer neuesten Ausgabe. Kennengelernt haben sich die beiden demnach über das Internet. «Es ist die rationalste Art, jemand zu finden, der zu einem passt», sagte Bilgri. Er sei nie ein «schwuler Szenegänger» gewesen, «das ging im Kloster ja nicht».\nFür ihn sei sein Kirchenaustritt im Dezember wichtig gewesen, bekannte der einstige Prior. «Erst da fühlte ich mich richtig frei von Sünde.» Schon im Kloster habe er gewusst, dass er Männer möge; jedoch sei man dort «gemeinsam einsam».\nSchädliches Zölibat\nSeinen Worten zufolge gehört er nicht zu den «zölibatär Höchstbegabten». Nun wolle er sich aber nicht mehr verleugnen. Den Zölibat hält der einstige Ordenspriester für «sehr schädlich». \nEr sei sich sicher, dass auch die vielen Missbrauchsfälle indirekt damit zusammenhingen. «Die Priester können keine freie, erwachsene Sexualität entwickeln. Und dann kommt es zu Ersatzhandlungen mit Kindern.»\nWertvoller Altersunterschied\nAngesprochen darauf, ob der hohe Altersunterschied keine Rolle gespielt habe, sagte Bilgris Verlobter Markus: «Doch – aber positiv. Anselms Erfahrung ist ein Schatz. Mit ihm über das Leben zu reflektieren, gibt mir Sicherheit.» Es fühle sich einfach gut an, «bald Markus Bilgri» zu heissen.\nZugleich zeigte er sich überzeugt, dass beide noch viele gute Jahre vor sich hätten: «Und falls Anselm mal Pflege braucht, ich bin bereit.»\nKonfessionswechsel statt Austritt\nIm Dezember 2020 hatte Bilgri seinen Konfessionswechsel bekanntgegeben. Er hoffe, als Alt-Katholik wieder neben seiner Vortragstätigkeit auch als Priester wirken zu können. Dies sei ihm zuletzt, nachdem er 2004 Kloster Andechs verlassen hatte, in der römisch-katholischen Kirche verwehrt geblieben.\n »In dieser Kirche ist all das verwirklicht, was auch meine Vision von Katholizismus in der modernen Welt ist», begründete er damals seine Entscheidung. Von der römisch-katholischen Kirche sei er enttäuscht. «Ich glaube nicht mehr an den aufrichtigen Reformwillen.» Seit 2008 ist Bilgri als Vortragender, Buchautor, Coach und Mediator selbstständig. (kna)\n\n\nTanzend zu Menschlichkeit aufbrechen\n\n\n© Katholisches Medienzentrum, 03.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-03 17:34", "author": "kna"}