{"id": "ex-botschafterin-beim-heiligen-stuhl-kirchliche-frauenbewegung-maria-2-0-ist-mutiges-zeugnis", "tag": "International", "tag2": "International", "title": "Ex-Botschafterin beim Heiligen Stuhl: Kirchliche Frauenbewegung Maria 2.0 ist mutiges Zeugnis", "text": "\nDie frühere deutsche Botschafterin beim Heiligen Stuhl, Annette Schavan, hat die katholische Frauenbewegung Maria 2.0 gewürdigt. Diese setzt sich unter anderem für eine Zulassung von Frauen zu Weiheämtern in der katholischen Kirche ein.\nMaria 2.0 werde in einer von «Tristesse» geprägten Kirche als «mutiges Zeugnis wahrgenommen», sagte Schavan am Donnerstagabend in einer Online-Veranstaltung des Katholischen Deutschen Frauenbundes im Erzbistum Berlin.\n«Insolvenz-Rhetorik» in der Kirche\nOb die Bewegung Reformen anstossen könne, werde davon abhängen, inwieweit sich Bischöfe «auf Veränderungen einlassen», sagte die ehemalige Bundesbildungsministerin und CDU-Politikerin. Sie räumte ein, dass sie in dieser Frage «nicht hoffnungsvoll» sei. Derzeit herrsche in der Kirche unter anderem wegen der hohen Austrittszahlen eine «Insolvenz-Rhetorik» vor. Aus der Krisensituation zögen manche den Schluss, dass Veränderungen zu noch mehr Problemen führen würden.\nLeitungsfunktion von Weihe entkoppeln\nSchavan riet den Frauenverbänden, nicht nur den Zugang zu Weiheämtern zu fordern. Es gehe auch darum, die seit dem Zweiten Vatikanischen Konzil (1962-1965) enge Verbindung von Leitungsfunktion und Weiheamt «zu entkoppeln». Dies führe dazu, dass die Bistümer immer grössere pastorale Einheiten bildeten, weil immer weniger Priester für deren Leitung zur Verfügung stünden.\nWenn die Gemeindeleitung weniger an das Priesteramt gebunden sei, wüchsen auch die Chancen, dass Frauen in der katholischen Kirche mehr Verantwortung übernehmen könnten. Als positive Entwicklung wertete Schavan, dass in der Amtszeit von Papst Franziskus auch Frauen in vatikanische Räte und Gremien berufen worden seien. Dies sei zuvor «nicht für möglich gehalten worden».\nOrdensfrauen wichtig für Reformen\nDie CDU-Politikerin hob überdies die Bedeutung von Ordensschwestern wie der Benediktinerin und Publizistin Philippa Rath für die Bewegung der reformorientierten Frauen hervor. Sie könnten dazu beitragen, dass die Frauenbewegung auch spirituell geprägt sei. Die «starken Stimmen» solcher Ordensfrauen seien wichtig, damit Reformforderungen «nicht sofort als Traditionsbruch gebrandmarkt werden». (kna)\n\n© Katholisches Medienzentrum, 08.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-08 12:20", "author": "Maria 2.0 werde in einer von «Tristesse» geprägten Kirche als «mutiges Zeugnis wahrgenommen», sagte Schavan am Donnerstagabend in einer Online-Veranstaltung des Katholischen Deutschen Frauenbundes im Erzbistum Berlin."}