{"id": "ex-erzbischof-aupetit-kuendigt-klage-gegen-boulevardmagazin-an", "tag": "International", "tag2": "International", "title": "Ex-Erzbischof Aupetit kündigt Klage gegen Boulevardmagazin an", "text": "\nDer zurückgetretene Pariser Erzbischof Michel Aupetit hat eine Verleumdungsklage gegen das französische Boulevardmagazin «Paris Match» angekündigt. In der Zeitung «Parisien» (Dienstag) bezeichnete er sich als «Opfer einer Intrige» bestimmter «Netzwerke», die es auf ihn abgesehen und entsprechend gehandelt hätten. Er wolle nicht hinnehmen, dass sein «Schweigen als Schuldeingeständnis interpretiert wird».\nFranzösische Medien hatten über Querelen innerhalb der Erzdiözese sowie über angebliche Beziehungen Aupetits zu Frauen berichtet. Aupetit wies dies zurück, räumte aber ein womöglich «mehrdeutiges Verhalten» ein. «Paris Match» veröffentlichte zudem zuletzt eine neue Enthüllungsstory.\nEin mit langer Brennweite (Teleobjektiv) gemachtes Foto auf dem Titelblatt zeigte den 70-Jährigen mit seiner angeblichen «Freundin Laetitia», einer belgischen Theologin, beim Verlassen einer Brasserie; dazu die Titelzeile: «Kein Pardon für den Pariser Erzbischof. Er hatte den Papst belogen.» Aupetit dementierte über einen Anwalt scharf und verwahrte sich gegen «lügnerische Behauptungen» und «abstossende Methoden» des Blatts.\nAuswirkung auf Diözese\nPapst Franziskus hatte den angebotenen Amtsverzicht Aupetits sehr schnell angenommen. Bei seinem Rückflug von Griechenland nach Rom machte er vor einer Woche die Medien für den Rückzug des Erzbischofs verantwortlich. \nDurch die Zerstörung seines Rufs aufgrund von Gerüchten hätten sie ihm unmöglich gemacht, sein Bistum weiter zu regieren. Dazu sagte Aupetit nun: «Wenn er mich gefragt hätte, hätte ich den Sturm überstanden.» Und weiter:» Ich denke mir, dass er das Gefühl hatte, dass der Vorgang die Diözese schwächen könnte.»\nEine Rückenmassage\nAupetit erklärte kürzlich, bei der Frau handle es sich um eine Person , «die sich, wie es oft passiert, an einen Priester oder Arzt anhängt, weil sie unter Einsamkeit leidet». Die Frau habe ihm «jeden Tag» geschrieben, und ein Mal habe er einen Brief beantwortet. Ein Mal habe sie Rückenschmerzen gehabt, und, so Aupetit: «Ich gab ihr eine Massage, um sie zu entlasten. Ich erinnere Sie daran, dass ich Arzt bin.» Eine Beziehung habe es nicht gegeben.\nZu seinem Verhältnis zu der Belgierin Laetitia Calmeyn sagte Aupetit dem «Parisien»: «Es hat nichts mit einer romantischen oder gar sexuellen Beziehung zu tun. Es ist eine Freundschaft.» Auch Calmeyn kündigte zuletzt rechtliche Schritte gegen «Paris Match» an. (kna)\n\n\n\nTheologin Calmeyn kritisiert Medien wegen Aupetit-Gerüchten\n\n\n© Katholisches Medienzentrum, 14.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-14 17:20", "author": "kna"}