{"id": "ex-fallschirmspringer-wird-erzbischof-von-lyon", "tag": "International", "tag2": "International", "title": "Ex-Fallschirmspringer wird Erzbischof von Lyon", "text": "\nKardinal Barbarin musste wegen Vertuschungsvorwürfen den Bischofssitz von Lyon räumen. Nun übernimmt ein ehemaliger Fallschirmspringer die Geschicke des Bistums. Auf den Posten hatte sich auch die Kirchen-Rebellin Anne Soupa beworben.\nAlexander Brüggemann\nAn diesem vierten Adventssonntag kommt in Lyon der neue Erzbischof an: Olivier de Germay, im Oktober von Papst Franziskus ernannt. Der 60-Jährige, der in seiner Militärkarriere mehr als 200 Fallschirmsprünge absolviert hat, muss nun auch an der Rhone eine schwierige Mission erfüllen: nämlich als Nachfolger von Kardinal Philippe Barbarin (70) neues Vertrauen in die Kirche herstellen.\nNeuanfang nach Missbrauchsskandal\nBarbarin hatte sein Amt als Lyoner Erzbischof und den traditionellen Ehrentitel eines Primas von Gallien im März vorzeitig niedergelegt, obwohl er vom Vorwurf der Nichtanzeige sexuellen Missbrauchs in einem Berufungsverfahren freigesprochen worden war. Er wolle der Erzdiözese damit einen Neuanfang ermöglichen, sagte er damals.\n\n\n\n\n\n\n\n© Maurice Page\n\n\nKardinal Philippe Barbarin\n\n\n\nDen soll nun de Germay ermöglichen, der schon viel von der Welt gesehen hat. Als Sohn eines Divisionsgenerals am 18. September 1960 in der Martinsstadt Tours an der Loire geboren, schlug er zunächst eine Militärkarriere ein und absolvierte eine Ingenieursausbildung an der Militärhochschule Saint-Cyr in der Bretagne. Als Kapitän eines Fallschirm-Husarenregiments in Tarbes bei Lourdes am Pyrenäenrand diente er unter anderem auch in Afrika und Kuwait.\nEin Soldat wie Martin von Tours\nWie der heilige Martin von Tours kehrte de Germay nach einer Begegnung mit Bedürftigen während eines Einsatzes dem Militär den Rücken und schlug 1991 die geistliche Laufbahn ein. Nach Studien in Toulouse und Rom wurde er 1998 in Toulouse zum Priester geweiht.\nZunächst arbeitete er in der Pfarrseelsorge, ab 2004 dann als Bischofsvikar für die sozial teils schwierigen Randbezirke von Toulouse und als Dozent für Sakramenten- und Familientheologie.\nSchlichten und Versöhnen\n2012 machte ihn Papst Benedikt XVI. zum Bischof von Ajaccio auf Korsika, wo es neben vielen ländlich-katholischen Traditionen auch einen teils militanten Nationalitätenkonflikt gibt, dessen Auswüchse de Germay stets verurteilte. Auch damals auf Korsika traf er auf eine Diözese im Konflikt, wie er im Interview der Zeitung «La Croix» (Samstag) berichtet. \nDort war er als Schlichter und Versöhner erfolgreich: «Ich bin kein Held, aber ich hatte den Vorteil, von aussen zu kommen und in der Sache neutral zu sein.» So habe er allmählich neues Vertrauen bilden können.\nKeine runden Tische mehr: Taten statt Worte\nIn seinem neuen, grossen Erzbistum spürt er den Wunsch nach einem Neuanfang und einem Ende der Polemiken. Er wolle den Dialogbereiten den Rücken stärken und vor allem eines tun: zuhören. Einige Menschen hier hätten Schlimmes erlebt – und das Bedürfnis, darüber zu sprechen. \nRunde Tische wolle er nicht mehr; davon hätten die Lyoner genug, sagt de Germay. Allerdings bedeute ein neues Kapitel aufzuschlagen nicht, das alte auszuradieren. Im Umgang mit den Missbrauchsopfern und bei der Prävention gebe es noch sehr viel zu tun.\nEine Frau wollte Bischöfin werden\nDer neue Primas erfährt nicht nur Vorfreude und neuen Kredit. Er habe auch Kritik einstecken müssen, «vor allem bestimmter Medien»: Er sei ein Konservativer, gar ein «Faschist» und homophob. «Ich versuche, Distanz zu diesen Dingen zu halten, seien es Komplimente oder Angriffe», so de Germay. Seine Amtsbrüder hätten ihn jedenfalls ermutigt – und einige ihm für seinen Mut gedankt, den Posten anzunehmen. «Das wiederum hat mich ein bisschen beunruhigt», gibt er zu.\n\n\n\n\n\n\n\n©  zVg\n\n\nAnne Soupa\n\n\n\nNun also besteigt der eher leise auftretende de Germay in Lyon den Bischofsstuhl des Kirchenvaters Irenäus (um 135 – um 200), dessen fünf Bücher «gegen die Häresien» ihn zu einem der wichtigsten Theologen des frühen Christentums machten. Beredsamkeit und Einfühlungsvermögen wird der neue Erzbischof brauchen – nicht zuletzt, weil sich auf seinen Stuhl publikumswirksam auch eine Frau beworben hatte. Die Theologin Anne Soupa (73) argumentierte, das Bistum brauche jetzt mehr Empathie und Weiblichkeit. Keine leichte Aufgabe also für einen Ex-Fallschirmspringer.\n\n\nErzbischof von Lyon: Frauen sind enttäuscht\n\n\n© Katholisches Medienzentrum, 19.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-19 13:25", "author": "Alexander Brüggemann"}