{"id": "ex-gardist-flavio-bundi-der-vatikan-ist-ein-perfekter-ort-fuer-einen-action-film", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ex-Gardist Flavio Bundi: «Der Vatikan ist ein perfekter Ort für einen Action-Film»", "text": "\nHollywood will einen Action-Film im Vatikan realisieren. Im Zentrum steht eine Schweizergardistin. Flavio Bundi (33) ist Chefredaktor von RTR – und ehemaliger Gardist. Der Musiker würde gerne den Soundtrack liefern.\nRaphael Rauch\nHat Hollywood schon bei Ihnen angerufen, um Sie als Schauspieler zu engagieren?\nFlavio Bundi: Nein, leider noch nicht. Hat wohl seinen Grund.\n\n\n\n\n\n\n\n©  zVg\n\n\nFlavio Bundi\n\n\n\nAuch nicht als Fachberater?\nBundi: Nein. Aber hier sonst meine Mail-Adresse: flavio.bundi@rtr.ch.\nEignet sich der Vatikan für einen Action-Film?\nBundi: Es gibt keinen besseren Ort. Wo Vergangenheit, Gegenwart und Zukunft aufeinandertreffen, entsteht immer eine spannende Bühne.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nDer Petersplatz in Rom.\n\n\n\nUnd die Schweizergarde?\nBundi: Die Schweizergarde verkörpert genau dies: Tradition und Moderne. Und ja, die Uniformen helfen auch etwas (lacht).\nWie viel Theatralik, wie viel Show, wie viel Oper steckt im Vatikan?\nBundi: Nun, was die Inszenierung angeht, gibt es wenig Vergleichbares. Überall, wo der Mensch beteiligt ist, steckt etwas Theatralik drin. Wichtig erscheint mir jedoch, dass dadurch das Essentielle nicht verloren geht. Die Rezeption unterscheidet sich dann bekannterweise sowieso von Person zu Person.\n\n\n\n\n\n\n\n© Päpstliche Schweizergarde\n\n\nSchweizergardisten im Dienst\n\n\n\nWie finden Sie die Idee einer Schweizergardistin als Protagonistin?\nBundi: Vorhersehbar. Nach «Die Päpstin» lag dieser Schritt wohl auf der Hand.\n\n\n\n\n\n\n\n©  KNA\n\n\nDienen in Corona-Zeiten: zwei Schweizergardisten mit Mundschutz.\n\n\n\nUnd in «real life»: Sollten auch Frauen zur Schweizergarde dürfen?\nBundi: Wichtig ist meines Erachtens alleine, ob die richtige Einstellung und Haltung vorhanden sind. Egal ob Frau oder Mann.\nSie waren von 2007 bis 2011 bei der Schweizergarde. Was haben Sie da fürs Leben gelernt?\nBundi: Ich habe gelernt zu dienen. Für mich hat das was mit Hingabe zu tun, eine Frage der Haltung. Und natürlich eine gute Portion Gelassenheit.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nDominik Eggenberger (links) schwört auf Rätoromanisch: Vereidigung am 5. Oktober 2020.\n\n\n\nWar Ihre Vereidigung auf Rätoromanisch – so wie neulich bei Dominik Eggenberger? \nBundi: Giebein.\nWas heisst das?\nBundi: Jawohl (lacht).\n\n\n\n\n\n\n\n©  kna\n\n\nPapst Franziskus (l) und sein emeritierter Vorgänger Benedikt XVI. im Jahr 2018.\n\n\n\nSie haben unter Papst Benedikt gedient. Wie finden Sie Papst Franziskus?\nBundi: Ich kenne ihn nicht persönlich. Er scheint allerdings ein Mann der Taten zu sein.\nIm Herzen sind Sie Komponist und Dirigent. Würden Sie für Hollywood gerne den Soundtrack übernehmen?\nBundi: Sofort. Es war und ist nach wie vor mein Traum, Filmmusik zu komponieren. Das eine oder andere rätoromanische Heimwehlied gepaart mit Orchesterklängen würde Hollywood ganz guttun.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nSchweizergardist während eines Gottesdienstes.\n\n\n\nAn welches rätoromanische Heimwehlied denken Sie? Worauf könnte der Soundtrack aufbauen?\nBundi: Da gibt es unzählige. Allas steilas, cur chi vain la not, aber auch viele neuere Lieder. Das Cello mit seinem melancholischen Ton würde beim Soundtrack wohl die zentrale Rolle einnehmen.\nHat RTR Möglichkeiten, mit Hollywood zu kooperieren? Oder wäre das eine Nummer zu gross, da einzusteigen?\nBundi: Finanziell nicht ganz. Gute Geschichten gibt es jedoch überall. Ich bin überzeugt, dass beide Welten von einer Kooperation profitieren würden. Wir bezüglich Auftritt nach aussen, sie bezüglich Schlichtheit.\n\n\n\n\n\n\n\n©  KNA/Stefano Spaziani/Romano Siciliani\n\n\nKardinal Kurt Koch, Präsident des Päpstlichen Rats zur Förderung der Einheit der Christen.\n\n\n\nWährend Ihrer Zeit in Rom waren Sie als Medienverantwortlicher und als Personalchef tätig. Welche Spots würden Sie Hollywood empfehlen?\nBundi: In Rom wird jede Gasse, jede Hauswand zum idealen Drehort. Sogar den fürchterlich stinkenden Tiber kann man eigentlich nur lieben.\nKonfliktthema in dem Film sollen die Vatikan-Finanzen werden. Haben Sie damals von den undurchsichtigen Machenschaften mitbekommen?\nBundi: Nein, als 20-jähriger haben mich damals andere Themen doch mehr interessiert.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nChur auf einer Karte in den vatikanischen Museen.\n\n\n\nWerden Schweizergardisten am Freitag Spalier stehen, wenn Joseph Bonnemain zum Bischof geweiht wird?\nBundi: Ich weiss es ehrlich gesagt nicht. Fände ich allerdings ein schönes Zeichen.\nWie schafft es ein Bischof, Misstöne in einen Wohlklang zu verwandeln?\nBundi: Ein gutes Ohr, eine gute Hand sowie ein wohlwollendes Auge. \nWas ist Ihnen noch wichtig zu sagen?\nBundi: Dissonanzen helfen oft, voranzukommen. Und nebenbei: auch Misstöne können Wohlklang sein.\n* Flavio Bundi (33) stammt aus Ilanz und ist seit 2017 Chefredaktor des rätoromanischen Medienhauses RTR. Vier Jahre lang diente er Papst Benedikt in der Schweizergarde.\n \n\nEine Schweizergardistin rettet den Papst\n\n© Katholisches Medienzentrum, 18.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-18 10:34", "author": "Raphael Rauch"}