{"id": "ex-gardist-kehrt-zu-pferd-in-die-schweiz-zurueck", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ex-Gardist kehrt zu Pferd in die Schweiz zurück", "text": "\n\nMatthias Gisler hat seinen Dienst als Schweizergardist beendet und reitet nun von Rom zurück ins luzernische Gunzwil. Seit Dienstag ist er in der Schweiz.  Am Donnerstag kommt er in Bellinzona an. \nGisler stand von 2017 bis 2019 im Dienst der päpstlichen Schweizergarde, wie das Tessiner Regionalfernsehen Tele Ticino am Dienstag berichtete. Am 28. Juli ist er mit seinem Pferd Brio in Rom aufgebrochen, sagte er am Donnerstag gegenüber kath.ch. An diesem Tag möchte er in Bellinzona ankommen. \n «Für mich war es ein Traum, dieses Abenteuer zu Pferd zu beginnen», sagt  der Ex-Gardist gegenüber Tele Ticino. Er wisse nicht mehr, wie er auf  die Idee gekommen sei, aber sie habe ihn nicht mehr losgelassen.  \nÜbernachtung im Reitstall, im Kloster, draussen\nEr übernachte jeweils an Orten, wo es Reitställe gebe, so Gisler gegenüber kath.ch. «In Italien fragte ich manchmal Leute am Strassenrand, wo ich mit meinem Pferd übernachten könne.» Das sei etwa auch bei Privatpersonen mit einem grossen Garten, in einem Kloster und einmal sogar in freier Natur gewesen. \nIm Tessin sei es leichter als in Italien, eine Unterkunft zu finden, in der auch ein Pferd Platz habe. «Leute mit einem Reitstall kennen oft andere, die ein Pferd haben.» Gisler sitzt für die 30 bis 40 Kilometer, die er mit seinem Pferd Brio zurücklegt, jeweils rund sieben bis acht Stunden im Sattel. \n\nWetter und Asphalt als Herausforderung\nAls Herausforderung hat er das Wetter erlebt. «Am Anfang war es sehr heiss», so Gisler gegenüber dem Tessiner Sender. Auch sei es nicht immer leicht gewesen, die richtige Strasse zu finden. Er erwähnt ausserdem die Asphaltstrassen und den Verkehr als Schwierigkeiten. Als besonders schön hat er die Begegnungen mit den Menschen erlebt, sowohl mit jenen auf der Strasse wie mit jenen, die ihn beherbergt hätten. \nGisler hofft, zwischen dem 20. und 25. September in Gunzwil im Kanton Luzern anzukommen. Am 1. Oktober wird er seine Stelle bei der Landi, wo er eine Lehre im Detailhandel absolviert hat, wieder aufnehmen können, erzählt er gegenüber kath.ch. Einen Platz für das Pferd, das er in Rom eigens für diese Reise gekauft hat, habe er bereits. Was langfristig mit dem Pferd geschieht, ist derzeit noch offen. \nAuch das Schweizer Fernsehen SRF hat Matthias Gisler begleitet. Die Sendung «SRF bi de Lüüt – Heimweh» wird am 13. September um 20.05 Uhr auf SRF1 ausgestrahlt. (sys)\n\n© Katholisches Medienzentrum, 12.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-12 13:13", "author": "sys"}