{"id": "ex-kardinal-mccarrick-wegen-vorwurf-sexuellen-missbrauchs-vor-gericht", "tag": "International", "tag2": "International", "title": "Ex-Kardinal McCarrick wegen Vorwurf sexuellen Missbrauchs vor Gericht", "text": "\nErstmals kommt in den USA ein früherer Kardinal vor Gericht, dem sexueller Missbrauch an einem Minderjährigen vorgeworfen wird. Die Klage gegen Theodore McCarrick (91) kommt überraschend.\nThomas Spang\nDas mutmassliche Opfer kannte den Mann, der sein Vertrauen ausgenutzt haben soll. Der befreundete Priester aus New York hatte mit seiner Familie schon Urlaube zusammen verbracht. Ein väterlicher Freund des damals 16-Jährigen, der ihn an der Hochzeit seines älteren Bruders am Wellesley College zur Seite nahm. Er wolle mit ihm sprechen, sagte der Geistliche, der vorgab, im Auftrag des Vaters des Jungen zu handeln.\nIn den Schritt gegriffen\nAls die beiden über den Campus spazierten, soll ihm der Priester in den Schritt gegriffen haben. Nach der Rückkehr habe er weitergemacht, in den Bostoner Vororten von Arlington und Newton. Diese Vorwürfe stehen im Bericht des Polizisten Christopher Connelly, der vor dem Bezirksgericht von Dedham eingereicht worden ist – zusammen mit der Klageschrift gegen den ehemaligen Kardinal Theodore McCarrick.\n\n\n\n\n\n\n\n© pixabay.com\n\n\nSexuelle Übergriffe können überall geschehen.\n\n\n\nVorfälle im Jahr 1974\nDarin wird dem 91-Jährigen sexueller Missbrauch an einem Minderjährigen in drei Punkten vorgeworfen. Die Vorfälle sollen sich 1974 ereignet haben, als der Geistliche noch als Priester in New York tätig war und in der Rektorei der Kathedrale Saint-Patricks lebte.\nOpfern Mut machen\nDer Anwalt des mutmasslichen Opfers, Mitchell Garabedian, wollte sich nicht zu Einzelheiten des Falls äussern. Sein Mandant kooperiere mit der Staatsanwaltschaft, «um anderen Opfern Mut und die Welt für Kinder sicherer zu machen».\nMcCarricks Anwalt Barry Coburn bestätigte die Klage. «Wir schauen uns das an und werden vor Gericht dazu Stellung nehmen.» Dort muss McCarrick am 26. August persönlich auftauchen, um sich der Anklage zu stellen, zu der die ermittelnde Staatsanwaltschaft vorher ebenfalls nicht Stellung beziehen wird.\n\n\n\n\n\n\n\n©  Pixabay/Succo, Pixabay License\n\n\nGerichtshammer\n\n\n\nExperten sind überrascht\nAls erstes hatte am Donnerstag (Ortszeit) die Zeitung «Boston Globe» über die Anklage berichtet. Mit seiner unter dem Titel «Spotlight» (2015) verfilmten investigativen Recherche hatte das Blatt 2001 den sexuellen Missbrauchskandal losgetreten, der die katholische Kirche in den USA und weltweit seither nicht mehr loslässt.\nDie Anklage McCarricks in einem Strafverfahren überrascht selbst Experten. Diese waren bisher davon ausgegangen, dass der ehemals einflussreiche und politisch gut vernetzte Kirchenmann einem Strafverfahren dank der Verjährungsfristen und seines fortgeschrittenen Alters entgehen würde. Bisher musste sich McCarrick lediglich in Zivilprozessen wegen sexuellen Übergriffen und gegenüber seiner Kirche verantworten.\n2019 aus Priesteramt entlassen\nPapst Franziskus entfernte McCarrick 2019 aus dem Priesteramt, nachdem er zwei Jahre zuvor umfangreiche Dokumente zu den Vorwürfen gegen den ehemaligen Erzbischof von Washington erhalten hatte. Darin ging es um den Vorwurf des Missbrauchs Minderjähriger in den 90er Jahren. Das folgende kirchenrechtliche Verfahren führte zur Entlassung des einst sehr einflussreichen Kirchenmanns.\nEin 460 Seiten umfassender Untersuchungsbericht des Vatikan ging den Versäumnissen der Kurie, aber auch der US-Kirche auf den Grund. Er belastet auch den früheren Papst Johannes Paul II., der an ihn herangetragene Vorwürfe gegen McCarrick nicht ernst nahm. Er glaubte den schriftlichen Versicherungen McCarricks, «niemals sexuelle Beziehungen mit einer Person» gehabt zu haben. Kurz darauf machte Johannes Paul II. im Jahr 2000 McCarrick zum Kardinal.\nRückzug ins Kloster\nNach seinem Absturz zog sich McCarrick in eine Klostergemeinschaft in Kansas zurück. Dort spürte ihn ein Reporter auf, der den hochbetagten Mann zur Rede stellte. McCarrick wies alle Vorwürfe zurück. Er sei nicht so schlecht, wie er in der Presse dargestellt werde: «Ich glaube nicht, dass ich die Dinge getan habe, derer ich beschuldigt werde.»\nDavon muss er demnächst das Bezirksgericht in Massachusetts überzeugen. Zum Verhängnis wurde ihm eine Bestimmung des Bundesstaates, der die Verjährung aussetzt, sobald ein mutmasslicher Täter seine Grenzen verlassen hat.\nEin «Meilenstein» für Betroffene\n«Das ist ein Meilenstein bei der Strafverfolgung von Missbrauchs-Bischöfen», meint die Co-Vorsitzende der Betroffenen-Organisation BishopAccountability.org, Anne Barrett. «Im Fall McCarricks war das längst überfällig.»\nDas Gericht führt für den Privatmann übrigens eine neue Adresse an. Nach dem Gespräch mit dem Journalisten verliess McCarrick die Brüdergemeinschaft in Kansas und zog gen Süden in den Bundesstaat Missouri.\nIm Rehabilitations-Zentrum\nDort lebt er heute in einer katholischen Einrichtung der Ortschaft Dittmer vor den Toren von St. Louis. Das «Vianney Renewal Center» für Kleriker mit sexuellen Störungen bietet nach eigenen Angaben «eine sichere und unterstützende Umgebung zur Rehabilitation und Aussöhnung von Priestern und religiösen Brüdern». (kna)\n\nPapst bekräftigt nach McCarrick-Bericht Kampf gegen Missbrauch\n\n\n© Katholisches Medienzentrum, 30.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-30 15:10", "author": "Thomas Spang"}