{"id": "ex-kassierin-der-kirchgemeinde-grellingen-muss-im-mai-vor-gericht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ex-Kassierin der Kirchgemeinde Grellingen muss im Mai vor Gericht", "text": "\nDie ehemalige Kassierin der katholischen Kirchgemeinde Grellingen und der CVP Baselland soll 400’000 Franken veruntreut haben. Ein erster Gerichtstermin war geplatzt. Die Verhandlung vor dem Strafgericht Baselland findet nun im kommenden Mai statt.\nDie Staatsanwaltschaft Baselland wirft der früheren Kassierin vor, in ihrer Funktion als Finanzverantwortliche in den Jahren 2017 und 2018 insgesamt rund 400’000 Franken veruntreut zu haben. Das schreibt die «bz – Zeitung für die Region Basel» am 25. September. Für die Angeklagte gilt die Unschuldsvermutung.\nDie Gerichtsverhandlung vor dem Strafgericht Baselland war zunächst auf den 13. November festgesetzt worden, musste aber verschoben werden. Ein Arztzeugnis lag vor, wie die Zeitung am dem Tag berichtete. Nun findet die Verhandlung am 18. Mai kommenden Jahres statt. Das teilte das Gericht auf Anfrage von kath.ch mit. Das Urteil soll demnach am 26. Mai eröffnet werden.\nOffene Forderung von 70’000 Franken\nDer katholischen Kirchgemeinde Grellingen schuldet die Frau gemäss Zeitung noch rund 70’000 Franken. Die setzen sich aus Schadenszinsen und entstandenen Kosten zusammen. Die Schadenssumme in der Höhe von 316’000 Franken hat die Frau bereits zurückbezahlt. (bal)\n\n© Katholisches Medienzentrum, 18.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-18 13:14", "author": "Die Staatsanwaltschaft Baselland wirft der früheren Kassierin vor, in ihrer Funktion als Finanzverantwortliche in den Jahren 2017 und 2018 insgesamt rund 400’000 Franken veruntreut zu haben. Das schreibt die «bz – Zeitung für die Region Basel» am 25. September. Für die Angeklagte gilt die Unschuldsvermutung."}