{"id": "ex-minister-findet-debatte-um-mohren-uebertrieben", "tag": "International", "tag2": "International", "title": "Ex-Minister findet Debatte um Mohren übertrieben", "text": "\n«Mohren» in Restaurantnamen hätten nicht das Geringste mit Konflikten an anderen Plätzen der Welt zu tun, findet der frühere Bayerische Kunstminister Thomas Goppel. \nBayerns ehemaliger Wissenschafts- und Kunstminister Thomas Goppel (CSU) sieht masslose Übertreibungen in der gegenwärtigen Rassismus-Debatte. Dies gelte etwa für die Forderung, Hotels und Gasthöfe, die einen «Mohren» im Namen tragen, umzubenennen, sagte Goppel der «Nürnberger Zeitung» (Freitag). \n«Kardinal Marx zwingen, seinen Namen abzulegen»\nSolche Bezeichnungen hätten «mit Konflikten an anderen Plätzen der Welt nicht das Geringste zu tun». Goppel weiter: «Ich warte ehrlich gesagt darauf, dass dieselben Märchenerzähler und Fabulanten den Münchner Kardinal Marx zwingen, seinen Familiennamen abzulegen.» Der Vorsitzende des bayerischen Landesdenkmalrats sprach in diesem Zusammenhang von «Rassismus-Puristen». \n«Ständiger Wühlprozess»\nWenn deren Massstäbe an Denkmäler angelegt würden, dann wäre «nichts und niemand aus dem Mittelalter bis in die neuere Zeit» vor einem «ständigen Wühlprozess» gefeit. Im übrigen höre er aus Südafrika, dass die dortigen Einheimischen die Bezeichnung ‘farbig’ /’coloured’ für abwertender hielten als die Bezeichnung ‘Mohr’. (kna)\n\n© Katholisches Medienzentrum, 14.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-14 11:44", "author": "Bayerns ehemaliger Wissenschafts- und Kunstminister Thomas Goppel (CSU) sieht masslose Übertreibungen in der gegenwärtigen Rassismus-Debatte. Dies gelte etwa für die Forderung, Hotels und Gasthöfe, die einen «Mohren» im Namen tragen, umzubenennen, sagte Goppel der «Nürnberger Zeitung» (Freitag)."}