{"id": "ex-mentor-der-seher-von-medjugorje-exkommuniziert", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ex-Mentor der Seher von Medjugorje exkommuniziert", "text": "\nEine prägende Persönlichkeit im Umfeld der Marienerscheinungen von Medjugorje, Tomislav Vlasic, ist vom Vatikan exkommuniziert worden.\nDer frühere geistliche Begleiter der Seher von Medjugorje wurde 2009 aus dem Franziskanerorden und dem Klerikerstand entlassen. Nun ist er vom Vatikan exkommuniziert worden, wie das Bistum Brescia mitteilt. Dies, nachdem er sich in dem norditalienischen Bistum und andernorts weiterhin als Ordensmann und Priester ausgegeben und seine Missionstätigkeit weiterbetrieben habe.\nStrafdekret vom Juli erst jetzt bekannt geworden \nDas Strafdekret der römischen Glaubenskongregation stammt laut der Mitteilung vom 15. Juli, wurde aber erst jetzt öffentlich gemacht. Die Beugestrafe der Exkommunikation beinhaltet, dass Vlasic bis zu einem Einlenken keinerlei kirchliche Ämter oder Aufgaben übernehmen kann, keine Sakramente spenden oder empfangen darf und von öffentlichen Gottesdiensten fernzuhalten ist. Die Aufhebung der Exkommunikation für den 78-Jährigen ist dem Heiligen Stuhl vorbehalten. \nDer aus Herzegowina stammende Vlasic war in der Anfangszeit der angeblichen Marienerscheinungen von Medjugorje ab 1981 eng mit den Sehern verbunden. Ende der 1980er-Jahre gründete er in Norditalien eine eigene esoterische Gemeinschaft. (kna)\n\n\n“Wir wissen nicht, warum der Himmel so reagiert»\n\n\n© Katholisches Medienzentrum, 25.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-25 06:00", "author": "kna"}