{"id": "ex-nuntius-gullickson-darf-keine-vorkonziliare-messe-in-washington-feiern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ex-Nuntius Gullickson darf keine vorkonziliare Messe in Washington feiern", "text": "\nAm Vortag von Mariä Himmelfahrt wollte der frühere Nuntius Thomas Gullickson eine vorkonziliare Messe in Washington D.C. feiern. Nun macht ihm Kardinal Wilton Gregory einen Strich durch die Rechnung.\nRaphael Rauch\n«Das Pontifikalamt sollte in der Basilika des Nationalheiligtums der Unbefleckten Empfängnis stattfinden. Nun wurde bekannt, dass die Genehmigung für die Messe vom Erzbischof von Washington zurückgezogen wurde», berichtet die «Catholic News Agency».\nKeine ausserordentliche Form mehr in Pfarrkirchen\n«Kardinal Wilton Gregory hat die Erlaubnis, die er Erzbischof Thomas Gullickson für die Feier eines Pontifikalamtes am 14. August erteilt hatte, zurückgezogen», bestätigten die Organisatoren dem Portal. Kardinal Gregor habe «Traditionis custodes als Grund genannt, ohne dies näher zu erläutern».\n\n\n\n\n\n\n\n©  Fssp Wigratzbad\n\n\nErzbischof Wolfgang Haas bei den Petrusbrüdern in Ottobeuren.\n\n\n\nMit dem Motu propriu «Traditionis custodes» schränkt Papst Franziskus vorkonziliare Messfeiern drastisch ein. Künftig sollen keine Messen in der ausserordentlichen Form in Pfarrkirchen gefeiert werden.\nKonsequenzen auch für die Schweiz\nDies hat auch Konsequenzen für die Schweiz. In Herz Jesu Oerlikon ZH, St. Pelagiberg TG oder in der Berner Dreifaltigkeitskirche finden bislang vorkonziliare Gottesdiente statt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSchaukasten der Kirche Herz Jesu Oerlikon ZH\n\n\n\nDer Bischof von Chur, Joseph Bonnemain, hat angekündigt, die Petrusbrüder dürften vorerst weiter Gottesdienste feiern, «bis eine geeignete Lösung gefunden wird». Zugleich stellte Bonnemain klar: «Als Diözesanbischof teile ich das Anliegen des Papstes, die Eintracht und die Einheit der Kirche zu bewahren und zu fördern.»\nBischof Felix Gmür in den Ferien\nIm Bistum Basel wird laut Bistumssprecher Hansruedi Huber Bischof Felix Gmür nach seiner Rückkehr aus den Ferien über die Zukunft der vorkonziliaren Messen entscheiden. Die anderen Diözesen haben sich noch nicht zu «Traditionis custodes» geäussert.\nAuch in der Schweiz feierte der frühere Nuntius Thomas Gullickson gelegentlich die Messe nach dem vorkonziliaren Ritus. So etwa in der Sentikirche Luzern – auf Einladung der Stiftung «Rosa Mystica». \nBeauftragung von Bischof Felix Gmür liegt vor\nFür diese dürfte das jüngste Motu Proprio des Papstes aber nichts ändern, denn die Sentikirche ist keine Pfarrkirche. Eine Beauftragung des Ortsbischofs Felix Gmür liegt vor, berichtet das Kantonale Pfarreiblatt Luzern. Gespräche mit dem Ordinariat würden im Spätsommer geführt.\nPuristen dürften die Messen in der Sentikirche indes nicht zufriedenstellen: Die Lesungen werden laut Kantonalem Pfarreiblatt Luzern auf Deutsch vorgetragen.\n\n„Traditionis custodes“: Für die Petrusbrüder ändert sich im Bistum Chur erst einmal nichts\n\n© Katholisches Medienzentrum, 02.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-02 07:05", "author": "Raphael Rauch"}