{"id": "ex-priester-legt-berufung-gegen-missbrauchs-urteil-ein", "tag": "International", "tag2": "International", "title": "Ex-Priester legt Berufung gegen Missbrauchs-Urteil ein", "text": "\nIn Frankreich hat der ehemalige Priester Bernard Preynat Berufung gegen ein Urteil wegen sexuellen Missbrauchs Minderjähriger eingelegt. \nDie Berufung gegen das Urteil bestätigte der Anwalt des ehemaligen Priesters gegenüber der französischen Zeitung «La Croix» (Donnerstag). Der 75-Jährige war am Montag von einem Gericht in Lyon zu fünf Jahren Gefängnis verurteilt worden. Die Staatsanwaltschaft hatte mindestens acht Jahre Haft gefordert.\nDem ehemaligen Seelsorger wird vorgeworfen, in den 80er und\n90er Jahren Dutzende Kinder sexuell missbraucht zu haben. Die Verhandlungstage\nin dem Prozess hatten bereits Mitte Januar stattgefunden und für grosses\nöffentliches Aufsehen gesorgt. Preynat gab während des Prozesses einen Grossteil\nseiner Taten zu und bat die Opfer um Verzeihung. Die katholische Kirche hatte\nihn wegen der Taten bereits im Juli aus dem Klerikerstand entlassen.\nVertuschungsvorwurf gegen Kardinal\nIm Zusammenhang mit dem Fall Preynat hatte sich in den\nvergangenen Monaten auch der langjährige Erzbischof von Lyon, Kardinal Philippe\nBarbarin (69), vor der französischen Justiz verantworten müssen. Ende Januar\nwurde er in einer Berufungsverhandlung in zweiter Instanz vom Vorwurf der\nNichtanzeige sexueller Übergriffe freigesprochen.\nSein Amt als Erzbischof legte Barbarin trotz des Freispruchs in die Hände des Papstes, um ein neues Kapitel für die Erzdiözese Lyon zu ermöglichen, die er seit 2002 geleitet hatte. Am 6. März nahm der Papst das Rücktrittsangebot Barbarins an. (kna) \n\n© Katholisches Medienzentrum, 19.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-19 11:39", "author": "kna"}