{"id": "ex-poestlerin-wird-wort-zum-sonntag-sprecherin", "tag": "Schweiz", "title": "Ex-Pöstlerin wird «Wort zum Sonntag»-Sprecherin", "text": "\nIhr Gesicht kommt bald im Fernsehen: Pia Brüniger-von Moos (52) ist neue katholische Sprecherin des «Wort zum Sonntag» von SRF. Was die ehemalige Pöstlerin antreibt – und was die Theologin dem TV-Publikum zu sagen hat.\nClaudia Koch\nPia Brüniger-von Moos kam auf Umwegen zur Theologie. «Ins Kollegium zu gehen war für mich kein Thema. Ich wollte Geld verdienen, um unabhängig zu sein», sagt die 52-Jährige. So absolvierte sie eine Lehre als Betriebsassistentin bei der Post.\nBesonders gefallen hat ihr die Arbeit am Schalter und der Kontakt mit den verschiedensten Menschen, vom Geschäftskunden bis zur älteren Dame, die ihre Rechnungen nicht mehr selbst ins «gelbe Postbüechli» einschreiben konnte.\nLange Blauring-Geschichte\nVon Kind auf war sie immer eine begeisterte Blauring-Frau. Ob als Mädchen, Leiterin, Kantonsleiterin oder Präses: Sie genoss das Singen am Lagerfeuer, das unbeschwerte Spiel, das Kreativsein und das gemeinsame Feiern von stillen Momenten. In und mit dem Jugendverband Jungwacht Blauring machte sie positive und prägende Glaubens- und Kirchenerfahrungen.\nDas Thema Glaube und Kirche liess die Mutter zweier Kinder nicht mehr los, so dass sie zuerst den Glaubenskurs, danach eine katechetische Ausbildung und schliesslich auf dem dritten Bildungsweg Theologie studierte. «Mein Herz schlägt für die Menschen», sagt die inzwischen ausgebildete Pfarreiseelsorgerin, die eben ihre fünfjährige Tätigkeit in Sursee beendet hat.\n\n\n\n\n\n\n\n©  SRF/Marion Nitsch\n\n\nPia Brüniger, neue Sprecherin \"Wort zum Sonntag\"\n\n\n\nMit Respekt an neue Aufgabe\nIhr ehemaliger Beruf und ihre jetzige Tätigkeit haben aus ihrer Sicht viel miteinander zu tun. «Ich überbringe eine Botschaft, bin Vermittlerin. Eigentlich bin ich vom B-Postel zum A-Postel geworden», sagt sie lachend.\nNeu wird sie als Spitalseelsorgerin tätig sein, eine Aufgabe, vor der sie Respekt hat. Genauso viel Respekt, aber auch Vorfreude begleitet sie beim Gedanken, für zwei Jahre das «Wort zum Sonntag» zu gestalten.\nSchnell stellte sich ihr die Frage, ob sie als Quereinsteigerin das ausreichende Rüstzeug mitbringt. «Wenn ich dafür einstehe, dass es verschiedene Zugangswege zum Glauben gibt, dann ist es richtig», ist Brüniger-von Moos überzeugt. Für sie bedeutet der Wechsel von einer Predigt hin zu einem Kommentar, der eine persönliche Meinung wiedergibt, die grösste Herausforderung.\nUngerechtigkeiten ansprechen\nEin Thema, das sie umtreibt und das sie auch in der Gesellschaft wahrnimmt, sind gesellschaftliche Ungerechtigkeiten. Sie möchte zum Beispiel aufzeigen, dass es viele Menschen in der Gesellschaft gibt, die durch die Maschen fallen.\nEin weiteres Merkmal ihrer Botschaften lautet: einfach. Auch die Botschaften von Jesus Christus seien einfach, sagt Brüniger-von Moos. Ihre Beiträge im «Wort zum Sonntag» sollen deshalb einfach und alltäglich sein, mit einer Prise Überraschendem.\nSeit sie von ihrer neuen Herausforderung weiss, hört und sieht sie sich genauer um, schnappt eher mal ein Thema auf, das sich für das «Wort zum Sonntag» eignen würde. «Ich vertraue darauf, dass die Gedanken kommen», sagt Brüniger-von Moos.\n«Das wird ein Chrampf»\nAm kürzlich absolvierten Ausbildungsseminar hat sie beeindruckt, dass die fünf unterschiedlichen Sprechenden fünf ganz verschiedene Kommentare verfasst haben. Sie wird soziale und alltägliche Themen aufgreifen: Familie oder der Wert von Arbeit. Bis zur Ausstrahlung ihres ersten Beitrags hat sie noch Zeit, sich für ein Thema zu entscheiden. Was sie jetzt schon weiss: «Das Vorbereiten wird ein Chrampf.»\n\n\nPia Brüniger-von Moos\n\nPia Brüniger-von Moos, geboren 1968, ist in Sachseln aufgewachsen. Sie ist verheiratet und Mutter von zwei erwachsenen Kindern. Nach der Erstausbildung bei der Post kam sie mit knapp 40 Jahren über den dritten Bildungsweg zur Theologie. Im Anschluss an das Studium arbeitete sie zuerst in Luzern und danach in Sursee als Pfarreiseelsorgerin. Seit Herbst 2020 ist sie Spitalseelsorgerin im Luzerner Kantonsspital in Luzern. (ck) \n\n\n\n\nKurz nachgefragt\n\n\nBevorzugte Freizeitbeschäftigung: Auf Pilger- und Wanderwegen quer durch die Schweiz gehen\nLieblingsspeise: Schoggi\nBuch auf dem Nachttisch: Zittrigi Fäcke von Hanspeter Müller-Drossaart\nSport: Velo (Siebengänger)\nMitglied: Synode Luzern, Kirchenchor Nottwil\nLieblingsort: auf dem Sitzbänkli hinter der oberen Ranft-Kapelle\n\n\nMorgen stellt kath.ch Bernhard Waldmüller vor. Er leitet die römisch-katholische Pfarrei Kriens und ist ebenfalls neuer «Wort zum Sonntag»-Sprecher.\n\n© Katholisches Medienzentrum, 30.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-30 06:12", "author": "Claudia Koch"}