{"id": "ex-polizistin-sichtet-fuer-bischof-morerod-die-personaldossiers", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ex-Polizistin sichtet für Bischof Morerod die Personaldossiers", "text": "\nDie ehemalige Polizistin Rita Menoud durchforstet im Auftrag des Westschweizer Bischofs Charles Morerod die diözesanen Personaldossiers. In einigen Fällen wurde sie in den Personalakten fündig.\nGeorges Scherrer\nMenoud übernahm ihre neue Aufgabe im Frühling 2020. Vorher gehörte sie 17 Jahre der Freiburger Polizei an, davon 15 Jahre der Sittenpolizei.\nDie 46-jährige «Beauftragte für Missbrauchsprävention», wie ihr Titel offiziell heisst, prüft die Personalakten, sowohl jene von Priestern als auch die von Laien. Gegenüber der Zeitung «La Liberté» von Donnerstag erklärte sie, dass aufgrund der Durchsicht der Dossiers in einigen Fällen keine Anstellung stattfand. Bezüglich zwei Priestern habe sie dem Bischof geraten, diesen aufgrund ihres problematischen Verhaltens in der Vergangenheit keine Aufgabe zuzuweisen.\nAuch Alkoholismus\nRita Menoud interveniert nicht nur bei sexuellem Missbrauch: «Es kann sich auch um Beziehungsprobleme, unangemessenes Verhalten oder um Alkoholismus handeln. Wenn es Gerüchte gibt, befragen wir systematisch die Leute. Wir hören uns alle an. Das hat uns auch gezeigt, dass manchmal nichts Konkretes vorliegt».\nPrävention stärken\n«Ich bin mir bewusst geworden, dass ich kein Ermittler bin. Ich konnte den Opfern nicht aktiv zuhören und gleichzeitig Notizen machen», begründet in der Zeitung der Westschweizer Bischof Charles Morerod die Anstellung der geschulten Spezialistin aus der Sittenpolizei.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Charles Morerod i\n\n\n\nEs sei nicht einfach, im Bistum mit seinen 400 Seelsorgenden, Priester und Laien, dem sexuellen Missbrauch vorzubeugen. «Die Experten sagen, dass es in den meisten Fällen unmöglich ist, vorherzusagen, ob eine Person einen Missbrauch begehen wird. Wir nehmen Anzeichen und Gerüchte ernst, aber wir setzen vor allem auf Prävention und Information», so der Bischof.\nAngst vorbeugen\nWenn sich jemand im Bistum anstellen lassen will, muss er einen Auszug aus dem Strafregister vorweisen und einen halbtägigen Schulungskurs beim Verein «ESPAS» besuchen, der sich um Betroffene von sexuellem Missbrauch kümmert.\n«Wir denken darüber nach, mehr zu tun», sagt der Bischof weiter. Es gehe darum, Menschen zu helfen, die mit Minderjährigen arbeiten. Diese hätten zuweilen Angst, zu Unrecht beschuldigt zu werden.\nCharta wird überarbeitet\nDie bistumsinterne Charta für Angestellte soll überarbeitet werden. Es soll zudem eine Person mit besonderer Verantwortung für die Prävention eingestellt werden. Künftig soll sich eine «Task Force» um die Weiterverfolgung von Personalakten kümmern.\nEr nehme die Worte von Papst Franziskus über den «Klerikalismus» sehr ernst, erklärt Morerod. Es beruhige ihn, wenn ihm der Leiter des Priesterseminars sage, er sei bei der Auswahl der Seminaristen sehr streng.\nWarten auf gesamtschweizerische Studie\nMorerod bedauert, dass es in der Schweiz noch keine umfassende Arbeit über sexuellen Missbrauch in der Kirche gebe, wie dies der Fall in Frankreich der Fall sei. Es gebe Teilstudien. «Diese sind nützlich, um einerseits klarzumachen, dass es Missbrauch gegeben hat, und um die Opfer anzuerkennen. Andererseits können diese Studien dazu beitragen, zu verstehen, wie es zu Missbrauch kommt, die Konsequenzen zu ziehen und solches in Zukunft zu verhindern.»\nDie Diözesankommission «Sexueller Missbrauch im kirchlichen Kontext» hat seit 2016 rund vierzig Opfer angehört, von denen neunzehn mit Beträgen zwischen 5000 und 20’000 Franken entschädigt wurden. Gleichzeitig habe die von der Kirche unabhängige Kommission «Cecar», welche in der Westschweiz die Missbrauchsfälle untersucht, 34 Fälle an die Schweizer Bischofskonferenz weitergeleitet.\n\n\nAsal-Steger: Landeskirchen sollen für Missbrauchs-Studie Archive öffnen\n\n\n© Katholisches Medienzentrum, 21.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-21 15:33", "author": "Georges Scherrer"}