{"id": "ex-praesident-lula-dankt-papst-fuer-unterstuetzung-im-gefaengnis", "tag": "International", "tag2": "International", "title": "Ex-Präsident Lula dankt Papst für Unterstützung im Gefängnis", "text": "\nBrasiliens früherer Präsident Luiz Inacio Lula da Silva (75) hat in einer kämpferischen Rede Präsident Jair Messias Bolsonaro scharf angegriffen. Vor Anhängern und Medienvertretern in Sao Bernardo do Campo warf er dem Ex-Militär am Mittwoch vor, keine Antworten auf die Pandemie und die Wirtschaftskrise zu haben. Ausdrücklich dankte er Papst Franziskus für die Unterstützung während seiner Haftzeit.\nFragen zu einer möglichen Kandidatur im Oktober 2022 wich er bei dem fast dreistündigen Auftritt am Sitz der Metallgewerkschaft aus. Dies werde man in der Zukunft entscheiden, so Lula, der in den 70er Jahren Präsident der Gewerkschaft war. Am Montag hatte das Oberste Gericht vier Prozesse gegen ihn wegen Korruption und Geldwäsche annulliert und damit den Weg für eine Kandidatur Lulas freigemacht.\nDamit wurden auch die zwei bisherigen Verurteilungen aufgehoben, die ihn bereits die Kandidatur bei der Wahl 2018 verwehrten. Der Ex-Präsident verbrachte stattdessen 580 Tage in Haft. Damals habe Papst Franziskus eigens einen Vertreter nach Brasilien geschickt, um ihn in der Haft zu besuchen und ein persönliches Schreiben zu überreichen. Allerdings habe die Gefängnisverwaltung den Besucher aus dem Vatikan nicht zu ihm vorgelassen.\nVerfahren neu aufrollen\nLula hatte stets darauf bestanden, dass seine Verurteilung politisch motiviert sei, um ihm die Rückkehr ins Präsidentenamt zu verwehren. Die jetzt ergangene Annullierung bedeutet jedoch keinen Freispruch von den Vorwürfen, die Prozesse müssen aber komplett neu aufgerollt werden. «Ich bin das Opfer der grössten juristischen Lüge in 500 Jahren geworden», so Lula.\nAuch die Medien hätten bei der Kampagne mitgemacht. Allerdings gab sich Lula versöhnlich. Er wolle in die Zukunft schauen. Ob er Kandidat eines Linksbündnisses wird, werde man später entscheiden. Der aktuellen Regierung warf er Versagen bei der Pandemiebekämpfung vor. Bolsonaro sei lediglich daran interessiert, die Bevölkerung zu bewaffnen, statt sie in Arbeit und Brot zu bringen.\nAn die Unternehmer Brasiliens gerichtet bat Lula: «Habt keine Angst vor mir!» Beobachter glauben, dass sich Lula ähnlich wie Joe Biden in den USA als Versöhner statt Radikaler positionieren will. Damit will er den Märkten die Angst vor seiner erneuten Kandidatur nehmen. Bei den Wahlen 2018 hatten Unternehmerverbände Bolsonaro unterstützt. Bei dem Auftritt zeigte sich Lula, der 2011 an Kehlkopfkrebs erkrankt war, bei bester Gesundheit. Er fühle sich wie ein Dreissigjähriger, erklärte der Politiker. (kna)\n\n© Katholisches Medienzentrum, 11.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-11 10:18", "author": "kna"}