{"id": "ex-publizistin-im-vatikan-wirft-kirche-chauvinismus-vor", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ex-Publizistin im Vatikan wirft Kirche Chauvinismus vor", "text": "\nRom, 27.3.19 (kath.ch) Tiefsitzenden Chauvinismus wirft Lucetta Scaraffia der katholischen Kirche vor. Die ehemalige Redaktionsleiterin der vatikanischen Frauenzeitschrift «Donne Chiesa Mondo» war diese Woche im Eklat zurückgetreten. Frauen würden im Vatikan als Mitglieder zweiter Klasse angesehen,  sagte sie am Mittwoch gegenüber der italienischen Tageszeitung «La Repubblica».\nDie Redaktion der Frauenzeitschrift «Donne Chiesa Mondo» war am Dienstag geschlossen zurückgetreten, weil sie sich nach Beiträgen über Missbrauch an Ordensfrauen unter Druck gesetzt sieht. Redaktionsleiterin Lucetta Scaraffia sprach gegenüber «La Repubblica» von einem tiefsitzenden Chauvinismus in der katholischen Kirche.\nUngeachtet der Ankündigung von Papst Franziskus, gegen Gewalt gegen Ordensfrauen vorzugehen, würden «Frauen und an erster Stelle Ordensfrauen als Mitglieder zweiter Klasse angesehen», so die römische Historikerin.\nOrdensfrauen würden «nie gehört oder zu Rat gezogen», sondern hätten zu gehorchen und zu schweigen. Scaraffia sprach von einer «Bedingung, die viel mehr mit Sklaverei als mit Dienst zu tun hat». Auch hohe Amtsträger im Vatikan seien «überzeugt, dass Frauen nichts zählen».\nStändiger Gegenwind\nIhren Verzicht auf die Redaktionsleitung nach drei Jahren begründete sie gegenüber der Zeitung «Corriere della Sera» (Mittwoch) mit ständigem Gegenwind seit dem Führungswechsel in der vatikanischen Medienabteilung im Dezember.\nSo habe der neue Chef der Vatikanzeitung «Osservatore Romano» Einfluss auf die Redaktion des Frauenmagazins gesucht und schliesslich eine «schleichende Delegitimierung» versucht, indem er im «Osservatore» ebenfalls von Frauen verfasste Beiträge zu den gleichen Themen, aber mit gegenläufigen Ausrichtung publiziere.\nPapst habe «verengtes Frauenbild»\nDer neue Medienchef des Vatikan, Paolo Ruffini, wolle die Vatikan-Kommunikation «kompakt und eindeutig» ausrichten, so Scaraffia. Ihre Forderung, an den Sitzungen der Medienabteilung teilzunehmen, habe er mit Gelächter quittiert.\nAuch dem Papst warf die Historikerin ein verengtes Frauenbild vor. Wenn der Papst die Frau als Urbild der Kirche bezeichne, reduziere er sie auf eine Metapher. «Frauen sollten nicht als Metapher von irgendwas angehört werden, sondern als Menschen, die Respekt verdienen und etwas zu sagen haben», sagte Scaraffia der Zeitung «La Stampa» (Mittwoch). Die Kirche sei durchweg chauvinistisch, «als ob Frauen nicht existierten».\nDas Schweigen des Vatikan von innen brechen\nZum Skandal um missbrauchte Ordensfrauen sagte Scaraffia, ihre Zeitschrift habe nicht als erste und auch nicht am umfassendsten über diese Vorfälle berichtet. «Aber es war grundlegend, dass jemand vom Inneren des Vatikan her den Mut hatte, das Schweigen zu brechen», so Scaraffia in «La Stampa».\nZum gleichen Thema sagte sie dem «Corriere», Missbrauch von Ordensfrauen gebe es nicht nur in Lateinamerika, Afrika und Asien, sondern auch in Europa. Der Vatikan gehe den Skandal nicht an, weil er für die Kirche «noch komplizierter» sei als der Kindesmissbrauch: «Bischöfe und Priester haben Frauen, die sie missbraucht haben, zur Abtreibung gezwungen», sagte Scaraffia. (cic)\n\n\nRedaktorinnen von Vatikan-Zeitschrift treten geschlossen zurück\n\n \n\n© Katholisches Medienzentrum, 27.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-27 17:54", "author": "cic"}