{"id": "ex-weihbischof-henrici-rechnet-mit-erzbischof-haas-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ex-Weihbischof Henrici rechnet mit Erzbischof Haas ab", "text": "\n\nDer frühere Churer Weihbischof Peter Henrici hat seinem früheren Bischof und heutigen Liechtensteiner Erzbischof Wolfgang Haas (73) und der Kirchenleitung unter dem heiligen Papst Johannes Paul II. schwere Vorwürfe gemacht.\nHaas habe zwar das Bistum Chur gut gekannt. «Aber er war nicht fähig, sich als Bischof anerkennen zu lassen oder gar zu regieren», so Henrici in einem neuen Interviewband, aus dem die «Neue Zürcher Zeitung» von Samstag zitiert.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nRückblick von Peter Henrici\n\n\n\nHaas’ gröbste Fehler macht Henrici demnach bei der Priesterausbildung aus. Es sei ihm darum gegangen, möglichst viele Jungpriester nachzuziehen, die sein äusserst konservatives Weltbild geteilt hätten. «Der Bischof nahm ungeeignete Priesteramtskandidaten auf, betreute sie persönlich und weihte sogar den einen oder anderen gegen den ausdrücklichen Rat von Regens Peter Rutz», so der frühere Churer Weihbischof und Generalvikar mit Sitz in Zürich (1993-2003).\n  «Übereinstimmung der Gesinnung» \nDer Schaden, den Haas dem Bistum zugefügt habe, liege «weniger in dem, was er tat, als in dem, was er nicht tat oder nicht tun konnte». Gewicht bekommen Henricis Aussagen dadurch, dass der gegenwärtige Churer Bischof Joseph Bonnemain ein Geleitwort zu dem Band verfasst hat und darin von einer «Übereinstimmung der Gesinnung zwischen uns beiden» schreibt.\nDer 93-jährige Weihbischof berichtet auch von den Umständen, unter denen Haas 1988 ins Amt kam. Demnach hielt der damals amtierende Bischof Johannes Vonderach grosse Stücke auf Haas und setzte alle Hebel in Bewegung, damit dieser sein Nachfolger wurde.\nKardinal Deskur\nEine Schlüsselrolle spielte laut Henrici der polnische Kardinal und Papstvertraute Andrzej Maria Deskur. Er und Vonderach hätten sich sehr nahegestanden, «weil der Bischof diesen während seiner Krankheit im Zürcher Kantonsspital öfters besucht hatte und auch [die Rechnungen] für ihn bezahlte». \nDiese «Vertrauensverhältnisse» hätten es erlaubt, am Vatikanbotschafter in der Schweiz vorbei Haas durch Johannes Paul II. nicht nur 1988 zum Weihbischof, sondern auch zum Koadjutor mit Nachfolgerecht zu ernennen, berichtet Henrici.\n «Halber Ämterkauf» \nEin Teil des Kirchenvolkes sprach damals von einem «kalten Putsch» und einem «Diktat Roms». Denn eigentlich habe das Churer Domkapitel das Recht, den Bischof aus einem Dreiervorschlag Roms zu wählen. Dieses Recht sei durch einen «halben Ämterkauf» ausgehebelt worden, so der Verfasser des Interviewbandes, der Historiker und Theologe Urban Fink, früher Sekretär Henricis.\nUnter dem sehr konservativ agierenden Haas (1988/90-1997) stürzte das Bistum in eine tiefe Krise, der der Papst aus Polen schliesslich dadurch begegnete, dass er 1997 das kleine Erzbistum Liechtenstein schuf, um Haas aus Chur in seine Heimat zu befördern. Diese Ära der Spannungen wiederholte sich unter Bonnemains Vorgänger Vitus Huonder (2007-2019). (kna)\n\n\nErzbischof Haas macht beim synodalen Prozess nicht mit\n\n\n© Katholisches Medienzentrum, 27.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-27 11:16", "author": "kna"}