{"id": "exit-prueft-ausschluss-der-auslandschweizer-von-sterbehilfe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Exit prüft Ausschluss der Auslandschweizer", "text": "\nExit will künftig nur noch volljährige Personen mit Wohnsitz in der Schweiz aufnehmen. Abklärungen bei Ausländern seien zu aufwändig, begründet die Sterbehilfeorganisation.\nDer Vorstand der Sterbehilfeorganisation Exit möchte künftig Auslandschweizer als Mitglieder und damit von der Exit-Sterbehilfe ausschliessen. Er hat die Statuten entsprechend überarbeitet und bis Ende September in die Vernehmlassung geschickt. Den definitiven Entscheid soll 2021 die Generalversammlung fällen.\n«Bürokratische Hürden ausschlaggebend»\nExit will demnach künftig nur noch urteilsfähige Personen ab 18 Jahren als Mitglieder aufnehmen, «sofern sie Wohnsitz in der Schweiz haben», wie aus den auf der Webseite der Sterbehilfeorganisation publizierten Revisionsvorschlägen hervorgeht. Zuerst hatte die «NZZ am Sonntag» darüber berichtet.\nNeu wird auch vorgeschlagen, dass Mitglieder ausgeschlossen werden sollen, sobald sie eine Wohnadresse im Ausland angeben.\nWie Exit-Sprecher Jürg Wiler auf Anfrage der Nachrichtenagentur Keystone-SDA erklärte, habe man sich nach reiflicher Überlegung für diesen Vorschlag entschieden. Ausschlaggebend dafür seien die bürokratischen Hürden in vielen Ländern gewesen, in denen die Sterbehilfe sehr streng gehandhabt werde und gesetzlich verboten sei.\nTransport in die Schweiz problematisch\nDie Abklärungen für eine Freitodbegleitung, auf die jedes Exit-Mitglied Anrecht habe, könnten nur mit sehr grossem Aufwand seriös erfüllt werden, wenn ein Mitglied im Ausland wohne, so Wiler. Grosse Distanzen, eventuell die Zeitverschiebung, das Einholen von Arztzeugnissen und Spitalberichten in fremden Sprachen seien weitere Gründe. Zudem müssten schwerkranke Mitglieder in die Schweiz transportiert werden, da nur hier eine Freitodbegleitung legal durchgeführt werden könne.\nVon den rund 130’000 Exit-Mitgliedern leben 2600 im Ausland. 2019 betrafen gerade einmal 5 von insgesamt 862 Freitodbegleitungen Auslandschweizer. Der Vorstand nimmt derzeit laut Wiler Rückmeldungen entgegen. «Je nach Rücklaufstärke» wolle er diese dann in die Revision einfliessen lassen.\nDignitas will nicht nachziehen\nDignitas, die andere bekannte Sterbehilfeorganisation in der Schweiz, sieht in ihren letztmals im Dezember 2018 revidierten Statuten eine Ausschluss von Auslandschweizern nicht vor. In den Zweckbestimmungen ist sogar explizit von der «Durchsetzung des Selbstbestimmungsrechts gegenüber der Öffentlichkeit sowie Behörden im In- und Ausland» zu Gunsten ihrer Mitglieder die Rede. Dazu gehört auch die Unterstützung von Rechtsverfahren im In- und Ausland, sofern sie der Durchsetzung der Menschenrechte und Grundfreiheiten dienten. (sda)\n\n© Katholisches Medienzentrum, 09.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-09 13:52", "author": "sda"}