{"id": "exodus-bei-srf-religion-jetzt-spricht-susanne-wille", "tag": "Schweiz", "tag2": "Schweiz", "title": "Exodus bei SRF Religion: Jetzt spricht Susanne Wille", "text": "\nAls SRF-Moderatorin von «10vor10» war Susanne Wille (46) bekannt und beliebt. Seit 1. Juni ist sie SRF-Kulturchefin – und muss Sparmassnahmen durchboxen. Dazu gehört ein Kahlschlag bei den Religionssendungen.\nRaphael Rauch\nFrau Wille, Sie sind katholisch aufgewachsen. Was bedeutet Ihnen heute Religion?\nSusanne Wille: Da ich mit meinem Beruf schon stark in der Öffentlichkeit stehe, schütze ich mein Privatleben und meine Familie so gut es geht. Bitte haben Sie Verständnis, dass mein Credo, mich öffentlich nicht über private Dinge zu äussern, auch für das Thema Religion gilt.\n«Wir haben weiterhin ein starkes, vielfältiges Religionsangebot.»\nKommen wir zum Beruflichen. Sie sind Mitglied der SRF-Geschäftsleitung. Sie tragen den Sparkurs von SRF-Direktorin Nathalie Wappler mit. Warum kommt es bei Religionssendungen zum Kahlschlag?\nWille: Ich kann versichern: Religion bleibt wichtig. Wir haben weiterhin ein starkes, vielfältiges Religionsangebot bei SRF: das journalistische Format «Perspektiven», das Format «Stichwort Religion» bei Radio SRF1, die «Sternstunde Religion» bei SRF1, «Das Wort zum Sonntag» bei SRF 1,  die «Radio-Predigt» bei SRF 2 Kultur; «Ein Wort aus der Bibel» bei Radio SRF 2 Kultur, die «Glocken der Heimat» bei Radio SRF 1 und der «Musikwelle». \n\n\n\n\n\n\n\n\nHat künftig weniger Mitarbeiterinnen und Sendezeit: Judith Wipfler, Teamleiterin der Religionsredaktion von Radio SRF.\n\n\n\nHinzu kommen die «Radio-Gottesdienste» bei Radio SRF 2 Kultur sowie die Übertragung der Gottesdienste bei SRF 1. Auf unserer Website werden die Themen der Religionssendung «Perspektiven» attraktiv aufbereitet für die digitale Nutzung. Zusätzlich stellen wir sämtliche Audio-Angebote auch zum Download an für die zeitversetzte Nutzung bei SRF Play.\nWarum opfern Sie die beliebten Radio-Sendungen «Zwischenhalt» und «Blickpunkt Religion» – und nicht die TV-Sendung «Sternstunde Religion», die viel teurer ist, aber deutlich weniger Quote hat?\nWille: Wir gewährleisten ein vielfältiges Religions-Angebot auf allen Kanälen und Vektoren: TV, Radio und Online. Die Mediennutzung verändert sich und mit ihr auch die Radionutzung. Unsere Radiokanäle werden heute vorwiegend als Begleitmedium genutzt. Vertiefende Inhalte sind nach wie vor beliebt, aber die Nutzung richtet sich weniger nach einem fixen Strukturplan.\n\n\n\n\n\n\n\n©  SRF/Oscar Alessio\n\n\nIhre Sendung hat zwar eine niedrige Quote, bleibt aber wie gehabt: Olivia Röllin, Moderatorin der \"Sternstunde Religion\".\n\n\n\nWir investieren in die zeitversetzte Nutzung unserer Inhalte und nutzen die reichweitenstarken Tagesabschnitte im Radio für unsere Eigenleistungen. Übrigens ist mir der Dialog mit dem Publikum sehr wichtig. Wir haben den Austausch mit dem Publikum in den Kern der Kulturvision festgeschrieben. Hier knüpfen wir gern mit Religionsthemen und Debatten an.\n\n\n\n\n\n\n\n©  SRF/Oscar Alessio\n\n\nGute Miene zum bösen Spiel? Susanne Wille, Abteilungsleiterin von SRF Kultur.\n\n\n\nLaufen Sie nicht Gefahr, die SRG-Konzession zu verletzen? Hier wird Religion explizit erwähnt.\nWille: Wir nehmen den Leistungsauftrag ernst. Daran wollen wir gemessen werden. Mit der Stärkung der zeitversetzten Nutzung für unsere publizistischen Inhalte erreichen wir auch die jüngere Deutschschweizer Bevölkerung besser. Und das ist wichtig, denn wir haben den Auftrag, ein Medienhaus für alle zu sein – unabhängig von Alter, Geschlecht, Herkunft und Religion. \n«Was Lis Borner als Zitat untergeschoben wird, ist falsch.»\nDie Chefredaktorin Radio von SRF, Lis Borner, soll vor Jahren bei einem Nachtessen folgenden Satz gesagt haben: «Die Kirche ist medienrelevant, wenn sie Skandale liefert, ansonsten nicht.» Ist das der neue Religionston des SRF?\nWille: Was Lis Borner da als Zitat untergeschoben wird, ist falsch. Obschon das Nachtessen viele Jahre her ist, erinnert sich unsere Chefredaktorin Radio gut an angeregte, faire und von gegenseitigem Respekt geprägte Gespräche in einer privaten Runde. Im Rahmen dieses Nachtessens hat Lis Borner ihr journalistisches Selbstverständnis dargelegt, das ich übrigens zu 100 Prozent teile: Es ist Aufgabe von Newsjournalistinnen und -journalisten, die Mächtigen dieser Welt kritisch zu beobachten und auf Missstände aufmerksam zu machen. Das gilt für die Kirche genauso wie für die Politik oder Wirtschaft.\n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\nMedien konstruieren Wirklichkeit. Und die Wirklichkeit der katholischen Kirche besteht nicht nur aus Missbrauchsfällen.\nWille: Es liegt in der Natur der Sache, dass in Nachrichtensendungen oft über negative Themen berichtet wird – auch über Skandale, wie es sie in der katholischen Kirche auch gibt. Anders sieht es dagegen in den Religionssendungen aus, wo alle Aspekte eines Themas Platz haben. So hat sich das Hintergrundmagazin «Perspektiven» vorletzten Sonntag mit Veränderungen im Kirchengesang beschäftigt, die «Sternstunde Religion» war auf spirituellen Wegen in der Ostschweiz unterwegs. Auch künftig wird es dieses Nebeneinander von Hintergrundsendungen zu Religion, Gottesdiensten und Newsmeldungen im Angebot von SRF geben.\n\n\n\n\n\n\n\n©  zVg\n\n\nBeliebter SRF-Mann: der katholische Theologe Norbert Bischofberger.\n\n\n\nWie wollen Sie garantieren, dass auch künftig religiöse Themen in ihrer Vielfalt dargestellt werden?\nWille: Auch wenn sich bei uns viel verändert: Die Qualität des publizistischen Schaffens bleibt im Zentrum all unseres Tuns. Auch bei Religionsthemen. Das beweist unser Fachredaktionsteam Woche für Woche. Und dem tragen wir weiterhin Sorge. Religiöse Themen werden heute wie auch in Zukunft in grosser Vielfalt aufbereitet. Ebenfalls wird es weiterhin ein vielfältiges Angebot an Religionssendungen, Gottesdiensten und Nachrichten geben.\n«Wir leisten auch einen wichtigen Beitrag zur Integration.»\nWelchen Beitrag leistet SRF zum Religionsfrieden in der Schweiz?\nWille: Wir erfüllen mit unserem Angebot nicht nur einen Kultur-, Bildungs-, Informations- und Unterhaltungsauftrag, sondern leisten auch einen wichtigen Beitrag zur Integration und zum gegenseitigen Verständnis in diesem Land. Diese Integrationsleistung überprüfen und diskutieren wir regelmässig in den Teams und in den publizistischen Feedbackrunden.\n«Als öffentliches Medienhaus haben wir eine besondere Verantwortung.»\nInwiefern ist religiöse Vielfalt Teil der Diversity-Strategie der SRG?\nWille: Diversität ist uns wichtig, in allen Altersgruppen und in allen Themenfeldern, auch in der Religion. An diesem Bekenntnis zur Vielfalt hat sich nichts geändert. Persönlich habe ich Diversität in der Kultur zu einem strategischen Schwerpunkt erklärt. Sei es im Programm, wie auch im Unternehmen. Bereits im Newsroom habe ich mich mit der Lancierung einer Diversitygruppe dafür eingesetzt. Auch in der Geschäftsleitung von SRF setzen wir uns engagiert mit Diversity-Themen auseinander. Denn ich bin überzeugt: Wir haben hier als öffentliches Medienhaus eine besondere Verantwortung und müssen eine Vorbildfunktion einnehmen.\n\n\n“Kahlschlag bei SRF verhindern”: Christen, Juden, Muslime und Aleviten starten Online-Petition\n\n\n© Katholisches Medienzentrum, 12.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-12 00:04", "author": "Raphael Rauch"}