{"id": "experte-vatikan-draengt-staerker-auf-anzeige-von-missbrauch", "tag": "Vatikan", "title": "Experte: Vatikan drängt stärker auf Anzeige von Missbrauch", "text": "\nDer Vatikan-Experte für Missbrauchsprävention Hans Zollner sieht katholische Bischöfe weltweit bei der Zusammenarbeit mit der staatlichen Justiz stärker in der Pflicht.\nEine jüngst veröffentlichte Handreichung der Glaubenskongregation zu Missbrauchsverfahren enthalte eine «starke Einladung», mit den Behörden auch dort kooperieren, wo es keine Anzeigepflicht gebe, sagte Zollner, Mitglied der Päpstlichen Kommission für Kinderschutz und Leiter des Kinderschutzzentrums an der Universität Gregoriana in Rom, dem Portal «Vatican News» (Samstag).\nViele Länder ohne Anzeigepflicht\nIn etwa drei Viertel aller Länder bestehe keine Anzeigepflicht, sagte Zollner. Insofern sei die Empfehlung der Glaubenskongregation «auch eine wichtige Stellungnahme der Kirche», so der Jesuit. Generell helfe das Dokument all jenen, «die sich mit dieser Materie nicht genügend auskennen und die nicht leicht auf Experten zurückgreifen können».\nDas am Donnerstag in mehreren Sprachen veröffentlichte «Vademecum» der Glaubenskongregation erläutert die wichtigsten Verfahrensrichtlinien für Personen, die mit der juristischen Aufarbeitung sexuellen Missbrauchs von Minderjährigen durch katholische Kleriker befasst sind.\nSchutz für (mögliche) Opfer\nUnter Punkt 17 heisst es: «Auch in Ermangelung einer ausdrücklichen gesetzlichen Verpflichtung soll die kirchliche Autorität bei den zuständigen staatlichen Behörden Anzeige erstatten, wenn sie es zum Schutz der geschädigten Person oder anderer Minderjähriger vor der Gefahr weiterer verbrecherischer Akte für unverzichtbar hält.»\nDie Leitlinien der Deutschen Bischofskonferenz für den Umgang mit sexuellem Missbrauch durch Kleriker und Kirchenmitarbeiter sehen eine solche Meldung bereits vor. Sobald «tatsächliche Anhaltspunkte für den Verdacht einer Straftat» vorlägen, habe die betreffende Kirchenstelle die Informationen «an die staatliche Strafverfolgungsbehörde und, soweit rechtlich geboten, an andere zuständige Behörden» weiterzuleiten.\nAuch die italienischen Bischöfe bekannten sich in ihren im Juni 2019 veröffentlichten Leitlinien zu einer «moralischen Verpflichtung» zur Meldung von Verdachtsfällen, auch wenn es keine Anzeigepflicht gegenüber der weltlichen Justiz gebe. \nIn der Schweiz Anzeigepflicht bei minderjährigen Opfern\nIn den Richtlinien der Schweizer Bischofskonferenz und der Vereinigung der Höhern Ordensobern der Schweiz ist eine unbedingte Anzeigepflicht bei minderjährigen Opfern festgehalten: «Die Ordinarien müssen immer Strafanzeige an die staatlichen Strafverfolgungsbehörden erstatten, wenn sie Kenntnis von einem begründeten Verdacht auf eine sexuelle Straftat erhalten, die zu einem Zeitpunkt verübt wurde, zu dem das Opfer noch minderjährig war.» Bei erwachsenen Opfern sind kirchliche Entscheidungsträger demnach weniger stark in der Pflicht. Sie sollen Anzeige erstatten, «wenn Verdacht auf eine strafbare Handlung besteht, die nach staatlichem Strafrecht von Amtes wegen zu verfolgen ist». (cic/rp)\n\nNachhilfe für Umgang mit Missbrauchsfällen\n\n\n© Katholisches Medienzentrum, 18.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-18 15:02", "author": "cic/rp"}