{"id": "experten-religionsfreiheit-weltweit-immer-mehr-unter-druck", "tag": "International", "tag2": "International", "title": "Experten: Religionsfreiheit weltweit immer mehr unter Druck", "text": "\nDas internationale päpstliche Hilfswerk «Kirche in Not» hat einen neuen Bericht zur «Religionsfreiheit weltweit» vorgelegt. Die 800-Seiten-Analyse sieht insgesamt keine positive Entwicklung bei diesem Menschenrecht.\nGregor Krumpholz\nDer Beauftragte der Bundesregierung für weltweite Religionsfreiheit, Markus Grübel (CDU), hat eine wachsende Einschränkung der Rechte von Gläubigen kritisiert. So gebe es in der Volksrepublik China eine «systematische und massive Repression» der muslimischen Uiguren und der buddhistischen Tibeter, sagte Grübel am Donnerstag in Berlin. Er äusserte sich bei der Vorstellung des neuen Berichts zu «Religionsfreiheit weltweit» des internationalen päpstliche Hilfswerks «Kirche in Not».\nSchwerwiegende Verstösse in 62 von 196 Ländern\nGrübel dankte dem Hilfswerk für seine 15. Datensammlung dieser Art seit 1999, die ein internationales Team aus 30 Autoren erstellte. Demnach gibt es derzeit in 62 von 196 untersuchten Ländern schwerwiegende Verstösse gegen das Menschenrecht auf Religionsfreiheit. In den meisten von ihnen habe sich die Lage seit 2018 verschlechtert. Zu den schwersten Rechtsverletzern zählen demnach einige der bevölkerungsreichsten Staaten der Erde, ausser China auch Indien, Pakistan, Bangladesch und Nigeria.\nGrundlegendes Menschenrecht\nDer Geschäftsführende Präsident der Päpstlichen Stiftung «Kirche in Not», Thomas Heine-Geldern, erklärte, die Freiheit, eine Religion auszuüben oder nicht, sei ein grundlegendes Menschenrecht. Von der wachsenden Einschränkung dieser Freiheit sei weltweit jedoch keine Glaubens- und Weltanschauungsgemeinschaft ausgenommen. So würden Juden, Christen oder Muslime in manchen Ländern zu Sündenböcken der Corona-Pandemie gemacht.\nAutoritäre Regimes und ethnischer Nationalismus\nDer Vorsitzende des Redaktionsausschusses des Berichts, Mark von Riedemann, erklärte, die Religionsfreiheit werde vor allem durch autoritäre Regime wie die marxistische Diktatur in Nordkorea, durch islamistischen Extremismus etwa in Afrika oder ethnischen Nationalismus wie in Indien missachtet. Dies betreffe ein Drittel aller Staaten weltweit mit insgesamt rund 5,2 Milliarden Menschen.\nJährlich 15 Millionen Euro Unterstützung\n«Kirche in Not» unterstützt nach Angaben seiner Geschäftsführerin und Projektdirektorin Regina Lynch Hilfsmassnahmen mit jährlich rund 15 Millionen Euro. Derzeit würden vor allem Projekte für syrische Flüchtlinge im Libanon gefördert. (kna)\n\nWeiterer personeller Abgang beim Hilfswerk «Kirche in Not»\n\n© Katholisches Medienzentrum, 22.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-22 14:21", "author": "Gregor Krumpholz"}