{"id": "experte-papst-sollte-sich-bei-indigenen-in-kanada-entschuldigen", "tag": "International", "tag2": "International", "title": "Experte: Papst sollte sich bei Indigenen in Kanada entschuldigen", "text": "\nNach den Funden von Kinderleichen in ehemaligen kirchlichen Umerziehungsheimen für Indigene in Kanada fordert der Luzerner Historiker Manuel Menrath eine Geste von Papst Franziskus. Heute lebten noch etwa 70’000 Indigene, welche die Umerziehungsinternate erlebt hatten.\n«Derzeit brennen katholische Kirchen in Reservaten, oder es wird zu Brandstiftung aufgerufen, weil sich die Menschen, besonders indigene Katholiken, von Rom im Stich gelassen fühlen», sagte Historiker Manuel Menrath im Interview der Katholischen Nachrichten-Agentur (KNA, Sonntag) in Luzern. «Eine Entschuldigung des Papstes mag zwar aus kirchenpolitischer Sicht nicht einfach zu legitimieren sein; aber für das indigene Verständnis wäre dieser Schritt enorm wichtig.»\nZwei Funde innerhalb eines Monats\nAm Donnerstag hatten Vertreter der ethnischen Gruppe der Cowessess laut kanadischen Medien mitgeteilt, dass Ermittler auf dem Grundstück der früheren katholischen Marieval Indian Residential School in der zentralkanadischen Provinz Saskatchewan die Überreste von Verstorbenen in 751 nicht markierten Gräbern gefunden hätten.\nEs war der zweite grosse Gräberfund binnen eines Monats. Ende Mai wurden auf dem Gelände eines früheren katholischen Internats nahe der Kleinstadt Kamloops in Westkanada die Überreste von 215 Kinderleichen entdeckt. In Einrichtungen wie diesen waren Söhne und Töchter aus indigenen Familien zumeist zwangsweise untergebracht, um sie im Auftrag des kanadischen Staates an die «christliche Zivilisation» heranzuführen.\n«Fast jede Familie hat ein Kind verloren»\n«Die aktuellen schrecklichen Funde sind nicht einfach historisch», betonte Menrath. «Wohl fast jede indigene Familie in Kanada hat ein Kind in einer solchen Zwangsumerziehungsanstalt verloren, von dem sie nicht weiss, wo es bestattet liegt.» Heute lebten noch etwa 70’000 sogenannte Survivors, also Indigene, die als Kinder in den «Residential Schools» waren. «Sie sind nun alt und möchten wissen, was mit ihren Geschwistern oder Cousins und Cousinen geschehen ist.»\nMenrath veröffentlichte 2016 das Buch «Mission Sitting Bull» über die «Geschichte der katholischen Sioux». 2020 erschien von ihm «Unter dem Nordlicht – Indianer aus Kanada erzählen von ihrem Land». (kna)\n\nNeuer Gräberfund in früherem Indigenen-Internat in Kanada\n\n© Katholisches Medienzentrum, 27.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-27 13:21", "author": "kna"}