{"id": "experte-ratzinger-verschaerfte-kirchenjustiz-gegen-missbrauch", "tag": "Vatikan", "tag2": "Vatikan", "title": "Experte: Ratzinger verschärfte Kirchenjustiz gegen Missbrauch", "text": "\nDer vatikanische Rechtsexperte Markus Graulich sieht in Joseph Ratzinger eine Schlüsselfigur bei der innerkirchlichen Verfolgung und Bestrafung sexuellen Missbrauchs.\nHeutige Errungenschaften auf diesem Gebiet verdankten sich wesentlich der Vorarbeit des langjährigen deutschen Kurienkardinals und späteren Papstes Benedikt XVI., wie der Kirchenrechtler in einem Beitrag für die Wochenzeitung «Die Tagespost» (Donnerstag) schreibt. Ratzinger habe erkannt, dass es ein Fehler gewesen sei, zu meinen, in einer «Liebes»-Kirche dürften Täter nicht bestraft werden. \nKirchliches Strafrecht weiterentwickelt\nDer Untersekretär des päpstlichen Rats für die Auslegung der Gesetzestexte legt dar, wie sich Ratzinger seit Mitte der 1980er Jahre als Präfekt der Glaubenskongregation in Rom mit dem Missbrauch in der Kirche befasst habe. Schon damals habe er das Ziel verfolgt, das nach dem Zweiten Vatikanischen Konzil (1962-1965) oft vernachlässigte kirchliche Strafrecht weiterzuentwickeln.\nSo habe Ratzinger darauf gedrängt, kirchliche Straftäter auch ohne Prozess aus dem Klerikerstand entfernen zu können, sich aber zunächst damit an der Kurie nicht durchgesetzt. Auch habe er dafür gesorgt, dass die innerkirchliche Verfolgung solcher Straftaten Zug um Zug der Glaubenskongregation in Rom übertragen worden sei, bis hin zur Anklage von Kardinälen und Bischöfen wegen Missbrauchsfällen.\nErmittlungen gegen Marcial Maciel Degollado\nGegen jahrelange Widerstände habe er nach seiner Wahl zum Papst 2005 Ermittlungen gegen den Gründer der Legionäre Christi, den Intensivtäter Marcial Maciel Degollado (1920-2008), angeordnet. Ein kirchenrechtlicher Strafprozess sei gegen den Mexikaner aus Altersgründen nicht geführt, seine Schuld aber eindeutig festgestellt worden. Zugleich räumt Graulich ein, dass die Sanktion gegen Marcial Maciel vielen zu gering erschienen sei. Der Priester wurde 2006 von der Leitung seines Ordens entbunden und zu einem zurückgezogenen Leben der Busse aufgefordert.\nSpätestens seit März 2010 habe sich Benedikt XVI. ausserdem für eine Zusammenarbeit mit den zivilen Behörden eingesetzt. (kna)\n\n© Katholisches Medienzentrum, 18.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-18 13:58", "author": "kna"}