{"id": "experten-verzeichnen-steigenden-druck-auf-christen-in-asien", "tag": "International", "title": "Experten verzeichnen steigenden Druck auf Christen in Asien", "text": "\nWien, 9.4.19 (kath.ch) Anschläge auf Kirchen, entfernte Friedhofs-Kreuze und ein feindliches gesellschaftliches Klima: Laut der Menschensrechtsorganisaton «Open Doors» ist die religiöse Freiheit der  Christen in Südostasien zunehmend bedroht. In Ländern wie Brunei oder Indonesien gewinne der Islam an Einfluss. \nMenschenrechtsexperten verzeichnen einen steigenden Druck auf Christen in Südostasien. Thomas Müller, Analyst bei der christlichen Hilfsorganisation «Open Doors», macht das etwa am Beispiel Brunei fest. Dort könnten seit kurzem – dem Scharia-Gesetz folgend – nun auch entsprechende Strafen verhängt werden, erklärte Müller bei einem Pressegespräch am Dienstag in Wien. Davon betroffen seien vor allem religiöse Minderheiten, «für die die Probleme durch die Einführung des Scharia-Strafrechts sehr stark zunehmen werden».\nRegierungswahl in Indonesien polarisiert Gesellschaft\nÄhnliches beobachte der Experte auch in Indonesien, in dem nächsten Mittwoch eine neue Regierung gewählt wird. Bereits jetzt stehe fest: «Es wird eine striktere Ausrichtung zum Islam geben und die Gesellschaft wird sich noch weiter polarisieren.» In Indonesien stehen sich eine Gruppe liberaler und eine Gruppe konservativer Muslime gegenüber. Das ganze Land bewege sich im Moment allerdings in eine «islamischere Richtung», so Müller. Das habe sich etwa bei Anschlägen im Mai 2018 auf drei christliche Kirchen oder bei der Entfernung christlicher Kreuze auf Friedhöfen gezeigt.\nEine zunehmende Diskriminierung ethnischer und religiöser Minderheiten sei auch in Indien wahrnehmbar, sagte Andreas Thonhauser von der christlichen Menschenrechtsorganisation ADF. Laut dem amerikanischen «pew research center» sei Indien jenes Land mit der grössten sozialen Feindlichkeiten gegenüber religiösen Minderheiten. Von 2017 auf 2018 seien ausserdem die dokumentierten Fälle an Gewalt gegen Christen um 20 Prozent gestiegen und die Regierung kündigte an, bis 2021 das Land von allen Nicht-Hindu-Einflüssen befreien zu wollen. Für Thonhauser ist das eine Kampfansage gegen religiöse Minderheiten und eine Bewegung in Richtung Hindu-Extremismus.\nIndisches Abkommen mit EU\nIndien habe zwar in den letzten Jahren grosse ökonomische Schritte gemacht und Abkommen etwa mit der EU geschlossen, eine klare Aussprache für Menschenrechte und die Verteidigung von Minderheiten fehle allerdings bis jetzt. Seitens der ADF wolle man Fälle von Verfolgung religiöser Minderheiten bekannt machen, Hilfe in konkreten Fällen anbieten und so Verfolgung langfristig verhindern.\n\n© Katholisches Medienzentrum, 09.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-09 17:20"}