{"id": "experte-warnt-vor-assistiertem-suizid-im-gefaengnis", "tag": "Schweiz", "tag2": "Schweiz", "title": "Experte warnt vor assistiertem Suizid im Gefängnis", "text": "\nDer Suizidwunsch eines Häftlings sei ein Hinweis auf grosse Not und Verzweiflung, warnen Schweizer Gefängnisseelsorger. An einer Jahrestagung im österreichischen Matrei/Brenner tauschten sie sich mit ihren Berufskollegen intensiv darüber aus.\nMit einem Gottesdienst ist am Freitag die 66. Jahrestagung der österreichischen, bayrischen und Schweizer Gefängnisseelsorger im Bildungshaus St. Michael in Matrei am Brenner zu Ende gegangen. Die Jahrestagung stand unter dem Generalthema «Schuld und Vergebung». Christian Kuhn, Vorsitzender der «Arbeitsgemeinschaft der Katholischen Gefangenenhausseelsorger Österreichs», zog gegenüber Kathpress ein positives Resümee und sprach von einer Ermutigung, Versöhnung und Vergebung künftig noch stärker in der Gefängnisseelsorge in den Blick zu nehmen – auch wenn die Möglichkeiten freilich begrenzt seien.\nBesorgt über Enwicklung in der Schweiz\nGrosse Sorgen bereite ihm hingegen eine Entwicklung in der Schweiz, die auf der Tagung intensiv diskutiert wurde: Assistierter Suizid soll auch im Gefängnis möglich sein. «Das ist absolut inakzeptabel und unvorstellbar», so Kuhn. Im Blick auf Österreich rief er dazu auf, den Anfängen zu wehren.\nKonkrete Überlegungen in mehreren Kantonen\nIn der Schweiz ist das freilich durchaus vorstellbar, wie die beiden Vorsitzenden des Schweizer Vereins für Gefängnisseelsorge, Alfredo Diez und Andreas Beerli berichteten. In den Kantonen würden dazu bereits sehr konkrete Überlegungen angestellt, in die alle möglichen Stellen involviert seien, nur die Gefängnisseelsorge habe man aussen vor gelassen, wie Diez am Rande der Tagung gegenüber Kathpress berichtete. Deshalb sei die Gefängnisseelsorge von sich aus aktiv geworden und habe eine Broschüre erarbeitet, in der Argumente gegen einen solchen assistierten Suizid angeführt werden.\nKeine freie Entscheidung\nEs sei mehr als zweifelhaft, ob ein Insasse tatsächlich frei entscheiden könne, dass er seinem Leben ein Ende machen will, so Diez. Die Lebensbedingungen im Gefängnis würden sich grundlegend von jenen ausserhalb unterscheiden. Diez sprach von einem «Ausnahmezustand». Tiefgehende existenzielle Krisen würden keine freie rationale Entscheidung zulassen. Wünsche nach Suizid seien Hinweise auf grosse Not und Verzweiflung. Besonders virulent sie dies bei der vulnerabelsten Gruppe im Gefängnis; jene mit lebenslänglichen Freiheitsstrafen oder jene im Massnahmenvollzug bzw. in den Verwahrung. Hier brauche es besondere seelsorgliche Aufmerksamkeit und Begleitung.\nFürs Personal unterträglich\nAssistierter Suizid im Gefängnis wäre zudem eine unerträgliche Bürde für das Personal wie auch die Mitinsassen, so Andreas Beerli, der noch auf einen weiteren Aspekt hinwies. So stelle sich die Frage, ob sich jemand mit dem assistierten Suizid nicht auch seiner Strafe – verstanden als Sühne für seine Taten – entziehen könnte.\nAuch Blick auf andere Kulturen\nAn der Tagung im Matrei/Brenner nahmen knapp 50 Seelsorgerinnen und Seelsorger sowie Experten aus verschiedenen Disziplinen teil. Die Hauptvorträge hielten der Feldkircher Bischof Benno Elbs (»Von der Kraft der Versöhnung») und der Innsbrucker Rechtsphilosoph Karl Heinz Auer (»Keine Strafe ohne Schuld. Schuld als Angelpunkt des Strafrechts»). Der evangelische Pfarrer und Gefängnisseelsorger Klaus Niederwimmer referierte zum Theme «Vergebung am Sterbebett», der Leiter der Gefangenen-Seeelsorge der Diözese Innsbruck, Andreas Liebl, unternahm eine «Historische Sicht auf Schuld und Versöhnung».\nSchliesslich wurden auch Erfahrungen aus anderen Kulturen reflektiert. Die Tiroler Psychiaterin Karin Kramer-Reinstadler berichtete über Hawaii (»Hooponopono»/»In Ordnung bringen») und Christian Kuhn über «Versöhnung in Ruanda». Eröffnet wurde die Tagung am vergangenen Montag mit einer ökumenischen Vesper, an der auch der Innsbrucker Bischof Hermann Glettler teilnahm.\nDie nächste Jahrestagung der deutschsprachigen Gefängnisseelsorge findet im Juni 2022 in Passau statt. (kap)\n\n\nExit prüft Ausschluss der Auslandschweizer\n\n\n© Katholisches Medienzentrum, 26.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-26 10:51", "author": "kap"}