{"id": "experte-zollner-kinderschutz-muss-europaweit-auf-agenda-bleiben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Experte Zollner: Kinderschutz muss europaweit auf Agenda bleiben", "text": "\nDer Kinderschutzexperte Hans Zollner erhofft sich von der Internationalen Kinderschutzkonferenz in Warschau eine nachhaltige Auseinandersetzung mit dem Thema in Mittel- und Osteuropa.\nZiel sei, «dass alle in der Kirche Verantwortlichen in diesen Ländern auch wissen, dass sie sich mit dem Thema auch weiterhin auseinandersetzen müssen», sagte der Jesuit im Interview mit «Vatican News» am Samstag.\nZollner ist Leiter des Institutes für Anthropologie – Interdisziplinäre Studien zu Menschenwürde und Sorge für schutzbedürftige Personen (IADC) an der Päpstlichen Gregoriana-Universität in Rom und Mitorganisator der katholischen Konferenz in Polen. Diese beginnt am Sonntag in Warschau.\nRund 20 Länder aus Mittel- und Osteuropa dabei\nDas dreitägige Treffen steht unter dem Motto «Unsere gemeinsame Sendung: Die Kinder Gottes schützen». Vertreter von Bischofskonferenzen und Kinderschutzexperten aus rund 20 Ländern Mittel- und Osteuropas haben ihre Teilnahme angekündigt.\nDie Konferenz finde nicht in Rom, sondern «im grössten mitteleuropäischen katholischen Land» statt, da die Weltkirche auf alle Regionen blicke, betonte Zollner. «Alle Bischofskonferenzen haben mittlerweile die geforderten Leitlinien, aber wie die umgesetzt werden, das ist natürlich sehr unterschiedlich von Land zu Land», fügte er hinzu.\nIn Polen sei «eine Lawine am Laufen»\nIn Polen selbst sei vor allem seit dem Fall des früheren und wegen Missbrauchs entlassenen Nuntius und Erzbischof Jozef Wesolowski (1948-2015) «eine ziemliche Lawine am Laufen». Mittlerweile interessiere sich die größere Öffentlichkeit für das Thema und es seien Betroffenenverbände entstanden. Darüber hinaus werde viel gemacht, auch im Bereich Prävention. Und die Polnische Bischofskonferenz stelle sich diesem Thema in «einer durchaus anerkennenswerten Weise», so Zollner, auch wenn es Widerstände gab.\nZehn Bischöfe in Polen zurückgetreten\nSo seien in den vergangenen zehn Monaten zehn Bischöfe in Polen zurückgetreten. «Da ging es zum Teil um Anschuldigungen von Missbrauch, der von Bischöfen verübt wurde, aber eben auch um Vernachlässigung der Amtspflichten, Vertuschung», erklärte der Experte. Er wolle mit der Kinderschutzkommission darauf hinwirken, dass in all solchen Fällen auch die Öffentlichkeit über die Hintergründe informiert werde, damit nicht ein Generalverdacht bei Rücktritten entstehe.\nPolens staatliche Kommission zur Aufarbeitung von sexuellem Kindesmissbrauch hatte der Bischofskonferenz am Freitag eine gemeinsame Forschungsgruppe vorgeschlagen. Diese solle die Akten der Diözesen zu abgeschlossenen Fällen analysieren, die den sexuellen Missbrauch von Kindern unter 15 Jahren betreffen.\nSignalwirkung von Kardinal Marx’s Rücktrittsangebot\nAngesprochen auf den von Kardinal Reinhard Marx angebotenen und vom Papst abgelehnten Rücktritt wegen des Missbrauchsskandals in der Kirche wiederholte Zollner seine Hoffnung auf weitere Signalwirkung.\nEr bedauere aber persönlich, dass die Antwort des Papstes so schnell kam. «Weil ich glaube, dass eine heilsame Verunsicherung da durchaus noch hätte wirken können, und dass die Gewissenserforschung von jenen, die in Verantwortung standen und stehen, natürlich auch dazu hätte führen können, dass noch mehr Leute Rechenschaft ablegen», so Zollner. (cic)\n\nMissbrauchs-Dossier belastet polnischen Dominikaner\n\n\n© Katholisches Medienzentrum, 18.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-18 18:16", "author": "cic"}