{"id": "experten-warnen-vor-eile-bei-restaurierung-von-notre-dame", "tag": "International", "title": "Experten warnen vor Eile bei Restaurierung von Notre-Dame", "text": "\nParis, 30.4.19 (kath.ch) Über Tausend Experten haben vor einer «überstürzten» Restaurierung der Pariser Kathedrale Notre-Dame gewarnt. «Präsident, übergehen sie nicht die Experten für Kulturerbe», lautet die Überschrift eines Aufrufs.\nDer Aufruf wurd am Montag in der französischen Zeitung «Le Figaro» veröffentlicht. Unterzeichnet haben ihn 1170 Konservatoren, Architekten, Professoren und Kulturerbe-Experten. Sie fordern von Frankreichs Staatspräsidenten Emmanuel Macron Vorsicht und Verantwortungsbewusstsein bei der Restaurierung von Notre-Dame.\nGeplantes Notstandsgesetz beunruhigt Experten\nNachdem ein Brand Mitte April die Kathedrale zerstört hatte, kündigte Macron an, Notre-Dame innerhalb von fünf Jahren «noch schöner» wiederaufzubauen. Mit einem bereits im Ministerrat verabschiedeten Entwurf eines Notstandsgesetzes könnten die Schutzbestimmungen für die Restaurierung eines Kulturerbes ausgesetzt werden. Diese Entscheidung des Präsidenten löste «tiefe Besorgnis» bei Fachleuten weltweit aus. Auch der Beauftragte zum Schutz von bedrohtem Kulturerbe in Frankreich und Moderator, Stéphane Bern, äusserte sich kritisch zur Ausnahme.\n«Nehmen wir uns Zeit»\n«Nehmen wir uns die Zeit, um den richtigen Weg zu finden», heisst es in der Veröffentlichung der Experten. Beim Wiederaufbau eines Denkmals müssten Entscheidungen mit einer «gewissenhaften, akribischen» Herangehensweise getroffen werden. Danach könne eine «ehrgeizige Frist» für eine «vorbildliche Restaurierung» gesetzt werden.\nDas Kulturministerium versicherte, dass es nicht darum gehe, von den Grundprinzipien des Denkmalschutzes abzuweichen. Die Regeln für Ausnahmen seien «sehr eng» gefasst. (kna)\n\n© Katholisches Medienzentrum, 30.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-30 06:05", "author": "kna"}