{"id": "experten-zwischen-bangen-und-hoffen-beim-welternaehrungstag", "tag": "International", "title": "Experten zwischen Bangen und Hoffen beim Welternährungstag", "text": "\nJedes Jahr am 16. Oktober erinnert der Welternährungstag an die Lage von hungernden Menschen. Die leben vor allem in Südasien und Afrika – aber nicht nur.\nJoachim Heinz \nDie Zentralafrikanische Republik, Haiti oder Osttimor: Der am Dienstag in Berlin vorgestellte Welthunger-Index richtet den Blick auf vergessene Krisen und entlegene Regionen. Seit 2006 wird die Statistik von der deutschen Hilfsorganisation Welthungerhilfe sowie der irischen Organisation Concern Worldwide veröffentlicht. Die auf Basis von Datenmaterial der Vereinten Nationen erstellte Rangliste soll Auskunft geben über den Anteil an Unterernährten, an Auszehrung und Wachstumsverzögerungen bei Kindern unter fünf Jahren sowie über deren Sterblichkeitsrate.\nZentralafrika auf letztem Platz\nDie seit Jahren von Unruhen erschütterte Zentralafrikanische\nRepublik landet dabei auf dem letzten Platz – wieder einmal. Die Autoren der\nStudie stufen die Situation in dem Land mit einem Indexwert von 53,6 als «gravierend»\nein. Zum Vergleich: Das Mittel der 117 erfassten Staaten liegt diesmal bei\n20,0. Für die Bewohner Zentralafrikas bedeutet das: Knapp die Hälfte aller\nKinder weisen Wachstumsverzögerung auf, 60 Prozent der Bevölkerung sind\nunterernährt.\nNeben Subsahara-Afrika ist Südasien ein Hotspot für\nHungerkrisen. Dafür steht beispielsweise der kleine Inselstaat Osttimor auf\nRang 110 der Rangliste. Hier gehören soziale Ungleichheit und eine mangelhafte\nGesundheitsversorgung zu den Treibern von Unterernährung.\nDie Hälfte der Haitianer hungert\nÄhnlich verhält es sich mit Haiti, dem ärmsten Staat der\nwestlichen Hemisphäre – und einem von zwei Beispielländern des aktuellen\nWelthunger-Index. Im Jahr 2017 lag das Bruttoinlandsprodukt pro Kopf bei 766\nUS-Dollar, weniger als ein Zehntel des Mittelwerts in Lateinamerika und der\nKaribik.\nHinzu kommen Naturkatastrophen und politische Krisen, weswegen\nschätzungsweise 2,6 Millionen der rund elf Millionen Haitianer im laufenden\nJahr auf humanitäre Hilfe angewiesen sind. Etwa die Hälfte der Bevölkerung ist\nnicht in der Lage, ihren Mindestkalorienbedarf regelmässig zu decken; die\nUnterernährungsrate zwischen 2016 und 2018 lag bei 49,3 Prozent und damit fast\ngenauso hoch wie zwischen 2009 und 2011. Gleichwohl liegt der Index-Wert 2019\nbei 34,7 – im Vergleich zu den Vorjahren eine Bestmarke.\nHöhere Ernteerträge bei Weizen, Mais und Reis\nDie Experten sehen deswegen neben aller Sorge auch Anlass zu\nZuversicht. Die weltweit erzielten Fortschritte bei der Reduzierung von Hunger\nund Unterernährung erzeugten Optimismus, «dass die Welt mehr erreichen\nkann und wird», halten sie im Welthunger-Index fest.\nDazu passt, dass die Menschenrechtsorganisation FIAN bereits\nin der vergangenen Woche unter Berufung auf die Welternährungsorganisation FAO\ndarauf hinwies, dass die Ernte der global bedeutendsten Grundnahrungsmittel\nWeizen, Mais und Reis in den vergangenen zehn Jahren um 27 Prozent zunahm –\nwährend die Weltbevölkerung im gleichen Zeitraum «nur» um elf Prozent\nwuchs. Auch seien die Weltgetreidespeicher im gleichen Zeitraum betrachtet\ndeutlich besser gefüllt: mit 852 Millionen Tonnen gegenüber 520 Millionen\nTonnen.\nZunahme der unterernährten Menschen\nDem steht freilich gegenüber, dass die Zahl der\nunterernährten Menschen gestiegen ist: von 785 Millionen im Jahr 2015 auf 822\nMillionen im Jahr 2018. Eine grosse Unbekannte im Kampf gegen den Hunger stellt\nder Klimawandel dar. Seit Anfang der 1990er-Jahre habe sich die Zahl der\nextremwetterbedingten Katastrophen verdoppelt, heisst es im Welthunger-Index.\nIn der Auseinandersetzung mit den daraus resultierenden Folgen gebe es noch\nkeine globalen, Erfolg garantierenden Erfahrungen, «an denen wir uns\norientieren können».\nZu dünne und zu dicke Kinder\nEin weiteres Problem ist die Verschwendung von\nNahrungsmitteln. Derzeit gehen rund 14 Prozent davon verloren, bevor sie die\nVerbraucher erreichen, teilte die FAO zu Wochenbeginn mit. Vor diesem\nHintergrund erscheint das Ziel der Uno, bis 2030 den Hunger in der Welt zu\nbeenden, als ziemlich ehrgeizig.\nWas den Zugang zu Lebensmitteln anbelangt, illustriert ein\nBlick auf eine ebenfalls am Dienstag vorgestellte Statistik von Unicef den\nungleich verteilten Reichtum auf der Welt: Während vor allem in Entwicklungs-\nund Schwellenländern 50 Millionen Kleinkinder zu dünn sind, leben zumeist in\nden wohlhabenderen Nationen 40 Millionen Kinder unter fünf Jahren mit\nÜbergewicht oder Fettleibigkeit. (kna)\n\n© Katholisches Medienzentrum, 16.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-16 06:12", "author": "Joachim Heinz "}