{"id": "expertin-frauenrechtlerinnen-in-afghanistan-besonders-bedroht", "tag": "International", "tag2": "International", "title": "Expertin: Frauenrechtlerinnen in Afghanistan besonders bedroht", "text": "\nNach Ansicht der deutschen Menschenrechtlerin Monika Hauser ist die Lage in Afghanistan für Frauenrechtlerinnen nach dem Sieg der Taliban besonders bedrohlich. Die Situation in Kabul sei beunruhigend.\n«Wir bemühen uns darum, dass unsere Kolleginnen ausgeflogen werden», sagte die Gründerin der Organisation medica mondiale, die traumatisierte Frauen hilft, am Donnerstag in einem Interview auf tagesschau.de. Die Organisation hat ihren Sitz in Köln.\nJuristinnen haben Frauen verteidigt\nUngeachtet der derzeitigen Katastrophe» habe medica mondiale in den vergangenen 20 Jahren in Afghanistan eine kraftvolle Frauenarbeit aufgebaut, so Hauser. «Die Juristinnen haben Frauen strafrechtlich verteidigt, die Gewalt erlebt haben. Sie haben Ehemänner hinter Gittern gebracht, die ihre Ehefrauen fast totgeprügelt haben. Sie haben Tausende Frauen ins Leben zurückholen können durch eine intensive psycho-soziale Arbeit.»\nVorbilder in der Gesellschaft\nDie Frauenrechtlerinnen seien Vorbilder in der Zivilgesellschaft und hätten junge Frauen, aber auch Männer dadurch gestärkt. «Diese gesellschaftliche Bewusstseinsarbeit war nicht vergebens und ist nicht verschwunden. Ich baue hier auf die junge Generation, die den Umgang mit sozialen Medien gewohnt ist, die an der Uni war und dort hoffentlich bleiben kann», so Hauser. «Ich glaube, dass diese Kraft auch weiterhin da sein und sich nicht von den Taliban einfach verdrängen lassen wird.» (kna)\n\nMalala: Uno-Sicherheitsrat muss afghanische Frauen, Mädchen und Minderheiten schützen\n\n\n© Katholisches Medienzentrum, 19.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-19 11:35", "author": "kna"}