{"id": "expertin-fordert-abkehr-von-reinem-wachstumsglauben", "tag": "International", "tag2": "International", "title": "Expertin fordert Abkehr von reinem  Wachstumsglauben", "text": "\nDie Geografin Shen Xiaomeng spricht sich für die Abkehr von einer einseitigen Konzentration auf das Wirtschaftswachstum aus. Die Zufriedenheit der Menschen steige damit nicht automatisch mit.\n«Dieses Konzept trägt nicht mehr», sagte die Leiterin des Instituts für Umwelt und menschliche Sicherheit der Universität der Vereinten Nationen (UNU-EHS) in Bonn in einem Interview der deutschen Katholischen Nachrichten-Agentur (KNA).\n«Das sollte uns zu denken geben.»Shen Xiaomeng, Geografin\n«Schon 1972 sprach der Club of Rome von den Grenzen des Wachstums», so Shen. «Und Studien zeigen uns, dass das Wachstum zwar seit 1950 steigt, die Zufriedenheit der Menschen aber nur bis etwa 1975 mit diesem Wachstum Schritt hält. Seither gehen die beiden Kurven auseinander. Das sollte uns zu denken geben.»\nMehr Wertschätzung gefragt\nAuf die Frage, was an die Stelle des Wachstumsglaubens treten könnte, antwortete die 53 Jahre alte Wissenschaftlerin: «Weniger Konsum, mehr Umweltschutz, ein schonender Umgang mit Ressourcen, mehr Wertschätzung von öffentlichen Gütern wie Wald, Luft oder Wasser.» \nAusserdem brauche es eine «eine neue Sprache, um das Bewusstsein der Menschen zu ändern». (kna)\n\n© Katholisches Medienzentrum, 07.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-07 08:57", "author": "«Dieses Konzept trägt nicht mehr», sagte die Leiterin des Instituts für Umwelt und menschliche Sicherheit der Universität der Vereinten Nationen (UNU-EHS) in Bonn in einem Interview der deutschen Katholischen Nachrichten-Agentur (KNA)."}