{"id": "experte-begeisterung-in-rechtsesoterischer-szene-fuer-kardinal-mueller", "tag": "International", "title": "Experte: Begeisterung in rechtsesoterischer Szene für Kardinal Müller", "text": "\nKardinal Müllers Unterschrift unter Viganos Corona-Aufruf sei in der «rechtsesoterischen Szene begeistert aufgenommen» worden, sagt Weltanschauungs-Experte Matthias Pöhlmann. Man habe den Kardinal als Gewährsmann für die eigenen Vorstellungen gefeiert. \nTraditionalistische katholische und evangelikale Milieus sind nach Meinung des Weltanschauungs-Experten Matthias Pöhlmann offen für Verschwörungserklärungen zur Corona-Krise. \nDies sei etwa mit dem Schwarz-Weiss-Denken, der Einschätzung einer bösen Welt zu erklären, sagte der Beauftragte für Sekten- und Weltanschauungsfragen in der bayerischen evangelischen Landeskirche am Montag bei einer Online-Veranstaltung der Stadtakademie Nürnberg. Dies erreiche mittlerweile auch einzelne Pfarrer der Landeskirche, die Corona als grosse Inszenierung betrachteten. «Und dann wird es halt schwierig.»\n«Unklare Absichten supranationaler Einheiten»\nAls weiteren Beleg nannte Pöhlmann den Brief von Erzbischof Carlo Maria Vigano, den auch Kardinal Gerhard Ludwig Müller unterzeichnet hatte. Darin wurde unter anderem davor gewarnt, die Corona-Pandemie solle genutzt werden, um eine Weltregierung zu schaffen, «die sich jeder Kontrolle entzieht». Sie werde als Vorwand genutzt, um «Grundfreiheiten unverhältnismässig und ungerechtfertigt» einzuschränken. So ernst der Kampf gegen Covid-19 sein möge, dürfe er nicht «als Vorwand zur Unterstützung unklarer Absichten supranationaler Einheiten dienen, die sehr starke politische und wirtschaftliche Interessen verfolgen».\n«Uralte Verschwörungserzählungen»\nDie Unterschrift Müllers unter diesem Schreiben sei in der «rechtsesoterischen Szene begeistert aufgenommen» worden, sagte Pöhlmann. Man habe den Kardinal als Gewährsmann für die eigenen Vorstellungen gefeiert, da endlich mal einer es ausspreche. In dem Schreiben steckten «uralte Verschwörungserzählungen», so der Weltanschauungs-Experte. Es sei gut gewesen, dass sich der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, klar davon distanziert habe.\nMüller selbst wehrte sich nach Veröffentlichung des Schreibens gegen den Vorwurf, er verbreite Verschwörungsmythen. «Man gesteht einander einfach keinen guten Willen zu.» Das Papier verstehe er als einen Appell zum Nachdenken: «Wenn alles so einfach zu widerlegen ist, warum wischen unsere klugen Anti-Verschwörungstheoretiker nicht mit drei geistreichen Sätzen das Papier vom Tisch oder versenken es in der Schublade?» (kna)\n\n© Katholisches Medienzentrum, 26.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-26 14:40", "author": "kna"}