{"id": "extremismus-bundesrat-gegen-staatliche-imam-ausbildung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Extremismus: Bundesrat gegen staatliche Imam-Ausbildung", "text": "\nDer Bundesrat spricht sich gegen eine staatliche Imam-Ausbildung aus. Diese sei diese nicht geeignet, religiöse Radikalisierung zu verhindern, und verstosse zudem gegen die religiöse Neutralität des Staates, teilte er in einem am Mittwoch veröffentlichen Bericht mit.\nDie in der Bundesverfassung festgeschriebene religiöse Neutralität verbiete dem Staat, spezifisch auf eine Religion ausgerichtete Massnahmen zu ergreifen oder innerhalb einer Religionsgemeinschaft Ausbildungsvoraussetzungen festzulegen, teilte der Bundesrat mit. Ein Rechtsvergleich von acht westeuropäischen Ländern habe zudem ergeben, dass sich eine staatliche Imam-Ausbildung in keinem der untersuchten Länder etablieren konnte.\nIn Deutschland werden islamisch-theologische Studiengänge und eine privat angebotene Imam-Ausbildung jedoch vom Staat finanziell unterstützt.\nEinfluss von Imamen überschätzt\nGemäss einer vom Bund in Auftrag gegebener Studie der Zürcher Hochschule für angewandte Wissenschaften (ZHAW) wird der Einfluss von Imamen in der öffentlichen Wahrnehmung überschätzt. Die Radikalisierung finde nicht primär in den Moscheen statt. Gemässigte religiöse Betreuungspersonen wie Imame, Religionslehrerinnen und Seelsorgende könnten jedoch integrativ wirken und damit einen wichtigen Beitrag zur Prävention gegen Radikalismus leisten, kommt die Studie zum Schluss.\nIn öffentliche Institutionen integrieren\nDer Bundesrat will deshalb vermehrt religiöse Betreuungspersonen in öffentliche Institutionen wie der Armee, Spitälern, Einrichtungen des Justizvollzugs oder Asylunterkünften einbeziehen. Dort liessen sich auch Aus- und Weiterbildungsvoraussetzungen vorgeben und durchsetzen, so der Bundesrat.\nUmgesetzt wird dieser Ansatz bald in der Armee. Dort ist geplant, Betreuungspersonen verschiedener Religionsgemeinschaften in die Seelsorge einzubeziehen. Der Bundesrat prüft nun, ob diese Praxis auch in den Bundesasylzentren eingeführt werden kann.\nErkenntnisse gelten nicht nur für Islam\nDer Bericht geht auf ein vom Parlament verabschiedetes Postulat aus dem Frühling 2016 zurück. Darin wurde die Regierung beauftragt aufzuzeigen, ob und mit welchen Ausbildungsvorgaben für Imame «islamistische Missionierung» verhindert werden kann. Der Bundesrat hat die Prüfung auf weitere religiöse Betreuungspersonen ausgeweitet. Zudem gelten die Erkenntnisse des Berichts laut Bundesrat nicht nur für den Islam, sondern auch für andere Religionsgemeinschaften. (sda)\n\n\nBundesrat muss Bericht zum Schutz vor islamistischer Missionierung erstellen\n\n\n© Katholisches Medienzentrum, 18.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-18 17:35", "author": "sda"}