{"id": "extrem-gewalttaetig-radikal-einsam", "tag": "Schweiz", "title": "Extrem gewalttätig, radikal einsam", "text": "\nMit «Le jeune Ahmed» kommt diese Woche innert kurzer Zeit zum dritten Mal ein Film ins Kino, der jihadistische Radikalisierung thematisiert. Miryam Eser, Projektleiterin der Studie «Hintergründe jihadistischer Radikalisierung in der Schweiz», erläutert im Gespräch mit kath.ch Fragen, welche die Filme aufwerfen. \nEva Meienberg\nIn den meisten Fällen stammten die Radikalisierten nicht aus religiösen Familien, erklärt Eser im Gespräch mit kath.ch. Anders im Film «Al Shafak», der schweizerisch-türkischen Regisseurin Esen Isik. Dort treibt ein zutiefst verunsicherter Vater, der sich als Immigrant aus der Türkei in der Schweiz eine neue Existenz aufbauen muss, seinen Sohn mit seinem repressiv-autoritären Verhalten in die Fänge von Islamisten.\n«Die meisten Radikalisierten stammen nicht aus religiösen Familien.»\nFür die Schweiz sei dies ein untypischer Fall, auch die Moschee als Ort der Radikalisierung sei in der Schweiz eher eine Ausnahme. Typisch aber sei das Alter der Protagonisten und deren Migrationshintergrund, fügt Eser an. In ihrer im Juni an der ZHAW publizierten Studie hat die Erziehungswissenschaftlerin die Entwicklungen dschihadistischer Radikalisierung in der Schweiz untersucht. \n\n\n\n\n\n\n\n©  Outside the Box\n\n\nReligiosität ist zentral in der Familie von Burak (Ismail Can Metin). Szene aus «Al Shafaq»\n\n\n\nGlaube als Teil der Identität\nDer Ort der Radikalisierung sei die Peergroup (Gruppe von Gleichaltrigen). In der Pubertät stelle sich für alle Jugendlichen die Frage nach Identität. In erhöhtem Masse betreffe dies Secondos, also die Kinder der Migrantinnen und Migranten.\nBei den Jugendlichen findet eine Rekonvertierung statt.\nOft suchten die Jugendlichen in dieser Zeit einen Zugang zum Glauben, den sie als Teil ihrer Identität verstünden. Da die erste Generation im Zuge der Anpassung sich oft vom Glauben entfernt habe, fände bei den Jugendlichen eine Art Rekonvertierung statt, erklärt Eser.\nDunkle Welt der radikalen Ideen\nDer Protagonist in «Le jeune Ahmed», dem Film der Gebrüder Dardenne, ist dreizehn Jahre alt. Sein Schmollmund und Wuschelkopf machen ihn sympathisch und seine etwas linkische Art wecken den Beschützerinstinkt beim Publikum. Im Verlauf des Filmes aber wird klar, dass sich hinter den Locken eine dunkle Welt der radikalen Ideen verbirgt.\n\n\n\n\n\n\n\n©  Xenix Filmdistribution\n\n\nAhmed (Idir Ben Addi) mit seinem Imam Youssouf (Othmane Moumen). Szeneaus «Le jeune Ahmed»\n\n\n\nDas Weltbild von Personen, die sich radikalisierten, sei ein schwarz-weisses, kommentiert Eser. Die Radikalisierten seien in einem Freund-Feind-System gefangen. Alle Dissonanzen des Systems würden sofort verdrängt. Oftmals hingen die Radikalisierten auch Verschwörungstheorien nach. So teilten einige die Auffassung, ein globaler Krieg gegen alle Muslime breite sich aus. Die daraus resultierende Opferideologie gepaart mit einer gruppenbezogenen Menschenfeindlichkeit sei eine gefährliche Mischung, die das Umfeld alarmieren sollte, so die Extremismus-Forscherin.\nRekrutierer suchen gezielt nach Jugendlichen, die ihren Vater verloren haben.\nSowohl  Ahmed aus «Le jeune Ahmed» als auch Alex, der Protagonist im französischen Film «L’Adieu à la nuit», haben im Film ihren Vater verloren. Ein solches Verlustereignis oder andere persönliche Krisen gingen oft einer Radikalisierung voraus, kommentiert Eser. Die Menschen seien in diesem Zustand verletzlich. Auf der Suche nach Orientierung und neuen Beziehungen seien sie empfänglicher für die Angebote von Rekrutierern. Während ihrer Forschungsarbeit habe sie von Fällen erfahren, in denen Rekrutierer explizit nach Jugendlichen Ausschau gehalten hätten, die den Verlust ihres Vaters betrauerten.\nJihadistische Inhalte im Internet\nDurch den Rückzug der Jugendlichen aus ihrem gewohnten Umfeld fehle ein wichtiges Korrektiv zu den radikalen Ideen. Durch das Konsumieren jihadistischer Inhalte im Netz entstünden sogenannte Echokammern, die verstärkend auf die radikalen Ansichten der Jugendlichen wirkten. In Interviews mit Jugendarbeitenden in Moscheevereinen sei den Forschenden klar geworden, dass das Bedürfnis der Jugendlichen nach Einordnung dieser Inhalte sehr gross sei.\nDie Bewertung der Inhalte im Netz ist für die Jungen schwierig.\n\n\n\n\n\n\n\n©  zVg\n\n\nMiryam Eser Davolio\n\n\n\nKonversion und Radikalisierung\nGemäss der Studie sind ein Fünftel der Radikalisierten in der Schweiz Konvertiten. Der Zusammenhang zwischen Konversion und Radikalisierung ergebe sich aus der Tatsache, dass Konvertiten die Sprachen der Imame, die in der Schweiz predigten, vielfach nicht verstünden, weiss Eser. Sie seien also gezwungen, sich wiederum im Internet selbständig Informationen zu beschaffen. Auch ihnen gelinge es oft nicht, die vorhandenen Angebote gut einzuordnen und sie liefen deshalb Gefahr, auf Abwege zu kommen.\nAusstieg und Reintegration\nDer Sicherheitsverbund Schweiz, in dem Bund und Kantone vertreten sind, erarbeitete den «Nationalen Aktionsplan zur Verhinderung und Bekämpfung von Radikalisierung und gewalttätigem Extremismus». Dieser legt ein Augenmerk auf «Ausstieg und Reintegration». Das Forschungsteam um Eser wurde vom Eidgenössischen Departement für auswärtige Angelegenheiten beauftragt, die Hintergründe von Radikalisierung und die diesbezüglichen Herausforderungen im Strafvollzug zu analysieren sowie Empfehlungen für Prävention und Intervention zu formulieren.\nAktuell gebe es im Strafvollzug keine speziellen Programme für radikalisierte Insassen, moniert Eser. Derzeit würden diese im Bedarfsfall isoliert, um andere Insassen zu schützen.\n Dem hermeneutischen Weltbild müssen Risse zugefügt werden.  \n Es brauche viele verschiedene Akteure und einen langen Atem, um  Radikalisierte aus ihrem Extremismus herauszuholen. Ihrem hermetischen  Weltbild müssten kleine Risse zugefügt werden. Geopolitisches und  historisches Wissen müssten vermittelt, religiöse Themen besprochen  werden. Es brauche anschlussfähige Konzepte für alternative Ideen. \nFreiwillig würde sich jedoch niemand einem solchen Programm unterziehen wollen. Es brauche Druck vonseiten der Justiz. Unbedingte Voraussetzung für das Gelingen des Programmes sei die Kooperation der Betroffenen. Fehle diese, werde das Programm abgebrochen, stellt Eser klar.\nMediale Aufmerksamkeit schwankend\nDas Thema Radikalisierung, das in den drei Filmen bearbeitet wird, widerspiegle ein grosses gesellschaftliches Interesse, sagt Eser. Seit 2016 sei niemand mehr aus der Schweiz ausgereist, um in den Jihad zu ziehen, fügt sie an. Der Nachrichtendienst des Bundes verzeichne jedoch immer noch rund 130 Personen, die einen Radikalisierungsgrad aufwiesen, mit dem sie unter Beobachtung stünden. Diese Zahl bleibe konstant. Was jedoch schwanke, sei die Aufmerksamkeit der Medien, der Politik, der Gesellschaft, welche diesem Problem gezollt werde.\nGerade bei der Publikation der Studie in diesem Jahr haben sie die reisserischen Überschriften und die Polemik in der Berichterstattung enttäuscht. Ziel der Studie sei gewesen, Kompetenzen und Brücken aufzubauen und keinesfalls einer weiteren Polarisierung und Islamfeindlichkeit Vorschub zu leisten, was wiederum in Zusammenhang stünde mit der Radikalisierung.\n\n\n© Katholisches Medienzentrum, 05.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-05 12:00", "author": "Eva Meienberg"}