{"id": "facebook-verbietet-kuenftig-holocaust-leugnung", "tag": "International", "title": "Facebook verbietet künftig Holocaust-Leugnung", "text": "\nFacebook-Chef Mark Zuckerberg spricht von zunehmendem Antisemitismus auf Facebook. Nun soll das Leugnen des Holocaust auf Facebook verboten werden.\nIn der Debatte über Beiträge mit Hassrede zieht Facebook nun Konsequenzen: Inhalte, in denen der Holocaust geleugnet oder verfälscht wird, sollen künftig weltweit verboten werden. Das schreibt der Gründer und Chef von Facebook, Mark Zuckerberg, am Montag auf Facebook. Als Grund gibt er zunehmenden Antisemitismus an.\nDaten deuten auf Zunahme der Gewalt\nSeit langem hatte es immer wieder Kritik am Umgang von Facebook mit entsprechenden Inhalten gegeben. Das Spannungsfeld zwischen Redefreiheit und dem Schaden, der durch das Kleinreden oder die Leugnung des Holocaust verursacht werde, habe ihm zu schaffen gemacht, so Zuckerberg. Zugleich verwies er auf Daten, die eine Zunahme von antisemitisch motivierter Gewalt zeigten. Und angesichts des «aktuellen Zustands der Welt» halte er ein Verbot für die richtige Entscheidung.Der Jüdische Weltkongress (WJC) begrüsste den Beschluss des Unternehmens und sprach von einem «historischen Schritt». Die Ankündigung sende eine «starke Botschaft» aus, dass Facebook nicht zulasse, dass die Plattform für die Beförderung von Hass missbraucht werde, schreibt der WJC auf Facebook. Leugnung, Verharmlosung und Relativierung des millionenfachen NS-Mordes an den europäischen Juden verbreite Hass und Verschwörungen über Juden und andere Minderheiten. (kna)\n\n© Katholisches Medienzentrum, 14.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-14 10:33", "author": "kna"}