{"id": "facebook-entdeckt-religion-als-geschaeftsfeld-neue-tools-fuer-glaubensgemeinschaften-sollen-fuer-wachstum-sorgen", "tag": "International", "tag2": "International", "title": "Facebook entdeckt Religion als Geschäftsfeld  – neue Tools für Glaubensgemeinschaften sollen für Wachstum sorgen", "text": "\nFacebook will sein Geschäft ausbauen – mit Hilfe von Religion. Der Internetriese versucht sich als unentbehrliche Plattform für Glaubensgemeinschaften zu etablieren.\nThomas Spang\nVor vier Jahren schrieb Mark Zuckerberg ein langes Manifest über die Rolle von Facebook in einer vernetzten Welt. Darin entdeckte er die Religion – genauer gesagt «Partnerschaften mit Glaubensgemeinschaften» – als Wachstumsfeld. Er beauftragte die christliche Autorin Nona Jones, diesen neuen Geschäftsbereich für Facebook zu entwickeln.\nErfahren im Religions-Marketing\nPraktische Gemeindeerfahrung hat Jones aus den «Open Door Ministries» in Gainesville im US-Bundesstaat Florida, die ihr Mann Timothy als Pastor führt. Theologie hat sie nicht studiert, aber die Evangelikale versteht sich darauf, Religion über elektronische Medien zu vermarkten. Dafür hat sie den Begriff der «Social Ministries» geprägt, der nicht viel anderes besagt, als die Sozialen Medien in den Dienst der Evangelisierung zu stellen.\nCorona-Einschränkungen schufen ideales Umfeld\nFür Zuckerberg war sie damit genau die Richtige für seine Religionsoffensive, die er während der Pandemie mit der Entwicklung von verschiedenen Tools für Glaubensgemeinschaften vorantrieb. So besteht für Glaubensgemeinschaften neuerdings etwa die Möglichkeit, Gottesdienste über die Plattform live zu streamen, Spenden zu sammeln und Fürbitten ins Cyberspace zu schicken. Die coronabedingten Einschränkungen im Gemeindeleben schufen geradezu ein ideales Umfeld, um das neue Geschäftsfeld zu erschliessen. Denn Pastoren, Rabbis, Imame und andere Religionsführer standen alle vor demselben Problem: Sie mussten ihre Gemeinschaften während der Pandemie ohne den direkten Kontakt zu den Menschen zusammenhalten.\nAls selbstloses Angebot dargestellt\nJones beschreibt die Stossrichtung der Religions-Initiative des Internetriesen als selbstloses Angebot. Die Leute sollten wissen, «dass Facebook ein Ort ist, wo sie mit einer Gruppe von Menschen in Kontakt treten können, die sich um sie sorgen, wenn sie sich entmutigt oder depressiv fühlen».\n«Natürliche Verbündete»\nDie für die Finanzen des Konzerns zuständige Sheryl Sandberg schlug ähnliche Töne an, als sie bei einem virtuellen Gipfel mit Glaubensführern vergangenen Monat die neuen Facebook-Tools vorstellte. «Glaubensgruppen und Soziale Medien sind natürliche Verbündete, weil es beiden fundamental um Verbindungen geht.» Es bestehe die Hoffnung, «dass eines Tages Menschen religiöse Gottesdienste in virtuellen Räumen selbstverständlich anbieten».\nEvangelikale sind begeisterte Nutzer\nPfingstgemeinden wie die «Assemblies of God» und «Church of God in Christ» erwiesen sich ebenso wie evangelikale Megakirchen als begeisterte Nutzer der verschiedenen Angebote. Die 30’000-Mitglieder grosse «The Potter’s House Church» in Dallas experimentierte mit verschiedenen Features und die «Hillsong Chruch» nutzte die Dienste Zuckerbergs, um ihren jüngsten Ableger in Atlanta aufzubauen.\nEin ehemaliger Berater Donald Trumps im Weissen Haus, der Pastor der «First Baptist Church» in Dallas, Robert Jeffress, meint, Facebook helfe den Gläubigen, in Zeiten der Not zusammenzukommen. Zwar sehe er die Gefahr, dass Facebook-Tools für Glaubensgemeinschaften zu unseriösen Zwecken missbraucht werden könnten, trotzdem unterstütze er das Angebot, «weil es die Möglichkeit schafft, Menschen zu ermutigen, sich an Gott zu wenden».\nBedenken wegen Datenschutz\nFür den Konzern macht es unterdessen keinen Unterschied, für welche Mission die Plattform genutzt wird. Sie richtet sich in gleicherweise an Gläubige verschiedenster Religionen. Kritiker werfen dem Unternehmen vor, auf Profit abzuzielen – mehr Nutzer bedeuteten für Facebook mehr Daten und ein potenziell grösseres Stück vom Werbekuchen. Da seien Versicherungen des Konzerns, dass Facebook die Daten von Glaubensgruppen nicht ausschlachten will, nur bedingt hilfreich.\nBedenken hinsichtlich des Schutzes der Privatsphäre liegen nahe – zumal in den Gebetsanliegen sehr persönliche Dinge geäussert werden: die Bitte um Heilung von einer schweren Krankheit, Sorgen am Arbeitsplatz, Probleme in Ehe und Familie. Unter den jeweiligen Gebetsanliegen haben andere Nutzer die Möglichkeit, statt wie üblich «gefällt mir» nun «I prayed», ich habe gebetet, zu klicken.\nFacebook als virtuelles Gotteshaus\nFacebooks Religions-Beauftragte Jones blickt optimistisch in die Zukunft. Während der Pandemie habe eine wachsende Zahl von Menschen sich gegenseitig um Gebete ersucht, sagte Jones. Was die Facebook-Plattform als virtuelles Gotteshaus im Internet den Glaubensgemeinschaften am Ende bringen wird, steht noch dahin. Für den Konzern ergeben sich vor allem neue Wachstumsimpulse. (kna)\n\n„Klick auf Pray“: Facebook testet digitale Gebet-Funktion\n\n© Katholisches Medienzentrum, 20.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-20 13:54", "author": "Thomas Spang"}