{"id": "fachgremium-erwaegt-wissenschaftliche-aufarbeitung-von-missbrauch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fachgremium erwägt wissenschaftliche Aufarbeitung von Missbrauch", "text": "\nZürich, 3.7.19 (kath.ch)  In verschiedenen Ländern wurden in den letzten Jahren Untersuchungen zur sexuellen Gewalt innerhalb der katholischen Kirche veranlasst. In der Schweiz macht sich das zuständige Fachgremium der Bischöfe Gedanken über eine allfällige wissenschaftliche Aufarbeitung von sexuellen Übergriffen.\nJoseph Bonnemain, Sekretär des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischofskonferenz (SBK), teilte auf Anfrage mit, «die Angemessenheit einer wissenschaftlichen Aufarbeitung der sexuellen Übergriffe», die in der Schweiz in den vergangenen Jahrzehnten begangen wurden, sei im Fachgremium «wiederholt thematisiert worden».\nThema an nächster Sitzung\nDie Voraussetzungen dafür erachte man als «komplex». Man wolle sich weiterhin mit der Frage beschäftigen. «Wenn wir ein geeignetes Konzept zustande bringen, werden wir mit unserem Vorschlag an die SBK gelangen», so Bonnemain weiter. Das Thema steht laut dem Sekretär an der nächsten Sitzung des Gremiums im September auf der Traktandenliste.\nUntersuchungen in verschiedenen Ländern\nIn verschiedenen Ländern wurden in den letzten Jahren Untersuchungen zum Missbrauch in der katholischen Kirche durchgeführt. In Deutschland gab die Bischofskonferenz eine Studie in Auftrag, deren Ergebnisse im vergangenen Jahr publiziert wurden. Ebenfalls im vergangenen Jahr wurde im US-Bundesstaat Pennsylvania ein Bericht veröffentlicht, der sexuelle Übergriffe von Priestern auf Minderjährige dokumentierte.\nIn Australien setzte die Regierung eine Kommission ein, die Missbrauch in kirchlichen und staatlichen Einrichtungen untersuchte. Der entsprechende Abschlussbericht wurde 2017 publiziert. (bal)\n\n© Katholisches Medienzentrum, 03.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-03 12:16", "author": "Joseph Bonnemain, Sekretär des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischofskonferenz (SBK), teilte auf Anfrage mit, «die Angemessenheit einer wissenschaftlichen Aufarbeitung der sexuellen Übergriffe», die in der Schweiz in den vergangenen Jahrzehnten begangen wurden, sei im Fachgremium «wiederholt thematisiert worden»."}