{"id": "fall-orlandi-bleibt-mysterioes-graeber-im-vatikan-waren-leer", "tag": "Vatikan", "title": "Fall Orlandi bleibt mysteriös – Gräber im Vatikan waren leer", "text": "\nRom, 11.7.19 (kath.ch) Das Rätselraten um das Verschwinden der Vatikanbürgerin Emanuela Orlandi vor 36 Jahren geht weiter. Grabungsarbeiten auf dem deutschen Friedhof im Vatikan verliefen negativ.\n«Weder wurden menschliche Überreste noch Urnen gefunden», teilte Vatikansprecher Alessandro Gisotti am Donnerstagmittag mit. Er kündigte zugleich Nachforschungen zu «strukturellen Veränderungen» auf dem Friedhof an.\nFamilie hatte Graböffnung beantragt\nDie Orlandis hatten aufgrund neuer Hinweise die Öffnung des Grabes von Sophie von Hohenlohe auf dem Campo Santo Teutonico im Vatikan beantragt. Die Anwältin der Familie, Laura Sgro, rief erneut zur Klärung des Falls auf: «Wer etwas weiss, soll sprechen. Helft uns, Emanuela zu finden», sagte sie laut italienischen Medien.\nEmanuela Orlandi, Tochter eines Vatikanangestellten, war 1983 im Alter von 15 Jahren spurlos verschwunden; seitdem gibt es immer wieder Spekulationen zu ihrem Verbleib. Gemäss dem jüngsten Hinweis sollte Emanuela Orlandi in einem Grab mit einer Engelsfigur auf dem Friedhof der deutsch- und flämischsprachigen Länder im Vatikan begraben sein.\nUm Missverständnisse auszuschliessen liess der Vatikan am Vormittag neben der Ruhestätte der 1836 verstorbenen Sophie von Hohenlohe auch das benachbarte Grab von Herzogin Charlotte Friederike von Mecklenburg, ebenfalls mit Engelsfigur versehen, öffnen. Sie war die erste Frau des dänischen Königs Christian VIII. und wurde 1840 auf dem Campo Santo Teutonico bestattet. Auch in diesem Grab fanden sich laut Gisotti keinerlei menschliche Überreste.\nVatikanische Justiz anwesend\nGisotti betonte, der Vatikan sei der Familie Orlandi stets nah gewesen. Bei der Öffnung der Gräber waren den Angaben zufolge der Kommandant der vatikanischen Gendarmerie, Vertreter der vatikanischen Justiz, sowie der Gerichtsmediziner Giovanni Arcudi anwesend. Zugegen waren ebenso Emanuelas Bruder Pietro Orlandi und die Rechtsanwältin der Familie, Laura Sgro. Die Orlandis hatten laut eigenen Angaben zudem Giorgio Portera, Genetiker und früherer Mitarbeiter des kriminaltechnischen Dienstes der Polizei, als Gutachter bestellt. (kna)\n \n\n© Katholisches Medienzentrum, 11.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-11 16:56"}