{"id": "fall-mccarrick-sein-ex-sekretaer-und-papst-franziskus-aeussern-sich", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ex-Sekretär von McCarrick äussert sich", "text": "\nRom, 30.5.19 (kath.ch) In der Affäre um den ehemaligen Kardinal Theodore McCarrick sind neue Einzelheiten bekannt geworden. Sie bestätigen, dass der Vatikan den einflussreichen Kirchenmann schon im Herbst 2008 zu einem zurückgezogenen Leben aufforderte – und dass McCarrick sich darüber hinwegsetzte.\nBurkhard Jürgens\nMcCarrick, von 2001 bis 2006 als Erzbischof von Washington mit besten Kontakten in die Politik ausgestattet, wird beschuldigt, sich Jahrzehnte zuvor in mehreren Fällen an minderjährigen männlichen Jugendlichen sexuell vergangen zu haben. Nachdem das Erzbistum New York die Vorwürfe vergangenen Sommer als «glaubwürdig und substanziell» eingestuft hatte, drängte der Papst McCarrick aus dem Kardinalskollegium. Im Februar entliess er ihn ausserdem aus dem Klerikerstand.\nMit Seminaristen in einem Bett übernachtet\nDie neuen Informationen in Form von Brief- und E-Mail-Zitaten McCarricks aus dem Zeitraum von 2008 bis 2017 stammen von Anthony Figueiredo, Priester und früherer Sekretär des Kardinals. Er gab das Material der US-amerikanischen Online-Publikation »Crux».\nAus den Dokumenten geht hervor, dass Vatikanbotschafter Pietro Sambi den damals 78-jährigen McCarrick im August 2008 zu einem Wohnortwechsel und zum Verzicht auf öffentliche Auftritte aufforderte. Hintergrund war offenbar, dass McCarrick in jüngeren Jahren bei Ausflügen mit wechselnden Priestern und Seminaristen gemeinsam in seinem Bett übernachtete – was der Kardinal in einem Briefentwurf im Nachhinein als Dummheit bezeichnet.\n«Keine sexuellen Beziehungen»\nGleichzeitig betont er, arglos gehandelt zu haben. In keinem Fall seien Minderjährige beteiligt gewesen, nur «Männer in den Zwanzigern und Dreissigern»; auch beteuert McCarrick, er habe «niemals sexuelle Beziehungen zu irgendjemandem gehabt, Mann, Frau oder Kind». Mit dieser Darstellung gaben sich damals offenbar Washingtons neuer Erzbischof Donald Wuerl und die Bischofskongregation im Vatikan zufrieden.\nRolle von Kardinal Bertone und Benedikt XVI. unklar\nUnklar bleibt, in welchen Einzelheiten Kardinalstaatssekretär Tarcisio Bertone (2006-2013), Papst Benedikt XVI. (2005-2013) und sein Nachfolger Franziskus mit den Sanktionen von 2008 befasst waren. McCarrick nennt nur den damaligen Präfekten der Bischofskongregation, Kardinal Giovanni Battista Re, als Absender seiner Massregelung. Trotz des Verbots, nach Rom zu reisen, konnte McCarrick schon im Juni 2009 unbehelligt an Beratungen der päpstlichen Güterverwaltung und an einem Festgottesdienst im Vatikan teilnehmen.\nDiplomatische Erfolge bei China-Kontakten\nAls rüstiger Rentner pflegte McCarrick dann eine rege Reisetätigkeit, unter anderem zu kirchenpolitischen Brennpunkten im Nahen Osten und Asien und betätigte sich, wie er 2015 in einem Brief an Franziskus schrieb, als «Amateur in der höchst ehrenvollen Aufgabe der Aussenbeziehungen des Heiligen Stuhls». Bei der Anbahnung kirchenpolitischer Kontakte zu China verdankt der Papst offenbar wichtige diplomatische Erfolge wenigstens teilweise ausgerechnet dem Skandal-Kardinal McCarrick.\nPapst: «Ich wusste nichts»\nAm gleichen Tag, als der Figueiredo-Report veröffentlicht wurde, brachte der mexikanische Sender Televisa ein Interview mit Franziskus. Auch dort ging es um den McCarrick-Skandal. «Ich wusste gar nichts von McCarrick, offensichtlich nichts, nichts», beteuerte das Kirchenoberhaupt. «Sonst hätte ich doch nicht geschwiegen.»\n«Unangemessenes Verhalten»\nWer wann was wusste in der Causa McCarrick, bleibt offen. Es geht um «unangemessenes Verhalten», das offenbar früh bekannt war, aber wohl als peinliche Schrullen eines profilierten Kirchenmanns abgetan wurde. Und es geht um nichtöffentliche Sanktionen, deren Bruch folgenlos blieb. Bereits im Oktober kündigte der Vatikan eine gründliche Untersuchung zum Fall McCarrick an. Die Ermittlungen sind, wie Kardinalstaatssekretär Pietro Parolin am Mittwoch sagte, noch im Gang. (cic)\n \n \n\n© Katholisches Medienzentrum, 30.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-30 16:28", "author": "Burkhard Jürgens"}