{"id": "fan-der-alten-messe-und-auf-kriegsfuss-mit-franziskus-martin-mosebach-wird-70", "tag": "International", "tag2": "International", "title": "Fan der Alten Messe und auf Kriegsfuss mit Franziskus: Martin Mosebach wird 70", "text": "\nDer Autor Martin Mosebach gehört zu den schärfsten Kritikern von Papst Franziskus. Seit der Liturgiereform gehe es mit der Kirche abwärts, kritisiert der Schriftsteller. Er wird heute 70. Die Einschränkung der Alten Messe in «Traditionis custodes» wirkt wie ein vergiftetes Geburtstagsgeschenk. \nNorbert Demuth\nEin «Erleuchtungserlebnis» hatte der katholische Literat Martin Mosebach nach eigenen Worten nicht. «Nein, meine Wurzeln in der Religion reichten lange nicht sehr tief, obwohl es sie immer gab. Die Bindung an die katholische Religion begann erst ab 30 allmählich zu wachsen», sagte Mosebach im März dem Magazin der «Süddeutschen Zeitung». Am heutigen Samstag, 31. Juli wird Mosebach 70 Jahre alt – und er polarisiert nach wie vor in der innerkirchlichen Welt.\nDas Ende der Alten Messe – ein Fehler?\nDer mehrfach ausgezeichnete Schriftsteller und überzeugte Katholik liess insbesondere durch seine scharfe Kritik an Papst Franziskus aufhorchen. 2015 warf Mosebach Franziskus Desinteresse an Theologie vor. «Ich glaube, sie interessiert ihn einfach nicht», sagte Mosebach dem «Spiegel». Das «Bedenkliche» an Franziskus sei, dass er eine Stimmung erzeuge, die suggeriere, es «werde nun eine völlig andere Kirche erfunden, die es in dieser Weise noch nie gegeben hat». Ein Papst habe aber für die Kontinuität der Tradition zu sorgen.\n\n\n\n\n\n\n\n©  KNA\n\n\nSchriftsteller Martin Mosebach am 23. Januar 2018 in der Kirche Santissima Trinita dei Pellegrini in Rom.\n\n\n\nIn dieser Linie steht auch Mosebachs nun schon zwei Jahrzehnte alte Forderung an die katholische Kirche, zur lateinischen Messe zurückzukehren. 2002 veröffentlichte er seine Polemik gegen die Liturgiereform nach dem Zweiten Vatikanischen Konzil (1962–1965). Aus seiner Sicht hat sich die Kirche bereits Ende der 1960er–Jahren mit ihrer Absage an die alte römische Liturgie – die nun von Papst Franziskus noch weiter eingeschränkt wurde – ihrer Substanz beraubt. Der provozierende Buchtitel: «Häresie der Formlosigkeit. Die römische Liturgie und ihr Feind.»\nErst Jurastudium, dann Weltreise\nMosebach war 15 Jahre alt, als er zum ersten Mal nach Rom kam. In seiner Heimat Frankfurt am Main und in Bonn studierte Mosebach dann zunächst Rechtswissenschaften, bevor er sich dem Schreiben zuwandte. Marokko hat er besucht, Korea, Indien und den Iran, aber immer wieder kehrte er nach Rom zurück.\n\n\n\n\n\n\n\n© Keystone\n\n\nMartin Mosebach\n\n\n\nZu seinen literarischen Werken gehören die 1997 erschienenen Erzählungen «Die schöne Gewohnheit zu leben. Eine italienische Reise». 2014/2015 war er Stipendiat der Deutschen Akademie Villa Massimo in Rom. Die Akademie gewährt ein Stipendium nach eigenen Angaben nur Künstlern und Künstlerinnen, «die über aussergewöhnliche Qualifikationen und grosses Talent verfügen».\n«Schwäche der gegenwärtigen Kirche»\nSeit er 1983 seinen Debütroman «Das Bett» veröffentlicht hat, schreibt Mosebach Romane, Erzählungen und Gedichte sowie Essays über Kunst, Literatur, Reisen sowie über religiöse und politische Themen. Er erhielt unter anderem den Georg-Büchner-Preis der Deutschen Akademie für Sprache und Dichtung und den Heinrich-von-Kleist-Preis. Zu seiner Heimat Frankfurt wird ihm eine Hassliebe nachgesagt, die in «Westend» (1992), «Eine lange Nacht» (2000) oder «Der Mond und das Mädchen» (2007) zum Ausdruck komme.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus (links) und sein emeritierter Vorgänger Benedikt XVI. im Jahr 2018.\n\n\n\nDie Kirche sieht Mosebach im Westen in einem Schwächezustand. 2018 sagte er, das Christentum sei derzeit in vielen Ländern eine verfolgte Religion, die Lage in Westeuropa sei ein «glücklicher» Ausnahmezustand. Im Westen sei eine «Schwäche der gegenwärtigen Kirche» zu verzeichnen. Es stehe fest, «dass die Kirche überall dort gewinnt, wo sie zu kämpfen hat. Widerstand tut der Kirche immer gut».\nKritik am Küssen und Liebkosen von Kindern\nUnd auch mit Papst Franziskus legte er sich erneut an – insbesondere, als er 2019 in einem Streitgespräch mit dem Präsidenten des Zentralkomitees der deutschen Katholiken (ZdK), Thomas Sternberg, diskutierte. Wenn bei grossen Papstveranstaltungen, etwa in einem Fussballstadion, heute «Zigtausende auf eine einzelne weisse Gestalt in der Mitte ausgerichtet sind, das ist eine viel totalitärere Sprache als das umständliche, verstaubte Hofzeremoniell von einst», sagte Mosebach.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus spricht mit drei kleinen Jungen beim Gebet des Kreuzwegs auf dem Petersplatz am 2. April 2021 im Vatikan.\n\n\n\nDas Küssen und Liebkosen von Kindern gehöre ebenfalls zum Ritual moderner Diktatoren, ergänzte Mosebach. Auch Kranke im Rollstuhl würden benutzt, um an ihnen Wohltätigkeit und Barmherzigkeit zu demonstrieren, sagte er in dem in der «Herder Korrespondenz» abgedruckten Disput.\nHagenkord kritisierte Mosebach\nSternberg wies die Ausführungen zurück. Er habe Franziskus «anders erlebt». Es sei keine Show, wenn der Papst sich kranken oder behinderten Menschen zuwende. Und der Vatikanjournalist und Jesuitenpater Bernd Hagenkord, der am Montag im Alter von 52 Jahren in München starb, hatte von einem unangemessenen Vergleich Mosebachs gesprochen – und einem «Kriegszug gegen den Papst». (kna)\n\n Jan-Heiner Tück zitiert Martin Mosebach im Kontext von «Traditionis custodes»\n«Namhafte Intellektuelle haben die tridentinische Messe von Anfang an verteidigt. Agatha Christie, Graham Greene, Yehudi Menuhin, aber auch Julien Green und René Girard zählen dazu. Das Ensemble von Alteritätsmarkierungen, mit denen hier das Mysterium des Heiligen gefeiert werde, dürfe nicht einfach abgeschafft werden. Im deutschen Sprachraum hat der Schriftsteller Martin Mosebach mit seiner Streitschrift ‘Häresie der Formlosigkeit’ für eine Wiederzulassung der Alten Messe geworben und zugleich die kreativen Auswüchse der real existierenden Gottesdienstpraxen scharf aufs Korn genommen.» (Der Wiener Dogmatiker Jan-Heiner Tück in der NZZ)\n \n\nMartin Grichting über Liturgie: Wir sind bei der protestantischen Position angekommen\n\n© Katholisches Medienzentrum, 31.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-31 15:47", "author": "Norbert Demuth"}