{"id": "faqs-zu-corona-gottesdienste-digital-feiern", "tag": "Schweiz", "title": "FAQ's zu Corona – Gottesdienste digital feiern", "text": "\nDie Corona-Krise fordert Alternativen zum Kirchgang. Radio, Fernsehen und Internet bieten viele Möglichkeiten. Häufig gestellte Fragen zu den Gottesdiensten und Gebeten aus der Ferne. (aktualisiert am 20.03.2020)\nCharles Martig\nIch möchte zuhause bleiben. Wie kann ich in Zeiten des Corona-Virus an einer Eucharistie oder einem gemeinschaftlichen Gebet teilnehmen?\nDie österliche Busszeit lädt ein, das Leben mit Gott zu erneuern und uns so auf Ostern, das Fest des neuen Lebens, vorzubereiten. Das Liturgische Institut in Freiburg stellt dazu praktische Gebetsvorschläge und neue Möglichkeiten zu Feiern in kleinen Gruppen zusammen. Zum Beispiel das Gebet zum Kerzenritual während der Corona-Pandemie, das jeweils am Donnerstagabend um 20.00 Uhr stattfindet. Damit wird das religiöse Gemeinschaftsgefühl in der ganzen Schweiz gestärkt.\nDie katholische Pfarrei St. Gallus in Zürich-Schwamendingen organisiert gemeinsam mit der reformierten Kirche Fraumünster ökumenische Gottedienste, die auf Radio und Fernsehen SRF übertragen werden. Gemeinsam mit dem Pfarrer des Zürcher Fraumünsters,  Niklaus Peter, feiern Pfarrer Alfred Böni und Frieda Mathis ökumenische Gottesdienste. Aufgrund der Vorschriften finden diese ohne  Gläubige in der Kirche St. Gallus statt. Vorerst sind zwei Termine festgelegt: 29.3. und 5.4.2020, 10.00 Uhr (TV SRF1, Radio SRF2 Kultur und SRF Musikwelle). Sie sind zudem im Internet auf dem SRF Player zu finden. \nNeben den Gottesdiensten bietet SRF in Zusammenarbeit mit den kirchlichen Medienzentren auch Radiopredigten an. Diese werden jedes Wochenende ab 10 Uhr im Radio SRF 2 Kultur und Radio SRF Musikwelle ausgestrahlt. Im Internet sind diese Predigten auf radiopredigt.ch zu finden.\n\n\n\n\n\n\n\n©  Vatican News\n\n\nFrühmesse Papst\n\n\n\nWer gerne mit Papst Franziskus die Morgenmesse aus der Casa Santa Marta mitfeiern möchte, kann dies täglich um 6.55 Uhr auf dem Live-Stream von Vatican News tun. Die Eucharistiefeiern sind auf italienisch – mit einer Übersetzung ins Deutsche.\nFür Gläubige, die jetzt nicht allein sein  wollen, gibt es im Kloster Einsiedeln eine Live-Kamera.  Ausgewählte Feiern  aus der Klosterkirche werden auf dem  YouTube-Kanal übertragen. \nDas Bistum St. Gallen überträgt an den Fastensonntagen und an den hohen Feiertagen aus der Dompfarrei die Eucharistie.\nAuch katholisch.de bietet online einen Live-Service mit Gottesdiensten aus dem Kölner Dom, dies in Zusammenarbeit mit dem Domradio. \nSind das richtige Messen?\nRömisch-katholische Gottesdienstübertragungen im Radio, Fernsehen oder Internet-Live-Stream gelten als gültige Eucharistiefeiern. Es geht dabei um die «volle, bewusste und tätige Teilnahme» der Gläubigen an der Feier. Wenn dies der Fall ist, kann auch zeitversetztes Schauen oder Hören der Eucharistiefeier gültig sein. \nIn der digitalen Welt sind alle Gottesdienstübertragungen mindestens um einige Sekunden versetzt zum ursprünglichen Ereignis. Das hat die römisch-katholische Kirche dazu bewogen, diese zeitliche Differenz zu akzeptieren. \nMacht es einen Unterschied, ob ein Gottesdienst live oder voraufgezeichnet wurde?\nJa, dem ist so. Voraufgezeichnete Gottesdienste haben nicht den gleichen Stellenwert. Sie sind Dokumentation eines Ereignisses, zum Beispiel die Papstmesse in Genf vom Juni 2018. \nDer Live-Gottesdienst, auch wenn er zeitversetzt ist, entspricht der liturgischen Intention, dass eine Gemeinschaft von Gläubigen unter der Leitung eines Priesters oder Bischofs gemeinsam das Sakrament feiert. Mehr zum Sakrament der Eucharistie im Dossier von kath.ch.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nChristliche Apps\n\n\n\nGibt es künftig mehr digitale Gottesdienste und Gebetsformen?\nEs gibt fortlaufend neue Angebote von Live-Streams für digitale Gottesdienste in der Schweiz. So haben Deutschfreiburg, das Bistum Sitten für das Oberwallis und das Kloster Einsiedeln neue digitale Live-Streams eingerichtet.\nZudem gibt es immer mehr Apps und digitale Angebote, die beim Beten und Meditieren helfen. Das reicht von der Bibel-App, über katholische Gebete und Lieder bis zum Stundenbuch. Empfehlenswerte Apps finden sich im Dossier von kath.ch. \nWer eine aktuelle Fürbitte beten möchte, findet beim Liturgischen Institut ein «Corona-Virus-Gebet» für Betroffene und Hilfeleistende.\nDie Redaktion von katholisch.de hat die wichtigsten digitalen Formen von Gebeten, Gottesdiensten und Online-Gemeinschaften zusammengestellt. \nSind Beerdigungen und Abdankungen in der Schweiz weiterhin möglich?\nNach den derzeitigen Vorgaben des Bundesamts für Gesundheit können Beerdigungen und Abdankungen in den Deutschschweizer Pfarreien weiterhin gefeiert werden, jedoch nur noch im engsten Familienkreis. Die Bistümer der Schweiz empfehlen Begräbnisfeiern nur im Familienkreis abzuhalten oder zu verschieben. Vorbehalten ist der Entscheid des Bundesrats zur Lage in der Schweiz. Aktuelle Informationen finden sich auf der Internetseite des Bundesamtes für Gesundheit und in den Weisungen der Schweizer Bischofskonferenz.\nWo erhalte ich eine Übersicht über alle Online-Sendungen zu Kirche und Religion in deutscher Sprache?\nDie Redaktion des Medientipps hat die Sendungen zusammengestellt. Es sind überraschend viele Angebote aus Deutschland, Österreich und der Schweiz. \nDer Medientipp ist eine Dienstleistung des Katholischen Medienzentrums.\n\n\nFernsehen\n\n\n\n\nEin aufregender Sorgerechtsfall: Léa Drucker als Miriam Besson, Saadia Bentaïeb (Rückansicht) als Richterin, Denis Ménochet als Antoine Besson © SRF/Agora Films\nDelikatessen. Nach dem Urteil (Jusqu' à la garde) (SRF 1)\n\n04.12.2020, 00:05 Uhr\nEin geschiedener Vater erstreitet sich vor Gericht das Recht, seinen elfjährigen Sohn Julien zu sehen. Aufgrund der Gewaltbereitschaft seines Vaters sind die Treffen für Julien eine Tortur\n\nTrailer\n\n\n\n\n\n\nRadio\n\n\n\n\nStatue des Sankt Nikolaus in Bari, IT© Pixikus/Pixabay License/pixaby.com\nKatholische Welt. Auf den Spuren des Heiligen Nikolaus (BR2)\n\n06.12.2020, 08:05 Uhr\nBei einem Streifzug durch die Altstadt von Bari begegnet die Autorin buntem Brauchtum, wissenschaftlichem Ernst und tiefer Frömmigkeit; der Heilige Nikolaus in überraschend vielen Facetten\n\nTrailer\n\n\n\n\n\n\n\nWas für und gegen Facebook-Gottesdienste spricht\n\n\n© Katholisches Medienzentrum, 14.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-14 09:28", "author": "Charles Martig"}