{"id": "farbattacken-auf-mehrere-kirchen-an-kanadischem-nationalfeiertag", "tag": "International", "tag2": "International", "title": "Farbattacken auf mehrere Kirchen an kanadischem Nationalfeiertag", "text": "\nBei Demonstrationen zum kanadischen Nationalfeiertag (1. Juli) sind mehrere Gebäude und Denkmäler mit roter Farbe beschmiert worden. In Calgary gab es Farbattacken auf mindestens zehn katholische Kirchen, wie der Nachrichtensender CBC am Donnerstag berichtete.\nJohannes Senk\nDabei seien Schriftzüge wie «Wir waren Kinder» (»We were children») und «Unsere Leben sind wertvoll» (»Our lives matter») an die Kirchentüren geschrieben worden.\nDie Protestaktionen stehen in Zusammenhang mit den jüngsten Gräberfunden an kirchlichen Umerziehungsheimen für indigene Kinder in Kanada, wie es hiess. Kurz nacheinander hatten in den vergangenen Wochen indigene Gemeinschaften den Fund von Überresten von fast tausend Kinderleichen aus indigenen Familien nahe ehemaliger Umerziehungsheime gemeldet.\nAuch kirchliche Heime\nZuletzt wurden am Mittwoch 182 unmarkierte Gräber von mutmasslich Indigenen nahe der St. Eugene’s Mission School bei Cranbrook in British Columbia aufgefunden.\nZwischen den 1830er Jahren und 1998 waren schätzungsweise rund 150’000 indigene Kinder – oft zwangsweise – in kanadischen Umerziehungsheimen untergebracht. Etliche dieser 139 Heime wurden von der Kirche betrieben. Dort sollten die Kinder im Auftrag des Staates an die «christliche Zivilisation» herangeführt werden. Oft durften sie ihre Muttersprache nicht sprechen; viele von ihnen wurden misshandelt oder missbraucht.\nIm Vatikan erwartet\nIn einem persönlichen Gespräch forderte Kanadas Premierminister Justin Trudeau Papst Franziskus kürzlich zu einer Entschuldigung vor Ort bei den indigenen Völkern auf. Am Dienstag hatte die Kanadische Bischofskonferenz mitgeteilt, dass eine Gruppe indigener Vertreter aus Kanada zwischen 17. und 20. Dezember mit Papst Franziskus im Vatikan zusammentreffen soll. Es gehe darum, «Dialog und Heilung» zu fördern, hiess es.\nBei Protestmärschen in Winnipeg wurden laut CBC zudem Statuen der britischen Königinnen Victoria (1819-1901) und Elisabeth II. umgestürzt. Beide Statuen befanden sich demnach im Park vor dem Provinzparlament der Region Manitoba, in dem der Protestmarsch am Nachmittag startete.\nAuch die Königinnen\n Laut Medienbericht zogen die Demonstranten die Victoria-Statue von ihrem Sockel und beschmierten sie anschliessend mit roter Farbe. Ebenso sei auch die deutlich kleinere Statue von Königin Elisabeth II. umgestürzt worden.\nDie britischen Monarchen sind nominell Staatsoberhäupter Kanadas. Bis ins Jahr 1931 war Kanada britische Kolonie, formal erreichte der Staat 1982 seine Unabhängigkeit von London. Neben der katholischen Kirche steht deshalb auch Grossbritannien als ehemalige Kolonialmacht in der Kritik. Nach Angaben von CBC wurde die Victoria-Skulptur bereits im vergangenen Jahr beschmiert, im Zuge der Anti-Rassismus-Proteste. (kna)\n\n\n\nWieder Gräberfunde in Kanada – Indigene hoffen auf Entschuldigung\n\n\n© Katholisches Medienzentrum, 02.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-02 17:26", "author": "Johannes Senk"}