{"id": "fasnachtsgottesdienst-in-schwanden-theologe-erheitert-das-publikum-mit-reimen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fasnachtsgottesdienst – Theologe erheitert das Publikum mit Reimen", "text": "\nSchwanden GL, 26.2.19 (kath.ch) Es war eine Premiere: In der katholischen Kirche von Schwanden hat am Sonntagabend erstmals ein Fasnachtsgottesdienst stattgefunden. Der Theologe Christopher Zintel widmete seine Narrenpredigt der Maske, die manche nicht nur zur Fasnacht trügen, sondern das ganze Jahr über.\nVera Rüttimann\nDie Gäste des Fasnachtsgottesdienstes sitzen um 19 Uhr gespannt in den Stuhlreihen. Kommen Guggenmusiken? Und was macht die Clownfigur, die vorne mit bunten Ballonen vor dem Altar drapiert wurden?\n«Die Jungen und die Alten, die Glatten und die mit Falten»\nJetzt tritt mit federndem Schritt Christopher Zintel an den Ambo und die Leute merken schnell: Der Mann kann reimen. Der gebürtige Saarländer, der hier als Pastoral- und Seelsorgerraumassistent arbeitet, begrüsst «die Jungen und die Alten, die Glatten und die mit Falten. Die Langsamen und die Flotten und die, die sogar im Kostüm hier hocken».\n\nDer 35-jährige Theologe begrüsst auch «die Falschen und die Echten, die Alltagschristen, die Sünder und die Frommen. Einfach alle, die da gekommen sind». Die Lacher hat er bei seiner Begrüssung schon auf seiner Seite.\nPredigt in Reimform\nChristopher Zintel widmet sich in seiner Narrenpredigt einem der wichtigsten Fasnachtsthemen:  Der Maske. In seinen gekonnten Reimen, die immer wieder Gelächter auslösen, spricht er von Leuten, die im Alltagsleben als unscheinbar gelten, maskiert gleich aber viel mutiger auftreten. Von manchen Erwachsener aus grosser Welt, die durch die Maske wieder zum Kind werden. Von der Maske, die alle Schwächen verdecke und dem Träger für kurze Zeit eine andere Identität verleihe. Und «vom Wunsch von so manchen auf Erden, mal endlich ein anderer Mensch zu werden».\n«Als wäre man stets für den Himmel bereit»\nManche tragen die Maske nicht nur an der Fasnacht, predigt Christopher Zintel, sondern durch das ganze Jahr. «Jeder von uns, so wage ich  zu sagen, wird ab und an eine Maske tragen», reimt er. Und weiter:  «Andere tragen eine Maske der Demut und der Frömmigkeit, als wäre man stets für den Himmel bereit. Und vergesse alle Grundsätze in manchen Stunden sofort.»\nDie maskierte Figur finde man, so Christopher Zintel in seiner Predigt, bereits an manchen Stellen in der Bibel. Er nennt als Beispiel die Stimme, die Eva dazu anleitete, die verbotenen Früchte von diesem Baum zu essen. «Mit einem Schlag, als der Mensch sich im Spiegel sah, stand er nackt und ohne Maske da», reimt der Theologe.  Auch Jesus sei verkleidet  unter die Menschen gekommen. «Nicht als Gott, sondern als einfacher Zimmermann. Und als hungernder und als dürstender Mann.»\nAm Ende seiner Predigt ruft Christopher Zintel seine Gäste auf, fröhliche Masken aufzusetzen und damit Freude zu verbreiten. «Jeder von uns auf Erden hat eine Aufgabe und sollte ein Licht unter die Menschen tragen.»  Viele Clowns seien im Innern nämlich Lichtbringer und Himmelsläufer. Boten des Heils. Dazu spielt Familie Becker vorne mit ihren Instrumenten einen Tusch.\nFasnacht verbindet\nNach dem Fasnachtsgottesdienst versammeln sich die Gäste in einem Nebenraum der Kirche, wo ihnen ein Apéro serviert wird. An einem Stand stehen auch die Mitglieder der «Ziger-Family», einer lokalen Fasnachtsgruppe, die zu diesem Anlass heute Brötchen mit Zigerkäse geschmiert hat. «Der Brotaufstrich ist eine Glarner Tradition»,  sagt Caroline Gisler. Es sei ihr eine Freude, beim ersten Fasnachtsgottesdienst in der katholischen Pfarrei Schwanden die Gäste zu verköstigen.\nDarunter sind Reformierte, Katholiken und Auswärtige und Dorfbewohner. «Es hat mir sehr gefallen, wie bunt  heute die Mischung der Leute war, die diesen Gottesdienst besucht haben», sagt Caroline Gisler gegenüber kath.ch. Arm und Reich, Jung und Alt, Schweizer und Ausländer – so viele verschiedene Menschen ziehe die Fasnacht an. «Dieser Brauch überschreitet einfach Grenzen und fördert den gesellschaftlichen Zusammenhalt», weiss die Glarnerin aus eigener Erfahrung.\n«Lebhafte Fasnachtsszene» in der Region\nDas kann auch Angelo Ferrari, Koordinator der Fasnacht von Glarus-Süd, unterstreichen, der neben Caroline Gisler im edlen roten Trachtenmangel und festlicher schwarzer Hose am Weinglas nippt. «Hier in Schwanden und Region gibt es mit Guggenmusiken, Umzügen und Bällen eine lebhafte Fasnachtszene, wo sich Jung und Alt trifft.» Der junge Theologe Christopher Zintel könne künftig auf die volle Unterstützung der lokalen Fasnachtsvereine zählen.\nDer Schwandener fügt an: «Ich bin positiv überrascht, dass so viele Leute zur Erstausgabe dieses Gottesdienstes erschienen sind. Damit habe ich nicht gerechnet.» Neben ihm steht Andi Graf vom Glarner Fasnachtsverband. «Ich freue mich sehr, dass es hier nun einen weiteren Fasnachtsgottesdienst gibt. Und das erst noch mit einem Pfarrer, der offenbar grosses Talent für das Reimen zeigt.»\nDie Kirche aufs Korn nehmen\nVerbands-Obmann Andi Graf weiss um die Einwände von Kritikern, die betonen, Clowns, Narrenpredigten und Gelächter hätten in einer Kirche nichts verloren. «Ich kenne Pfarrer in unser Gegend, die mit Fasnachts-Gottesdiensten nichts am Hut haben», sagt er.\nDieser Haltung könne er sich ganz und gar nicht anschliessen. «Ich fand es schon immer gut, dass man an der Fasnacht mit Reimen und Masken die Politik und die kirchliche Obrigkeit aufs Korn nimmt.» Gerade in diesen Zeiten, wo der katholischen Kirche ein wahrlich scharfer Wind ins Gesicht wehe, sei dies nötig.\nEmma Becker hat diesen Gottesdienst ebenfalls fröhlich verlassen. «Es war für mich neu, dass man in einer Kirche lachen konnte bei einer Predigt», sagt sie. Wenn es solche  Gottesdienste gebe, dann bestehe auch die Chance, dass der eine oder andere die Kirche erneut aufsuche.\nKontrast zu Negativmeldungen\nAuf diesen Effekt hofft auch Christopher Zintel, der seine Gäste zuvor mit den ironisch gemeinten Worten entlassen hat: «Ich danke Ihnen dafür, dass Sie kein Konfetti geworfen haben, die Kirche im Dorf gelassen haben und nicht eingeschlafen sind.» Der Deutsche, der sich zu seinem Faible für Reime bekennt und einige Tage an seiner Predigt gearbeitet hat, sagt über das Ziel dieses Fasnachtsgottesdienstes: «In Anbetracht der vielen Negativmeldungen rund um die Kirche möchte ich Christen dazu aufrufen: Es geht doch auch anders – und zeigt das auch mal!»\n\n© Katholisches Medienzentrum, 26.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-26 12:41", "author": "Vera Rüttimann"}