{"id": "fastenopferdirektor-sieht-katakombenpakt-auf-richtigen-weg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fastenopferdirektor sieht Katakombenpakt auf richtigen Weg", "text": "\nDie deutschen katholischen Hilfswerke Adveniat und Misereor haben zur Unterstützung des «Katakombenpakts für das Gemeinsame Haus» aufgerufen. Das Fastenopfer begrüsst diese Initiative, sagte Fastenopferdirektor Bernd Nilles am Wochenende auf Anfrage.\nDas Fastenopfer plane jedoch bisher nicht eine Unterschriftensammlung, wie dies in Deutschland nun geschehe. Das Fastenopfer engagiere sich konkret für einen sozial-ökologischen Wandel und bringe das Thema in die Kirche Schweiz ein. Dies geschehe über Klimagespräche oder Aktionen wie jene auf dem Pizol.\nNilles schätzte es, «dass immer mehr Kirchen sich für den schwierigen, aber unerlässlichen Weg öffnen und mitwirken», der im Pakt vorgegeben ist. Fastenopfer verbinde in seiner Arbeit und seinen Projekten soziale und Ökologiefragen im Sinnes einer ganzheitlichen Entwicklung.\nUnterschriftensammlung\nDie Hilfswerke Adveniat und Misereor sammeln zur Unterstützung des\n«Katakombenpakts für das Gemeinsame Haus» Unterschriften. Die Unterschriftenlisten\nkönnen auf den Websites der beiden Organisationen abgerufen werden.\nDer Pakt wurde am 20. Oktober während der Amazonas-Synode in den Domitilla-Katakomben in Rom von knapp 50 Bischöfe sowie 200 engagierten Christen, darunter Priester und Ordensleute, unterzeichnet. \nIm Katakombenpakt verpflichten sich die Unterzeichnenden zu einem nachhaltigen und ressourcenschonenden Lebensstil, zum Schutz der Schöpfung und der indigenen Völker sowie zu einem synodalen Miteinander in der Kirche. Die Vereinbarung knüpft an einen ersten Katakombenpakt an, den 40 Bischöfe im November 1965 am selben Ort unterzeichnet hatten. (kna/gs)\n\n© Katholisches Medienzentrum, 10.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-10 17:52", "author": "kna/gs"}