{"id": "fastenopfer-partner-in-guatemala-die-justiz-ist-voellig-manipuliert", "tag": "International", "tag2": "International", "title": "Fastenopfer-Partner in Guatemala: «Die Justiz ist völlig manipuliert»", "text": "\nLuis Miguel Otero ist ein spanischer Dominikaner-Pater in Guatemala. Er arbeitet mit dem Fastenopfer zusammen. Die Lage in Guatemala sei höchst besorgniserregend: Ein Anti-Korruptions-Ermittler wurde abgesetzt. Der Schweizer Bundesrat solle NGOs unterstützen, fordert Otero.\nRaphael Rauch\nDie Lage in Guatemala ist angespannt. Die Generalstaatsanwältin Maria Consuelo Porras hat den Chef der Sonderstaatsanwaltschaft gegen Straffreiheit (FECI), Juan Francisco Sandoval, entlassen. Dadurch werde die Justiz behindert, kritisiert die guatemaltekische Bischofskonferenz.\n«Pakt der Korrupten»\nDer nach El Salvador geflohene Sandoval machte einen «Pakt der Korrupten» für seine Entlassung verantwortlich. Porras erklärte dagegen, unter Sandoval habe es «eine selektive Justiz» gegeben, die Gewerkschafter begünstigt und andere verfolgt habe.\n\n\n\n\n\n\n\n©  zVg\n\n\nDemonstration in Guatemala: Auch die Gemeinde Cahabón ist beim Landesstreik vertreten.\n\n\n\nDie Entlassung führt in Guatemala zu grossen Protesten. Der spanische Dominikaner-Pater Luis Miguel Otero engagiert sich im Projekt «Ak’kutan – Centro Bartolomé de Las Casas», das mit dem Schweizer Fastenopfer zusammenarbeitet. Das Projekt stärkt indigene Führungspersonen aus mehr als 400 Gemeinden.\nKein Foto – Angst vor Repressionen\nLuis Miguel Otero möchte nicht mit einem Foto im Internet erscheinen. «Es geht um ein sensibles Thema. Gegen einen Journalisten aus Cobán läuft ein Strafverfahren, weil er über eine Einladung zu einer Demonstration berichtet hat», sagt Luis Miguel Otero. Für ein Interview ohne Foto ist er aber bereit.\nWarum musste der wichtigste Ermittler in der Korruptionsbekämpfung das Land verlassen?\nLuis Miguel Otero: Er selbst sagte, dass er Gewalt gegen ihn und seine Familie befürchtete. Auch sollte er angeklagt und ins Gefängnis gesteckt werden. Die Justiz in Guatemala ist völlig manipuliert.\n\n«Es gibt viele, die verhindern wollen, dass die Ermittlungen weitergehen.»\n\nWer musste sich vor dem Chefermittler fürchten?\nOtero: Gegen den Präsidenten der Republik wurde ein Ermittlungsverfahren eingeleitet. Eine Untersuchung gegen den ehemaligen Präsidenten Morales wird von der Generalstaatsanwältin blockiert. Die Korruption ist auch in der Regierung weit verbreitet. Es gibt viele, die verhindern wollen, dass die Ermittlungen weitergehen.\nSie werfen der Sonderstaatsanwaltschaft vor, ein verlängerter Arm der CICIG zu sein – das war die UN-Organisation, die Schwerverbrechen in Guatemala aufklären sollte. Der ehemalige Präsident Jimmy Morales hatte sie aus dem Land vertrieben, weil sie aus seiner Sicht nur «gegen die Grossen» ermittelt habe.\n\n\n\n\n\n\n\n©  Fastenopfer\n\n\nMaya-Altar in Guatemala.\n\n\n\nDie guatemaltekische Bischofskonferenz protestiert gegen die Entlassung des Sonderermittlers. Ist die Stimme der Bischöfe aber überhaupt noch ein relevanter Faktor?\nOtero: Es gab Zeiten, in denen der Staatspräsident die Bischofskonferenz traf oder sie um eine Audienz bat. Soweit ich weiss, tut dies der jetzige Präsident nicht mehr. Die Regierung ist der Meinung, die Macht der katholischen Kirche sei nicht mehr so stark. Lieber stützt sie sich auf «evangelikale Führer». Aber die Stärke der katholischen Kirche ist immer noch sehr gross.\nIst die katholische Kirche ein Opfer der Korruption?\nOtero: So würde ich das nicht sagen. Die Bischöfe und die Pfarrer kämpfen aber für die Rechte der Kirche und scheuen die Konfrontation mit den Behörden nicht.\n\n«Die Vereinigten Staaten verfolgen ihre eigenen Interessen.»\n\nDie US-Regierung hat einen grossen Einfluss in Guatemala. Was halten Sie von dem Verhalten Washingtons?\nOtero: Die Vereinigten Staaten verfolgen ihre eigenen Interessen. Die USA fürchten um ihren Einfluss nicht nur in Guatemala, sondern in der ganzen Region. Sie investieren auch deshalb in die Region, um weitere Migration in die USA zu verhindern.\n\n\n\n\n\n\n\n© Claudia Koch\n\n\nAdelheid Rauch-Mangold mit einer Skulptur des Künstlers Det Blumberg, die Rigoberta Menchu in St. Gallen zeigt.\n\n\n\nAus Schweizer Sicht ist die Friedensnobelpreisträgerin Rigoberta Menchú die bekannteste Guatemaltekin. Ist sie noch in der Opposition aktiv?\nOtero: Sie ist völlig von der Bildfläche verschwunden. Aber bei den landesweiten Demonstrationen war die indigene Führung präsent.\n\n«Die Schweiz sollte Nichtregierungsorganisationen unterstützen.»\n\nWas kann die Schweiz tun, um den Druck auf die guatemaltekische Regierung zu erhöhen?\nOtero: Sie sollte Nichtregierungsorganisationen und nicht die Regierung unterstützen. Aber im Moment wird ein Gesetz gegen NGOs eingeführt. Heutzutage kann man mit nationalistischen Tönen Stimmung machen, um ausländische Einmischung zu vermeiden. Die Schweiz kann aber helfen, die Fakten öffentlich zu machen und die Situation in internationalen Gremien zu diskutieren.\nWas kann das Fastenopfer tun?\nOtero: Uns weiter unterstützen. Wir sind sehr dankbar für die Hilfe des Fastenopfers: Das Fastenopfer kämpft für die Armen und Schwachen – und prangert Missstände an.\nWas würde die Probleme in Guatemala lösen?\nOtero: Wir müssen den Staat neu denken: Wir brauchen Multikulturalität als Voraussetzung. Der Staat muss Ungleichheit bekämpfen und Gerechtigkeit und die Rechte der Individuen fördern.\n\nKVI, CO2-Gesetz: «Die Kirche lässt sich nicht den Mund verbieten»\n\n© Katholisches Medienzentrum, 02.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-02 08:36", "author": "Raphael Rauch"}