{"id": "fastenopfer-gibt-sich-eine-schlankere-leitungsstruktur", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fastenopfer gibt sich eine schlankere Leitungsstruktur", "text": "\nLuzern, 15.2.19 (kath.ch) Das Fastenopfer hat ab dem 1. März eine neue Geschäftsleitung, wie das katholische Hilfswerk am Freitag mitteilt. Der Stiftungsrat des Hilfswerks entsprach auch dem Vorschlag der Geschäftsleitung, die Leitungsstruktur zu verkleinern.\nDie Geschäftsleitung verzeichnet zwei Abgänge. Sonja Kaufmann, zuständig für die Co-Bereichsleitung Kommunikation, und Daniel Hostettler, der in der Co-Bereichsleitung Internationale Zusammenarbeit tätig ist, scheiden aus.\nDaniel Hostettler bleibt als Abteilungsleitender Internationale Programme beim Fastenopfer. Sonja Kaufmann verlässt das Hilfswerk und wechselt in die Psychiatrieseelsorge an der Psychiatrischen Universitätsklinik Zürich.\nKleinere Leitung\nDie Geschäftsleitung besteht neu aus vier Personen: Geschäftsleiter ist Bernd Nilles. Der Leitung gehören zudem weiterhin an Markus Brun, Bereichsleitung Internationale Zusammenarbeit und Stellvertretung des Geschäftsleiters, Matthias Dörnenburg, Bereichsleitung Kommunikation, und Miriam Troxler, Bereichsleitung Dienste.\nDie Verkleinerung der Leitungsstruktur sei das Resultat einer internen Evaluation der Fastenopfer-Struktur, welche mit der Strategie 2017-2022 eingeführt wurde, heisst es in der Mitteilung. Der Stiftungsrat folgte dem Vorschlag der Geschäftsleitung und sprach sich für die neue Leitungsform aus.\nKooptiertes Mitglied\nNeu nimmt der Kanzler des Bistums St. Gallen, Claudius Luterbacher, als Kooptiertes Mitglied der Schweizerischen Bischofskonferenz (SBK) Einsitz in den Stiftungsrat. Er ersetzt in dieser Funktion den Sekretär der Schweizer Bischofskonferenz, Erwin Tanner. Das Kooptierte Mitglied wird von der SBK gewählt und in den Stiftungsrat des Fastenopfers entsandt. (gs)\n\n© Katholisches Medienzentrum, 15.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-15 14:53", "author": "Die Geschäftsleitung verzeichnet zwei Abgänge. Sonja Kaufmann, zuständig für die Co-Bereichsleitung Kommunikation, und Daniel Hostettler, der in der Co-Bereichsleitung Internationale Zusammenarbeit tätig ist, scheiden aus."}