{"id": "fastenopfer-erwaegt-namenswechsel", "tag": "Schweiz", "title": "Fastenopfer erwägt Namenswechsel", "text": "\nDas katholische Hilfswerk Fastenopfer denkt über einen Namenswechsel nach. Es sondiert derzeit, wie zwei Vorschläge bei den Anspruchsgruppen ankommen. \nSylvia Stam\nIn einem Mail an Spenderinnen und Spender, kirchliche Mitarbeiter und Sympathisantinnen des Fastenopfers schlägt das katholische Hilfswerk zwei Namen vor, nämlich «respact global» und «partage global». Unter beiden Begriffen steht als Untertitel «#Fastenopfer». «Bitte sagen Sie uns, welcher Name Sie mehr anspricht», lautet die Aufforderung an die Empfängerinnen und Empfänger des Mails. \nOb es wirklich zu einem Namenswechsel des bald 60-jährigen Hilfswerks kommen wird, ist laut Matthias Dörnenburg, Leiter des Bereichs Kommunikation beim Fastenopfer, noch offen. «Wir fragen lediglich, welcher der beiden Vorschläge die Leute mehr anspricht. Es kann auch beim Namen Fastenopfer bleiben.» \nVerändertes Tätigkeitsfeld\nBegründet wird ein allfälliger Namenswechsel mit dem veränderten Tätigkeitsfeld des Hilfswerks. Das Fastenopfer wurde vor 58 Jahren mit dem Ziel gegründet, während der Fastenzeit über weltweite Ungerechtigkeiten zu informieren und Spenden zu sammeln. Heute sei das Hilfswerk das ganze Jahr über in Entwicklungsländern und in der Schweiz tätig, begründet das Fastenopfer die Namensänderung im Mail. Man suche nach einem neuen «Marken-Familiennamen». Dieser soll für Aktivitäten ausserhalb der Fastenzeit, für neue Kampagnen sowie für die internationale Arbeit stehen. \nWährend der Fastenzeit – also während den sechs Wochen zwischen der Fasnacht und Ostern – soll der Name Fastenopfer erhalten bleiben.  \nRespekt und Handlung\nDer erste Vorschlag, «respact global» ist eine Wortschöpfung aus den englischen Begriffen «respect» (Respekt) und «act» (handeln, Handlung). Man denke dabei an den Respekt vor der Schöpfung und gegenüber den Mitmenschen, erläutert Dörnenburg gegenüber kath.ch. Gleichzeitig wolle man die Handlungsebene betonen: «Man muss aktiv etwas tun, damit Gerechtigkeit für alle Menschen entsteht.»\nLebensgrundlagen teilen\nDer zweite Vorschlag, «partage global» (französische Wortkombination, sinngemäss «teilen weltweit») erinnere an den langjährigen Fastenopfer-Slogan «Wir teilen». Hier denke man an ein Teilen der Lebensgrundlagen. «Diese miteinander zu teilen, ist die Basis für ein Leben in Würde für alle Menschen», so Dörnenburg. \nDie beiden Vorschläge seien das Resultat eines längeren internen Prozesses, bei dem auch externe Berater aus der Werbebranche beigezogen wurden. Das Hilfswerk wolle mit den Ideen für einen neuen Namen grundlegende Werthaltungen seiner Tätigkeit vermitteln. Gleichzeitig müsse der Name in allen drei Landessprachen funktionieren. \nIn einem «sorgfältigen Prozess» will man im kommenden Jahr die Resultate der Umfrage auswerten. Entscheiden wird laut Dörnenburg der Stiftungsrat des Fastenopfers. Dieser wird derzeit von Felix Gmür, Bischof des Bistums Basel, präsidiert. Ziel sei es, eine allfällige Namensänderung bis 2021 umzusetzen.  \n\n© Katholisches Medienzentrum, 12.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-12 15:38", "author": "Sylvia Stam"}