{"id": "fast-vergessen-die-reliquien-des-basler-muensters", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fast vergessen: die Reliquien des Basler Münsters", "text": "\nIm Kloster Mariastein haben die Reliquien des Basler Münsterschatzes die letzten 185 Jahre überdauert. Der Historiker und Benediktiner Lukas Schenker erzählt, wie sie ins solothurnische Kloster kamen – und warum sie um ein Haar verbrannt wurden.\nPatricia Dickson\nKnochen, Blut und Stoffreste waren von Anfang an ein wichtiger Teil der reichen Geschichte des Basler Münsters. Zur Weihe im Jahr 1019 spendete Kaiser Heinrich der Zweite neben einer goldenen Altartafel und dem Heinrichskreuz zahlreiche Reliquien. Heinrich selbst wurde nach seinem Tod heilig gesprochen. Er hatte mehrere Kirchen gegründet und galt als äusserst fromm und friedfertig. Mit seiner Gemahlin Kunigunde hatte er, so erzählt die Legende, in Keuschheit gelebt. Sie wurde ebenfalls heilig gesprochen. Heinrichs Gaben standen am Anfang des Münsterschatzes, der sich über die Jahrhunderte noch vergrössern sollte.\n\n\n\n\n\n\n\n©  Patricia Dickson\n\n\nAltartafel\n\n\n\n«Ich bin etwas überrascht», beginnt Lukas Schenker tausend Jahre später seinen Vortrag in der Klosterkirche Mariasteins, als gut sechzig Zuhörerinnen und Zuhörern erscheinen, um mehr über die Münsterreliquien zu erfahren. Im Mittelalter spielten Reliquien eine zentrale Rolle, heute erregen sie jedoch kaum noch viel Aufmerksamkeit. Damals wurden unzählige Körperteile und Stoffstücke heiss gehandelt. Die Reliquienverehrung sei vereinzelt regelrecht zur Sucht ausgeartet, erzählt Schenker. So habe Friedrich der Weise rund 19’000 Reliquien sein Eigen genannt. Ironischerweise war Friedrich zugleich der Förderer Martin Luthers, welcher die Auswüchse des Reliquienkults kritisierte. \nSouvenirs aus dem heiligen Land \n«Verwechseln Sie Verehrung bitte nicht mit Anbetung», mahnt auch Schenker. Die Anbetung ist Gott vorbehalten. «Es wurde damals viel Unfug getrieben und es gab viele unechte Reliquien», erzählt er. Es seien sogar Reliquien des Erzengels Michael im Umlauf gewesen: Federn seiner Flügel. \n\n\n\n\n\n\n\n©  Patricia Dickson\n\n\nPater Lukas Schenker, Historiker\n\n\n\nAls Historiker zweifelt der Pater an der Authentizität vieler Reliquien, doch diese ist für ihn aus heutiger Sicht zweitrangig. Zum einen, weil sie nach all der Zeit schwierig nachzuweisen ist, und zum anderen, weil Reliquien letztlich ein Mittel zum Zweck sind: die Verehrung der Heiligen. Egal ob Stoffreste, Glieder, Knochen oder Blut – Reliquien sollen den Gläubigen helfen, die Heiligen zu vergegenwärtigen. Die Faszination, welche Reliquien auf mittelalterliche Gläubige ausübten, vergleicht Schenker ausserdem mit dem profanen Bedürfnis, Souvenirs von Reisen nachhause mitzubringen. Denn viele Reliquien gelangten mit Pilgern aus dem Morgen- ins Abendland.\nVerbrennen und die Asche dem Rhein übergeben \nIn Basel fand der Reliquienkult mit der Reformation in abruptes Ende. Glücklicherweise blieb der Münsterschatz vom Bildersturm weitgehend verschont. Kritisch wurde es jedoch für die Reliquien, als der Schatz 1827 aus Sicherheitsgründen vom Münster ins Rathaus verlegt wurde. Ein Archivar wurde damit beauftragt, die Reliquien aus den materiell wertvollen Behältern, den sogenannten Reliquiaren, zu entfernen. Die Anweisung lautete, sie zu verbrennen und die Asche in den Rhein zu streuen.\n\n\n\n\n\n\n\n©  Patricia Dickson\n\n\nReliquiar der Ursula-Reliquie\n\n\n\nGlücklicherweise war es mit dem Gehorsam des\nArchivars nicht so weit her. Weder gingen die Reliquien in Flammen auf, noch\nverschwanden sie in den Wellen des Rheins. 1834 wurden sie dem\nBenediktinerkloster in Mariastein übergeben. Die prunkvollen Objekte des\nMünsterschatzes ereilte wegen der Kantonstrennung von 1833 ein anderes\nSchicksal. Sie wurden unter den beiden neuen Halbkantonen aufgeteilt. Da\nBaselland dringend Geld benötigte, versteigerte der Kanton seinen Anteil des\nSchatzes. Heute sind einige Objekte wieder zurück in der Schweiz und werden in\nhiesigen Museen ausgestellt. Darunter zum Beispiel die Original-Reliquiare der\nUrsula- und Pantalus-Reliquien. Die eigentlichen, religiösen Schätze hingegen\nführen eine eher unauffällige, dafür endlich ungefährdete Existenz im idyllisch\ngelegenen Mariastein.\n\n© Katholisches Medienzentrum, 27.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-27 11:00", "author": "Patricia Dickson"}