{"id": "fastenaktion-fuer-junge-startet-in-st-gallen", "tag": "Schweiz", "title": "Fastenaktion für Junge startet in St.Gallen", "text": "\nSt. Gallen, 5.3.19 (kath.ch) Im Kanton St. Gallen startet am Mittwoch die Fastenzeit mit der Aktion «40 Tage ohne». Rund hundert junge Erwachsene verzichten individuell auf etwas, wofür sie sich persönlich entscheiden. Organisiert und koordiniert wird die Aktion von einem ökumenisch zusammengesetzten Komitee.\nFür dieses Jahr haben sich rund 100 Personen für die Fastenaktion angemeldet, wie es in der Mitteilung der evangelisch-reformierten Kirche St. Gallen heisst. Viele davon seien bereits in den Vorjahren dabei gewesen.\nStart bei Reformierten\nDie Fastenaktion fand erstmals 2008 statt, wie die Projektmitarbeiterin Salomé Bordon gegenüber kath.ch sagt. Sie wurde von einem Netzwerk junger Erwachsener der evangelisch-reformierten Kirche des Kantons ins Leben gerufen. Ab 2013 beteiligte sich auch die Fachstelle kirchliche Jugendarbeit des Bistums St. Gallen (Darju) an der Aktion, die damit ökumenisch wurde. Geleitet wird sie von einem Organisationskomitee, das aus den kirchlichen Trägern sowie Freiwilligen besteht.\nVerzicht auf moderne Technik\nBisher haben sich jedes Jahr jeweils zwischen 100 und 150 junge Erwachsene an der Aktion beteiligt, heisst es seitens der Organisatoren. Rund zwei Drittel davon seien katholisch, ein Drittel reformiert, heisst es seitens der reformierten Kirche. Die 18- bis 35-Jährigen hätten einerseits klassisch kulinarisch gefastet, etwa auf Süsses verzichtet. Auffallend sei aber auch, wie oft sie sich bei der Nutzung moderner Technik und Kommunikation einschränkten, sagen Verena Kaiser von der Darju und Salomé Bordon von der reformierten Kirche. Dazu gehört ein Verzicht auf das Mobiltelefon oder auf die Präsenz in den Sozialen Medien. Beliebt sei weiter, in der Fastenzeit negatives Verhalten wie Lästern oder Tratschen zu unterlassen.\nDas Fasten der Beteiligten läuft individuell. Es finden keine Treffen der Mitwirkenden statt, wie beide Kirchen bestätigen. Jeder und jede melde sich selbst an und erhalte ein Begrüssungsmail seitens des OKs. Via Posts auf den Sozialen Medien erhalten die Beteiligten Anregungen über möglichen Verzicht. Später werden sie aufgefordert, eine Erlebniskarte mit ihren Erfahrungen auszufüllen und diese ans OK zu senden. Dieses sichtet sie und verteilt je eine Karte des einen Teilnehmenden an einen anderen. So erhält jede und jeder Einblick in das Fastenerlebnis eines anderen Beteiligten. Je nach Wunsch der Beteiligten werde deren Karte anonymisiert weitergegeben, sagt Kaiser auf Anfrage.\n\nVideoclip wirbt dafür\nIn die Fastenaktion eingebunden ist auch die örtliche Schule für Gestaltung. Jeweils eine ihrer Klassen beteiligt sich an einem Videoclip-Wettbewerb von «40 Tage ohne». Der Sieger-Clip ist in den Bussen des Kantons zu sehen – als Werbung für die Fastenaktion. (rp) (aktualisiert, 7.3.19)\n\n© Katholisches Medienzentrum, 05.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-05 16:06", "author": "aktualisiert, 7.3.19"}