{"id": "fastnaechtler-lokalpatriot-und-kirchenhistoriker-urban-fink-vereint-alles", "tag": "Porträt", "tag2": "Porträt", "title": "Fastnächtler, Lokalpatriot und Kirchenhistoriker: Urban Fink vereint alles", "text": "\nWegen Bischof Wolfgang Haas kam es in den 1990er-Jahren oft zu Streit zwischen Chur und Zürich. Urban Fink-Wagner (60) hat das aus nächster Nähe mitbekommen: als Sprecher von Weihbischof Peter Henrici. Zurzeit arbeitet er an einem Social-Media-Auftritt der Inländischen Mission. Aus dem Vorstand des Katholischen Medienzentrum hat er sich nach 20 Jahren zurückgezogen.\nRegula Pfeifer\n«Medien haben mich schon immer interessiert», sagt Urban Fink. Bereits als Kind habe er eifrig Zeitung gelesen. Seither hat er sich vielfältig mit Informationsbeschaffung befasst: als Historiker, Theologe, Informationsbeauftragter und Redaktionsleiter der Schweizerischen Kirchenzeitung.\n«Es ist an der Zeit, etwas abzugeben und jüngeren Kräften Platz zu machen.»\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nUrban Fink vor dem Gemälde mit dem Logo der Inländischen Mission.\n\n\n\nDeshalb sagte er gerne zu, als er angefragt wurde, im Vorstand der Katholischen Internationalen Presseagentur mitzuwirken, der Vorgängerin des Katholischen Medienzentrums. Das war 2001. Inzwischen sind 20 Jahre vergangen. Und Urban Fink ist 60 geworden. «Da ist es an der Zeit, etwas abzugeben und jüngeren Kräften Platz zu machen», sagt er.\nDer Geschäftsführer hat ins Büro der Inländischen Mission (IM) geladen. Das liegt neben dem Bahnhof Zofingen, im selben Gebäude wie das Regionale Arbeitsvermittlungszentrum, das RAV. Die fünf Räume sind hell, einladend. Ein Tryptichon mit dem IM-Logo schmückt den Eingangsbereich. Es stammt von einer RAV-Mitarbeiterin.\nAlte Papiere fürs Staatsarchiv vorbereiten\nUrban Fink ist heute allein da. Sonst arbeiten auch die Finanzverantwortliche und Mitarbeitende im Stundenlohn auf der Geschäftsstelle. Oder es tagt eine Organisation in diesen Räumen, etwa der Katholische Presseverein.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nArchivmaterialien liegen bereit.\n\n\n\nAuf allen Tischen liegen an diesem Tag alte Ordner und Papiere. «Wir sind gerade daran, die Archivbestände zu ordnen, um sie danach im Staatsarchiv Luzern zu deponieren», erklärt Fink. «Nach bald 160 Jahren Inländische Mission muss das nun endlich gemacht werden.» Die Archivarbeit macht der Geschäftsführer und Kirchenhistoriker nicht allein. Externe Mitarbeitende unterstützen ihn stundenweise.\n«Ich sehe mich als historisch denkenden Theologen oder als theologisch denkenden Historiker.»\nEr selbst kümmert sich vor allem um eines: das Hilfswerk einer breiteren Öffentlichkeit bekannt zu machen. Die Inländische Mission unterstützt Seelsorgeprojekte und Kirchenrenovationen in der Schweiz. Sie soll demnächst auf den Sozialen Medien präsent sein. \n«Das katholische Milieu bricht weg, wir suchen einen neuen Direktzugang zu möglichen Spenderinnen und Spendern», sagt Fink. Die Pandemie hat die Situation verschärft. Die eingeschränkten Gottesdienst-Möglichkeiten haben die Kollekten auf ein Minimum schrumpfen lassen. Urban Fink nimmt es als Herausforderung.\nGeschichte und Theologie studiert\nDer Solothurner hat Geschichte und Theologie studiert – und 1991 und 1993 je mit dem Lizentiat abgeschlossen. 1995 folgte ein Doktorat in Kirchengeschichte. «Ich sehe mich als historisch denkenden Theologen oder als theologisch denkenden Historiker», sagt er dazu. Die «Profan»-Geschichte, wie Kirchenhistoriker die allgemeine Geschichtsschreibung nennen, habe ihm das Handwerk vermittelt, die Theologie das theologische Verständnis. Beides ist gemäss Fink wichtig, um Kirchengeschichte zu betreiben.\n\n\n\n\n\n\n\n© Jacques Berset |\n\n\nUrban Fink bei einem Vortrag, 2015\n\n\n\nEine akademische Karriere war «durchaus ein Wunsch», sagt der Geschäftsleiter der Inländischen Mission. Doch auf den einzigen seither offenen Lehrstuhl in Freiburg ist 1996 Mariano Delgado berufen worden. «Er ist weitaus besser qualifiziert», sagt der damalige Mitbewerber Fink, der zwar viel publiziert, aber sich nicht habilitiert hatte. \nDie verpasste Uni-Karriere macht ihm nichts aus: «Ich bedaure nichts, ich habe spannende berufliche Stationen erlebt.» Publizistisch blieb er ohnehin aktiv. Er hat kirchen-, lokal- und militärhistorische Beiträge verfasst. Letzteres im Rahmen seines Militärdienstes.\nWeihbischof Henrici wirbt ihn an\nUrban Finks erste Station nach der Uni war: Sekretär und Informationsbeauftragter des Churer Weihbischofs und Generalvikars Peter Henrici. Henrici habe ihn mitten in seiner Doktorarbeit angeworben – unter der Bedingung, dass er bis 1995 seine Dissertation zu Ende gebracht habe. «Das hat mein Doktorat gerettet», sagt Fink. Er hätte sich leicht in den Unmengen an Quellen im Vatikanischen Archiv verlieren können. So aber wusste er: «I muess ad’Seck», wie er schelmisch sagt.\n«Es gab Medienanfragen, die man sich nicht wünschen würde.»\n\n\n\n\n\n\n\n©  Erzbistum Vaduz\n\n\nWolfgang Haas\n\n\n\nFink war Henricis rechte Hand in den Unruhe-Jahren unter Bischof Wolfgang Haas. «Haas war nicht regierungsfähig», sagt Fink. «Die Zeit unter ihm war bedrückend.» Der damals 34-Jährige musste zusehen, wie die beiden «Aufpasser» Peter Henrici und Paul Vollmar trotz allen Bemühungen auf entscheidende Positionen keinen Einfluss hatten, etwa auf die Priesterausbildung. «Es gab Medienanfragen, die man sich nicht wünschen würde», sagt der damalige Sprecher des Weihbischofs.\n1999 folgte ein fünfjähriger Abstecher in eine Nonprofitorganisation ausserhalb der Kirche: Urban Fink wurde Geschäftsführer der Lungenliga im Aargau. Gleichzeitig machte er eine Management-Ausbildung: «Das war sehr anspruchsvoll, aber auch sehr lehrreich.» Er musste Job, Weiterbildung und das Familienleben mit der damals einjährigen Tochter unter einen Hut bringen. Fink hatte die Aufgabe, die bisher ehrenamtlich geleitete Lungenliga zu professionalisieren. «Das ist uns gelungen», sagt er nicht ohne Stolz.\n\n\n\n\n\n\n\n©  Regula  Pfeifer\n\n\nUrban Fink\n\n\n\nEinzelkämpfer bei der Kirchenzeitung\n2003 sah er die ausgeschriebene Redaktionsstelle bei der Schweizerischen Kirchenzeitung. «Das hat mich gereizt, da musste ich mich bewerben», sagt Fink. Der Schritt war dann einschneidender, als er dachte. Als Alleinredaktor war er nun Einzelkämpfer.\nUnd doch fand er Gefallen daran. Er war nahe an der Wissenschaft, hatte Kontakte zu Theologieprofessorinnen und -professoren. So blieb er zwölf Jahre. «Da habe ich die Kirche noch besser kennen gelernt.» Das sei ihm bis heute nützlich.\nMit 55 Jahren wollte er noch etwas Neues beginnen – und landete als Geschäftsleiter bei der Inländischen Mission, dem ältesten katholischen Hilfswerk der Schweiz. Diese kannte er bereits aus seiner Vorstandstätigkeit. Nun versucht er mit seinem Team, das Hilfswerk bekannter zu machen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nEine Foto von Papst Franziskus und ein Kruzifix zieren die Bürowand von Urban Fink.\n\n\n\nWohnumkreis von wenigen Kilometern\nBeruflich ist Urban Fink in der Schweiz herumgekommen. Sein Wohnumkreis misst hingegen nur wenige Kilometer. Aufgewachsen in Welschenrohr unweit von Solothurn, kehrte er nach Studienjahren in Freiburg und Rom in die Region Solothurn zurück, um sich schliesslich mit seiner Familie in Oberdorf, einem Vorort der Kantonshauptstadt niederzulassen. «Ich bin gern an einem Ort wirklich daheim», sagt er dazu. Und da wolle er sich auch einbringen.\nBereits als Jugendlicher war er in Welschenrohr kirchlich aktiv: als Ministrant und Oberministrant – bis ins junge Erwachsenenalter. Dasselbe in der Jubla. Da brachte er es über die Regionalleitung bis in die Kantonsleitung hinein. «Das waren schöne Jahre», sagt Fink. Das habe ihn geprägt und  motiviert, Theologie zu studieren.\nIn örtlicher Kirche engagiert\nIn seinem Heimatort gründete er den Pfarreirat. Und heute noch spielt er ehrenamtlich Orgel in der dortigen Kirche. Kurz nach seinem Zuzug nach Oberdorf hat er sich 2009 in den Kirchgemeinderat wählen lassen. Als Obmann der Betriebskommission für die Pfarrei Oberdorf war er stark in die Renovation der Pfarr- und Wallfahrtskirche involviert. Eine Erfahrung, die ihm durchaus nützlich ist, jetzt bei der Inländischen Mission.\nDie Familie von Urban Fink zieht «am gleichen Strick», wie er sagt. «Wir versuchen unser Christsein zu leben.» Auch seine Kinder ministrierten. Inzwischen sei der sonntägliche Kirchgang allerdings bei seinen Kindern nicht mehr so selbstverständlich wie früher. Urban Fink selbst besucht jedes Jahr Ignatianische Exerzitien, manchmal auch Wanderexerzitien.\n\n\n\n\n\n\n\n©  zVg\n\n\nUrban Fink spielt in der Solothurner Guggenmusik Mamfi (ganz rechts, an der Posaune)\n\n\n\nDer Fasnächtler\nUnd dann ist da noch eine ganz andere Seite an Urban Fink. Der Solothurner ist ein begeisterter Fasnächtler. Er engagiert sich in der Stammzunft «Mamfi Guggemusig Soledurn» und spielt da Posaune. «Ich finde es spannend, in diesem eher kirchenfernen Umfeld die Freizeit zu verbringen», sagt Fink. Die Leute kämen aus allen Schichten und Berufen. Da entdecke er viel Neues, sagt Urban Fink – auch im lokalen Umfeld. «So wird es mir nie langweilig.»\nUrban Fink hält an der Nuntiaturtagung an der Uni Freiburg am 8. und 9. November den Vortrag «Die Luzerner Nuntiatur im 18. und 19. Jahrhundert»\nDie nächste Buchpublikation von Urban Fink ist: «Peter Henrici: Rückblick. Ereignisse und Erlebnisse. Zum Andenken an meinen geistlichen Bruder Bischof Paul Vollmar und an meinen leiblichen Bruder Dr. iur. Andreas Henrici. Ein Interview mit Urban Fink. Mit einem Geleitwort von Bischof Joseph Maria Bonnemain.» Vernissage voraussichtlich am 30. November 2021 in der Paulus-Akademie, Zürich.\n\nErst Pöstler, dann Kapuziner: Was den neuen Präsidenten des Medienzentrums prägt\n\n\n© Katholisches Medienzentrum, 05.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-05 05:00", "author": "Regula Pfeifer"}