{"id": "fastenopfer-appell-an-biden-und-putin-investiert-in-den-frieden-und-nicht-in-die-aufruestung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fastenopfer-Appell an Biden und Putin: «Investiert in den Frieden und nicht in die Aufrüstung!»", "text": "\nDas Fastenopfer hat am Genfer UN-Standort ein Büro für die internationale Zusammenarbeit. Daniel Hostettler (57) ist froh, dass heute Joe Biden und nicht Donald Trump nach Genf kommt. Das Fastenopfer hofft, dass die Patente für Corona-Impfstoffe ausgesetzt werden. Und auf mehr Friedensarbeit.\nRaphael Rauch\nMit welchen Gefühlen blicken Sie dem heutigen Biden-Putin-Summit in Genf entgegen?\nDaniel Hostettler*: Es ist gut, dass die beiden Präsidenten zusammenkommen. Hoffentlich werden dadurch Spannungen abgebaut und eine Basis gelegt, auf der weitergeredet werden kann. Konkretere Resultate wären eine Überraschung.\n\n\n\n\n\n\n\n© Fastenopfer / Jean-Pierre Grueter\n\n\nDaniel Hostettler\n\n\n\nBei den Gesprächen soll es auch um die Krisenherde in Syrien und Libyen gehen. Ist das für das Fastenopfer ein Thema?\nHostettler: Fastenopfer ist weder in Syrien noch Libanon tätig. Sollten die Gespräche zu einer Verbesserung der Situation der Menschen vor Ort führen, würden wir das natürlich begrüssen.\n\n«Wir versuchen, unseren Partnern Türen zu öffnen.»\n\nWas ist der Schwerpunkt Ihrer Tätigkeit in Genf?\nHostettler: Wir arbeiten im internationalen Genf immer wieder zu Menschenrechtsfragen, meistens zusammen mit Partnern aus den Südländern, in denen wir engagiert sind. Wir geben Statements ein, organisieren Gespräche mit Delegationen, Side-Events oder Podiumsveranstaltungen mit und versuchen, unseren Partnern Türen zu öffnen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie \"Place des Nations\" in Genf mit dem \"Broken Chair\", im Hintergrund der \"Palais des Nations\".\n\n\n\nUnd wir arbeiten im Rahmen unserer Sensibilisierungsarbeit auch mit Pfarreien und Kirchgemeinden zu unseren entwicklungspolitischen Themen, organisieren Klimagespräche und Schulungen. Dies im gleichen Masse wie auch in anderen Kantonen.\n\n«Im internationalen Genf kommt der Wandel erst langsam an.»\n\nTrump hat wenig von Multilateralismus gehalten. Spüren Sie seit Bidens Amtsbeginn einen «wind of change» in Genf?\nHostettler: Allgemein spürt man diesen Wandel natürlich, davon ist ja in den Medien auch viel die Rede. Im internationalen Genf kommt das erst langsam an. Vieles war ja wegen Corona nur virtuell möglich, die UNO war für die Zivilgesellschaft weitgehend geschlossen. Der Wandel wird sich erst richtig bemerkbar und spürbar machen, wenn wieder physische Treffen möglich sind.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer \"Parc de la Grange\" in Genf gleicht dieser Tage einer Festung.\n\n\n\nDiplomatie ist ein zähes Geschäft. Die Ergebnisse sind oft nicht sichtbar. Ist Ihre Arbeit nicht frustrierend?\nHostettler: Natürlich erhofft man sich oft schnellere und greifbarere Resultate. Wenn wir uns für ein Thema einsetzen, geht es ja immer auch um die konkrete Situation von Menschen, die dringend verbessert werden muss. Deshalb ist es manchmal zermürbend, wie langsam Politik oft funktioniert. Wir haben aber einen langen Atem und bleiben dran. Auch kleine Erfolge motivieren.\n\n«Es wäre richtig, wenn die Patente jetzt freigegeben würden.»\n\nViele Staaten sind dafür, die Patente für Corona-Impfstoffe freizugeben – damit auch arme Länder Zugang zu Impfstoffen erhalten. Die Welthandelsorganisation WTO sitzt in Genf. Warum gibt es noch kein grünes Licht?\nHostettler: Der Widerstand in einigen Schlüsselländern ist bis anhin gross – da gehört auch die Schweiz dazu. Zur Entwicklung der Impfstoffe wurden viele öffentliche Gelder investiert. Es wäre richtig, wenn die Patente jetzt freigegeben würden, damit möglichst viele Leute auch im Süden geimpft werden können.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPro Alexei Nawalny, contra Putin: eine Protestaktion in Genf.\n\n\n\nWie lautet Ihr Appell an die Präsidenten Biden und Putin?\nHostettler: Investiert in den Frieden und nicht in die Aufrüstung!\n* Daniel Hostettler (57) ist Germanist und hat an der ETH ein Nachdiplom für Entwicklungsländer absolviert. Vor 20 Jahren kam er zum Fastenopfer. Erst war er Programmverantwortlicher, dann Koordinator. In seiner aktuellen Position leitet er die Entwicklungspolitik.\n\nSchwester in den USA zum Biden-Putin-Treffen: „Bin dankbar, dass die Schweiz als neutraler Boden gilt“\n\n© Katholisches Medienzentrum, 16.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-16 05:00", "author": "Raphael Rauch"}