{"id": "fastenopfer-mit-schwarzer-null-im-geschaeftsjahr-2019", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fastenopfer mit schwarzer Null im Geschäftsjahr 2019", "text": "\nMit seinen Projekten hat das Hilfswerk Fastenopfer 2019 nach eigenen Angaben 620’000 Menschen direkt erreicht, die Lage von 2,7 Millionen Menschen sei verbessert worden.\nTrotz leichten Einbussen bei Spenden und Beiträgen hat das römisch-katholische Hilfswerk Fastenopfer das Geschäftsjahr 2019 mit einer schwarzen Null abgeschlossen. Direkt erreicht wurden mit den Projekten über 620’000 Menschen in Asien, Afrika und Lateinamerika.\nDiese bedeute bessere Lebensbedingungen, weniger Hunger und eine gesichertere Menschenrechtssituation für 2,7 Millionen Menschen in 14 Ländern, teilte Fastenopfer am Mittwoch mit. In den Projektländern sei die enge Zusammenarbeit mit den lokalen Partnerorganisationen erfolgreich.\n15 Millionen Einnahmen aus Spenden\nMan habe die entsprechende Strategie zur Halbzeit evaluiert. Dabei habe sich gezeigt, dass das Hilfswerk mit seinen Projekten die angestrebten Zielgruppen erreiche.\nDie Einnahmen aus Spenden und Beiträgen lagen 2019 bei 15,36 Millionen Franken, rund 325’000 Franken weniger als 2018. Dazu kam der Beitrag des Bundes über die Direktion für Entwicklung und Zusammenarbeit (Deza) von knapp 6,1 Millionen Franken.\nUnter dem Strich ergab dies zusammen mit den Einkünften aus Handels- und Dienstleistungen einen Gesamtertrag von rund 21,63 Millionen Franken, rund 265’000 Franken weniger als im Vorjahr. Dank dem Liegenschafts- und Finanzertrag konnte Fastenopfer die Rechnung 2019 jedoch mit einer schwarzen Null abschliessen. (sda)\n\n© Katholisches Medienzentrum, 03.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-03 10:05", "author": "Trotz leichten Einbussen bei Spenden und Beiträgen hat das römisch-katholische Hilfswerk Fastenopfer das Geschäftsjahr 2019 mit einer schwarzen Null abgeschlossen. Direkt erreicht wurden mit den Projekten über 620’000 Menschen in Asien, Afrika und Lateinamerika."}