{"id": "fastenopfer-vertreter-enttaeuscht-von-klima-gipfel-resultaten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fastenopfer-Vertreter enttäuscht von Klima-Gipfel", "text": "\nDie Klimafrage ist so präsent wie nie. Der Fastenopfer-Mitarbeiter David Knecht hätte sich entsprechend mehr Substanz von der Jahreskonferenz der Vereinten Nationen zum Klimawandel erhofft. Für das Hilfswerk ist die Situation aber Ansporn, die eigene Arbeit voranzutreiben.\nMartin Spilker\nEine Woche lang war David Knecht, verantwortlicher Energie & Klimagerechtigkeit beim katholischen Hilfswerk Fastenopfer, in Madrid. Er nahm auf diesem «grossen Bazar» zu den weltweiten Herausforderungen über Klimawandel teil. \nWichtige Kontakte pflegen\nNebst den offiziellen Verhandlungen der Länderdelegationen finden an solchen Konferenzen eine Vielzahl sogenannter Side Events statt: Grosse Veranstaltungen, wie die mit Klimajugend-Ikone Greta Thunberg. Dazu gibt es unzählige Ateliers, Vorträge und bilaterale Treffen. Das Ganze sei aber mitunter auch recht chaotisch abgelaufen, stellte Knecht fest.\nNichtsdestotrotz sind solche Veranstaltungen auch für das Schweizer Hilfswerk von grosser Bedeutung: «Der Austausch mit unseren Partnern aus Übersee ist sehr wichtig. Und wir können mithelfen, diesen vor Ort, beispielsweise bei offiziellen Delegationen, eine Bühne zu geben», sagte der Fastenopfer-Fachmitarbeiter gegenüber kath.ch.\nHohe Erwartungen wurden enttäuscht\nDavid Knecht war die erste Woche der Konferenz in Madrid und verfolgte das Geschehen seither von der Schweiz aus. Viele NGOs sind mit hohen Erwartungen an die Konferenz gefahren. «Die enorme Präsenz und das grosse Engagement der jungen Generation zum Klimaschutz haben bei vielen die Hoffnung auf eine klarere Haltung von Seiten der Politiker geweckt.»\n «Besser kein Deal als dieser Deal.»  Gemedo Dalle Tussie, Äthiopien\nDass bis am Samstagabend noch keine Schlusserklärung\nvorgelegt wurde, ist für Knecht aber keine Katastrophe. Er hat es da mit dem\nUmweltminister von Äthiopien, Gemedo Dalle Tussie, der in der «Frankfurter\nAllgemeinen Zeitung» so zitiert wurde: «Besser kein Deal als dieser\nDeal». \nDenn wenn sich die in Madrid diskutierten Marktmechanismen für den Handel mit CO2-Papieren ohne solide Schutzklauseln durchsetzen würden, könnte dies vollkommen falsche Anreize setzen: Westliche Länder würden weiter in grosse Kraftwerkprojekte im Süden investieren, was vor Ort der Umwelt, aber auch der Einhaltung der Menschenrechte schaden könnte.\nVerbindliche Ziele sind nötig\nFür David Knecht ist der Abschluss von «Madrid»\ngleichzeitig Ansporn zur Weiterarbeit. Zusammen mit den Partnerorganisationen\nin Kolumbien und Brasilien wird sich das Hilfswerk um konkrete Massnahmen\nbemühen. Aber auch auf Ebene der nationalen Politik wolle man nicht untätig\nbleiben und sich weiter für einen stärkeren Einsatz der Schweiz zugunsten von\nVerbesserungen der weltweiten Klimasituation stark machen. \nDer Fachmann denkt denn auch bereits an den nächsten Uno-Klima-Gipfel, der 2020 im schottischen Glasgow stattfinden wird. Und er hofft sehr, dass von der Weltgemeinschaft spätestens dort ambitionierte Klimaziele mit griffigen Schutz- und Partizipationsmechanismen für lokale und indigenen Gemeinschaften beschlossen werden.\nStellungnahme des Fastenopfers zur Klimakonferenz in Madrid. \n\n© Katholisches Medienzentrum, 15.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-15 13:21", "author": "Martin Spilker"}