{"id": "fastenkampagne-nimmt-sich-des-gerechten-saatguts-an", "tag": "Schweiz", "title": "Fastenkampagne nimmt sich des gerechten Saatguts an", "text": "\nDie Fastenkampagne 2020 macht die Problematik des Saatgutes zum Thema. Saatgutkonzerte bedrängen zusehends die lokale Landwirtschaft und zerstören auf diese Weise die Biovielfalt. Die Klimadebatte gibt der Kampagne eine zusätzliche Brisanz.\nGeorges Scherrer \nDie Ökumenische Fastenkampagne 2020 führt auf eine Reise durch die halbe Welt – und zwar in jene Hälfte, die den Segen des Geldes nicht geniesst. Der christkatholische Pfarrer aus Neuenburg, Nassouh Toutoungi, bringt die Kampagne und ihre zentrale Aussage auf den Punkt: «Die Kontrolle über Saatgut ist seit jeher eine Machtfrage.»\nDie Zahlen der «globalen Vermögenspyramide», welche die Schweizer Bank Credit Suisse (CS) veröffentlicht, sind deutlich: In den Industrieländern verdienen etwa zwanzig Prozent der Erwachsenen weniger als 10’000 Dollar im Jahr. In Indien und Afrika hingegen fallen mehr als 90 Prozent der erwachsenen Bevölkerung in dieses Segment. \nFür viele Einwohner von Niedriglohnländern sei es eher die Norm als eine Ausnahme, ein Leben lang diesem Armutssegment anzugehören, hält die CS zur Armutspyramide fest.\nFingerzeig auf das Saatgut\nDie Gründe für das Armutsgefälle mögen vielfältig sein. Die diesjährige Fastenkampagne pickt eine der Ursachen heraus: Das Saatgut. Nassouh Toutoungi, Sohn eines Libanesen und einer Schweizerin, liefert für die diesjährige Fastenkampagne Predigtanregungen und benennt in diesen auch Aspekte des Saatgut-Handels, die problematisch sind. Die Argumente werden zum Teil auch in der Konzernverantwortungsinitiative aufgeführt, die aktuell in den eidgenössischen Räten verhandelt wird.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nNassouh Toutoungi\n\n\n\nUnternehmen sei es heute möglich, gentechnisch manipuliertes Saatgut patentieren zu lassen und dieses als «exklusives und kommerzielles Produkt» zu verkaufen, betont Toutoungi im Kampagnenmagazin der Fastenkampagne. «Gewisse Unternehmen» wollten gleichzeitig Bauernfamilien verbieten, das eigene, traditionelle Saatgut mit andern Landwirten zu «tauschen». So werde eine Art niederschwelliger Handel unterbunden.\nGlaubwürdige\nAntwort auf Klimawandel\nDie Ökumenische Kampagne 2020 thematisiert die Bewahrung der Vielfalt des Saatgutes auch auf dem Hintergrund des Klimawandels. Im «Kampagnenmagazin 2020» ist nachzulesen, dass nach wie vor 70 Prozent der Nahrungsmittel weltweit von kleinbäuerlichen Betrieben angebaut wird und nicht von der Agrarindustrie. Dieses lokale Saatgut sei besser an die regionalen klimatischen Bedingungen angepasst als die Industrieprodukte.\nDas katholische Hilfswerk Fastenopfer, das reformierte «Brot für alle» und das christkatholische «Partner sein» fordern über ihre gemeinsame Kampagne, dass die Bauern und Bäuerinnen einen sicheren Zugang zu ihren Ressourcen und auch die Kontrolle über diese bewahren können. Eine gefestigte, kleinbäuerliche Landwirtschaft könne eine «wichtige Antwort auf die Herausforderungen des Klimawandels sein».\nStimmen aus aller\nWelt\nHeute dominierten drei internationale Saatgutkonzerte den weltweiten Markt. Diese versuchten in verschiedenen Ländern  gesetzlich ihre Produkte zu schützen und auf dem Markt durchzusetzen. Dadurch werde ein «jahrtausendealtes Landwirtschaftssystem» zerstört, schreiben die drei Hilfswerke zu ihrer Kampagne.\n\n\n\n\n\n\n\n\n\n©  pixabay/Unbekannt, Pixabay License\n\n\nReis\n\n\nDie Gewinnung von\nSaatgut lag in Kenia immer bei den Bäuerinnen. Diese gaben ihr Wissen an ihre\nTöchter weiter, schreibt Ruth Nganga im Kampagnen-Magazin und ergänzt:\n«Dass dies nun plötzlich verboten sein soll, ist absurd.»\nMais soll nicht\nmehr zur Produktion von Pharmazeutika, Kunststoffen oder Biokraftstoffen\nverwendet werden, verlangt im genannten Magazin die Guatemaltekin Inés Pérez.\nUnd aus Südafrika fügt Mercia Andres bei: «Wir sind die Hüterinnen des\nLandes, des Lebens und des Saatguts». Letztere weilt während der Fastenkampagne\nin der Schweiz und gibt Auskunft über die Situation in ihrer Heimat.\nEintauchen in die\nLiebe Gottes \nDie Hilfswerke haben verschiedene Materialien bereitgestellt, die in den Pfarreien, Schulen oder für die Sensibilisierung der Schweizer Bevölkerung genutzt werden können. Darunter befindet sich auch das Meditationsbüchlein. Die Texte dazu hat der Schweizer Erfolgsautor Pierre Stutz verfasst, der bis 2002 Priester in Neuenburg war und nach seinem Coming-Out als Homosexueller einen neuen Weg ging.\n\n\n\n\n\n\n\n© 2015 Basil Schweri\n\n\nPierre Stutz im Kino\n\n\n\nSeit jeher sei es ihm darum gegangen, aufzuzeigen, «dass unser Eintauchen in die Liebe Gottes uns bestärkt, auftauchen zu können für Frieden in Gerechtigkeit und die Bewahrung der Schöpfung», begründete Stutz gegenüber kath.ch seinen Einsatz für die Fastenkampagne. \n\n© Katholisches Medienzentrum, 15.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-15 12:36", "author": "Georges Scherrer"}