{"id": "fast-400000-franken-von-kirchgemeinde-und-cvp-veruntreut", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fast 400'000 Franken von Kirchgemeinde und CVP veruntreut", "text": "\nEine ehemalige Kassierin hat Geld bei der Kirchgemeinde und bei der CVP veruntreut. Das Strafgericht in Muttenz hat sie nun verurteilt – zu einer bedingten Gefängnisstrafe von 20 Monaten. Die erschlichenen 390’000 Franken investierte sie in einen Western-Saloon.\nDie frühere Kassierin der Kirchgemeinde Grellingen BL hatte fast 400’000 Franken veruntreut. Laut einem Bericht des SRF-Regionaljournals Basel wählte die Richterin deutliche Worte an die Adresse der Ex-Kassierin. Sie habe das Vertrauen der Kirchgemeinde Grellingen und der Baselbieter CVP ausgenutzt und dabei grosse kriminelle Energie gezeigt. Auch habe sie versucht, die Straftat zu vertuschen. Selbst am Ende, «als die Beweislast erdrückend war», habe sie «nicht zu ihrer Schuld gestanden. Sie habe keinerlei Reue gezeigt», schreibt SRF.\nAuch CVP Geld abgezwackt\nDie 49 Jahre alte Angeklagte erschien laut SRF nicht zur Urteilsverkündigung vor Gericht. Sie hatte sich mit einem Arztzeugnis dispensieren lassen.\nVerurteilt hat sie das Gericht wegen mehrfacher qualifizierter Veruntreuung und Urkundenfälschung. Das Gericht sah es als erwiesen an, dass die Frau in den Jahren 2017 und 2018 der Kirchgemeinde Grellingen rund 300’000 Franken und der CVP Baselland 90’000 Franken abgezwackt hatte. Bei beiden Organisationen hatte die Frau als Kassierin eine Zeichnungsberechtigung.\nHandwerker reklamierten wegen ausstehenden Zahlungen\nDie Kirchgemeinde Grellingen ging davon aus, dass das Geld in die Sanierung des Kirchturms und des Pfarrhauses floss. Bei der CVP war das Geld für den Wahlkampf gedacht.\nEffektiv flossen die rund 400’000 Franken jedoch in einen Western-Saloon im Laufental, an dem die 49-Jährige mitbeteiligt war. Erst als Handwerker sich über offene Rechnungen beklagten, bemerkte die Kirchgemeinde, dass etwas nicht stimmte.\nProtokolle gefälscht\nUm die Überweisungen zu vertuschen und um zu beweisen, dass die Präsidentin Kenntnis von den Vorgängen hatte, ging die Kassiererin sogar soweit, dass sie Protokolle fälschte, berichtet das Regionaljournal. Dies taxierte das Gericht in seinem Urteil als klare Urkundenfälschung. Die Frau habe inzwischen den ganzen Betrag zurückgezahlt. Dies wirkte sich strafmildernd aus.\nDer zuständige Staatsanwalt wird nach seinen Angaben das Urteil wohl nicht weiterziehen. Der Anwalt der Verurteilten liess dies gemäss srf.ch noch offen. Er wolle zuerst die schriftliche Begründung abwarten. (kath.ch)\n\nKriminalität: Unbekannte brechen in Moschee ein und stehlen Geld aus Opferstock\n\n© Katholisches Medienzentrum, 26.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-26 16:53"}