{"id": "fdp-katholikin-mentari-baumann-war-fuer-die-kvi-und-findet-politische-predigten-grundsaetzlich-okay", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "FDP-Katholikin Mentari Baumann war für die KVI und findet politische Predigten «grundsätzlich okay»", "text": "\nEinsatz für Afghanistan-Flüchtlinge, Klimagerechtigkeit, Konzernverantwortung: Die Träger der «Allianz Gleichwürdig Katholisch» entsprechen nicht dem FDP-Klischee. Trotzdem wollen sie die FDP-Frau Mentari Baumann (28) als Geschäftsleiterin. Die lesbische Katholikin grenzt sich klar vom libertären Partei-Flügel ab.\nEva Meienberg\nWarum sind Sie FDP-Mitglied?\nMentari Baumann*: Als mir klar wurde, dass ich lesbisch bin, habe ich gemerkt, dass ich rechtlich nicht gleichgestellt bin. Von da an habe ich mich für Politik und für Gesetze interessiert. Mit 16 habe ich mich auf die Suche nach einer Jungpartei gemacht. Die Auswahl in Bern war klein. Die CVP war praktisch nicht existent, SVP und Jusos kamen für mich nicht in Frage, weil ich mich nicht gerne an Extremen orientiere. Und Jungorganisationen von GLP und Grünen gab es noch nicht. BDP konnte man damals schon nicht an die Wand nageln, weil sie so flüssig war. Da blieb nur noch die FDP.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMentari Baumann, Präsidentin der Zürcher Pride\n\n\n\nSie sind also nach dem Ausschlussprinzip vorgegangen?\nBaumann: Der Jungfreisinn in Bern war schon immer gesellschaftsliberaler als die anderen Sektionen, eine richtige Wohlfühloase, nicht so libertär wie zum Beispiel in Zürich. Ich war noch nicht geoutet – aber der Jungfreisinn hatte sich bereits zur «Ehe für alle» bekannt.\n«Die wirtschaftsliberalen Werte stimmen nicht immer mit meinen überein.»\nWie ging es weiter?\nBaumann: Ich habe vier Jahre politisiert. Mit 20 bin ich dann aber von allen Ämtern zurückgetreten, weil ich plötzlich nicht mehr wusste, was ich eigentlich für eine Meinung habe. Nach einer Pause habe ich gewusst, dass ich hinter den gesellschaftsliberalen Werten der FDP stehen kann. Die wirtschaftsliberalen Werte stimmen nicht immer mit meinen überein.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAuch Christen kommen zur Pride in Zürich\n\n\n\nDie Gruppe «Radigal» setzt sich innerhalb der FDP für Regenbogen-Anliegen ein. Hat Sie das motiviert, bei der FDP zu bleiben?\nBaumann: Ja, da hat es mir den Ärmel wieder hereingezogen. Als LGBTI-Fachgruppe haben wir die Mitglieder sensibilisiert für Fragen der Gleichstellung. Machen wir uns nichts vor: Auch in der FDP gibt es Homophobie. Aber das grössere Problem war die Unwissenheit über die rechtliche Situation von queeren Menschen. Viele Parteimitglieder fühlten sich nicht persönlich betroffen und interessierten sich darum nicht für das Thema.\n«Petra Gössi war früher gegen die ‘Ehe für alle’.»\nWie haben Sie aufgeklärt?\nBaumann: Wir haben sie informiert – etwa über Hasskriminalität oder die doppelt so hohe Selbstmordrate bei queeren Jugendlichen. Wir haben der Thematik ein Gesicht gegeben. Als ich das erste Mal mit Petra Gössi gesprochen habe, war sie noch gegen die «Ehe für alle».\n\n\n\n\n\n\n\n©  zVg\n\n\nPetra Gössi\n\n\n\nWarum?\nBaumann: Petra Gössi meinte, die Schweiz sei noch nicht weit genug… Mittlerweile spricht sie sich ja dafür aus. Wir konnten etwas bewegen und haben gesehen, dass Menschen ihre Meinung auch ändern können.\n«Wir haben die Regenbogenfamilien nicht erfunden, die gab es schon.»\nWas denken Sie über Menschen, die aus religiösen Gründen Gewissenskonflikte haben wegen der «Ehe für alle»?\nBaumann: Ich verstehe, dass es für diese Menschen emotional ist. Für mich ist es aber auch emotional. Es ist die wichtigste Abstimmung meines Lebens. Trotzdem sollten wir gut überlegen, worum es geht. Wir sprechen ja nicht über ein Sakrament, wir sprechen über die zivile Ehe, rechtliche Gleichstellung und Rechtsschutz. Wir haben die Regenbogenfamilien nicht erfunden, die gab es schon. Die Initiative versucht die Kinder dieser Familien rechtlich abzusichern. Das ist sehr rational.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nPlakat gegen die \"Ehe für alle\".\n\n\n\nViele kirchliche Institutionen und Akteure waren für die Konzernverantwortungs-Initiative (KVI), die FDP weitgehend dagegen. Hatten Sie da ein gebrochenes Herz?\nBaumann: Ich habe für die KVI gestimmt, weil ich die Botschaft der Initiative unterstütze, aber ich habe immer an der Umsetzbarkeit gezweifelt. Für mich hatte die Initiative Symbolcharakter. Ich weiss nicht, wie stark die FDP gegen die Botschaft an sich ist – das gibt mir schon zu denken.\nInwiefern?\nBaumann: Ich müsste mir überlegen, ob ich in der FDP am richtigen Ort bin, wenn das so wäre. Aber solche Überlegungen muss ich in meinem Leben immer wieder machen – auch in Bezug auf die Kirche.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPlakat der KVI-Kampagne.\n\n\n\nWie gehen Sie mit diesen Spannungen um?\nBaumann: Solange ich Verbündete habe, stimmt es für mich. Wenn ich plötzlich ganz alleine dastehe, dann bin ich falsch. Es gehört zu mir, dass ich überall nicht ganz dazu passe – egal, wohin ich komme.\nLässt die FDP Heterogenität zu?\nBaumann: Die FDP ist eine Mittepartei, da kommt sie nicht drum rum.\n«Ich sehe mich nicht als National- oder Grossrätin.»\nWo sind Sie politisch in fünf Jahren?\nBaumann: Ich möchte im Hintergrund bleiben. Ich sehe mich nicht als National- oder Grossrätin. Ich fühle mich nicht gut dabei, wenn ich mich nicht eingehend auf Geschäfte vorbereiten kann. Diese Zeit fehlt im Nationalrat. So funktioniert unser Milizsystem, das ich gut finde. Aber für mich ist das nichts. Wo ich mich nicht auskenne, möchte ich nicht entscheiden müssen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nOrt und Symbol der Schweizer Politik: das Bundeshaus in Bern\n\n\n\nPetra Gössi hört an der Parteispitze auf. Sie sind bei den FDP-Frauen aktiv. Wie wichtig ist Ihnen eine Parteipräsidentin?\nBaumann: Mir sind die Meinungen der Parteispitze nicht so wichtig, ausser sie propagieren das Gegenteil von dem, was ich möchte. Viel wichtiger scheint mir ihre Fähigkeit, die Partei zu führen und mit den Mitgliedern zu sprechen. Die müssen sich auch mal zurücknehmen können. Ein Präsident alleine kann nichts ausrichten, er braucht die Basis.\n«Ökologie ist in der Partei kein starker Pfeiler.»\nDie grüne Welle von Petra Gössi ist in der Partei nicht gut angekommen.\nBaumann: Ökologie ist in der Partei kein starker Pfeiler. Plötzlich kam die grüne Wende. Da war die Basis überrumpelt.\n\n\n\n\n\n\n\n©  Barbara Fleischmann\n\n\nDie Welt in einer Glaskugel.\n\n\n\nDas politische Bewusstsein für ökologische Themen gibt es seit den 1960er-Jahren. Wie kann die FDP da überrumpelt sein?\nBaumann: Einzelne Politiker haben das längst auf dem Schirm. Die Partei hat da wirklich etwas verpasst. Ich möchte aber nicht, dass das Umweltthema nur ein Wahlkampfthema ist, sondern dass ein Bewusstsein entsteht, das sich in nachhaltigen Gesetzen niederschlägt.\nWie wichtig sind Ihnen Umweltthemen?\nBaumann: Wichtig! Falls ich mal Kinder haben werde, dann möchte ich, dass ihnen noch etwas bleibt.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nKatholisch und FDP-Mitglied: Bundesrätin Karin Keller-Sutter.\n\n\n\nWas denken Sie über Ihre Parteifreundin Karin Keller-Suter?\nBaumann: Als Bundesrätin macht sie ihren Job gut.\n«Man sollte helfen, wo man kann.»  \nMenschen aus der christlichen Flüchtlingsarbeit finden, sie sei bei den afghanischen Flüchtlingen zu hart. Was denken Sie über ihre Position in der Asylfrage?\nBaumann: Die Asylfrage ist nicht mein Kernthema, ich will mich da nicht äussern. Aber als Mensch denke ich: Man sollte helfen, wo man kann. Als Politikerin hat man aber rechtliche Vorgaben. Und in einer Demokratie muss man zu einem Konsens kommen, das ist mühsam und dauert.\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Flüchtling aus Afghanistan in Italien.\n\n\n\nWie politisch soll die Kirche sein?\nBaumann: Als gesellschaftspolitischer Akteur soll die Kirche politisch sein. Sie soll Raum schaffen für politische Debatten. Politische Predigten finde ich grundsätzlich okay, Priester sind ja auch Menschen mit Haltungen und die darf man auch erkennen.\n«Ich will mithelfen auf den diversen Baustellen der Kirche.»\nWieso haben Sie sich auf die Stelle der Geschäftsführerin «Allianz Gleichwürdig Katholisch» beworben?\nBaumann: Diese Stelle gibt mir die Möglichkeit, alles einzubringen, was ich gelernt habe. Ich komme aus der Wirtschaft, arbeite in der Kommunikation, ich kann lobbyieren und habe Erfahrung in der Projektarbeit. Ich kann dieses Handwerk nun verbinden mit dem, was ich jetzt an der Uni Luzern studiere. Ich bin in der katholischen Kirche aufgewachsen und habe auch einen Anspruch auf diese Kirche. Ich will mithelfen auf den diversen Baustellen der Kirche.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMentari Baumann, Präsidentin der Zürich-Pride\n\n\n\nHatten Sie mal eine Glaubenskrise?\nBaumann: Ich habe mich aktiv mit meinem Glauben auseinandergesetzt, weil ich lesbisch bin. Meine sexuelle Orientierung soll ich laut offizieller katholischer Lehre nicht ausleben. Das hat mich dazu gezwungen, darüber nachzudenken: Woran glaube ich? Hier hilft auch mein Studium. Ich treffe dort Leute, die einen starken Glauben haben und ihre eigene Meinung. Ich erlebe dort Gemeinschaft und erfahre Kirche. Und ich lerne dort eine Sprache, die mir hilft, meinen Glauben in Worte zu fassen.\n«Gleichstellung in der Kirche ist ein Marathon, kein Sprint.» \nSie wollen alten Männern die Kirche nicht überlassen. Stellen Sie sich auf Schattenboxen ein oder glauben Sie wirklich, dass Sie etwas bewirken können?\nBaumann: Was das Frauenpriestertum anbelangt, ist es wohl in nächster Zukunft eher ein Schattenboxen. Aber wenn wir es schaffen, die vielen progressiven Kräfte zu bündeln und sichtbar zu machen, dann bekommen wir Schub. Und den brauchen wir, denn Gleichstellung in der Kirche ist ein Marathon und kein Sprint.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\"Die Macht muss mit den Gläubigen geteilt werden\", steht auf einem Zettel, den Bischof Joseph Bonnemain liest.\n\n\n\n* Mentari Baumann (28) ist eine Frau mit vielen Talenten. Die Katholikin ist Präsidentin der «Zurich Pride», Geschäftsleitungsmitglied der FDP-Frauen und Co-Präsidentin der queeren FDP-Gruppe «Radigal». Im Oktober nimmt sie als gewählte Vertreterin an der Frauensession teil.\nSie stammt aus dem Kanton Bern und arbeitet – zusätzlich zu ihrem Studium – als Marketing-Verantwortliche für Blutspende beim Schweizerischen Roten Kreuz.\nAm 1. Dezember tritt Mentari Baumann ihre Stelle als Geschäftsleiterin bei der neuen «Allianz Gleichwürdig Katholisch» an. Diese geht aus der Allianz «Es reicht!» hervor, die sich vor allem am Bistum Chur abgearbeitet hat. Nun wollen sich die Reformkatholiken neu aufstellen und haben dafür einen neuen Verein gegründet: die «Allianz Gleichwürdig Katholisch».\n\n\nKatholisch, lesbisch, FDP: Mentari Baumann wechselt zur “Allianz Gleichwürdig Katholisch”\n\n\n© Katholisches Medienzentrum, 10.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-10 05:00", "author": "Eva Meienberg"}