{"id": "fdp-politikerin-doris-fiala-es-soll-eine-schweizer-botschaft-im-vatikan-geben", "tag": "Schweiz", "tag2": "Schweiz", "title": "FDP-Politikerin Doris Fiala: «Es soll eine Schweizer Botschaft im Vatikan geben»", "text": "\nDie Zürcher FDP-Nationalrätin hat vor neun Jahren eine Schweizer Botschaft im Vatikan gefordert. Dies findet sie bis heute wichtig. Nach früherer Ablehnung ist der Bundesrat nun auf diesem Kurs.\nRegula Pfeifer\nIm Moment stehen die politischen Zeichen gut, dass die Schweiz einen Botschafter im Vatikan einrichtet. Wie ist das für Sie?\nDoris Fiala: Ich bin dezidiert der Meinung, dass es eine Schweizer Botschaft am Vatikan geben soll.\nWeshalb?\nFiala: Wo kann die Schweiz an einem Ort mit so vielen Ländern und Religionen zusammenkommen wie im Vatikan? Der Dialog, der dort stattfindet, kommt dem friedenspolitischen Engagement der Schweiz sehr entgegen.\nWeshalb schätzen Sie den Vatikan als wichtigen Ort der Diplomatie ein?  \nFiala: Nach zwölf Jahren am Europarat weiss ich, wie viel Positives geschehen kann, wenn man anderen Religionen und Kulturen im Austausch konstruktiv und direkter begegnen kann. Das trifft definitiv auch für Botschafter am Vatikan zu.\n\nFDP-Bundesrat empfängt Vatikan-Spitzenvertreter\nIn den Beziehungen der Schweiz zum Vatikan spielen FDP-Politiker auffallend oft eine Rolle. Dabei haben die Liberalen sich in der Vergangenheit gegen den Einfluss der Kirche auf den Staat gewehrt. Die FDP-Nationalrätin Doris Fiala hat 2012 ein Postulat eingereicht, das die Bildung einer Schweizer Botschaft am Vatikan forderte. Diesen lehnten Bundesrat und Nationalrat ab. Dabei spielte – laut Einschätzung der Nachrichtenagentur sda – der damalige FDP-Bundesrat Didier Burkhalter eine entscheidende Rolle. Am Montag empfängt nun FDP-Bundesrat Ignazio Cassis den Kardinalstaatssekretär Pietro Parolin. Eine Anfrage bei der Partei zeigt: Die FDP sieht hier keine eigene Politik am Werk. Es handle sich um Entscheidungen des Bundesrats, heisst es seitens der FDP-Medienstelle. Weiter vermeldet sie: «Wir halten die Gewaltentrennung zwischen Staat und Kirche ein» und «Religion ist die private Angelegenheit jedes einzelnen Menschen. Wir äussern uns dazu nicht.»  (rp)\n\n\nKardinal Parolin plant private Wallfahrt zu Bruder Klaus\n\n\n© Katholisches Medienzentrum, 05.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-05 12:47", "author": "Regula Pfeifer"}