{"id": "fdp-schwyz-mischt-in-kirchlichem-stimmrecht-wahlkamp-mit", "tag": "Schweiz", "tag2": "Schweiz", "title": "FDP Schwyz mischt in kirchlichem Stimmrecht-Wahlkamp mit", "text": "\nDie Schwyzer FDP mischt im Wahlkampf um das kirchliche Stimmrecht im Kanton mit. Sepp Marty zeichnet als Kantonsrat FDP einen Leserbrief im «Einsiedler Anzeiger», in welchem er sich für ein Nein zur Vorlage vom kommenden Wochenende ausspricht.\nPikant ist der Leserbrief, weil Sepp Marty explizit sein politisches Amt in den Vordergrund schiebt und nicht als Privatperson spricht. In der Vergangenheit haben sich verschiedene Schweizer Politikerinnen und Politiker immer wieder dafür ausgesprochen, das die Kirche die Finger von der Politik lassen sollen.\nEin Thinktank «Kirche/Politik», um den es heute wieder ruhig geworden ist, vereinigte auch Politiker aus «Die Mitte/CVP» und der FDP. Zu nennen sind CVP-Präsident Gerhard Pfister und die Freiburger FDP-Politikerin Béatrice Acklin Zimmermann.\nSchwyz und Glarus\nSepp Marty aus Unteriberg SZ legt nun seine politische Funktion in die Waagschale, um das Ausländerstimmrecht in der katholischen Kirche im Kanton zu stürzen. Schwyz gehört zu jenen beiden Kantonen, in denen die katholische Kirche Ausländern das Stimmrecht nicht gewährt. Als zweiter Kanton spricht Glarus das kirchliche Stimmrecht Ausländern nicht zu. \n\n\n\n\n\n\n\n©  kath.ch\n\n\nKantönligeist beim Stimmrecht für Ausländerinnen und Ausländer.\n\n\n\nIm Oktober 2020 entschied das Kirchenparlament im Kanton Schwyz einstimmig, dass ausländische Katholiken mit C-Bewilligung in kirchlichen Belangen wählen dürfen.\nIn der Kirche seien alle Getauften gleich, erklärte Lorenz Bösch, Präsident des kantonalen Kirchenvorstandes. SVP-Kantonsrat Bernhard Diethelm startete jedoch ein Referendum, das gemäss dem Internetportal «nau.ch» von einem lokalen Kirchenrat unterstützt wird.\nSVP-Ständerat geht auf Distanz\nDer kantonale Kirchenrat hat sich jedoch nicht hinter das Referendum gestellt, erklärte Kirchenratspräsident Urs Zehnder-Reichmuth auf Anfrage, und befürwortet die Vorlage.\nNun kommt es am 27. Juli zur Abstimmung. Einige Schwyzer Politiker wie SVP-Mann Diethelm und Sepp Marty von der FDP werben für die Ablehnung.\n«Diethelm spricht nicht in meinem Namen.»SVP-Ständerat Alex Kuprecht\nAuf Distanz geht SVP-Ständerat Alex Kuprecht, der auch Präsident des Ständerates ist. Gegenüber kath.ch machte er deutlich, dass «Herr Diethelm nicht in meinem Namen spricht.» Als Ständeratspräsident «nehme ich in meinem Präsidialjahr keine Stellung zu politischen und religiösen Themen. Dazu gehört auch, dass ich keine kirchlichen Würdenträger kommentiere», ergänzte er.\nKuprecht ist Katholik. «Mein Abstimmungsverhalten gehört zum Stimmgeheimnis und ist nicht für die Öffentlichkeit bestimmt», sagte er weiter.\nNeben dem Brief des FDP-Politikers Sepp Marty druckte der «Einsiedler Anzeiger» einen Brief des «Kirchenrates Einsiedeln» ab, der sich für die Annahme des Ausländerstimmrechts in der katholischen Kirche Schwyz ausspricht. (gs)\n\n\nSchwyzer Kirche stimmt über Stimmrecht von Ausländern mit C-Bewilligung ab\n\n\n© Katholisches Medienzentrum, 20.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-20 10:46", "author": "gs"}