{"id": "fedpol-zahlt-halbe-million-franken-fuer-minderheitenschutz-projekte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fedpol zahlt halbe Million Franken für Minderheitenschutz", "text": "\nDie Sicherheit von Minderheiten mit besonderen Schutzbedürfnissen soll verbessert werden. Das Bundesamt für Polizei (Fedpol) hat erstmals rund 500’000 Franken an Organisationen ausbezahlt, die dazu beitragen.\nPer Ende Juli 2020 wurde das Geld für den Minderheitenschutz an elf Organisationen ausbezahlt, wie das Fedpol auf seiner Internetseite mitteilte. An wen das Geld ging, gab das Fedpol auf der Webseite und gegenüber dem «Tages-Anzeiger» (17. Juli) nicht bekannt. Der Schweizerische Israelitische Gemeindebund (SIG) bestätigte gegenüber der Zeitung, dass die meisten Gesuche jüdischer Einrichtungen genehmigt worden seien.\nGesuche nach Dringlichkeit ausgewählt\nWeil die von den Schutzbedürftigen beantragten Mittel die verfügbare Geldsumme für 2020 überstiegen haben, mussten die Gesuche nach den Kriterien der Dringlichkeit, Qualität und Effizienz priorisiert werden. Drei Gesuche konnten dabei den Angaben zufolge nicht berücksichtigt werden.\nAls Minderheiten gelten Gruppen von Personen, die sich durch gemeinsame Lebensweise, Kultur, Religion, Tradition, Sprache oder sexuelle Orientierung verbunden fühlen. Zu möglichen unterstützungswürdigen Projekten gehören beispielsweise bauliche Massnahmen an Synagogen, Moscheen oder anderen religiöse Einrichtungen, die besonderen Schutz benötigen.\nDas Fedpol kann gemäss Verordnung über Massnahmen zur Unterstützung von Minderheiten mit besonderen Schutzbedürfnissen (VSMS) Projekte von privaten und öffentlichen Organisationen finanziell unterstützen, die zu einer Erhöhung der Sicherheit der betroffenen Minderheiten beitragen. (sda/rp)\n\n© Katholisches Medienzentrum, 18.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-18 12:45", "author": "Per Ende Juli 2020 wurde das Geld für den Minderheitenschutz an elf Organisationen ausbezahlt, wie das Fedpol auf seiner Internetseite mitteilte. An wen das Geld ging, gab das Fedpol auf der Webseite und gegenüber dem «Tages-Anzeiger» (17. Juli) nicht bekannt. Der Schweizerische Israelitische Gemeindebund (SIG) bestätigte gegenüber der Zeitung, dass die meisten Gesuche jüdischer Einrichtungen genehmigt worden seien."}