{"id": "fehler-in-demut-anerkannt-papst-franziskus-behaelt-hamburger-erzbischof-im-amt", "tag": "International", "tag2": "International", "title": "«Fehler in Demut anerkannt»: Papst Franziskus behält Hamburger Erzbischof im Amt", "text": "\nTrotz Pflichtverletzungen bei Missbrauchsvorwürfen behält Papst Franziskus den Hamburger Erzbischof Stefan Hesse (55) im Amt. Er hatte dem Papst am 18. März seinen Rücktritt angeboten.\nHesse war früher Personalchef und Generalvikar im Erzbistum Köln. Er hatte nach der Vorstellung des Kölner Missbrauchsgutachtens am 18. März seine Amtsgeschäfte ruhen lassen und dem Papst seinen sofortigen Rücktritt angeboten; darüber hat der Vatikan nun entschieden. Damit bleibt Hesse, der seit 2015 Erzbischof von Hamburg ist, trotz Kritik an ihm weiter im Amt.\nFälle nicht der Staatsanwaltschaft übergeben\nDas Gutachten der Anwaltskanzlei Gercke Wollschläger wirft Hesse in seiner Kölner Zeit elf Pflichtverletzungen im Umgang mit Fällen von sexualisierter Gewalt vor. Konkret soll er versäumt haben, kirchliche Verfahren zur Aufklärung von Missbrauchsvorwürfen einzuleiten und mehrere Fälle nicht an Staatsanwaltschaft oder Vatikan gemeldet haben.\nNach wachsendem öffentlichen Druck hatte der Erzbischof, der auch Flüchtlingsbeauftragter der Deutschen Bischofskonferenz ist, bereits im November vergangenen Jahres den Vatikan über die Vorwürfe gegen seine Person informiert. Sein Rücktrittsangebot vom 18. März hatte Hesse damit begründet, Schaden vom Amt des Erzbischofs und vom Erzbistum Hamburg abwenden zu wollen. Zugleich hatte er betont, stets nach bestem Wissen und Gewissen gehandelt und sich nie an Vertuschung beteiligt zu haben. Dennoch habe er Fehler gemacht.\n«Fehler in Demut anerkannt»  \nDie Vorgänge rund um die Missbrauchsaufarbeitung im Erzbistum Köln waren Anfang Juni Gegenstand einer kircheninternen Überprüfung. Dabei hatten die beiden vom Papst entsandten Bischöfe auch mit Erzbischof Hesse gesprochen.\nWörtlich heisst es in einer Mitteilung der Nuntiatur: «In Anbetracht der Tatsache, dass der Erzbischof seine in der Vergangenheit begangenen Fehler in Demut anerkannt und sein Amt zur Verfügung gestellt hat, hat der Heilige Vater, nach Abwägung der über die Visitatoren und durch die einbezogenen Dikasterien der Römischen Kurie zu ihm gelangten Bewertungen, entschieden, den Amtsverzicht S.E. Mons. Hesses nicht anzunehmen, sondern ihn zu bitten, seine Sendung als Erzbischof von Hamburg im Geist der Versöhnung und des Dienstes an Gott und den seiner Hirtensorge anvertrauten Gläubigen fortzuführen. Dazu erbittet der Heilige Vater Erzbischof Hesse und dem Erzbistum Hamburg, auf die Fürbitte der seligen Jungfrau und Gottesmutter Maria und des Heiligen Ansgar, Gottes reichen Segen.»\n\n\nErzbischof Hesse soll in Missbrauchsprozess als Zeuge aussagen\n\n\n© Katholisches Medienzentrum, 15.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-15 12:12"}