{"id": "feiertage-sind-das-salz-in-der-suppe-der-taeglichen-arbeit", "tag": "", "title": "«Feiertage sind das Salz in der Suppe der täglichen Arbeit»", "text": "\nZürich, 30.5.19 (kath.ch) Auch eine zunehmend säkulare Gesellschaft braucht religiöse Feiertage, weil diese Gemeinschaft ermöglichen. Diese Meinung vertritt Thomas Wallimann-Sasaki, Leiter des Instituts für Sozialethik, «ethik22». Er sprach am Mittwoch vor Auffahrt im «Rendez-Vous» von Schweizer Radio SRF.\n«Die Feiertage machen Musik aus unserem Leben, indem sie ihm einen Rhythmus geben», findet Thomas Wallimann-Sasaki, Leiter des Instituts für Sozialethik «ethik22». Der Feiertag unter der Woche sei wie eine spezielle Farbe in den Abläufen des Alltags. «Man könnte auch sagen, Feiertage sind das Salz in der Suppe der täglichen Arbeit und des gesellschaftlichen Lebens.» Zu diesem Salz müsse man Sorge tragen.\nFlexible freie Tage statt fixe Feiertage\nDer katholische Theologe und Interimspräsident der bischöflichen Nationalkommission «Justitia et Pax» sprach am Mittwoch in der Sendung «Rendez-Vous» von Schweizer Radio SRF. Er nahm Stellung zu einem Vorschlag der Denkfabrik «Avenir Suisse». Diese plädiert dafür, die religiösen Feiertage aufzuheben und sie den Arbeitnehmerinnen und -nehmern als flexible freie Tage zur Verfügung zu stellen, wie Avenir-Suisse-Ökonom Fabian Schnell gegenüber SRF sagte. Dies vor dem Hintergrund zunehmender Säkularisierung und einer multireligiösen Gesellschaft.\nWallimann hält diesen «individualistischen Blick auf den Menschen» für zu kurz gedacht. Menschen funktionierten als Gemeinschaft. «Das heisst, wir brauchen eine gegenseitige Achtung voreinander, die wir quasi institutionalisieren.»\nFeiertage als Erinnerung an die Sinnsuche\nAuf der Website von «ethik22» führt Wallimann diesen Gedanken weiter aus: «Mensch-Sein ist nicht nur Arbeiten, sondern auch das Gestalten, wie wir zusammen leben sowie die Sehnsucht nach Sinn.» Daher seien Feiertage eine Erinnerung, «dass Leben nicht nur aus Arbeiten besteht, sondern auch von der Suche nach Sinn- und Wertorientierung geprägt ist.» Er sieht Feiertage daher als eine Erinnerung, «dass wir alle gemeinsam diese Suche ‹feiern› dürfen.» (sys)\n\n© Katholisches Medienzentrum, 30.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-30 10:52", "author": "sys"}