{"id": "felix-caduff-ich-kann-mich-nicht-erinnern-dass-frueher-ein-bischof-bei-uns-gewesen-waere", "tag": "Schweiz", "tag2": "Schweiz", "title": "Felix Caduff: «Ich kann mich nicht erinnern, dass früher ein Bischof bei uns gewesen wäre»", "text": "\nDer Präsident der Zürcher Synode, Felix Caduff, setzt grosse Hoffnungen in Bischof Joseph Bonnemain. Er soll die Reformen in der Kirche entscheidend vorantreiben. Nicht nur im Bistum Chur – auch in der Bischofskonferenz.\nRegula Pfeifer\nWie war für Sie der Auftritt von Bischof Joseph Bonnemain?\nFelix Caduff: Ich finde, er tritt sehr authentisch auf. Er wirkt glaubwürdig und wie ein normaler Mensch. Sein Auftritt stimmt mit dem überein, was er sagt. Er strahlt auch Hoffnung aus.\nWas ist Ihre Hoffnung?\nCaduff: Ich habe Hoffnung, dass er etwas bewegen wird. Bei uns im Bistum, aber auch in der ganzen Schweiz.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nFelix Caduff im Gespräch mit kath.ch\n\n\n\nAlso in der Bischofskonferenz?\nCaduff: Ja. Er hat die Synodalität erwähnt, aber auch das Thema Frauen und Laien. Ich hoffe, dass da eine Bewegung entsteht, die er mitträgt.\n«Die Gleichwertigkeit von Frau und Mann ist im Urchristentum angelegt.»\nWas für eine Bewegung erhoffen Sie sich?\nCaduff: Die Reform in der katholischen Kirche muss weitergehen. Wir müssen vorankommen bei der ernsthaften Mitwirkung von Frauen und Laien. Im Prozess der Kanonisierung der Bibel und des Kirchenrechts haben die Männer in der Kirche die Frauen aussen vor gelassen. Dabei haben sie in urchristlicher Zeit bedeutende Rollen innegehabt. Man denke an Maria Magdalena, die als erste das leere Grab Jesu entdeckt hat. \nJesus selbst hat Frauen als gleichwertige Menschen behandelt und Jüngerinnen gehabt – dies in der hoch patriarchalen Periode der Römerzeit. Die Frauenfrage ist für mich eine Baustelle, die wir angehen müssen. Mir leuchtet nicht ein, dass Männer besser sein sollten als Frauen. Die Gleichwertigkeit von Frau und Mann ist im Urchristentum angelegt.\nWie stehen Sie zu Diakoninnen und Priesterinnen?\nCaduff: Für mich persönlich ist klar: Das soll es in unserer Kirche geben. Dafür setze ich mich ein.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nFranziska Driessen-Reding\n\n\n\nHeute hat Synodalratspräsidentin Franziska Driessen-Reding dazu aufgerufen, nach Frauen zu suchen, die in der Aufsichtskommission mitwirken könnten. So können Sie die Rolle der Frauen in Ihren Reihen stärken.\nCaduff: Sicher. Wir streben ein ausgewogenes Verhältnis von Frauen und Männern an. Im Synodalrat und in der Synode ist es noch nicht ganz ausgeglichen, aber auf gutem Weg.\nWährend der Synode haben Sie zuerst eine neue Synodalin willkommen geheissen und erst danach ist Bischof Bonnemain aufgetreten. Weshalb?\nCaduff: Die neue Synodale muss ja formell dazugehören, um teilnehmen zu können. Deshalb haben wir sie zuerst aufgenommen und mit einem Präsent willkommen geheissen. Erst nachher führten wir die Versammlung weiter – mit Informationen aus der Synode und dem Empfang und der Rede von Bischof Joseph Maria Bonnemain.\n«Ich bin überzeugt, dass Joseph Maria Bonnemain als Bischof in Zürich stark präsent sein wird.»\nWie möchten Sie mit dem neuen Bischof zusammenarbeiten?\nCaduff: Das ist sicher nicht zu vergleichen mit der bisherigen Situation in unserem Bistum. Die bisherigen Bischöfe waren weit weg. Ich kann mich nicht erinnern, dass früher ein Bischof bei uns gewesen wäre. Nur der Apostolische Administrator und Bischof Peter Bürcher war einmal da, bei der letzten Konstituierung der Synode im Jahre 2019. Ich bin überzeugt, dass Joseph Maria Bonnemain als Bischof in Zürich stark präsent sein wird. Ich denke, er weiss, wie Zürich tickt. Denn er hat da sehr lange in der Seelsorge gearbeitet und kennt die staatskirchenrechtliche Seite der Katholischen Kirche. Ich glaube auch, dass man ihn persönlich erreichen kann.\nWerden Sie das tun?\nCaduff: Ich werde mich nach Bedarf und Notwendigkeit via Telefon oder Mail an ihn wenden und mich äussern oder Anliegen vorbringen. Er ist offen und basisnah, er wird sicher darauf reagieren, weil er zuhören kann. Er markiert keinen Abstand, so wie es seine Vorgänger taten. Das ist sehr gut und ermunternd.\n\nBischof Bonnemain will Bewegung, nicht Ruhe im Bistum\n\n\n© Katholisches Medienzentrum, 15.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-15 18:50", "author": "Regula Pfeifer"}