{"id": "felsenkirchen-in-tigray-in-stein-geschlagene-kulturschaetze", "tag": "International", "title": "Felsenkirchen – in Stein geschlagene Kulturschätze", "text": "\nNur über steile Felswände gelangen die Forscher des Ethiopian Heritage Fund ans Ziel: in die uralten Felsenkirchen in Tigray. Die Kirchen, ihre Malereien drohen zu verschwinden und damit ein Teil des christlichen Erbes.\nInga Kilian\nDie Region Tigray im nördlichen Hochland Äthiopiens: Rote Tafelberge aus Sandstein und bizarre Felsnadeln, einige bis zu 3000 Meter hoch, ragen in den Himmel. In ihrem Inneren bergen sie wahre Kunst- und Kulturschätze. Tief in den Stein geschlagen finden sich hier uralte Felsenkirchen mit kunstvollen Wandmalereien – Zeugnisse des frühen Christentums in Äthiopien, dessen Traditionen bis ins vierte Jahrhundert zurückreichen.\nWeitgehend unbekannt\nRund 150 Felsenkirchen mit zahlreichen Wandbildern vermuten Forscher in der etwa 50’000 Quadratmeter grossen Region Tigray. Anders als die Felsenkirchen im etwa 500 Kilometer entfernten Lalibela, die durch Wallfahrten, Tourismus und wissenschaftliches Interesse internationale Bekanntheit erlangt haben, sind die Kirchen in Tigray mit ihren einzigartigen Wandgemälden ausserhalb Äthiopiens weitgehend unbekannt.\nIhre Erfassung, Untersuchung und Konservierung ist Ziel eines aktuellen Projekts von Blair Priday. Als Direktorin des Ethiopian Heritage Fund (EHF) setzt sie sich gemeinsam mit dem äthiopischen Ministerium für Kultur und Tourismus und Organisationen vor Ort für den Schutz des kulturellen religiösen Erbes in den Kirchen Tigrays ein.\n«Die Felsenkirchen waren schwierig zu finden.»Blair Priday\n«Die Tigray-Region ist aufgrund ihrer bergigen Landschaften ein wichtiger Teil der Geschichte des äthiopischen Christentums», erklärt Priday. Immer wieder gab es in der Geschichte des Landes Einwanderung von Muslimen, viele Kirchen in den Tälern wurden zerstört. «Aber die Felsenkirchen waren schwierig zu finden, insofern sind viele von ihnen mit ihren Wandbildern erhalten geblieben.» \n«Neun Heilige» auf der Flucht\nDie uralten Malereien zeigen etwa die sogenannten «Neun Heiligen», die der Überlieferung zufolge um das Jahr 550 auf der Flucht vor Verfolgung aus Syrien nach Äthiopien kamen und dort das Mönchtum verbreiteten, aber auch Apostel, Erzengel und Heilige der orthodoxen Kirche.\nAnders als die meisten afrikanischen Länder ist Äthiopien stark christlich geprägt. Etwa 43 Prozent der Bevölkerung sind äthiopisch-orthodoxe Christen. Die Funktion der Felsenkirchen ist über die Jahrhunderte hinweg dieselbe geblieben, noch immer klettern Menschen jeden Alters die engen Bergpfade und steilen Felsen empor, um dort Gottesdienst zu feiern und zu beten.\nLokale Wertschätzung durch Tourismus\nEin wichtiges Ziel des Teams um Priday ist es, in einem nachhaltigen Ansatz mit den lokalen Gemeinschaften zusammenzuarbeiten, um mehr Touristen in die abgelegenen Regionen zu bringen. Die Wertschätzung des kulturellen Erbes durch die Besucher übertrage sich auf die einheimische Bevölkerung, stärke Stolz und Respekt für die Kunstschätze. Zudem komme Geld in die Gemeinden. Beides könne am Ende dazu führen, dass sich die Gemeinschaften vor Ort stärker um den Erhalt ihrer Kirchen bemühten, hofft Priday. (kna)\n\n\nMit vollem Körpereinsatz im Gottesdienst dabei\n\n\n© Katholisches Medienzentrum, 20.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-20 09:33", "author": "Inga Kilian"}