{"id": "feminismus-und-christentum-gehoeren-zusammen", "tag": "International", "tag2": "International", "title": "«Feminismus und Christentum gehören zusammen»", "text": "\nFeminismus und Christin-Sein oder Christ-Sein gehören integral zusammen: «Frau und Mann sind von Gott gleich geschaffen, darum ist der Einsatz für Geschlechtergerechtigkeit ein genuin christliches Anliegen», argumentierte die Wiener Theologin, Bestseller-Autorin und Ordensfrau Melanie Wolfers gegenüber der österreichischen Nachrichtenagentur «Kathpress».\nFeminismus bedeute, die Menschenrechte – die Grundlage für Demokratie – ernst zu nehmen, sagte die Salvatorianerin im Hinblick auf den internationalen Weltfrauentags, der am 8. März begangen wird. \n «Eine Frauenquote wäre ein wichtiger Schritt.»  \nSie fordert eine Frauenquote in der Kirche, denn noch würden in der Kirche Frauen in fast allen Entscheidungsstrukturen fehlen. \nAuch im Kardinalskollegium\n«Eine\nFrauenquote bei kirchlichen Entscheidungsprozessen in den Gemeinden und\nDiözesen wäre ein wichtiger Schritt», unterstrich die Ordensfrau.\nEbenso brauche es aber auch bei globalen kirchlichen Entscheidungsprozessen,\nwie etwa Synoden und dem Kardinalskollegium, ein Stimmrecht von Frauen.\nWolfers: «Das ist schon heute rechtlich möglich, denn ein Kardinal muss\nnicht geweiht sein.»\nDie Reformen seien dringend notwendig, denn für junge\nGläubige sei klar, dass Männer und Frauen gleichberechtigt miteinander leben\nund arbeiten können und sich Frauen etwa auch zu Priesterinnen berufen fühlen\nkönnten. «Für diese Generation ist die Nichtzulassung von Frauen zur\nOrdination in keinster Weise rechtfertigbar», so Wolfers.\n«Männlich dominierten Bild von Gott und Kirche»\nDas Frau- oder Mannsein hätte nicht nur einen Einfluss auf gesellschaftliche Rollenzuschreibungen oder das Gehalt, sondern auch auf den Zugang zu Gott und Spiritualität. Als Seelsorgerin bemerke sie dabei, dass immer mehr Frauen Probleme hätten mit dem «männlich dominierten Bild von Gott und Kirche». Die Lebens- und Glaubenserfahrungen von Frauen tauchen kaum auf. \n«Weisse, zölibatär lebende Männer prägten die Theologie.»\n«Weisse,\nzölibatär lebende Männer prägten durch die Geschichte hindurch bis heute die\nTheologie, Liturgie und Verkündigung. Und dies zum Schaden der Kirche!\nDenn dadurch geht der Verkündigung des Evangeliums – und das ist der genuine\nAuftrag der Kirche – der Schatz verloren, der in den Erfahrungswelten von\nFrauen liegt. Immerhin die Hälfte der Weltbevölkerung!» Wolfers weiter:\n«Was für ein Verlust für die Glaubwürdigkeit des Glaubens.»\nChristentum Motor der Emanzipation\nFast vergessen sei, dass der christliche Glaube von der gleichen Würde von Frau und Mann ein entscheidender Motor in der Emanzipation von Frauen gewesen sei. \n «Der Karren der Kirche ist im Sand steckengeblieben.» \n«Doch der Karren der Kirche ist im Sand steckengeblieben und inzwischen von säkularen Emanzipationsbewegungen längst abgehängt worden», meinte die Seelsorgerin im Gespräch mit «Kathpress» kritisch. \nAls eines der ersten Beispiele für die Emanzipation von\nFrauen in der Kirche nannte Wolfers die Gründung von Frauenklöstern, in denen\nes zur «ersten geschichtlichen Selbstorganisation von Frauen» kam. \nBeispielhaftes\nEheverständnis\nAuch die europäische Rechtsgeschichte zeige, dass ein\nentscheidender Durchbruch zur Gleichberechtigung auf das kirchliche\nEheverständnis zurückgehe, so die Ratgeber-Autorin: Zu einer gültigen Eheschliessung\nsei die freie Zustimmung der Frau notwendig. \nDamit stemmte sich die Kirche gegen die interkulturell\ngängige Praxis, dass eine Frau vom Vater oder Bruder verheiratet wird. (kap)\n\n© Katholisches Medienzentrum, 04.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-04 16:48", "author": "kap"}