{"id": "ferien-aushilfs-priester-duerften-dieses-jahr-ausbleiben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ferien-Aushilfspriester dürften dieses Jahr ausbleiben", "text": "\nWie viele Aushilfspriester diesen Sommer in die Schweiz kommen, ist schwer auszumachen. Die Coronapandemie dürfte die Zahl dieses Jahr erheblich nach unten drücken.\nGeorges Scherrer\nEin Machtwort sprach im vergangenen Mai der Bischof von Lausanne, Genf und Freiburg, Charles Morerod. Unter dem Titel «Annullierung von Aushilfspriestern» hiess es im diözesanen Newsletter, dass aufgrund der Pandemie und ihren Folgen in diesem Jahr keine Priester aus anderen Ländern als Aushilfspriester angefordert werden dürften.\nFalls Pfarreien bereits die Erlaubnis der Diözesanbehörde erhalten hätten, sollten diese die Priester darüber informieren, dass sie in diesem Jahr keinen Einsatz leisten können. Wobei das Bistum ein Fenster offen lässt.\n«Wir haben keine solchen Weisungen herausgegeben.»Fabian Berz\nAusnahmen seien in Absprache mit den Vorgesetzten «immer möglich». Dies gelte besonders in Fällen, in denen «alle verfügbaren Priester zur Risikogruppe» gehörten. Vorausgesetzt sei jedoch, dass der Ersatzpriester in die Schweiz kommen könne.\nÄusserst schwierige Einreise\nEine entsprechende Weisung gibt es in anderen Schweizer Bistümern nicht. «Wir haben keine solchen Weisungen herausgegeben, weil die Suche von Aushilfspriestern bei den Leitungen der Pfarreien liegt», erklärte Fabian Berz, Personalverantwortlicher im Bistum Basel, auf Anfrage. \n«Oft kommen diese Priester seit Jahren.»Joseph Annen\nAuf Grund der Rückmeldungen wisse man im Amt aber, «dass in diesem Sommer infolge der Pandemie die Einreise aus Nicht-EU-Ländern äusserst schwierig ist».\nWeil die Anstellung von Aushilfspriestern bei den Pfarreien liege, verfüge das Bistum über keine Zahlen von Priestern, die für eine Ferienvertretungen in das Bistumsgebiet reisten.\nAuch keine Zahlen in Zürich\nÄhnlich tönt es in Zürich. Bisher habe er nichts über ein derartiges Anstellungsverbot im Bistum Chur vernommen, sagte Josef Annen, Delegierter des Apostolischen Administrators für die Bistumsregion Zürich und Glarus, auf Anfrage.\nDas Generalvikariat verfüge ebenfalls über keine Zahlen, weil die Aushilfspriester direkt über die Pfarreien engagiert würden. Oft seien es Priester, die schon über Jahre regelmässig Sommervertretungen wahrnehmen würden.\nNicht nur in Ferienzeit\nAuch im Bistum St. Gallen gibt es keine zentrale Regelung zu diesem Thema, erklärte die Kommunikationsbeauftragte Sabine Rüthemann. \n«Im St. Galler Rheintal kommen afrikanische Priester zum Einsatz.»Sabine Rüthemann\nDie Aushilfspriester für die Sommeraushilfen würden dezentral und direkt durch die Seelsorgeeinheiten organisiert. Manchmal ersetze ein Aushilfspriester einen Pfarrer, der sich Zeit für einen Bildungsurlaub nehme.\nDas Schutzkonzept des Bistums St. Gallen betreffe alle Priester, auch wenn sie aus dem Ausland kämen. Im «Corona-Jahr» würden die Einsätze zusätzlich davon abhängen, ob Priester überhaupt reisen oder einreisen könnten.\nIm St. Galler Rheintal kämen immer wieder afrikanische Priester zum Einsatz, die in Innsbruck weiterstudierten oder doktorierten.\nAuch das Bistum Sitten\nDas Bistum Sitten hat keine entsprechende Direktive erlassen. Es verweist auf die Bestimmungen der Kantonsbehörde. \n«Die Pfarreien sind autonom.»Stéphane Vergère\nDie Pfarreien seien jedoch autonom und könnten Aushilfspriester in Dienst nehmen, sofern der Kanton es erlaube, erklärte der Administrative Direktor des Bistums, Stéphane Vergère, auf Anfrage.\nUnbekannte Vergangenheit fremder Priester\nNicht nur die Coronapandemie schiebt Aushilfspriestern einen Riegel. Nach den Missbrauchsskandalen sind die Bistümer hellhörig geworden. Zum Teil sei es sehr schwierig, detaillierte Informationen zur Biographie von Priestern zu erhalten, die aus fernen Diözesen kommen. Der Informationsfluss zur Biographie von Priestern sei zwischen den Diözesen nicht immer sichergestellt, verlautete in Gesprächen mit Diözesanverantwortlichen.\n«Die Priester müssen eine Unbedenklichkeitsbescheinigung vorlegen.»Richtlinie Bistum Chur\n\nDas Bistum Chur hält diesen Sachverhalt wie folgt fest: «Gemäss unseren neuesten Richtlinien bitten wir die Priester, die nicht im Bistum Chur inkardiniert sind und sich für eine Vertretung in unserem Bistum zur Verfügung stellen möchten, dem Bischöflichen Ordinariat in Chur eine Unbedenklichkeitsbescheinigung Ihres Bischofs beziehungsweise Ordensoberen, sowie einen Auszug aus dem Strafregister des Landes, in welchem Sie wohnen, vorzulegen.»\n\n© Katholisches Medienzentrum, 28.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-28 12:09", "author": "Georges Scherrer"}