{"id": "festgottesdienst-beschliesst-1000-jahr-jubilaeum", "tag": "Schweiz", "title": "Festgottesdienst beschliesst 1000-Jahr-Jubiläum", "text": "\nMit einem Festgottesdienst endet am Sonntag das 1000-Jahr-Jubiläum des Basler Münsters. Zu der Feier mit der evangelischen Münsterpfarrerin Caroline Schröder Field und dem katholischen Bischof Felix Gmür werden ab 10 Uhr mehrere Hundert Gäste erwartet. \nStadt und Kirchen hatten in den vergangenen Monaten mit Ausstellungen, Konzerten und Vorträgen an die Weihe des Münsters vor einem Jahrtausend erinnert. Das vom deutschen Kaiser Heinrich II. und seiner Ehefrau Kunigunde von Luxemburg gestiftete Gotteshaus war am 11. Oktober 1019 geweiht worden.\nWahrzeichen am Rheinknie\nDas hoch über dem Rhein gelegene Münster mit seinen beiden markanten Türmen ist ein Wahrzeichen Basels. Laut archäologischen Untersuchungen war der Basler Münsterberg bereits in römischer Zeit besiedelt. Das 1000-Jahr-Jubiläum bezieht sich auf das von Heinrich II. gestiftete frühromanische Münster, eine dreischiffige Basilika.\nDer heutige Kirchenbau geht auf das 13. Jahrhundert zurück, als die Bischofskirche neu errichtet wurde. Mit der Reformation wurde aus der katholischen Bischofskirche eine evangelisch-reformierte Pfarrkirche.\nProzession zum Kunstmuseum\nIm Anschluss an den Gottesdienst gibt es eine Mischung aus Prozession und Kunstaktion mit abschliessendem Empfang im Basler Kunstmuseum.  Über den offiziellen Schlusspunkt hinaus läuft im Kunstmuseum noch bis zum 19. Januar die Sonderausstellung «Gold und Ruhm – Geschenke für die Ewigkeit». Hier werden Highlights religiöser Kunst des Mittelalters gezeigt. (kna)\n\n\nFast vergessen: die Reliquien des Basler Münsters\n\n\n© Katholisches Medienzentrum, 29.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-29 16:31", "author": "kna"}