{"id": "feuerwerk-und-schiffprozession-zur-ehre-der-gottesmutter-maria", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schiffprozession zur Ehre der Gottesmutter Maria", "text": "\nRorschach SG, 18.08.19 (kath.ch) Rund 2000 Pilgerinnen und Pilger nahmen zu Maria Himmelfahrt an der traditionellen Fatima-Schiffsprozession auf dem Bodensee teil. Eine von ihnen ist Joana Gomes. kath.ch hat sie mit der Kamera begleitet. Dies ist ein Beitrag zur Serie «Glaube volksnah».\nVera Rüttimann\n«Heilige Maria, breit dein Mantel aus!» Aus unzähligen Mündern erklang dieses Lied auf den Schiffen aus Bregenz, Lindau und Rorschach, die am 15. August an der 38. Fatima-Prozession zu Maria Himmelfahrt auf dem Bodensee teilnahmen.\nMit dabei auf der MS Thurgau war auch Joana Gomes. Die 20-Jährige, die seit 2018 in Bern Biochemie und Molekularbiologie studiert, war bereits zweimal auf diesem Schiff. Die gebürtige Portugiesin hat sich auch dieses Jahr besonders auf die Fatima-Schiffsprozession gefreut. kath.ch hat sie an diesem Abend  mit der Kamera begleitet.\n\n \nVor der Schifffahrt kamen die Gläubigen zu einem Gottesdienst in der Rorschacher Pfarrei St. Kolumban zusammen. Rund 300 Teilnehmende brachen gegen 20 Uhr in Rorschach Richtung See auf.\nMit Marienstatuen und Leuchtketten\nIm Abendrot begann auf dem Schiff das Rosenkranz-Gebet. Nicht nur das Gebet, auch das Licht spielte an diesem Abend eine zentrale Rolle. Hell leuchteten die illuminierten Marienstatuen auf den jeweiligen Schiffdecks. Die mit Leuchtketten verzierten Schiffe bildeten auf dem Wasser markante Lichtpunkte. Die Sturmwarnlampen an den Ufern des Bodensees sendeten zudem per Lichtzeichen einige Grüsse an sie. Bei starkem Wellengang mussten die Schiffe an diesem Abend allerdings energisch gegen die Strömung ankämpfen.\nFeuerwerk und Rosenkranz\nVon den einzelnen Schiffen wurde der Eucharistische Segen gespendet. Der Heiligen der Bodenseeregion wie Othmar und Gallus wurde gedacht. Frauen warfen geweihte Kräuter auf das Wasser.\nAls krönender Abschluss gab es für die insgesamt 2000 Pilgerinnen und Pilger auf den Schiffen ein grosses Feuerwerk zur Eurovisionsmelodie – dem Te Deum von Marc-Antoine Charpentier –  zu bestaunen. Gegen 22.30 Uhr kehrten die Schiffe wieder in ihre Häfen zurück. Bis zur Hafeneinfahrt hielten Rosenkranzgebet und Gesänge an.\nDie Schiffsprozession wurde 1979 von Marien-Verehrer Ferdinand Andreatta gegründet. Der Italiener soll an der Dreiländergrenze eine Muttergottesstatue im See versenkt haben. Seither steht die Fatima-Prozession als Programmpunkt im Jahreskalender der katholischen Kirche im Dreiländereck Deutschland, Österreich und der Schweiz.\n \n\n© Katholisches Medienzentrum, 18.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-18 12:55", "author": "Vera Rüttimann"}