{"id": "feuer-in-kathedrale-unter-kontrolle", "tag": "International", "tag2": "International", "title": "Feuer in Kathedrale unter Kontrolle", "text": "\nDas Feuer in der Kathedrale im westfranzösischen Nantes könnte auf Brandstiftung zurückgehen. Der zuständige Staatsanwalt Pierre Sennes sagte bei einer Pressekonferenz am Samstagmorgen, das Feuer, das inzwischen unter Kontrolle ist, sei an drei Stellen ausgebrochen, unter anderem an der Orgel und im Hauptschiff.\n«Das sieht nicht nach einem Zufall aus», sagte er Medienberichten zufolge. Derzeit gehe man von einem kriminellen Hintergrund aus. Die Staatsanwaltschaft leitete eine Untersuchung wegen vorsätzlicher Brandstiftung ein.\nGrosse Schäden\nDie Flammen, die von der Feuerwehr inzwischen eingedämmt wurden, haben grosse Schäden angerichtet. Die grosse Orgel des Gotteshauses sei offenbar vollständig zerstört worden, sagte Feuerwehrchef Laurent Ferlay. Die erhöhte Plattform, auf der sich das Instrument befinde, sei instabil und drohe einzustürzen. Die Statik des Gesamtbaus scheine aber intakt zu sein.\nIn Frankreich hatten sich in den vergangenen Jahren die Angriffe auf Kirchengebäude gehäuft, darunter auch die Kathedrale in Nantes. 2013 kletterten Unbekannte offenbar über ein Baugerüst ins Innere des Baus. Ein Teil des Chorraums sowie ein Altar wurden verwüstet und besprayt. Die Täter hinterliessen damals obszöne Schmierereien, Zeichnungen von Hitler-Bärten und andere Nazi-Embleme, Teufelssymbole wie die Zahl «666» auf einem der Altäre sowie Symbole, wie sie die Gegner der in Frankreich freigegebenen «Homo-Ehe» benutzen. Einige Statuen und Kreuze in der Kathedrale wurden bei der Tat geschwärzt und verunstaltet.\nDer aktuelle Brand in der Kathedrale war am Samstagmorgen ausgebrochen. Die um 7.44 Uhr alarmierte Feuerwehr war mit über 100 Kräften im Einsatz. Auf aktuellen Videoaufnahmen war zu sehen, wie dichter schwarzer Rauch aus der Fassade drang. Auch Flammen waren erkennbar. Die Polizei sperrte das Viertel rund um das Gotteshaus ab, auch um Schaulustige abzuhalten, wie es hiess. Über die Ursache des Feuers gab es bisher noch keine Informationen. (kna)\n\n© Katholisches Medienzentrum, 18.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-18 12:32", "author": "«Das sieht nicht nach einem Zufall aus», sagte er Medienberichten zufolge. Derzeit gehe man von einem kriminellen Hintergrund aus. Die Staatsanwaltschaft leitete eine Untersuchung wegen vorsätzlicher Brandstiftung ein."}