{"id": "feuerwunder-in-jerusalem-zu-orthodoxen-ostern", "tag": "International", "title": "Feuerwunder in Jerusalem zu orthodoxen Ostern", "text": "\nIn Jerusalem soll das Feuerwunder in der Grabeskirche auch dieses Jahr eingetreten sein. Es konnte infolge der Corona-Pandemie nur im Beisein weniger orthodoxer Kirchenvertreter stattfinden.\nIn Jerusalem ist das Feuerwunder zu Ostern in der Grabeskirche erwartungsgemäss eingetreten. Anders als üblich konnte die orthodoxe Zeremonie des «Heiligen Feuers» am Samstagmittag in der Grabeskirche nur im Beisein weniger Kirchenvertreter stattfinden. Geistliche der verschiedenen Ostkirchen brachten das «Heilige Feuer» anschliessend zu Diplomaten am Jaffator und in die Häuser der Altstadt.\nFlamme soll sich auf übernatürliche Weise entzünden\nDie Glocken der Grabeskirche kündigten um 13.48 Uhr das eingetretene Wunder an. Nach dem Volksglauben entzündet sich die Flamme alljährlich auf übernatürliche Weise in der Kapelle, die als Ort des Begräbnisses und der Auferstehung Jesu verehrt wird. In den ersten 33 Minuten nach seinem Entzünden soll das Feuer laut Volksglauben keine Verbrennungen verursachen.\nDie Feier, die sonst von Tausenden Gläubigen in der Altstadt begleitet wird, wurde live auf Facebook übertragen. In der sonst zu Ostern überfüllten Kirche war es so aufgrund der starken Einschränkungen gegen die Verbreitung des Coronavirus still, dass zwischenzeitlich Vogelgezwitscher zu hören war.\nHöhepunkt der Osterfeiern in Jerusalem\nDie 1200 Jahre alte Tradition des Feuerwunders gilt als Höhepunkt der alljährlichen Osterfeiern in Jerusalem. In diesem Jahr warteten diplomatische Vertreter aus Rumänien, Russland, Griechenland, Kasachstan, Polen, Moldawien, Ukraine, Zypern, Belarus und Georgien am Jaffator zur Jerusalemer Altstadt. Geistliche zogen von Auto zu Auto, um die Flamme weiterzureichen.\nDer Konvoi machte sich anschliessend mit Polizeibegleitung auf zum Flughafen Ben-Gurion, wie die Direktorin der Abteilung Weltreligionen im israelischen Aussenministerin, Scharon Regev, der deutschen Katholischen Nachrichten-Agentur in Jerusalem sagte. Von dort soll die Flamme in Sonderflügen in die verschiedenen Länder gebracht werden. Ferner solle das Licht mit Boten zu den verschiedenen christlichen Gemeinden in Israel, den palästinensischen Gebieten und Jordanien gebracht werden, so Regev. (kna)\n\n© Katholisches Medienzentrum, 18.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-18 16:55", "author": "kna"}