{"id": "feuerwerk-kann-fluechtlinge-aus-krisengebieten-traumatisieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Feuerwerk kann Flüchtlinge aus Krisengebieten traumatisieren»", "text": "\nFeuerwerk hat einen schlechten Ruf: Es sorgt für Feinstaub und Abfall. Dieses Jahr wurden ausserordentlich viel Kracher, Vulkane und Raketen verkauft. Dabei gäbe es zum Feiern des Nationalfeiertags besinnlichere Alternativen – zum Beispiel ein Orgelfeuerwerk.\nUeli Abt\nDas Geschäft mit dem Feuerwerk vor dem Nationalfeiertag läuft dieses Jahr wie geschmiert. Kein Wunder: Bedingt durch die Pandemie verbringen so viele Schweizer wie selten die Sommerferienzeit zu Hause.\nViele Augustfeiern der Gemeinden wurden allerdings bereits im Juni abgesagt. Städte verzichten explizit auf ihr Feuerwerk, so etwa Luzern, Bern, Basel, Schaffhausen und Solothurn. Das private Abfeuern von Krachern, Raketen und dergleichen bleibt als Möglichkeit. Ergebnis: Der Detailhandel rechnet aufgrund der bisherigen Nachfrage mit einem Drittel mehr Umsatz als in den Vorjahren, wie verschiedene Medien berichteten.\nInnert Kürze verpulvert \nBis zu 2000 Tonnen Feuerwerk verbrauchte die Schweiz pro Jahr im letzten Jahrzehnt. Ein Tiefstand mit rund 1000 Tonnen war 2019 erreicht – möglicherweise unter dem Einfluss der Klima-Bewegung.\nEin Teil des Jahresverbrauchs wird am 1. August abgebrannt. Das kurze Vergnügen sorgt für Feinstaub, Kohlendioxidausstoss und verursacht Abfall. Und wäre es nicht ohnehin sinnvoller, Geld jenen zu spenden, die in Not sind, statt es mit Feuerwerk innerhalb von wenigen Minuten zu verpulvern?\nIn Deutschland ruft seit einigen Jahren das evangelische Hilfswerk «Brot für die Welt» zum Jahreswechsel unter dem Motto «Brot statt Böller» dazu auf, Geld zu spenden, statt es für Feuerwerk auszugeben: Es könne sinnvoller eingesetzt werden, so die Argumentation.\n«Kreative Alternativen sind begrüssenswert.»Gabriela Neuhaus, «Brot für alle»\nAuf Anfrage äussert man sich bei der evangelischen Entwicklungsorganisation «Brot für alle» in Bern positiv zu dieser Initiative. «Natürlich finde ich das eine sinnvolle und gute Idee», sagt Gabriela Neuhaus, Medienverantwortliche bei «Brot für alle». Sie weist darauf hin, dass Feuerwerk in der Kritik stehe, schlecht fürs Klima zu sein, während sich ihre Organisation stark für den Klimaschutz engagiere. Schon allein deshalb seien kreative Alternativen zum 1. August-Feuerwerk begrüssenswert.Caritas Schweiz nimmt hingegen zum Thema nicht Stellung. Dazu gebe es keine Position, teilt die NGO auf Anfrage mit.\nRücksichtnahme ganzjährig gefordert\nBei der Fachstelle Kirche und Umwelt oeku mag man nicht vorbehaltlos in die Kritik am Feuerwerk einstimmen. «Die Aktion ‘Brot statt Böller’ geht in die richtige Richtung», sagt Fachstellenleiter Kurt Zaugg-Ott. Der soziale Zusammenhalt werde allerdings mit Rücksichtnahme auf Schwächere und einem schöpfungsverträglichen Lebensstil durch das ganze Jahr am besten gestärkt.\n«Müssen den Hebel beim Fliegen ansetzen.»Kurt Zaugg-Ott, Fachstelle oeku\nDas Abrennen von Feuerwerk ein- oder zweimal pro Jahr – am Nationalfeiertag und an Silvester – hält er denn auch für vertretbar. «Wer an den anderen 363 Tagen im Jahr beim Fliegen und beim Autofahren zurückhaltend ist, sowie ohne Ölheizung lebt, wird am 1. August mit verhältnismässig gutem Gewissen etwas Feuerwerk zünden dürfen», so Zaugg weiter.\nEr weist aber darauf hin, dass Feuerwerk nicht ungefährlich sei. Dieses könne in der Schweiz lebende Flüchtlinge aus Kriegsgebieten traumatisieren sowie Haus- und Wildtiere erschrecken. Weit gravierender sei jedoch der CO2-Ausstoss durch Flugzeuge und Autos. Dort sei der Hebel anzusetzen.\n«Orgelfeuerwerk» als besinnlichere Alternative\nAuch in der Schweiz gibt es jedenfalls zum Feuerwerks-Lärm längst besinnlichere Alternativen (siehe Kasten). So etwa in Stans, wo am Nationalfeiertag jeweils das «Orgelfeuerwerk» stattfindet.\n«Menschen sind dankbar, dass sie nicht nur mit Getöse und Geknalle feiern können.»Judith Gander-Brem, Kirchenmusikerin\nIn den Anfängen vor 22 Jahren stand nicht direkt die Absicht im Vordergrund, eine Alternative zum lärmigen Feuerwerk zu bieten, wie die Kirchenmusikerin Judith Gander-Brem gegenüber kath.ch schildert. Doch mindestens ist es heute genau dies, was das Publikum am Anlass schätzt. «Es wurde mir von Jahr zu Jahr klarer, wie dankbar die Menschen sind, dass sie den 1. August nicht nur mit Getöse und Geknalle feiern können, sondern eben mit Tiefgang und gedanklicher Anregung», erklärt Gander.\nZur Entstehung des Konzertformats führte gemäss Gander eine Reihe von Umständen: Zum einen sei der Nationalfeiertag in Stans stets etwas im Schatten der Winkelriedfeier gestanden, die Anfang Juli mit grossem Feuerwerk und Volksfest auf dem Dorfplatz begangen werde. Im übers Jahr hinweg äusserst reichen Kulturangebot in der Nidwaldner Kantonshauptstadt habe sie zudem für den Orgelanlass bewusst eine bislang ruhige Zeit gewählt. Der Name «Orgelfeuerwerk» stamme von der Stanser Orgelinterpretin Patricia Ott, welche von Gander als erste Interpretin verpflichtet wurde. «Ich durfte fortan diesen Titel weiterverwenden», so Gander, die sich auf das bevorstehende Orgelfeuerwerk freut.\n\n© Katholisches Medienzentrum, 31.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-31 12:26", "author": "Ueli Abt"}