{"id": "film-ab-in-locarno-warum-die-oekumenische-jury-universale-werte-wuerdigt", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Film ab in Locarno: Warum die Ökumenische Jury universale Werte würdigt", "text": "\nHeute beginnt das 74. Filmfestival in Locarno. Unter den Zuschauerinnen ist kath.ch-Redaktorin Eva Meienberg. Sie ist zum ersten Mal Mitglied der Ökumenischen Jury. Sie hält nach Filmen Ausschau, die cineastisch herausragend sind – und noch dazu «Perspektiven des Evangeliums vermitteln». Mission possible!\nEva Meienberg\n4432 Filme aus 100 Ländern wurden eingegeben. 207 Filme haben es in das Festivalprogramm geschafft. Nach der virtuellen Corona-Ausgabe letztes Jahr findet das Festival unter der neuen Leitung von Giona Nazzaro physisch statt – unter strengen Covid-19-Massnahmen. Die gigantisch grosse Leinwand auf der Piazza Grande steht bereit.\nDie Macht der Bilder\nIch werde zum ersten Mal als Mitglied der Ökumenischen Jury dabei sein. «Ökumenische Jury?», fragt meine Nachbarin, als ich ihr freudestrahlend von meiner Teilnahme erzähle. Höchste Zeit, das Jury-Regelwerk genauer zu lesen.\n\n\n\n\n\n\n\n© zVg Filmfestival Locarno\n\n\nPiazza Grande Locarno\n\n\n\nDie Ökumenische Jury ist ein internationales Viererteam von «Interfilm» oder «Signis»-Mitgliedern. Die Organisationen haben sich aus der reformierten und katholischen Filmarbeit gebildet. Denn die Kirchen haben die Macht der bewegten Bilder von Anfang an erkannt und für sich zu nutzen gewusst.\nPapst Franziskus liebt den Neorealismus\nDie Faszination Kino hält bis heute an. Von Papst Franziskus wissen wir, dass er neorealistische Filme liebt. Und hätte der Churer Bischof Joseph Bonnemain mehr Zeit, würde er wie früher in Barcelona dreimal die Woche ins Kino gehen.\n\n\n\n\n\n\n\n©  KNA\n\n\nWim Wenders spricht mit Papst Franziskus während der Produktion des Dokumentationsfilms \"Papst Franziskus - Ein Mann seines Wortes\".\n\n\n\nIch freue mich auf das Jury-Team. Eine Kollegin kenne ich bereits: Pfarrerin Pascale Huber ist Geschäftsführerin der Reformierten Medien – und unsere Nachbarin. kath.ch und ref.ch arbeiten auf demselben Stockwerk in der Zürcher Pfingstweidstrasse.\nUSA und Frankreich\nUnd ich freue mich auf zwei Jury-Kollegen, die ich erst heute kennen lerne. Brent Rodriguez-Plate reist aus den USA an. Er hat sich einen Namen gemacht mit Publikationen an der Schnittstelle von Religion und Kunst.\n\n\n\n\n\n\n\n© zVg\n\n\nPascale Huber, Geschäftsführerin der Reformierten Medien\n\n\n\nAnne Le Cor stammt aus Frankreich an. Die Gymnasiallehrerin unterrichtet Film, schreibt Filmkritiken und organisiert ein Menschenrechts-Filmfestival in der Provence.\nHeute Nachmittag vor dem ersten Filmscreening – so heisst das Filmschauen in Filmkreisen – werden wir uns zum ersten Mal treffen und von da an sehr, sehr viel Zeit miteinander verbringen.\nChristliche Verantwortung\nWährend zehn Tagen visionieren wir 17 Filme des internationalen Wettbewerbs. Das ist viel Film – und besonders intensiv, weil wir jeden Film besprechen werden. Dazu gibt es Kriterien, die von «Interfilm» und «Signis» ausgearbeitet wurden. Sie sollen gewährleisten, dass auch wirklich ökumenisch drin ist, wo ökumenisch draufsteht.\n\n\n\n\n\n\n\n©  Fruitmarket/Langfilm/IIPM//Armin Smailovic\n\n\nJesus (Yavn Sagnet) und seine Apostel beim letzten Abendmahl. Szene aus \"Das neue Evangelium\" von Milo Rau.\n\n\n\nDazu gehört, dass der Film höchsten künstlerischen Ansprüchen genügt. Es hilft natürlich, dass alle Teilnehmenden filmerfahrene Menschen sind, deren cineastische Augen sich nicht blenden lassen.\nDie Filme sollen Perspektiven des Evangeliums vermitteln. Christliche Verantwortung und menschliche Entwicklung sollen auf eine universelle Wirkung und erfinderischen Ausdruck treffen. Puh! Ich freue mich auf die Gespräche mit meinen Jurymitgliedern!\nEmpfang mit dem Bistum Lugano und EKS-Präsidentin Rita Famos\nDer Koffer liegt am Boden. In Locarno gibt es keinen roten Teppich, das Abendkleid muss also nicht mit. Ich hätte eh keines gehabt. Aber ein bisschen chic sollte die Garderobe schon sein, denn zur Aufgabe der Jury gehören auch gesellschaftliche Anlässe.\n\n\n\n\n\n\n\n©  zVg\n\n\nRita Famos in der Lukaskirche Luzern\n\n\n\nAm 11. August gibt es den Ökumenischen Empfang im «PalaCinema» in Locarno. Mit dabei: Das Bistum Lugano sowie Rita Famos, Präsidentin der Evangelisch-Reformierten Kirche Schweiz.\n«Ein humanistisches, menschliches Anliegen»\nMeine Nachbarin ist übrigens nicht die Einzige, die noch nie etwas von einer Ökumenischen Jury gehört hat. «Jurys sind in den letzten Jahren wie Pilze aus dem Boden geschossen», erzählt mir Charles Martig, Direktor des Katholischen Medienzentrums und Jurykoordinator. Beim Publikum seien sie wenig bekannt – aber in der Filmbranche würden sie durchaus wahrgenommen und geschätzt.\n\n\n\n\n\n\n\n© Christoph Wider\n\n\nCharles Martig\n\n\n\nDas bestätigt Michael Sennhauser, Filmkritiker bei SRF, und fügt an: «Ich finde die Ökumenischen Jurys ein wichtiges Gegengewicht zu all den anderen Interessengruppen, die Preise vergeben: Das universale Anliegen der Ökumenischen Jury ist tatsächlich ein humanistisches, menschliches. Und damit eine wichtige Komponente im Gesamtbild eines Festivals.»\nLive aus Locarno: @evapfel\nIch bin gespannt auf die Filme, auf die Diskussionen, die Partys und Begegnungen mit Bekannten und Unbekannten. Ich halte Sie auf dem Laufenden. Hier auf kath.ch und auf Instagram: @evapfel.\n\nMilo Rau: «Die Auferstehung geschieht, indem Jesu Botschaft weiterlebt»\n\n© Katholisches Medienzentrum, 04.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-04 05:00", "author": "Eva Meienberg"}