{"id": "filmpreis-fuer-la-mif-von-fred-baillif-sichtbarkeit-fuer-frauen-die-sonst-nicht-gesehen-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Filmpreis für «La Mif» von Fred Baillif: Sichtbarkeit für Frauen, die sonst nicht gesehen werden", "text": "\n«La Mif» ist ein Film über junge Frauen in einem Westschweizer Heim. Er handelt von Missbrauch, institutionellem Versagen und dem Wert der Familie. Christian Jungen, Künstlerischer Leiter des Zurich Film Festivals vermutet, Jesus würde heute solche Filme machen.\nEva Meienberg\n«Wir sind die Mif», sind sich die jungen Frauen am Lagerfeuer einig. Sie spielen Tat oder Wahrheit. «Ich weiss nicht, ob es die Wahrheit ist, aber ich sehe mein Leben nicht ohne euch», sagt Caroline und meint ihre Mitbewohnerinnen im Mädchenheim. Die jungen Frauen sind einander Familie geworden, eine vom Schicksal zusammengewürfelte Familie.\nDer Genfer Regisseur Fred Baillif (48) erhält für seinen Film «La Mif» den Filmpreis der Zürcher Kirchen. Sein Film gibt Einblick in das Leben junger Frauen in einem Heim in der Westschweiz.\n\n\n\n\n\n\n\n©  Gion Pfander\n\n\nDer Genfer Regisseur Fred Baillif (48) und seine Familie an der Preisverleihung der Zürcher Kirchen am ZFF 2021\n\n\n\nBesuch als Test\nNovinha wird von einer Erzieherin fürs Wochenende zu ihrer Mutter gefahren. Der Besuch sei ein Test, erklärt die Erzieherin. Die Richterin werde danach entscheiden, ob die Mutter in der Lage sei, Novinha wieder bei sich aufzunehmen.\nIn dem Moment als Novinha an der eigenen Haustüre läutet, öffnet die Mutter mit einer Bierdose in der Hand die Türe, sie geht in den Ausgang. «Was machst du denn hier?», begrüsst die Mutter ihre Tochter, gibt ihr einen feuchten Kuss und rauscht ab.\nAudrey und Tamra\nAudrey und ihr drei Jahre jüngerer Liebhaber werden im Heim in Flagranti beim Sex erwischt. Die Praktikantin hat Nachtschicht. Gewissenhaft informiert sie die Polizei und Lora, die Heimleiterin nach Dienstweg und entscheidet doch falsch. Audrey, die seit dem Tod ihrer Eltern vor zwei Jahren im Heim lebt, wird von der Polizei abgeholt.\n\n\n\n\n\n\n\n©  Joseph Areddy\n\n\nKenza (Melody Despont Marin) und Novinha (Kassia Da costa) in \"La Mif\"\n\n\n\nTamra feiert ihren 18. Geburtstag. Die Mädchen haben ihr einen Kuchen gebacken. Ein Freudentag, wäre da nicht der Brief vom Migrationsamt. Auch der dritte Antrag von Tamra wird abgelehnt. Mit dem Erreichen der Volljährigkeit verliert Tamra das Aufenthaltsrecht in der Schweiz.\n«Lieber sterbe ich hier, als in mein Land zurückzugehen», sagt Tamra traurig aber gefasst. «Was würden deine Eltern dazu sagen?», fragt die Heimleiterin. Tamra hat ihre Eltern auf der Flucht verloren. Zu gerne wüsste sie, was ihre Eltern dazu sagen würden.\nProblemstellungen des Heimwesens\nRegisseur Fred Baillif hat in seinem neuesten Film dem Publikum die Türen zu einem Heim für jugendliche Frauen und Mädchen geöffnet. «Der Filmemacher zeigt uns eine Welt, die wir im Alltag nicht sehen und konfrontiert uns mit Problemstellungen des Heimwesens, die wir im Alltag nicht erleben», sagt Lucie Bader, die Jurypräsidentin des Filmpreises in ihrer Würdigung.\n\n\n\n\n\n\n\n©  Gion Pfander\n\n\nRegisseur Fred Baillif, seine Familie und die kirchliche Jury: (li) Andrea Marco Bianca, (v. li. n. re.) Marie-Therese Mäder, Karin Heberlein, Tobias Grimbacher, Lucie Bader\n\n\n\nEs sei eine Qualität des Filmes, dass er sein Publikum mit vielen ethischen und sozialen Fragen entlasse, die ja besonders Kirchenmitglieder interessieren sollten. «Der Film verleiht den Frauen, die sonst nicht gesehen werden, Sichtbarkeit und hebt mit einer dringlichen Stimme die Wichtigkeit solcher Institutionen für unsere Gesellschaft hervor, in denen jungen Menschen trotz aller Widrigkeiten und traumatischen Erlebnissen einen sicheren Raum finden», sagt Lucie Bader.\nDas Schweigen der Mitwissenden\nFred Baillif, der nach einer Profikarriere als Basketballer Soziale Arbeit studiert hat, ist während seiner Tätigkeit als Sozialarbeiter vielen Missbrauchsopfern begegnet. In den Gesprächen mit ihnen, sei ihm klar geworden, dass das Schlimmste für die Opfer das Schweigen der Mitwissenden sei. Neben dieser Botschaft vermittelt der Film vielschichtige Perspektiven auf das Leben der jungen Frauen und das ihrer Betreuerinnen und Betreuer. Denn schnell wird klar, die Qualität der Institution hängt an der Menschlichkeit der Betreuenden.\nLora, die Heimleiterin, die ihre erwachsene Tochter durch einen Suizid verloren hat, kehrt nach ihrem Aufenthalt in der psychiatrischen Klinik direkt wieder ins Mädchenheim zurück. Die feingliedrige Frau mit den vielen Falten im Gesicht verkörpert eindringlich das Dilemma von Mitgefühl und Abgrenzung, von persönlichem Schicksal und professionellem Auftrag. Loras Auseinandersetzungen mit dem Vorstand des Heimes stehen exemplarisch für das Aufeinanderprallen des einzelnen, ganz persönlichen Schicksals mit den Sachzwängen der Institutionen.\nLora ist es auch, die dem Publikum einen wichtigen Schlüssel zum Verständnis der jungen Frauen in die Hand gibt. Als sie Nivinha, die gerade ihre Praktikumsstelle verloren hat, weil sie den Wecker am Morgen nicht gehört hat, erklärt: «Ich bin auch wütend, sehr, sehr wütend, aber ich habe verstanden, dass hinter meiner Wut eine grosse Traurigkeit liegt.»\n\n\n\n\n\n\n\n©  Gion Pfander\n\n\nChristian Jungen, Künstlerischer Leiter des Zurich Film Festivals, hält seine Ansprache am Filmpreis der Zürcher Kirchen 2021\n\n\n\nKirchen willkommen am Festival\n«Das Kino ist das Medium der Empathie», sagt Christian Jungen, Künstlerischer Leiter des Zurich Film Festival, in seiner Ansprache vor den Gästen des Filmpreises der Zürcher Kirchen. Er freut sich an der Teilnahme der Kirchen am Filmfestival, denn für ihn seien sie neben der Kultur, Wirtschaft und Politik ein Teil der Gesellschaft. Jungen, selbst ein bekennender Christ, sieht in vielen Filmen christliche Themen, man müsse nur etwas and er Oberfläche kratzen.\n\n\n\n\n\n\n\n©  Gion Pfander\n\n\nDanielle Cotten, Co-Geschäftsleiterin SKF, Simone Curau-Aepli, Präsidentin SKF und Bischof Joseph Maria Bonnemain an der Verleihung des Filmpreises der Zürcher Kirchen 2021\n\n\n\nOft stehe in der Filmkritik das Thema Glauben wie ein grosser Elefant im Raum, den man nicht sehen wolle. Jungen selbst hat keine Berührungsängste mit christlichen Themen in Filmen. Reformiert getauft und später zum Katholizismus konvertiert, plädiert er dafür, sich für christlich Werte einzusetzen.\nEr frage sich oft, was Jesus machen würde, käme er heute auf die Welt: Twittern, einen youtube-Kanal bespielen und sehr wahrscheinlich Filme machen, vermutet Jungen. Denn gerade der Film sei prädestiniert dafür, Wertediskussionen zu führen und existenzielle Fragen zu stellen.\n\n\nDie Träume von Secondos in der Schweiz – und worunter sie leiden\n\n\n© Katholisches Medienzentrum, 01.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-01 16:00", "author": "Eva Meienberg"}