{"id": "film-das-neue-evangelium-startet-trotz-kino-lockdown", "tag": "International", "tag2": "International", "title": "Film «Das Neue Evangelium» startet trotz Kino-Lockdown", "text": "\nTrotz der anhaltenden Corona-Beschränkungen wird der Kinofilm «Das Neue Evangelium» von Milo Rau am 17. Dezember starten – jedoch digital. \n«Mit ‘Das Neue Evangelium’ starten wir einen hochpolitischen Film, der thematisch offenkundig in diese Zeit gehört. Die Entscheidung, den Filmstart nicht zu verschieben, sondern den Film in jedem Fall digital und unter Beteiligung der Kinos zugänglich zu machen, hat also gewichtige inhaltliche Gründe», sagte Jan Krüger vom Filmverleih Port au Prince Pictures im Vorfeld in Berlin.\nDie Verantwortlichen wollen damit auch einen Beitrag für die Kultur- und Filmlandschaft leisten, wie es heisst. «Ausserdem wollen wir zeigen, dass auch in Lockdown-Zeiten neue Filme mit relevanten Themen erfolgreich starten können. Und wir wollen mit dem Film dazu beitragen, dass das Kino in diesen auch für die Kinos schweren Monaten nicht gänzlich aus den Köpfen seiner Fans verschwindet», so Krüger. An der sogenannten digitalen Kinoauswertung würden die teilnehmenden Kinos unmittelbar an den Streaming-Umsätzen beteiligt.\nPasolini und Gibson\nRegisseur Rau inszenierte «Das Neue Evangelium» demnach in der süditalienischen Stadt Matera, in der sowohl Pier Paolo Pasolini als auch Mel Gibson ihre Filme über das Leben Jesu gedreht haben. Gemeinsam mit dem Hauptdarsteller und Politaktivisten Yvan Sagnet sei ein hochpolitischer Jesus-Film produziert worden, in dem biblische Erzählung und verzweifelte Revolte ineinanderflössen.\nEntstanden sei ein hybrider Film aus Dokumentation, Spielfilm, politischer Aktionskunst und Passionsspiel. «’Das Neue Evangelium’ ist ein Manifest für die Opfer des westlichen Kapitalismus, das angesichts der europäischen Flüchtlingskrise und der weltweiten Black-Lives-Matter-Bewegung aktueller nicht sein könnte. Ein authentisch politisches wie auch theatralisches und filmisches neues Evangelium für das 21. Jahrhundert», heisst es in der Ankündigung. (kna)\n\n\nWeihnachten soll schön werden – dabei ist Jesu Welt nicht heil\n\n\n© Katholisches Medienzentrum, 15.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-15 17:26", "author": "kna"}