{"id": "filmfestival-cannes-sucht-seinen-platz-in-der-streamingwelt", "tag": "International", "tag2": "International", "title": "Filmfestival Cannes sucht seinen Platz in der Streamingwelt", "text": "\n2020 fiel das Filmfestival in Cannes der Pandemie zum Opfer – und das Kino in eine existenzielle Krise. All das wollten die Veranstalter in diesem Jahr vergessen machen. Mit unterschiedlichem Erfolg. Auch eine ökumenische Jury tätigte ihre Wahl.\nJosef Lederle\nMit einer handfesten Überraschung ist das 74. Filmfestival in Cannes am Samstagabend zu Ende gegangen. Die Jury unter Vorsitz des US-Regisseurs Spike Lee vergab die «Goldene Palme» an das französische Horrordrama «Titane» von Julia Ducournau, das mit radikalen Bildern und schockierenden Sequenzen gegen traditionelle Geschlechtergrenzen aufbegehrt.\nJeweils zwei andere Filme, «Memoria» von Apichatpong Weerasethakul und «Ahed’s Knee» von Nadav Lapid sowie «Hytti No 6» von Juho Kuosmanen und «A Hero» von Asghar Farhadi wurden gleichermassen mit dem Grossen Preis sowie dem Preis der Jury ausgezeichnet. \nDie Ökumenische Jury und die Jury des internationalen Filmkritikerverbandes vergaben ihre Preise an das japanische Drama «Drive My Car» von Ryusuke Hamaguchi.\nDie Ökumenische Jury pries den Film für seine poetische Meditation über die heilende Kraft von Kunst und Worten zur Vergebung und Akzeptanz. Durch kraftvolle Bilder einer langen Reise zeige der Film die universelle Botschaft, dass es möglich sei, Kommunikationsbarrieren von Konvention, Klasse, Nationalität und Behinderung zu überwinden.\nFinnischer Film gewürdigt\nDie Jury würdigt mit einer lobenden Erwähnung zudem den Film «Compartiment 6» (»Hytti No 6») von Juho Kuosmanen. Eine junge Finnin fährt in Moskau mit dem Zug zu einer archäologischen Stätte ans Eismeer. Sie ist gezwungen, ihr Abteil mit einem Fremden zu teilen. Dieses Zusammenleben und die unwahrscheinlichen Begegnungen bringen diese beiden Menschen, die nichts gemeinsam haben, allmählich zusammen.\nDie Jury dankt in ihrer Würdigung dem finnischen Filmer Kuosmanen für seine Art Blick auf die Begegnung zwischen zwei verletzten Menschen, die sich nicht wählen würden. Beide überwinden die Einsamkeit, indem sie einen Schritt auf den schwierigen Anderen zugehen.\nViel Masse, kein Meister\nSowohl die Goldene Palme als auch die Doppelprämierung spiegeln den Spagat des Filmfestivals an der Cote d’Azur wider, das die verlorenen 15 Monate der Pandemie vergessen machen wollte – in denen 2020 nicht nur das 73. Festival ausgefallen war, sondern das Kino selbst in eine existenzbedrohende Zwangspause geschickt wurde.\nWährend dieser Zeit expandierten die globalen Streamingdienste und veränderten mit ihren Serien die Sehgewohnheiten des Publikums. Das Bedürfnis war entsprechend gross, sich endlich wieder als Hort der wahren Filmkunst zu behaupten. Das führte zu einer für Cannes ungewöhnlichen Fülle an Filmen, unter denen sich viele interessante Werke, aber eben keine echten Meisterwerke fanden.\nProvokante Gewalt- und Sexszenen\nSelbst die Gewinnerin der Goldenen Palme, Julia Ducournau, räumte ein, dass ihr wildes Drama «Titane» alles andere als perfekt sei. Der ins Fantastische ausgreifende Mix aus Horror- und Actionkino handelt von einer enthemmten jungen Frau mit einer Titanplatte im Kopf, die nicht lange fackelt, wenn ihr jemand zu nahe tritt.\nAuf der Flucht vor der Polizei schlüpft sie bei einem Feuerwehrmann unter, der sie als seinen seit Jahren vermissten Sohn aufnimmt, ohne Fragen zu stellen. Der grelle, deutlich feministisch konnotierte Film lässt mit seinen provokanten Gewalt- und Sexszenen herkömmliche Geschlechter-Vorstellungen weit hinter sich, was auch die Filmkritik spaltete; die dem grenzüberschreitenden Film allerdings zu Recht grosse Preischancen eingeräumt hatte.\nVergebene Neuerung\nDie anderen Voten der Jury, insbesondere die ungewöhnliche Doppelprämierung beim Grossen Preis und beim Preis der Jury, verraten eine gewisse Ratlosigkeit angesichts eines Festivals, das sich dem Motto «Im Zweifel lieber mehr als weniger» zu verschreiben schien – und damit wenig überzeugend der von Netflix & Co vorgezeichneten Linie folgte. Der Versuch, mit der neu eingeführten Reihe «Cannes Premiere» mehr Platz zu schaffen, war vielleicht auch dem Versuch geschuldet, zwei Filmjahrgänge unter ein Dach zu bringen, trug aber weder zur Profilierung der Werke noch des Festivals bei.\nDie weiteren Preise gingen an Leos Carax (beste Regie für «Annette»)   und Ryusuke Hamaguchi (bestes Drehbuch für «Drive My Car»); bei den Schauspielern wurden die Norwegerin Renate Reinsve in «The Worst Person in the World»  und die US-Amerikaner Caleb Landry Jones für seine Rolle in «Nitram» ausgezeichnet.\nFest ohne Pandemie\nTrotz dieses leicht dissonanten Finales, bei dem Jury-Präsident Lee überdies für einen Fauxpas sorgte, als er zu Beginn der Preisgala bereits den Gewinner-Film verriet, muss man das 74. Cannes-Festival aber vor allzu harscher Kritik in Schutz nehmen, die sich neben der Filmauswahl auch auf die in manchen Augen laschen Corona-Massnahmen bezog.\nEs wäre sicher klüger gewesen, die für die Fachbesucher obligatorischen Auflagen auf alle – inklusive der Filmschaffenden – auszudehnen, selbst wenn dies zu Verzögerungen und einem deutlich höheren Aufwand geführt hätte; doch das in den Sommer verschobene Festival markiert in seiner Kombination aus Kunst und Glamour in der Tat die Rückkehr und den Selbstbehauptungswillen des Kinos, das die Bilder nicht den heimischen Bildschirmen überlassen will.\nDie Feier der Siebenten Kunst, wie sie in Cannes mit viel Stil, dem blauen Himmel über der Croisette und beträchtlichem Geschick zelebriert wird, ist kein Selbstzweck: Sie unterstreicht jedes Mal aufs Neue, dass Filme sich erst auf der grossen Leinwand und im andächtigen Dunkel mit anderen wirklich entfalten können. (kna/gs)\n\n\n\nDie unheimliche Verführungskraft der Maschinen – von Menschen, Künstlicher Intelligenz und Religion\n\n\n© Katholisches Medienzentrum, 18.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-18 14:15", "author": "Josef Lederle"}