{"id": "film-aus-aserbaidschan-von-interreligioeser-jury-ausgezeichnet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Film aus Aserbaidschan von interreligiöser Jury ausgezeichnet", "text": "\nNyon, 16.4.19 (kath.ch) Die Interreligiöse Jury hat am 50. Filmfestival «Visions du Réel» in Nyon die aserbaidschanisch-österreichische Produktion «When the Persimmons Grew» ausgezeichnet. Zudem hat sie «Norie» von Yuki Kawamaura lobend erwähnt.\nAm Filmfestival «Visions du Réel» verleiht eine Interreligiöse Jury jeweils einen Preis an einen abendfüllenden Film des Internationalen Wettbewerbs, welcher existentielle, soziale oder spirituelle Fragen aufgreift oder sich mit menschlichen Werten auseinandersetzt.\nAm diesjährigen Festival geht der Preis an Hilal Baydarovs Film «When the Persimmons Grew» (Aserbaidschan, Österreich 2019). Der Preis ist mit 5000 Franken dotiert.\nPhilosophieren während Kaki-Ernte\nGemäss einer Medienmitteilung würdigt die Jury das Werk als eine «filmische Seelenlandschaft». Die Zuschauer lernten in poetischen Bildern und Stilleben eine Mutter kennen, die die Fähigkeit besitze, sich an das zu erinnern, was wirklich zählt. «Während der Kaki-Ernte philosophiert sie mit ihrem Sohn über die Früchte des Lebens. Dem aserbaidschanischen Regisseur gelingt es mit präzisem Blick, die lineare Zeit mit dem Moment zu verweben, der die Kostbarkeiten des Alltags für ewig festhält.»\n\nReise zu Orten der Erinnerung\nDie Jury hat ausserdem den Film «Norie» (Luxemburg, Japan 2019) von Yuki Kawamura lobend erwähnt. Der Filmemacher begleitet seinen Vater auf eine Reise zum Kern der Trauer um die jung verstorbene Ehefrau Norie. «Die Besuche der erinnerungsträchtigen Orte und die Erzählungen ihrer Jugendfreundinnen zwingen den Vater zu einer Auseinandersetzung mit seinem verdrängten Schmerz. Die Kamera agiert als therapeutisches Instrument und ermöglicht den Zuschauern die Teilnahme an einem zutiefst menschlichen Trauerprozess», würdigt die Jury den Film.\nSeit 2005 begleitet eine interreligiöse Jury das Festival in Nyon. Diese wird vom Katholischen Weltverband für Kommunikation (Signis) und der Internationalen kirchlichen Filmorganisation (Interfilm) berufen. Die Jury besteht aus einem Vertreter von Interfilm und Signis sowie je einem Mitglied jüdischen und muslimischen Glaubens. (uab)\n\n© Katholisches Medienzentrum, 16.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-16 11:26", "author": "uab"}