{"id": "filmfestival-locarno-startet-mit-hommage-an-freddy-buache", "tag": "Schweiz", "tag2": "Schweiz", "title": "Filmfestival Locarno startet mit Hommage an Freddy Buache", "text": "\nLocarno TI, 7.8.19 (kath.ch) In Locarno startet am Mittwoch das 72. Filmfestival. Offiziell eröffnet wird das elftägige Filmfest am Abend auf der Piazza Grande mit einer Hommage an Freddy Buache. Auch dieses Jahr wird eine vierköpfige ökumenische Jury einen Film auszeichnen, der von der Römisch-Katholischen Zentralkonferenz und vom Schweizerischen Evangelischen Kirchenbund finanziert wird.\nIm Gedenken an den im Mai verstorbenen «Monsieur Cinéma» zeigt das Festival den audiovisuellen Brief «Lettre à Freddy Buache» von Jean-Luc Godard aus dem Jahre 1982. Buache war langjähriger Direktor der Cinémathèque suisse und Ende der 1960er-Jahre Co-Leiter des Locarno Festivals.\nDer Internationale Wettbewerb startet am Donnerstag. 16 Werke – darunter ein Dokumentarfilm aus Syrien – konkurrieren um den Goldenen Leoparden, der am 17. August verliehen wird. Aus der Schweiz hat es einzig der 34-jährige Westschweizer Basil da Cunha mit «O Film do Mundo» in die Wettbewerbsauswahl geschafft.\nTarantino-Film auf der Piazza Grande\nHerzstück von Locarno und Publikumsmagnet bleibt das allnächtliche Freiluftkino auf der Piazza Grande. Erster Programmhöhepunkt ist am Samstag Quentin Tarantinos «Once Upon a Time…. in Hollywood», der nach seiner Premiere in Cannes nun Mitte August in die Kinos kommt.\nNeu laufen die zweiten Filme des Piazza-Abends unter dem Titel «Crazy Midnight». Lili Hinstin will damit vor allem ein junges Publikum ansprechen. In dieser Sektion ist der einzige Schweizer Piazza-Film zu sehen: die schräge Komödie «Die fruchtbaren Jahre sind vorbei» von Natascha Beller.\nWeitere Schweizer Filme laufen im zweitwichtigsten Wettbewerb «Cineasti del presente»: «L’île aux oiseaux» von Maya Kosa und Sergio da Costa sowie «Love me Tender» von Klaudia Reynecke.\nWeltpremière: Neuer Spielfilm von Samir\nAusser Konkurrenz feiert am Samstag der neue Spielfilm von Samir Weltpremière: «Baghdad in my Shadow». Mit Spannung erwartet wird zudem das Werk «Wir Eltern» des Regisseurs Eric Bergkraut und seiner Lebensgefährtin, der Autorin Ruth Schweikert. Das Paar zeigt eine persönliche Doku-Fiktion, in der auch die drei Söhne mitspielen.\nIn der unabhängig vom Festival programmierten Kritikerwoche läuft «Shalom Allah». Darin porträtiert der Zürcher Filmemacher David Vogel zum Islam Konvertierte und stellt sich dabei die Frage, weshalb er selber zur jüdischen Religion auf Distanz gegangen ist.\nLeoparden für Hilary Swank und Fredi Murer\nIn der zweiten Festivalwoche erhält der Schweizer Regisseur Fredi M. Murer auf der Piazza einen Leoparden für sein Lebenswerk. Aus diesem Anlass zeigt das Festival nebst «Höhenfeuer» (1985) und «Wir Bergler in den Bergen sind eigentlich nicht schuld, dass wir da sind» (1974) erstmals eine restaurierte Fassung von «Grauzone» (1979).\nEin weiterer Ehrenleopard geht am Freitagabend an die US-Schauspielerin und Oscar-Preisträgerin Hilary Swank (»Million Dollar Baby»). Zu den illustren Gästen auf der Piazza Grande gehört darüber hinaus der südkoreanische Kult-Schauspieler Song Kang-ho (»Parasite»). (sda)\n \n \n\n© Katholisches Medienzentrum, 07.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-07 14:32", "author": "sda"}