{"id": "filmpreis-der-kirchen-geht-an-waren-einmal-revoluzzer", "tag": "Schweiz", "title": "Filmpreis der Kirchen geht an «Waren einmal Revoluzzer»", "text": "\n\nDie österreichische Tragikomödie «Waren einmal Revoluzzer» von Johanna Moder wird mit dem ökumenischen Filmpreis der Zürcher Kirchen ausgezeichnet. \nDer Film «Waren einmal Revoluzzer wurde als Weltpremiere am ZFF gezeigt. Eine Jury zeichnet ihn nun mit dem ökumenischen Filmpreis aus. Jury-Präsidentin Lucie Bader begründet den Entscheid für den Film laut einer gemeinsamen Mitteilung der reformierten und katholischen Kirchen des Kantons Zürich wie folgt: «Die vielfach ausgezeichnete Schauspielerin Julia Jentsch geht im Film auf einem besonders anspruchsvollen Grat, der gleichzeitig der Königsweg der Komödie ist: Stets nah am Abgrund zur bitteren Tragödie. Ich habe schon lange nicht mehr so gelacht und wurde dabei trotzdem nachhaltig zum Nachdenken angeregt.» \nHilferuf eines russischen Freundes\nIm Film geht es um zwei befreundete Wiener Paare, die einen Hilferuf eines russischen Freundes aus Studentenzeiten erhalten. Die urbanen und idealistischen Enddreissiger  ergreifen kurz entschlossen die verlockende Chance zu helfen: Doch was die Wiener als Abenteuer begreifen, bedroht rasch das Gefüge der alten Freundschaft und der Beziehungen zueinander. \nBarbara Miller neu in der Jury\nDie Jury wählte laut Mitteilung aus den 12 Filmen der Reihe\n«Fokus» mit Produktionen aus Deutschland, Österreich und der Schweiz vom Zurich\nFilm Festival ZFF ihren Favoriten. Einsitz nahm in diesem Jahr erstmals die Regisseurin\nBarbara Miller, die im letzten Jahr mit ihrem religionskritischen Film «#Female\nPleasure» Aufmerksamkeit erhielt. \nJulia Jentsch als Hauptdarstellerin soll den Preis laut Mitteilung stellvertretend für die Regisseurin Johanna Moder an einer Preisverleihung am Donnerstagabend entgegennehmen. Das Preisgeld beträgt 5000 Franken. Der Film-Preis der Zürcher Kirchen ist ökumenisch ausgerichtet und fördert den Dialog zwischen den Religionen und Kulturen. (uab)\n\n© Katholisches Medienzentrum, 03.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-03 17:59", "author": "uab"}