{"id": "filme-gegen-klischees-und-fuer-vielfalt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Filme gegen Klischees und für Vielfalt", "text": "\nAb dem 12. März zeigen die «Yesh!»-Filmtage* in Zürich in ihrer 6. Ausgabe wieder eine grosse Bandbreite an Filmen mit jüdischem Fokus. Festivaldirektor Michel Rappaport erklärt im Interview, wie der stetig wachsende Anlass Wissenswertes über die jüdische Kultur vermittelt und das Verständnis dafür fördert.\n Sarah Stutte \nWas gibt es am «Yesh!»-Filmfestival zu sehen?\nMichel Rappaport: Filme mit jüdischem Bezug mit all seinen geschichtlichen, politischen, kulturellen sowie gesellschaftlichen Facetten. Wir zeigen Filme aus Israel, Ungarn, Polen, Deutschland, Tschechien, Lateinamerika, den USA und der Schweiz. In diesem Jahr haben wir aus 120 möglichen Filmen letztendlich 32 ausgewählt. Neun davon sind Dokumentationen und 26 sind Schweizer Premieren. \nWas für ein Publikum sprechen Sie damit an?\nRappaport: Ein möglichst breites und gemischtreligiöses. Wir wollen keine Filmtage sein, die einen ausschliesslich jüdischen Kreis anziehen. «Yesh!» soll eine Plattform für verschiedene Menschen sein, die sich hier treffen und sich über die Filme oder darüber hinaus austauschen können. Überdies stellen wir auch ein spezielles Programm für Schulklassen zusammen, um Jugendliche und Kinder für Themen aus der jüdischen Welt zu sensibilisieren. \n\n\n\n\n\n\n\n\nSzene aus Yossi \"Born in Jerusalem and Still Alive\" von Atia, David Ofek (Israel 2019.\n\n\n\nWie sind die Spiel- und Dokumentarfilme thematisch gewichtet?\nRappaport: Von Alltagsepisoden über musikalische bis zu tragisch-witzigen Geschichten ist alles dabei. Vor allem Komödien zeigen wir in diesem Jahr mehr als auch schon. So ist «Born in Jerusalem and Still Alive» beispielsweise die skurrile Geschichte eines Stadtführers, der in Jerusalem eine Tour zu Attentatsschauplätzen anbietet. \n” Diese Filme stehen bezeichnend für den jüdischen Humor.»\nUnd «Frau Stern» erzählt von einer 90-jährigen Frau, deren Versuche sich umzubringen alle fehlschlagen. Diese Filme stehen bezeichnend für den jüdischen Humor, der schlimmen Situationen mit möglichst viel Sarkasmus und Ironie begegnet.\nGerade an diese schlimmen Situationen denken wohl viele erstmal beim Stichwort jüdischer Film…\nRappaport: Das stimmt. Natürlich haben wir auch Filme im Programm, die den Holocaust oder den Nahost-Konflikt ins Zentrum rücken. Doch wir möchten darüber hinaus einen tieferen Einblick in die jüdische Welt geben. Dazu gehört, Klischees aufzubrechen und zu zeigen, dass viele Themen universell sind. Ein Grossteil der jüdischen Bevölkerung lebt nicht in orthodoxen Gemeinschaften und ist auch nicht gläubig. \n\n\n\n\n\n\n\n\nSzenenbild aus \"Frau Stern\" von Anatol Schuster (Deutschland 2019).\n\n\n\nAlso spielt die Religion im diesjährigen Programm keine tragende Rolle?\nRappaport: In manchen Produktionen schon. «Autonomies», die erste Serie, die wir am «Yesh!» zeigen, spielt in einem dystopischen Israel. Dieses wird nach einem Bürgerkrieg in zwei autonome Staaten aufgeteilt, einem säkularen und einem ultra-orthodoxen. \nVon den Gefahren, die von manchen religiösen Vorstellungen ausgehen, handelt auch der Film «Incitement». Er schildert das Leben des Yitzhak Rabin-Mörders und zeigt auf, wie dieser in einer orthodox-religiösen Gesellschaft radikalisiert wurde. \n «‹Yesh!› nimmt es auf sich, auch anzuecken.»  \nWarum ist ein eigenes jüdisches Filmfestival notwendig? \nRappaport: Viele Produktionen kommen nicht in unsere Kinos, weil sie keinen Verleiher finden. Aus unserem Programm wäre das sicher ein Film wie «The Painted Bird», der für Diskussionen sorgen wird, weil er die Grauen des Krieges auf poetische Weise darstellt. «Yesh!» nimmt es auf sich, auch anzuecken und nicht nur Wohlfühlfilme zu zeigen. \n «Es ist nicht unser Ziel, zu missionieren.»\nAuch in zunehmend säkularen Zeiten?\nRappaport: Jederzeit. Es ist ja nicht unser Ziel, zu missionieren. Wir wollen nur mehr über die jüdische Gedankenwelt vermitteln, als es beispielsweise ein «Wolkenbruch»-Film vermag, der die Klischees teilweise noch verstärkt. \nIn diesem Jahr findet die sechste Ausgabe statt. Wie hat sich das Festival entwickelt?\nRappaport: 2015 wurde das Festival gemeinsam durch den Filmclub Seret, in dem ich früher aktiv war, und der Evi und Sigi Feigel Loge ins Leben gerufen. Damals haben wir neun Filme in zwei Tagen und einem Kino gezeigt. \nDie anfänglich 900 Besucherinnen und Besucher sind mittlerweile auf rund 5500 angewachsen und wir bespielen heute vier Kinos an acht Tagen mit 130 Vorführungen. Am 19. März gibt es zudem neu einen Schlussevent als Äquivalent zur Eröffnung.\n* «Yesh» ist ein Ausdruck der Freude und heisst auf Hebräisch so viel wie «toll» oder «geschafft».\nHinweis: Die «Yesh!» Filmtage finden vom 12. bis 19. März in den Zürcher Kinos Houdini, Riffraff, Arthouse Uto und Arthouse Le Paris statt. Weitere Informationen und vollständiges Programm: www.yesh.ch \n\n© Katholisches Medienzentrum, 07.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-07 12:30", "author": "Sarah Stutte"}