{"id": "film-zu-missbrauchsskandal-in-lyon-darf-in-die-kinos", "tag": "International", "tag2": "International", "title": "Film zu Missbrauchsskandal in Lyon darf in die Kinos", "text": "\nParis, 19.2.19 (kath.ch) Der Film «Grâce à Dieu» (Gelobt sei Gott) darf am Mittwoch in den französischen Kinos starten. Das entschied am Montag ein Gericht in Paris. Bernard Preynat (72), ein des Missbrauchs beschuldigter Priester aus Frankreich, dessen Geschichte dem Film zugrunde liegt, hatte versucht, den Kinostart zu verhindern und die Veröffentlichung auf die Zeit nach seinem Prozess zu verschieben. Sein Anwalt begründete dies mit dem Erhalt der Unschuldsvermutung.\nDer Film nimmt sexuellen Missbrauch in der Kirche aus der Perspektive der Opfer in den Blick. Anhand von drei Erwachsenen zeigt Regisseur François Ozon, wie sich der Missbrauch, den sie als Pfadfinder oder Messdiener erlebten, auf ihr Leben auswirkte. Die Geschichte basiert auf den Erzählungen mutmasslicher Missbrauchsopfer aus Lyon. Allerdings hat der Gerichtsprozess gegen Preynat noch nicht stattgefunden.\n\nRegisseur François Ozon wurde am Wochenende auf der Berlinale für sein Missbrauchsdrama mit dem grossen Preis der Jury ausgezeichnet. Er hatte eine mögliche Verschiebung des Kinostarts am Freitag als eine «Katastrophe für das Image der Kirche» bezeichnet. Die Stille habe bereits «lang genug» gedauert; der Film sei für die Kirche eine «Chance».\nProzess gegen Kardinal von Lyon\nIm Januar fand ein Prozess unter anderem gegen den Lyoner Kardinal Philippe Barbarin wegen Nichtanzeige der im Film gezeigten Fälle statt. Die Staatsanwaltschaft sprach sich nach der Anhörung gegen eine Verurteilung des Kardinals aus; das Urteil soll am 7. März fallen.\nDer Titel des Films ist einem Zitat Kardinal Barbarins vom März 2016. Damals hatte er gesagt: «Gott sei Dank (grâce à Dieu) ist ein Grossteil der Taten verjährt.»\n«Gott sei Dank (grâce à Dieu) ist ein Grossteil der Taten verjährt.»\nAm Dienstagnachmittag folgt noch eine weitere Gerichtsentscheidung. Eine heute 80-Jährige, die damals die Opfer psychologisch unterstützte, fordert, dass ihr Name aus dem Film herausgestrichen wird. Sie sieht ihre Rolle als «verfälscht» an. (kna)\n\n\nPriester will Kinostart von Missbrauchsfilm verhindern\n\n\n© Katholisches Medienzentrum, 19.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-19 10:24", "author": "kna"}