{"id": "film-yesh-einblicke-in-die-juedische-welt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Film: Yesh!  – Einblicke in die jüdische Welt", "text": "\nVom 3. bis 7. Juni zeigt das Yesh! in Zürich bereits zum 7. Mal Filme aus der jüdischen Welt. Direktor Michel Rappaport gibt Auskunft darüber, was den jüdischen Film ausmacht – und wie der Film zum gegenseitigen Verständnis beitragen kann.\n«Den jüdischen Film in dem Sinne gibt es nicht.» Die Aussage von Michel Rappaport, Direktor des einzigen Festivals in der Schweiz mit Fokus auf die jüdische Filmwelt, mag erstaunen. Doch: «Das Judentum stellt in unserer Filmauswahl so etwas die die Blüte im Zentrum einer grossen Pflanze dar, deren Blätter in die unterschiedlichsten Richtungen wachsen.»\nGemeinsame Themen – trotz Diversität\nNatürlich gäbe es einzelne Gemeinsamkeiten zwischen den Filmen, wie etwa der jüdische Humor, die Beschäftigung mit Israel, mit der jüdischen Kultur, Geschichte oder mit dem Holocaust. Aber das jüdische Filmschaffen sei so heterogen wie die jüdische Gesellschaft selbst. ” Uns interessiert gerade diese Diversität.\nWir wollen das Judentum in seiner ganzen Ausbreitung und Vielfalt zeigen. Unser Festival gibt einen Einblick in eine Welt, die den meisten zwar nicht unbedingt verborgen ist, die viele aber nicht gut oder nur von einer Seite kennen.» Der Film sei eines der besten Mittel dafür.\nLand mit enormem Filmoutput\nSo bezeichnet sich das Yesh! – aus dem Hebräischen übrigens mit «toll» oder «geschafft» zu übersetzen – auch nicht als jüdisches Filmfestival, sondern verspricht laut Untertitel einfach «Neues aus der jüdischen Filmwelt». Diese Welt ist gross, und besteht keinesfalls nur aus Israel, auch wenn das Land einen enormen Filmoutput hat.\nDie aus neun jüdischen und nicht-jüdischen Menschen bestehende Auswahlgruppe folgt der ungeschriebenen Regel, dass Filme aus Israel nicht mehr als die Hälfte des Programms ausmachen sollten.\nSo stammen die Filme in diesem Jahr unter anderem auch aus Brasilien, Ungarn, Italien, Tschechien, der Ukraine und sogar aus Palästina.\nLetzteres ist nicht selbstverständlich und gibt auch immer wieder Anlass zu Diskussionen. Rappaport und seinem Team ist es aber wichtig, auch diesen Aspekt des jüdischen Lebens zu zeigen und kritisch zu beleuchten: «In diesen Filmen sieht man, wie wenig sich in diesem Konflikt verändert hat. Er bleibt in den Filmen solange ein Thema, wie er die Leute umgibt, betrifft und interessiert.»\nUnterstützung nach dem Zwangsstopp\nDie siebte Ausgabe des Festivals wurde dieses Jahr aufgrund von Corona von März auf Juni verschoben, ein Entschluss, der angesichts der neuen Lockerungen auch für Kinos ab dem 1. Juni gut aufgegangen ist. Trotzdem kann man sich alle Filme auch von zuhause aus anschauen. «Wir wollten unbedingt am Kino festhalten. Die Online-Variante war immer Notfallszenario. Jetzt ist es eben beides», so Rappaport.\nIm März vor einem Jahr wurde das Yesh! im ungünstigsten Moment von der Krise erwischt. Nachdem der Vorverkauf extrem gut gelaufen ist, rechnete man mit dem zuschauerreichsten Jahr seit der Gründung 2015. Zur eigentlich ausverkauften Eröffnungsvorstellung kam dann aber nur noch ein Drittel. Ein Wochenende konnte man noch spielen, dann musste kam der Zwangsstopp. «Zum Glück haben uns das Publikum und auch unsere Partner grosses Verständnis entgegengebracht und weiterhin voll unterstützt. So hatten wir auch kaum Verluste.»\nGäste können leider auch dieses Jahr keine kommen. Stattdessen wurden Gespräche mit den Filmemachern vorproduziert. Das hat den Vorteil, dass diese im Netz bleiben und jederzeit – sei es vor oder nach dem Film – angeschaut werden können. «Wir haben sogar mehr Gespräche als sonst: 13 statt der üblichen acht bis zehn; auch mit Leuten, die wir sowieso nicht in die Schweiz hätten holen können.» Dafür bestehe eine gewisse Angst, die Gespräche im Netz untergehen könnten.(sda)\n\nDurch Filme Angst abbauen\nMichel Rappaport, der sich wie das restliche Team nebenamtlich engagiert, erfreut sich der enormen Resonanz, die das Festival in seiner kurzen Geschichte auslösen konnte. Fand das Yesh! in seinem Gründungsjahr noch an einem einzigen Wochenende mit 900 Besucherinnen und Besuchern statt, waren es in seinem fünften Jahr bereits 5500. Dieses Jahr hat man, auch wegen der beschränkten Platzzahl aufgrund der Restriktionen, 210 Vorstellungen mit 33 Filmen geplant.\nUnterstützt wird das Yesh! von verschiedenen jüdischen Stiftungen von Stadt und Kanton Zürich, aber auch von der katholischen und der reformierten Kirche. Bestimmte Angebote aus verschiedenen politischen Richtungen hat man aber ausgeschlagen. «Wir sind der israelischen Politik gegenüber durchaus kritisch eingestellt. Uns ist es wichtig, uns von niemandem vereinnahmen zu lassen, glaubhaft zu bleiben und etwa nicht zum verlängerten Arm einer Politik zu werden, die immer wie mehr nach rechts abdriftet», sagt Rappaport.Rappaport glaubt, dass der Film der ideale Weg dazu ist, Vorurteile abzubauen. «Denn vor dem, was man besser kennt, hat man weniger Angst.»(sda)\n\n\n\nAm Filmfestival “Yesh” in jüdische Lebenswelten eintauchen\n\n\n© Katholisches Medienzentrum, 29.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-29 09:51", "author": "sda"}