{"id": "filmregisseur-franco-zeffirelli-gestorben", "tag": "International", "tag2": "International", "title": "Filmregisseur Franco Zeffirelli gestorben", "text": "\nRom, 15.6.19 (kath.ch) Der italienische Filmregisseur Franco Zeffirelli ist tot. Bekannt wurde er unter anderem durch seine vierteilige TV-Produktion «Jesus von Nazareth».\nDer italienische Filmregisseur Franco Zeffirelli ist am Samstag 96-jährig in Rom gestorben. Das berichteten der Sender Rai-News und andere Medien unter Berufung auf seine Familie. Der Bürgermeister von Zeffirellis Geburtsstadt Florenz kondolierte zum Tod «eines der grössten Kulturschaffenden».\nShakespeare-Verfilmung\nGeboren wurde Franco Zeffirelli am 12. Februar 1923 in Florenz. Bekannt wurde er durch aufwendige Operninszenierungen sowie 1969 durch die preisgekrönte Shakespeare-Verfilmung «Romeo und Julia». Ein grosser Zuschauererfolg war 1977 seine TV-Produktion «Jesus von Nazareth», für die er unter anderen Peter Ustinov und Anthony Quinn gewann; er zählt bis heute zu den der berühmtesten Jesusfilmen.\nPraktizierender Katholik\nDer Regisseur sei am Morgen in seinem Haus im Beisein seiner Adoptivsöhne, eines Arztes und eines Priesters gestorben, berichtete Rai-News. Zeffirelli war praktizierender Katholik. Zugleich lebte er seit langem offen homosexuell. Politisch engagierte er sich für die Partei Forza Italia von Silvio Berlusconi und sass für zwei Legislaturperioden im italienischen Senat. Sowohl Papst Franziskus wie sein Vorgänger Benedikt XVI. hatten Zeffirelli in Privataudienzen empfangen. (cic)\n \n \n\n© Katholisches Medienzentrum, 15.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-15 16:07", "author": "Der italienische Filmregisseur Franco Zeffirelli ist am Samstag 96-jährig in Rom gestorben. Das berichteten der Sender Rai-News und andere Medien unter Berufung auf seine Familie. Der Bürgermeister von Zeffirellis Geburtsstadt Florenz kondolierte zum Tod «eines der grössten Kulturschaffenden»."}