{"id": "finanzielle-unterstuetzung-fuer-ex-mitarbeiter-des-giornale", "tag": "Schweiz", "tag2": "Schweiz", "title": "Finanzielle Unterstützung für Ex-Mitarbeiter des «Giornale»", "text": "\nDie ehemaligen Mitarbeiter der katholischen Zeitung «Giornale del Popolo» (GdP) haben finanzielle Unterstützung erhalten. Der Solidaritätsverein hat die nötigen Mittel dazu auftreiben können. \nDer Verein «Solidarietà giornalisti e operatori dei media» (Solidarität Journalisten und Medienschaffende) war im Juni 2018 gegründet worden mit dem Ziel, die ehemaligen Angestellten des GdP und ihre Familien finanziell zu unterstützen. Als die Zeitung im Mai 2018 Konkurs anmeldete, gab es für die Angestellten keinen Sozialplan.\n Beinahe 1 Million Franken Spenden\nDer neu gegründete Verein errichtete daraufhin einen Solidaritätsfonds. Dank zahlreicher Spenden von juristischen und natürlichen Personen kamen bis Ende September insgesamt 969’199 Franken zusammen, wie das Bistum Lugano am Freitag mitteilte. Davon habe das Bistum über mehrere ihm nahestehende Stiftungen 500’000 Franken beigetragen. Der Bischof von Lugano war der Herausgeber der Zeitung. \nBisher konnten den ehemaligen Angestellten des GdP insgesamt 936’833 Franken ausbezahlt werden. Nach Abzug der Verwaltungskosten werden die verbleibenden knapp 16’000 Franken für weitere Bedürfnisse zur Verfügung stehen. \nErmutigung an ehemalige Mitarbeitende\nNicola Zanini, Generalvikar des Bistums Lugano und Präsident\ndes Vereins, ermunterte an der Medienkonferenz vom Freitag ehemalige\nMitarbeiter des GdP, die sich noch immer in einer finanziell schwierigen\nSituation befinden, sich zu melden. \nIm Mai 2018 hatte Valerio Lazzeri, Bischof von Lugano, die\nabrupte Schliessung des GdP angekündigt. Das Bistum Lugano begründete die Entscheidung damals mit der\nlaufenden Liquidation des Werbevermarkters Publicitas im zürcherischen Opfikon.\nMit dem GdP verschwand die letzte katholische Tageszeitung der Schweiz. (catt.ch/sys)\n\n\n© Katholisches Medienzentrum, 12.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-12 11:53", "author": "catt.ch/sys"}