{"id": "finanzwelt-hat-verantwortung-fuer-gesundheitsversorgung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Finanzwelt hat Verantwortung für Gesundheitsversorgung", "text": "\nRom, 24.5.19 (kath.ch) Papst Franziskus hat die Reichen dieser Welt zur Hilfe für Kranke und Arme aufgerufen. «Die soziale wie ethische Verantwortung der Finanzwelt ist ein unvorstellbarer Wert beim Bau einer gerechteren und solidarischeren Gesellschaft», so das Kirchenoberhaupt am Freitag im Vatikan.\nGerade Armen und besonders verletzlichen Menschen müsse geholfen werden, hiess es im Redetext, den der Papst aushändigte. In einer kurzen freien Ansprache kritisierte er unter anderem bürokratische Probleme und Korruption bei Adoptionen. Es brauche eine «Kultur der Adoption für ausgesetzte Kinder, die einsam sind, viele Opfer von Kriegen und anderem», so der Papst.\nAuch im ausgehändigten Redetext ging der Papst auf das Schicksal von Kindern und Minderjährigen ein, die vor Kriegen oder Hunger fliehen, sowie Mütter in Notlagen. Keine Mutter dürfe in die Situation kommen, ihre Kinder im Stich lassen zu müssen.\n«Es gibt Kinder, die nie das Licht der Welt erblicken, da ihre Mütter wirtschaftlich, sozial und kulturell so unter Druck stehen, dass sie dazu gebracht werden, auf das wunderbare Geschenk der Geburt eines Kindes zu verzichten», so der Papst. Franziskus äusserte sich bei einer Audienz anlässlich des 600-jährigen Bestehens des italienischen Kinderkrankenhauses «Ospedale degli Innocenti» in Florenz. (cic)\n\n© Katholisches Medienzentrum, 24.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-24 17:36", "author": "Gerade Armen und besonders verletzlichen Menschen müsse geholfen werden, hiess es im Redetext, den der Papst aushändigte. In einer kurzen freien Ansprache kritisierte er unter anderem bürokratische Probleme und Korruption bei Adoptionen. Es brauche eine «Kultur der Adoption für ausgesetzte Kinder, die einsam sind, viele Opfer von Kriegen und anderem», so der Papst."}