{"id": "finanzskandal-vatikan-wirft-rene-bruelhart-amtsmissbrauch-vor", "tag": "Vatikan", "tag2": "Vatikan", "title": "Finanzskandal: Vatikan wirft René Brülhart Amtsmissbrauch vor", "text": "\nDer Vatikan erhebt wegen eines Finanzskandals Anklage gegen neun Personen – darunter den Schweizer Finanzexperten René Brülhart. Ihm wird Amtsmissbrauch vorgeworfen. Angeklagt ist auch der Italiener Enrico Crasso, der in der Schweiz wohnt. Die Gerichtsverhandlung beginnt am 27. Juli.\nIm Zusammenhang mit dem Finanzskandal im vatikanischen Staatssekretariat hat das Gericht des Vatikan Anklage gegen insgesamt neun Personen erhoben. Wie das Presseamt des Heiligen Stuhls am Samstag mitteilte, soll die Gerichtsverhandlung am 27. Juli beginnen. Beschuldigt werden Mitarbeiter des Staatssekretariats, leitende Mitarbeiter der vatikanischen Finanzaufsichtsbehörde (AIF) sowie externe Finanzmitarbeiter.\nRené Brülhart und Enrico Crasso leben in der Schweiz\nZu den jetzt Vorgeladenen gehören der frühere Präsident und der Direktor der AIF, René Brülhart und Tommaso Di Ruzza, die italienischen Finanzmakler Enrico Crasso, Raffaele Mincione, Nicola Squillace, Fabrizio Tirabassi und Gianluigi Torzi. Ausserdem beschuldigt werden die Managerin Cecilia Marogna sowie Mauro Carlino aus dem Staatssekretariat. Anklage wurde auch gegen drei Unternehmen von Crasso und eine Firma von Marogna in Slowenien erhoben. Es gilt die Unschuldsvermutung.\n\n\n\n\n\n\n\n©  KNA\n\n\nVon links Tommaso Di Ruzza, Direktor der Behörde für Finanzinformationen (AIF) und Rene Brülhart, Präsident der vatikanischen Finanzaufsicht.\n\n\n\nDie Anklagepunkte der vatikanischen Strafverfolgung reichen von Veruntreuung und Korruption über Erpressung, Betrug und Geldwäsche sowie Selbstgeldwäsche bis hin zu Amtsmissbrauch und Urkundenfälschung. Während etwa Brülhart nur sein Amt als Verwaltungsratschef der vatikanischen Finanzaufsicht AIF missbraucht haben soll, listet die Anklage bei Enrico Crasso, dem römischen Broker mit Sitz in der Schweiz, eine ganze Palette von Vergehen auf.\nFinanzen im Zwielicht\nBei den Ermittlungen, so die Mitteilung des Vatikans, seien auch Verdachtsmomente gegen Kardinal Angelo Becciu wegen Veruntreuung und Amtsmissbrauch aufgetaucht, die weiter verfolgt würden.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie \"Credit Suisse\" am Zürcher Paradeplatz.\n\n\n\nDer Mammutprozess soll am 27. Juli beginnen. Eine Übersicht über die Angeklagten finden Sie hier. Der Prozess wirft schon länger seine Schatten voraus. Im November 2019 sagte Papst Franziskus, dass es im Staatssekretariat einen «Skandal» gebe. Zuvor waren fünf vatikanische Mitarbeiter suspendiert worden. Über genaue Vorwürfe war seither nichts zu erfahren.\nKardinal Becciu fällt in Ungnade\nEin knappes Jahr später fiel Kardinal Angelo Becciu bei Franziskus in Ungnade. Der einst mächtige – und immer noch einflussreiche Sarde – ist die medial attraktivste Figur in dem angekündigten Drama. Als langjähriger Substitut (2011–2018) im Staatssekretariat soll er bei den Finanzaktionen der mächtigen Behörde Fäden gezogen oder doch grünes Licht gegeben haben.\n\n\n\n\n\n\n\n©  KNA\n\n\nGiovanni Angelo Becciu – noch mit allen Ämtern versehen, 2018\n\n\n\nDie Riege der weiteren Beschuldigten reicht vom Schweizer Juristen und Finanzexperten René Brülhart mit dem Ruf als Saubermann bis zur selbsternannten italienischen Geheimdienstexpertin Cecilia Moragna, die von Becciu Hunderttausende Euro bekam.\nLondoner Immobilie erweist sich als Verlustgeschäft\nDazu gesellen sich vatikanische Mitarbeiter – im Staatssekretariat zuständig für Finanzen –, die von italienischen Finanzmaklern entweder übers Ohr gehauen worden sein sollen oder mit ihnen gemeinsame Sache machten. Im Kern geht es um verlustreiche Investitionen in Höhe mehrerer Hundert Millionen Euro in eine Londoner Immobilie und die sie begleitenden Deals und Provisionen.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nAngelo Becciu (Mitte) - hier beim Besuch einer Moschee, damals war er noch Kardinal.\n\n\n\nAus dem Staatssekretariat wird Beccius einstiger Sekretär beschuldigt, der Priester Mauro Carlino, sowie Fabrizio Tirabassi. Tirabassi, Finanzfachmann der Kurienbehörde, war die unmittelbare Schnittstelle zwischen Vatikan und Finanzmaklern, genoss einen zweifelhaften Ruf von Erpressung, Drohungen und Partys mit Prostituierten. Grosse Summen Bargeld und Juwelen, die italienische Ermittler bei ihm fanden, mussten sie allerdings zurückgeben.\nBrülhart weist auf Verfahrensfehler hin\nAls Exotin in der Männerriege wirkt Cecilia Marogna. Die Autodidaktin in Sachen Geheimdienste erwarb mit einer einzigen E-Mail 2015 Beccius Vertrauen; von ihm erhielt sie Hunderttausende Euro zur Beratung für die Sicherheit diplomatischer und humanitärer Missionen des Vatikan im Nahen Osten, wie sie selber einem TV-Team erklärte. Allerdings gab Marogna einen Grossteil des Geldes für private Luxusgüter aus; bisher scheint ihr Beratungsunternehmen nicht mehr als eine Briefkastenfirma zu sein.\n\n\n\n\n\n\n\n©  KNA\n\n\nSpendenkasten im Petersdom, Vatikan.\n\n\n\nBecciu und Brülhart liessen schon kurz nach der vatikanischen Presseerklärung am Samstag mitteilen, der Prozess werde ihre Unschuld bestätigen. Brülhart wies eher nüchtern auf den Verfahrensfehler hin, dass er selber die Vorladung noch nicht erhalten und nur über Medien von der Anklage erfahren habe.\nBraucht der Vatikan juristische Nachhilfe?\nBecciu hingegen sieht sich als «Opfer eines Komplotts», beklagt erneut eine Diffamierungskampagne italienischer Medien. Er sehe «diese grosse Ungerechtigkeit als einen Test des Glaubens». Der Prozess werde beweisen, wie treu und ehrlich er im Dienst der Kirche gearbeitet habe.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBundesbern mit Licht und Schatten.\n\n\n\nWie viel Licht ins Dickicht des Finanzskandals die vatikanische Justiz bringen kann, ist indes fraglich. Schon bisher nahmen wesentlich einfacher gelagerte Fälle Jahre in Anspruch. Dass die Justiz des Papstes handwerklich noch dazulernen müsse, machten zuletzt einzelne italienische und englische Gerichtsurteile deutlich, mit denen vatikanische Anträge auf Amtshilfe abgeschlagen wurden.\nRechtshilfeersuchen an die Schweiz\nAndererseits kamen die nun veröffentlichten Anklagen nur dank internationaler Kooperation zustande. Und so werden Staatsanwalt Gian Piero Milano und seine zwei Mitarbeiter zu beweisen versuchen, wie die reformierte vatikanische Justiz zu mehr Gerechtigkeit und Transparenz beitragen kann. Dutzende Anwälte und Journalisten im neuen, grösseren vatikanischen Gerichtssaal werden dazu beitragen wollen.\n\n\n\n\n\n\n\n© pixabay.com CCO\n\n\nJustitia\n\n\n\nLaut dem Vatikan gab es im Rahmen der Ermittlungen auch ein Rechtshilfeersuchen an die Schweiz. «Es entzieht sich meiner Kenntnis, um was für ein Verfahren es sich bei der Verhandlung im Vatikan handelt. Insofern kann ich auch nicht beurteilen, ob und welche Schweizer Behörden in diese Sache involviert sind», teilte Ingrid Ryser vom Bundesamt für Justiz mit.\nCredit Suisse und BSI Lugano involviert\nGrundsätzlich gab es aber einen Austausch zwischen Rom und Bern. «In dieser Sache ist beim Bundesamt für Justiz am 9. Januar 2020 ein Rechtshilfeersuchen des Vatikans eingegangen», teilte das Bundesamt für Justiz im Herbst kath.ch mit.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie \"Credit Suisse\" am Zürcher Paradeplatz.\n\n\n\n«Das Ersuchen wird derzeit von der Bundesanwaltschaft vollzogen. Mit diplomatischer Note vom 30. April 2020 hat das Bundesamt für Justiz dem Vatikan einen ersten Teil der ersuchten Unterlagen übermittelt, seither sind weitere Übermittlungen erfolgt.» Nähere Auskünfte dürfe die Behörde nicht erteilen, hiess es damals.\nDer Vatikan hatte sich unter anderem mit einer Immobilie in London verzockt. Laut Medienberichten verlor der Vatikan damals einen dreistelligen Millionenbetrag. Die Gelder flossen teilweise über Konten der «Credit Suisse». In den Finanz-Skandal soll auch die Bank BSI in Lugano involviert sein. Die BSI gibt es inzwischen nicht mehr. (cic/rr)\n\nVatikan-Finanzen: Bern bestätigt Rechtshilfeersuchen\n\n© Katholisches Medienzentrum, 03.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-03 17:08", "author": "cic/rr"}