{"id": "finanz-mammutprozess-im-vatikan-wird-fortgesetzt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Finanz-Mammutprozess im Vatikan wird fortgesetzt", "text": "\nDer Mammutprozess im Vatikan rund um Finanzgeschäfte des Staatssekretariats wird am Mittwoch fortgesetzt. Dabei wird es um nachgereichtes Beweismaterial der vatikanischen Strafverfolgung gehen.\nAnfang Oktober hatte der zuständige Richter Giuseppe Pignatone Strafverfolger Alessandro Diddi erneut aufgefordert, verwendetes Video- und Audiomaterial dem Gericht sowie den Verteidigern der zehn Angeklagten zur Verfügung zu stellen.\nDie Verteidigung hatte eine Fortsetzung des Prozesses ohne diese Materialien für unmöglich erklärt. Eine erste Frist nach dem Prozessauftakt Ende Juli liess Diddi verstreichen und begründete dies mit dem Schutz der Persönlichkeitsrechte der Beteiligten. Anfang November soll Diddi Medienberichten zufolge dann doch rund 50 Video- und Tonaufnahmen nachgereicht haben; diese seien jedoch unvollständig gewesen.\nMangelnde Transparenz?\nInsbesondere bei der Befragung des Hauptzeugens Alberto Perlasca seien Elemente herausgeschnitten worden, so die Zeitung «Il Messaggero». Auch bei Angeklagten, etwa den Finanzmanagern Gianluigi Torzi und Raffaele Mincione, fehlten Aufnahmen. Teils gebe es auch keine Abschriften.\nDie insgesamt zehn Angeklagten sollen an verlustreichen Investitionen von mehreren hundert Millionen Euro in eine Londoner Luxusimmobilie beteiligt gewesen sein. Auch Spendengelder dürften davon betroffen sein. Mit Becciu sitzt zudem – infolge einer Rechtsanpassung durch Papst Franziskus – erstmals ein Kardinal auf der Anklagebank.\nWeitere prominente Angeklagte\nWeitere Angeklagte sind unter anderen Beccius Sekretär Mauro Carlino, der Schweizer Finanzexperte und Ex-Präsident der vatikanischen Finanzaufsicht, Rene Brülhart, die Finanzmanager Torzi und Mincione sowie die Sicherheitsberaterin Cecilia Marogna. Die Vorwürfe reichen von Amtsmissbrauch, Veruntreuung und Geldwäsche bis hin zu Betrug und Erpressung.\nDer Hauptzeuge Perlasca war viele Jahre Verwaltungsleiter der ersten Abteilung im Staatssekretariat. Er schloss im Auftrag Beccius und seines Nachfolgers Erzbischof Edgar Pena Parra erste Verträge mit den angeklagten Finanzmanagern Mincione und Torzi. Mittlerweile lebt er wieder in seinem Heimatbistum Como. (cic)\n\n\nWho is Who beim vatikanischen Mammutprozess\n\n\n© Katholisches Medienzentrum, 15.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-15 13:26", "author": "cic"}