{"id": "firmung-mit-corona-zertifikat-besser-als-fest-ohne-besucher", "tag": "Schweiz", "tag2": "Schweiz", "title": "Firmung mit Corona-Zertifikat besser als «Fest ohne Besucher»", "text": "\nEine Firmung nur in kleinem Kreis? Das wäre schade, findet die Seelsorgeeinheit Gaster im Bistum St. Gallen. Bischof Markus Büchel feiert morgen das Fest der Firmung mit Geimpften, Genesenen und Getesteten.\nJérôme Stern*\nBei den für diesen Sonntag anstehenden Firmungen der katholischen Kirche in Schänis und Kaltbrunn hat sich die Seelsorgeeinheit Gaster entschlossen, die Covid-Zertifikatspflicht umzusetzen. Konkret bedeutet dies, dass sowohl die Firmlinge wie auch die Kirchenbesucher nachzuweisen haben, dass sie entweder geimpft, genesen oder getestet sind.\n\n\n\n\n\n\n\n©  zVg\n\n\nVor zwei Jahren konnte die Firmung in der Kirche Kaltbrunn noch unbeschwert gefeiert werden.\n\n\n\nDiakon: kein Fest ohne Besucher  \nDiakon Franz Ambühl macht klar, dass es keineswegs eine einfache Entscheidung gewesen sei, und dass er kein Freund dieser Massnahme sei. \n«Wenn wir die Firmung ohne Zertifikat hätten machen wollen, wäre es ein Fest ohne Besucher geworden», sagt Ambühl. Tatsächlich hätte man sonst die vorgeschriebene Obergrenze von 50 Personen praktisch nur schon mit den Firmlingen und den Kirchenangehörigen erreicht. «Und letztlich wollten wir niemanden heimschicken», so der Diakon weiter. \nAlle ab 16 Jahren brauchen ein Zertifikat\nMan habe es den Firmlingen ganz klar kommuniziert, dass Familienangehörige, die bei der Firmung dabei sein wollen, ein Zertifikat benötigen. «Ich habe auch ein, zwei Anrufe von Personen erhalten, die erst einmal geimpft sind. Auch diese müssen sich testen lassen.»\nDa die Zertifikatspflicht für alle Menschen ab 16 Jahren gilt, müssen auch die Firmlinge ein Zertifikat vorweisen, sonst werden sie von der Firmung ausgeschlossen. \nDiplomatische Lösung\nDiakon Franz Ambühl macht klar, dass es gegen seinen Glauben sei, wenn er Menschen vom Gottesdienst ausschliessen müsse. So erscheint der Entscheid der Seelsorgeeinheit Gaster wie die sprichwörtliche Wahl zwischen Pest und Cholera: Entweder man verzichtet aufs Zertifikat und beschränkt die Besucherzahl auf 50 Personen – oder man kann die Besucherzahl-Regelung aufheben und muss dafür Zertifikate verlangen.\nDer Kompromiss wirkt nun wie eine diplomatische Lösung. Feiern im grossen Kreis ist wieder möglich – und mit einem negativen Testergebnis können auch Ungeimpfte ein Zertifikat erhalten und am Gottesdienst teilnehmen.\n\n\n\n\n\n\n\n©  zVg\n\n\nIn der Kirche von Kaltbrunn finden die Firmungen diesen Sonntagnachmittag statt.\n\n\n\nBischof Markus Büchel: «Bemühen wir uns um Frieden»\nErst vor ein paar Tagen rief Bischof Markus Büchel dazu auf, trotz heftiger Konflikte in der Gesellschaft wegen der neuen Pandemie-Vorschriften des Bundes kühlen Kopf zu bewahren und den Dialog zu suchen: «Bemühen wir uns um Frieden, bleiben wir im Gespräch mit allen, werben wir für gegenseitiges Verständnis, egal wie Menschen sich entscheiden.»\n* Dieser Artikel ist zuerst bei Linth24 erschienen und wurde um das Statement von Bischof Markus Büchel ergänzt.\n\n\nAb Montag gilt: Bis 50 Menschen pro Gottesdienst Namen erfassen, ab 51 nur mit Zertifikat\n\n\n© Katholisches Medienzentrum, 18.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-18 13:54", "author": "Jérôme Stern*"}