{"id": "flavio-cotti-wuenschte-sich-einen-brueckenbauer-fuer-chur", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Flavio Cotti wünschte sich einen Brückenbauer für Chur»", "text": "\nMit Flavio Cotti hat die Schweiz einen katholischen Ex-Bundesrat verloren. «Cotti war ein Mann von intellektueller Redlichkeit», sagt sein früherer Sprecher. Das Bistum Chur bewegte seine Amtszeit. Cotti sei aber kein Bischofsmörder gewesen.\nRaphael Rauch\nWoher kannten Sie Flavio Cotti?\nLivio Zanolari*: Ich komme aus dem italienischen Graubünden und wurde Journalist bei RSI. Als Tessiner kannte mich Flavio Cotti. 1997 wurde ich sein Pressesprecher im EDA.\nInwiefern war Flavio Cotti ein katholischer Bundesrat?\nZanolari: Flavio Cotti stand für Solidarität, Respekt und Zusammenhalt. Er war ein Mann mit einer ausgeprägten «onestà intellettuale», einer intellektuellen Redlichkeit. Die entsprang aus einem tiefen Glauben heraus. Zwischenmenschliche Beziehungen waren ihm sehr wichtig. Sie waren nie oberflächlich, sondern tiefsinnig. Er hat sich ernsthaft mit dem auseinandergesetzt, was sein Gegenüber gerade beschäftigt. Das ist für mich eine sehr christliche Haltung. Er wusste auch: mit Teillösungen wird kein Problem aus der Welt geschafft. Daher wollte er immer auch den breiten Kontext sehen und vertiefen.\n\n\n\n\n\n\n\n©  KEYSTONE/Alexandra Wey\n\n\nAlt Bundesrat Flavio Cotti\n\n\n\nWie war Flavio Cotti als Mensch?\nZanolari: Als Sprecher begleitet man den Bundesrat auf vielen Reisen – im Auto, im Zug, im Flugzeug. Wir haben viel Zeit miteinander verbracht. Er war eine sehr angenehme Person. Er konnte aber auch sehr anstrengend sein: Er wollte jedes Detail über die vielen Dossiers beherrschen. Das hat uns Mitarbeitern viel abverlangt. Aber sich selbst hat er am meisten gefordert.\n«Er hatte Visionen, er war ein Vordenker.»\nWas haben Sie von ihm gelernt?\nZanolari: Er war sehr innovativ. Flavio Cotti hat sich für den EU-Beitritt eingesetzt. Er hatte Visionen, er war ein Vordenker. Manchmal war er zu ungeduldig für das Schweizer Tempo. Eigentlich wusste er, wie wichtig der Grundsatz der Subsidiarität ist und dass ohne Föderalismus, Minderheitenschutz und direkte Demokratie die Schweiz nicht die Schweiz wäre.\nIn Flavio Cottis Amtszeit fällt auch die Gründung des Erzbistums Liechtenstein – und der Abgang von Wolfgang Haas. War Cotti der Bischofsmörder?\nZanolari: Nein, das waren andere (lacht). Cotti war zwar Katholik. Er war aber ein Magistrat und hat nur innerhalb seiner Kompetenz als Bundesrat gehandelt. Er hat als Aussenminister dem Heiligen Stuhl die Interessen der Bistumskantone mitgeteilt. Die haben den Religionsfrieden und den gesellschaftlichen Zusammenhalt gefährdet gesehen. Flavio Cotti hat sich in seiner Funktion als Bundesrat in einer Audienz im Vatikan bei Papst Johannes Paul II. für das Wohl der katholischen Kirche in der Schweiz eingesetzt.\n\n\n\n\n\n\n\n© Erzbistum Vaduz\n\n\nWolfgang Haas, Erzbischof von Vaduz\n\n\n\nDer EU-Beitritt ist Flavio Cotti nicht gelungen. Wofür wird er in die Geschichtsbücher eingehen?\nZanolari: In erster Linie war er ein brillanter Bundesrat, welcher unter anderem die Realisierung der Università della Svizzera italiana vorgeschlagen hat. Er hat sich für die Aufarbeitung des Dossiers Schweiz und II. Weltkrieg im Rahmen der Bergier-Kommission stark eingesetzt. Im Jahre 1996 präsidierte er mit Erfolg die Organisation für Sicherheit und Zusammenarbeit in Europa. In seine Zeit als Bundespräsident fallen zwei wichtige Jubilen: 1991 waren es 700 Jahre Eidgenossenschaft und im Jahre 1998 ging es um 150 Jahre Bundestaat. Flavio Cotti zeigte eine starke Führungsrolle auch im Zusammenhang mit den Verhandlungen der bilateralen Verträge.\nWelche Rede von Flavio Cotti haben Sie Erinnerung?\n«Es waren immer sehr herzliche, menschlich berührende Begegnungen.»\nZanolari: Es ist die Rede zum Europatag in Sils Maria im Rahmen der Feiern 700 Jahre Eidgenossenschaft. Ich habe diese 1991 als Journalist der RSI auf Italienisch kommentiert. Zu den Rednern gehörten neben Bundesrat Cotti drei weitere hochkarätige und sehr bekannte Persönlichkeiten wie Simone Veil, Richard von Weizäcker und Mario Monti. Bei dieser Gelegenheit hielt Flavio Cotti, ein überzeugter Pro-Europäer, eine Rede, die als visionär definiert werden kann. Wenn wir diese Rede heute lesen, 29 Jahre später, stellen wir fest, dass Flavio Cotti in der Lage war, die Probleme der Schweiz als Vordenker zu betrachten. \nHatten Sie mit Flavio Cotti noch Kontakt?\nZanolari: Ja, selbstverständlich. Vor drei Tagen habe ich noch mit seiner Frau telefoniert und erfahren, dass es um ihn sehr schlecht bestellt ist. Nach seiner Bundesratszeit haben wir uns regelmässig getroffen. Es waren immer sehr herzliche, menschlich berührende Begegnungen. Jedes Mal habe ich seine menschliche Nähe gespürt. Das konnte er mit Spitzenpolitikern genauso gut wie mit seinen Mitarbeitern oder mit Unbekannten.\nHat die katholische Kirche Flavio Cottis Werk ausreichend gewürdigt?\nZanolari: Vor allem in Italien hat er grosses Ansehen genossen. Flavio Cotti war einmal als Referent nach Bologna geladen – die beiden anderen Redner an dem Abend waren Fiat-Chef Gianni Agnelli und Kardinal Carlo Maria Martini, der Erzbischof von Mailand. Dem charismatischen Kardinal und dem mächtigen Unternehmer zuzuhören war schlicht beeindruckend. Die Reden haben Flavio Cotti sehr gerührt und geehrt.\n«Ihm ging es immer um das Wohl der Gemeinschaft.»\nWas würde sich Flavio Cotti für das Bistum Chur wünschen?\nZanolari: Ihm ging es immer um das Wohl der Gemeinschaft, das Wohl der katholischen Kirche und um den Religionsfrieden in der Schweiz. Von daher kann ich mir vorstellen, dass er sich einen Brückenbauer wünschen würde. Flavio Cotti ging es in seiner politischen Arbeit nicht um Polemik, sondern ums Brückenbauen.\n\n\nWie Bundesrat Felber Bischof Haas bekämpfte\n\n\n© Katholisches Medienzentrum, 17.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-17 15:55", "author": "Raphael Rauch"}