{"id": "fleisch-statt-fisch-an-weihnachten-eine-polin-im-exil", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fleisch statt Fisch an Weihnachten: Eine Polin im Exil", "text": "\n«Weihnachten ist für mich eine Zeit fürs Zusammensein», sagt Ola Fergin. Dieses Jahr muss die Polin wegen der Pandemie auf ihre Familie verzichten. Mit der Familie ihres Freundes kompensiert sie den verpassten Hering mit Fondue Chinoise.\nAlice Küng\nAm 24. Dezember, nachdem die Sonne untergegangen und der erste Stern am Himmel zu sehen ist, beginnt in Polen das Weihnachtsfestmal. Unter der Tischdecke liegt Stroh. Darauf stehen zwölf verschiedene Gerichte bereit. Polnische Teigtaschen mit Kohl, Randensuppe und Hering sind ein Muss.\n«Wir Essen kein Fleisch an Weihnachten.»\nVor dem Essen werden Brot geteilt und Neujahrswünsche vergeben. Nicht fehlen darf ein zusätzliches Gedeck für einen «unerwarteten Gast». Dieses Jahr gibt es bei der Familie Fergin zwei davon.\n\n\n\n\n\n\n\n©  zVg\n\n\nOla Fergin\n\n\n\nWegen der Pandemie reist Ola Fergin für Weihnachten nicht in ihre Heimat. «Ich feiere mit der Familie meines Schweizer Freundes», sagt die Polin. Dort gibt es gemäss Tradition Fondue Chinoise. Eine Umstellung für Fergin. «Wir essen kein Fleisch an Weihnachten», sagt sie.\nUnberechenbare Regierung\nLange zögerte Fergin die Entscheidung heraus. «Ich habe gehofft, dass sich die Situation in Polen verbessert», sagt die 30-Jährige. Leider sehe es im Moment aber nicht gut aus. Die Fallzahlen seien hoch. Kapazitäten in Spitälern gebe es keine mehr.\n\n\n\n\n\n\n\n©  zVg\n\n\nZwölf verschiedene Gerichte gibt es an einem polnischen Weihnachtsmahl.\n\n\n\n«Die polnische Regierung ist sehr unberechenbar. Restriktionen wie Einreisesperren können kurzfristig kommen», sagt sie. Deshalb hat Fergin Ende November schweren Herzens beschlossen, dieses Jahr in der Schweiz zu bleiben.\nLange Durststrecke bis zum Wiedersehen\n«Je näher Weihnachten rückt, desto trauriger werde ich», sagt Fergin. Seit bald fünf Jahren lebt die Biologin in Zürich und schreibt hier ihre Doktorarbeit. Alle paar Monate besuche sie ihre Familie normalerweise. «Jetzt war ich seit einem Jahr nicht mehr zu Hause.»\n«Weihnachten hat für mich wenig mit Religion zu tun.»\nGeboren wurde Fergin in einem kleinen Dorf namens Sochaczew, eine Stunde von Warschau entfernt. Dort lebt ihre Familie heute noch. Schwierig sei der Kontakt im Moment vor allem mit ihren Grosseltern, zu denen sie eine enge Beziehung pflegt. «Sie sind technisch nicht affin und können nicht facetimen», sagt sie.\nWeihnachten heisst Zeit für die Familie\nFergin ist katholisch aufgewachsen, praktiziert ihren Glauben heute aber nicht mehr. «Weihnachten hat für mich wenig mit Religion zu tun. Es ist für mich eine Zeit fürs Zusammensein», sagt Fergin. Besonders schätze sie den Moment nach dem Vorbereitungsstress. «Dann können wir uns alle gemeinsam vor dem Fernseher entspannen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nAn Weihnachten geht Ola Fergin (rechts) normalerweise mit ihrer Mutter (links) in Polen Schlittschuhlaufen.\n\n\n\nDie Weihnachtskomödie «Kevin Allein zu Haus» dürfe aber auch dieses Jahr im Exil nicht fehlen. «Ich werde den Film gemeinsam mit meinem Freund oder meinen polnischen Freunden ansehen», sagt Fergin.\nNachholen geplant\nSobald wie möglich möchte Fergin wieder nach Hause reisen. «Ich hoffe, dass sich die Situation im Frühling oder spätestens im Sommer entspannt hat», sagt sie. Dann plane sie das Weihnachtsessen mit ihrer Familie in Polen nachzuholen. Im Moment gehe aber die Gesundheit vor.\n\n\nAmerikanerin feiert Weihnachten in der Expat-Bubble\n\n\n\n© Katholisches Medienzentrum, 20.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-20 14:40", "author": "Alice Küng"}