{"id": "flexible-obergrenze-in-gottesdiensten-was-die-schweiz-von-italien-lernen-kann", "tag": "Vatikan", "tag2": "Vatikan", "title": "Flexible Obergrenzen: Was die Schweiz von Italien lernen kann", "text": "\nIn der Schweiz gilt: Maximal 50 Menschen pro Gottesdienst, egal ob kleine Bergkapelle oder grosse Kathedrale. In Italien hingegen kommt es auf die Grösse des Gotteshauses an. So können mehr Menschen an den Messen teilnehmen.\nRoland Juchem\nAnders als im Frühjahr fallen beim Weihnachts-Lockdown in Italien Gottesdienste mit Gläubigen in der Kirche nicht mehr aus. Und anders als in der Schweiz gibt es auch kaum aufgeregte Diskussionen darum.\nDas Virus zirkuliert noch\nStatt Panettone präsentierte Italiens Ministerpräsident Giuseppe Conte seinen Landsleuten vor dem vierten Adventssonntag saure Äpfel: Pünktlich zu Heiligabend wird das ganze Land vier Tage lang zur «roten Zone»: der erneute Lockdown – wie schon im Frühjahr.\nNach langen Verhandlungen in der Koalition, im Sachverständigenrat sowie mit Regionalvertretern sah sich Rom gezwungen, Reiselust und Besuchsfreude der Italiener über die Feiertage einzuschränken. Man wolle kein Risiko eingehen, sagte Conte. Die Erfahrungen in anderen Ländern zeigten: Das Virus zirkuliert noch.\nBesuch von Weihnachtsgottesdiensten gestattet\nDemnach sind vom 24. bis 27. Dezember – sowie an Silvester/Neujahr und an Dreikönig – nur dringend notwendige Besorgungen wie Lebensmittel, Medikamente oder beruflich bedingte Fahrten erlaubt.\nUm des Familienfriedens willen rang Conte den Hardlinern eine Ausnahme ab: Pro Tag ein Besuch von jeweils zwei Personen bei Verwandten oder Freunden in der eigenen Kommune; Kinder unter 14 Jahren oder betreuungsbedürftige Personen können zusätzlich mitkommen. Zweite Ausnahme: der Besuch von Weihnachtsgottesdiensten.\nKirchgänger müssen Formular ausfüllen\nDie Bischofskonferenz betonte: Das neue Dekret bedeute «keine Änderungen in Bezug auf Besuche von Kirchen und Gottesdienstfeiern. Beides ist immer erlaubt» – mit den üblichen Regeln.\nJedoch müssen Kirchgänger nun eine «Selbstauskunft» bei sich führen. Darin erklären sie, dass sie a) nicht in Quarantäne oder positiv getestet sind und b) auf dem Weg zum Gottesdienstbesuch sind. Und zwar in eine «nahe gelegene Kirche», wie die Bischöfe schreiben. Solche Formulare gab es schon im Frühjahr – und sie würden jetzt verschärft kontrolliert, drohte Conte an.\nNicht nur auf die Mitternachtsmesse fokussieren\nBereits Anfang Dezember hatten die Bischöfe Seelsorger und Gläubige gebeten, zu Weihnachten nicht nur auf die Mitternachtsmesse zu schielen. Die wird wegen der Ausgangssperre ab 22 Uhr ohnehin vorverlegt. \nUm eine drohende Überfüllung zu vermeiden, biete die «reichhaltige Weihnachtsliturgie» zusätzlich den Vespergottesdienst am frühen Heiligabend sowie die Messen in der Frühe des Weihnachtstages und später am Vormittag. Passend dazu hatte der Vatikan kürzlich gestattet, dass Priester an einem Wochenende bis zu vier Messen feiern dürfen.\nTV-Studio in der Seitenkapelle für Livestreams\n«Bei der Messe an Heiligabend haben wir uns für 19 Uhr entschieden», sagt Don Andres Rodriguez de Bella, Pfarrer der Gemeinde «San Francesco e Santa Catarina Patroni d’Italia» in Rom. Anschliessend hätten Familien noch genügend Zeit für Abendessen und Beisammensein. Andernorts liessen sich Pfarrer umstimmen und gingen von 19 Uhr zurück auf 20 Uhr.\nAuch wenn des Öfteren auf die Möglichkeit verwiesen wird, Gottesdienste im Internet zu verfolgen, hat bisher kaum ein Bischof generell dazu geraten, an Weihnachten zu Hause zu bleiben. Während manche Kirchengemeinde in einer Seitenkapelle bereits ein kleines TV-Studio eingerichtet hat, bietet unter anderem das Erzbistum Mailand auf seiner Website weniger Erfahrenen fünf Video-Tutorials für Online-Gottesdienste an.\nGetrennte Ein- und Ausgänge\nVielerorts lautet die implizite Auskunft: «Nähere Auskünfte erhalten Sie in Ihrem Pfarrbüro» – entsprechend italienischer Mentalität, nicht alles im Vorhinein im Detail zu regeln. Kirchgänger und Gemeindefreiwillige haben inzwischen Routine mit getrennten Ein- und Ausgängen, Desinfektionsgel, abgesperrten Stuhl- und Bankreihen. Der Mindestabstand zwischen Personen von einem bis 1,5 Meter bestimmt die Obergrenze für Gottesdienstteilnehmer.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nMosaik in Santa Maria in Trastevere, Rom\n\n\n\nSo dürfen in die Kirche Santa Maria in Trastevere aktuell nicht mehr als 250 Personen; sonst fasst sie über 600 Menschen. Bänke wurden entfernt, stattdessen Stühle aufgestellt. «San Benedetto in Piscinula» mit dem kleinsten Kirchturm Roms ist am Vorabend des vierten Adventssonntags bis auf den letzten der 32 vorgesehenen Plätze gefüllt. Im Vorraum warten einzelne Gläubige stehend, sollte einer der übrigen Gottesdienstteilnehmer früher gehen.\n«Gott wählt auch Chaos und Unordnung»\nIn der 1942 erbauten Basilika «Santi Patroni d’Italia» ist jede zweite Bank abgesperrt. Hinten und in den Seitenschiffen, wo sonst Leere herrscht, hat man einzelne Stühle aufgestellt, um möglichst vielen Platz zu bieten. Beim Hauptgottesdienst um 10.30 Uhr scheint die Maximalzahl von 102 Teilnehmern erreicht.\n«Wir Menschen brauchen und suchen Ordnung, aber Gott wählt auch Chaos und Unordnung, um Neues zu erschaffen», sagt Don Andres am Ende der Messe. Der aus Argentinien stammende Pfarrer erwähnt das Chaos am Beginn der biblischen Schöpfungsgeschichte, die Wirren um Jesu Geburt und das Durcheinander von Papier und Drähten für die Herstellung von 100 beleuchteten Papiersternen, mit denen Kommunionkinder und Firmlinge den Kirchraum geschmückt haben.\nPapst Franziskus: nicht jammern\nIn diesem Sinne könne man auch Weihnachten in der Pandemie und im Lockdown feiern; mit etwas Kreativität, Gottvertrauen und dem Blick auf das Wesentliche. Oder wie Papst Franziskus am Sonntagmittag sagte: Anstatt darüber zu jammern, was in der Pandemie nicht möglich ist, solle man lieber etwas für jene tun, die noch weniger haben. (cic)\n\n\nSchwyzer Regierung enttäuscht Katholiken\n\n\n© Katholisches Medienzentrum, 20.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-20 18:43", "author": "Roland Juchem"}