{"id": "fluechtlingen-helfen-oder-schweiz-zuerst", "tag": "Schweiz", "title": "Flüchtlingen helfen oder Schweiz zuerst?", "text": "\nCovid-19 betrifft auch Flüchtlinge in griechischen Lagern. Die Schweiz könnte mit 100 Millionen Franken helfen. Nationalrätin Samira Marti (SP)* und ihr Ratskollege Andreas Glarner (SVP)** sehen das komplett verschieden.\nUeli Abt\nIn der aktuellen Sondersession wird es auch um zusätzliche 100 Millionen humanitäre Hilfe gehen. Damit soll sich unter anderem die Lage der Flüchtlinge im Camp Moria speziell im Zusammenhang mit Covid-19 verbessern. Warum ist dieser Nachtragskredit wichtig?\n\n\n\n\n\n\n\n©  zVg\n\n\nSamira Marti, Nationalrätin SP.\n\n\n\nSamira Marti: Es ist wichtig, dass sich die Schweiz auch in Krisenzeiten humanitär engagiert. Dass die Schweiz ihren Beitrag leistet, ist insbesondere in Krisengebieten wichtig. In einem Flüchtlingslager wie jenem in Moria, wo 20’000 Menschen dicht beisammen leben, ist die Corona-Krise eine nochmals grössere Herausforderung als bei uns, wo es ein vergleichsweise funktionierendes Gesundheitssystem gibt. \nTrotz Milliardenhilfe für Wirtschaft und Arbeitnehmer in der Schweiz gibt es doch solche, die durch die Maschen fallen. So etwa Taxifahrer, Physiotherapeuten oder Gewerbler mit hohen Mietverpflichtungen. Wie würden Sie ihnen erklären, warum diese 100 Millionen gesprochen werden müssen? \nMarti: Die SP setzt sich entschieden für armutsbetroffene Menschen in der Schweiz ein, ob sie nun längst hier leben oder hierher geflüchtet sind. Ich sehe keinen Widerspruch. Aktuell geht es gerade um die Frage, wie wir es schaffen, möglichst vielen Menschen zu helfen. Der Ansatz ist definitiv, den Kleinen zu helfen, seien das Gewerbler, indirekt Betroffene, Armutsbetroffene, aber auch Menschen ausserhalb der Schweiz auf der Flucht.\n«Die Krise zeigt, wie viel vom politischen Willen abhängt.»Samira Marti\nSeit Januar hat Bundesrätin Karin Keller-Sutter in Aussicht gestellt, dass jugendliche Flüchtlinge aus dem Lager in Lesbos in die Schweiz geholt werden könnten. Seither gab es Ausschaffungen und Rückkehrflüge für Schweizer, aber die Jugendlichen sind noch nicht hier im Land. Wo liegt aus Ihrer Sicht das Problem?\nMarti: Ich glaube, dass diese Krise symptomatisch aufzeigt, dass vieles vom politischen Willen abhängt. Die Rückholaktion für Schweizer hat gezeigt: Wenn es wichtig genug ist, dann ist es problemlos möglich. Wenn es darum geht, Flüchtlinge in die Schweiz zu holen, ist es entscheidend, dass das Staatssekretariat für Migration und die zuständige Bundesrätin Karin Keller-Sutter sich dafür einsetzen. \nAllein in den Flüchtlingslagern Griechenlands gibt es 40’000 Menschen, die eine Lösung brauchen. Es kann nicht sein, dass sie jahrelang auf ein Asylverfahren warten müssen. Das ist unmenschlich und widerspricht internationalem Recht. Die Schweiz steht in der Verantwortung, ihren Beitrag zur Lösung dieses Problems zu leisten. Die Probleme im Lager Moria kann man nicht vor Ort lösen, die Menschen müssen evakuiert werden. \nWo müsste die Schweiz sonst noch mehr unternehmen, um der humanitären Tradition gerecht zu werden?\nMarti: Die zynische Realität ist die, dass die Schweiz mit Waffenexporten in die ganze Welt und der indirekten Finanzierung von Kriegen finanziell profitiert. Ein erster wichtiger Schritt wäre es, diese Geschäfte zu unterbinden. Der Schweizer Finanzplatz könnte dabei eine internationale Vorreiterrolle einnehmen. \n«Das Botschaftsasyl muss wieder eingeführt werden.»Samira Marti\nIm Asylwesen muss dringend das Botschaftsasyl wieder eingeführt werden. Dafür soll sich die Schweiz auch im internationalen Kontext einsetzen. \nSie fordern, dass die Schweiz die Kapazitäten ausschöpft und Flüchtlinge aus Griechenland aufnimmt. Noch ist diese Motion aber nicht traktandiert. Wie gehen Sie damit um, dass die politischen Mühlen langsam mahlen?\nMarti: Das ist eine Realität unserer politischen Institutionen. Allerdings hat die Staatspolitische Kommission des Nationalrats eine sehr ähnliche Motion verabschiedet. Motionen von Kommissionen werden generell rascher behandelt. Ich gehe davon aus, dass sie für die Sommersession behandelt wird. \nWann meine eigene Motion in den ersten Rat kommt, ist schwierig abzuschätzen. Es ist so: Menschen brauchen jetzt Hilfe. Wer jetzt handeln könnte, ist Bundesrätin Karin Keller-Sutter. Sie steht in besonderer Verantwortung und könnte aus der Situation heraus handeln. Ich hoffe, dass wir mit der Kommissionsmotion arbeiten können.\n\n\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nAn der Fassade der Heiliggeistkirche hängen Hunderte Namen von Flüchtlingen.\n\n\nAndreas Glarner, wie werden Sie beim Kredit zu den zusätzlichen 100 Millionen humanitäre Hilfe abstimmen?\n\n\n\n\n\n\n\n©  Keystone/Gaëtan Bally\n\n\nAndreas Glarner, Nationarat SVP.\n\n\n\nAndreas Glarner: Ich werde dagegen stimmen.\nWarum?\nGlarner: Die Weltgemeinschaft hat in 50 Jahren 1000 Milliarden Entwicklungshilfe gespendet. Gebracht hat es nichts. Entwicklungshilfe ist offensichtlich völlig wirkungslos, wir sollten vor Ort helfen.\n2018 waren Sie auf Einladung einer Zürcher Autorin zu Besuch in einem griechischen Flüchtlingslager. Dann hat dieser Besuch also gar nichts an Ihrer Einstellung geändert?\nGlarner: Ganz im Gegenteil, ich sage doch, dass wir vor Ort helfen müssen. Allerdings: Was unter dem Titel Entwicklungshilfe läuft, hat oftmals nicht viel mit Entwicklungshilfe zu tun. \n«Wir spenden bereits über 3 Milliarden Franken pro Jahr!»Andreas Glarner\nDa werden Gemälde in der Gegend herumgekarrt, um es den Menschen zu zeigen und ihnen zu sagen, das sei Kunst. Zugleich verhungern Menschen in Burkina Faso. Wir spenden bereits über 3 Milliarden Franken pro Jahr! Im Moment haben wir aber im eigenen Land ein derart ernsthaftes Problem, dass wir nicht noch mehr Geld im Ausland verteilen können.\nEine Motion will, dass die Schweiz Flüchtlinge aufnimmt und sich für eine Änderung des Verteilsystems gemäss Dublin-Abkommen einsetzt. Dies haben Sie bereits in der Kommission abgelehnt. Würde der Schweiz mit etwas mehr Solidarität ein Zacken aus der Krone fallen?\nGlarner: Wissen Sie, wieviele Menschen in Afrika in zwölf Tagen zur Welt kommen?\nGemäss Ihrer Veröffentlichung sind es eine Million.\nGlarner: Das sage nicht ich, die Zahl stammt von Unicef. Wollen Sie im Ernst ganz Afrika hierherholen? 2015 hat Europa eineinhalb Millionen Menschen aufgenommen. In 18 Tagen sind bereits wieder ebenso viele zur Welt gekommen. Das sind erdrückende Fakten. Auf diese Weise können Sie das Problem nie im Leben lösen.\nÜber 37’000 Menschen in der Schweiz unterstützen die Petition  #evakuierenjetzt. Diese fordert die Aufnahme von Flüchtlingen. Was möchten Sie solchen Menschen sagen, die sich offenbar wegen der Flüchtlinge nicht so Sorgen machen um ihr persönliches Wohlergehen, um die Schweiz und um das Abendland? \nGlarner: Ich bin relativ radikal, ich ändere meine Meinung nicht. Es ist ja nett, wenn sich diese Menschen vordergründig dazu bekennen. Wenn aber jeder das eigene Portemonnaie aufmachen müsste, würde es vermutlich ganz anders aussehen. Die Gemeinde Oberwil-Lieli hat durchaus für die Flüchtlingslager gespendet. 406’000 Franken waren es, Meine Familie hat dazu einen fünfstelligen Betrag beigesteuert, wir machen etwas. \n«Jene, die Solidarität fordern, hängen selbst am Staatstropf.»Andreas Glarner\nJene, die Solidarität fordern, sind mehrheitlich Künstler, die selbst am Staatstropf hängen und andere, die zum linken Kuchen gehören. Die sollen zuerst selbst aktiv werden. \nBei meinem Besuch im Flüchtlingslager habe ich eine Woche lang mitgeholfen, habe Paletten mit Lebensmitteln abgeladen und verteilen geholfen. Die Menschen dort sagten, ihr seid die ersten Politiker, die anpacken. Wermuth und Co., die auch dort waren, haben nichts angerührt. Da wäre man ja noch müde geworden.\nSie befürworten, dass man das Geld besser in den Herkunftsländern einsetzt. Für die nächsten vier Jahre sind rund 11 Milliarden Franken für die internationale Zusammenarbeit ab 2021 vorgesehen. Aus Sicht von Hilfswerken wie etwa der Caritas könnte sich die Schweiz weit mehr engagieren. Wären Sie dafür zu haben, dass man das Budget erhöht?\nGlarner: Ich kann mir höchstens vorstellen, dass man es kürzt. Wir geben so schon viel Geld aus. Ich hätte mir diesen Sommer eigentlich gern einige Projekte vor Ort angeschaut, das wird jetzt allerdings schwierig bis unmöglich, wenn man weiterhin nicht reisen kann. \n«Den Katholiken rate ich, dass sie zuerst zu den Schweizern schauen.»Andreas Glarner\nDen Katholiken, die Sie ja vertreten, rate ich, dass sie zuerst zu den Schweizern schauen, wenn sie die paar Leute behalten wollen, die noch im Club sind.\nKann man Sie selbst konfessionell einordnen?\nGlarner: Ich war katholisch. Als die Kirche begann, in den 80er-Jahren Asylbewerber zu beherbergen, bin ich ausgetreten. Da meine Frau Katholikin blieb, habe ich dennoch massiv Kirchensteuer abgeliefert. Es hätte eine Zeitlang fast für einen eigenen Bischof gereicht.\n* Samira Marti vertritt seit Dezember 2018 die SP Baselland im Nationalrat. Die 26jährige Studentin ist Mitglied der Staatspolitischen Kommission des Nationalrats.\n** Andreas Glarner vertritt seit November 2015 die SVP Aargau im Nationalrat. Der 57jährige Unternehmer ist Präsident der Staatspolitischen Kommission und Mitglied der Kommission für soziale Sicherheit und Gesundheit des Nationalrats.\n\n© Katholisches Medienzentrum, 06.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-06 06:00", "author": "Ueli Abt"}