{"id": "fluechtlingshelferin-anni-lanz-zieht-urteil-ans-bundesgericht-weiter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Flüchtlingshelferin Lanz zieht Urteil ans Bundesgericht weiter", "text": "\nDie wegen Verstosses gegen das Ausländergesetz verurteilte Flüchtlingshelferin Anni Lanz legt Rekurs beim Bundesgericht ein. Die Menschenrechtsaktivistin war Ende August vom Walliser Kantonsgericht mit einer Busse von 800 Franken bestraft worden.\nDie frühere Generalsekretärin von Solidarité sans frontières\nsei in der ersten Septemberwoche mit einer Beschwerde an das Bundesgericht\ngelangt, sagte ein Sprecher von Amnesty International Schweiz am Mittwoch der\nNachrichtenagentur Keystone-SDA. Die Menschenrechtsorganisation unterstützt\nLanz bei ihren Bemühungen um die «Entkriminalisierung der\nSolidarität».\nDie 73-jährige Baslerin hatte am 24. Februar 2018\nversucht, einen afghanischen Asylbewerber in die Schweiz zurückzubringen, der\nnach Italien ausgeschafft worden war. Der Mann hatte der afghanischen Armee\nangehört und war zu Verwandten in die Schweiz geflüchtet, wo er von der Tötung\nseiner Frau und seines Kindes in Afghanistan erfuhr.\nMehrere Suizidversuche\nDanach verschlechterte sich sein psychischer Zustand.\nLanz lernte den Afghanen im Ausschaffungsgefängnis in Basel kennen. Ärztliche\nBerichte hatten eindringlich empfohlen, den jungen, suizidgefährdeten Mann\nnicht nach Italien zurückzuschicken, sondern ihn in der Nähe seiner Schwester\nund deren Familie in der Schweiz zu lassen.\nDennoch ordneten die Asylbehörden unter Anwendung des\nDublin-Abkommens seine Wegweisung nach Italien an. Da er dort nie ein\nAsylgesuch gestellt hatte, verweigerten die italienischen Behörden laut einem\nBericht der «Wochenzeitung» (Woz) seine Aufnahme in ein Asylzentrum.\nIn Mailand fand er sich mitten im Winter bei\nMinustemperaturen ohne Gepäck, warme Kleidung, Papiere und Medikamente auf der\nStrasse. Als Lanz davon erfuhr, entschied sie sich, den Mann in die Schweiz\nzurückzubringen. Sie fand ihn am Bahnhof Domodossola unterkühlt und in\ndesolatem Zustand vor, weshalb sie laut Amnesty International Schweiz keine\nandere Lösung sah, als ihn in die Schweiz zurückzubringen.\nBeim Grenzübergang im Auto angehalten\nBeim Grenzübergang in Gondo im Kanton Wallis wurden die\nbeiden im Auto eines weiteren Fluchthelfers von der Polizei angehalten. Der\nFlüchtling, der weder gültige Reisepapiere noch ein Visum hatte, wurde erneut\nnach Italien zurückgeschafft.\nZunächst wurde Lanz zu einer 30-tägigen Bewährungsstrafe\nvon 50 Franken und einer Geldstrafe von 300 Franken verurteilt. Im Dezember\n2018 verurteilte das Bezirksgericht in Brig die Friedensnobelpreiskandidatin\nvon 2005 mit einer Geldstrafe von 800 Franken. Im August 2019 bestätigte das\nWalliser Kantonsgericht das erstinstanzliche Urteil. Der Richter verneinte das\nVorliegen eines Notstandes.\nKampf um Ausländergesetz\nFür die Menschenrechtsaktivistin geht der juristische Streit über ihren persönlichen Fall hinaus. Die Flüchtlingshelferin kämpft dafür, dass die Rechtsfrage einen Präzedenzfall schafft und Artikel 116 des Ausländergesetzes geändert wird. Gegenwärtig ist es möglich, eine Person zu verurteilen, die einem Asylbewerber hilft, auch wenn ihre Motive ehrenhaft sind.\nSollte das Bundesgericht den Rekurs abweisen, wäre ein\nWeiterzug des Falls an den Europäischen Gerichtshof für Menschenrecht ein\nStrassburg möglich. Auch der Nationalrat wird sich mit diesem Thema befassen\nmüssen, nachdem Lisa Mazzone (Grüne/GE) eine parlamentarische Initiative\neingereicht hat. Unterstützt wird dieser Vorstoss von 116 Anwälten aus der\nganzen Schweiz. (sda)\n\n© Katholisches Medienzentrum, 25.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-25 13:03", "author": "Die frühere Generalsekretärin von Solidarité sans frontières\nsei in der ersten Septemberwoche mit einer Beschwerde an das Bundesgericht\ngelangt, sagte ein Sprecher von Amnesty International Schweiz am Mittwoch der\nNachrichtenagentur Keystone-SDA. Die Menschenrechtsorganisation unterstützt\nLanz bei ihren Bemühungen um die «Entkriminalisierung der\nSolidarität»."}