{"id": "fluechtlinge-schweiz-bittet-frontex-chef-um-einhaltung-der-grundrechte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Flüchtlinge: Schweiz bittet Frontex-Chef um Einhaltung der Grundrechte", "text": "\nDie Kritik an der EU-Grenzschutzagentur Frontex wird immer lauter. Sie habe möglicherweise illegal Schutzsuchende an den EU-Aussengrenzen zurückgewiesen. Nun hat die Schweiz Frontex mitgeteilt: Die Grundrechte müssten zwingend eingehalten werden.\nMedienberichten zufolge hatten griechische Grenzschützer mehrfach Boote mit Migranten zurück in Richtung Türkei getrieben. Flüchtlingsorganisationen kritisieren, dass Frontex-Beamte dies nicht verhindert hätten.\nTreffen in Basel\nChristian Bock, Direktor der Eidgenössischen Zollverwaltung (EZV), und Fabrice Leggeri, Exekutivdirektor der Europäischen Agentur für die Grenz- und Küstenwache (Frontex), trafen sich am Dienstag in Basel zu einem Austausch. Bock habe dabei betont, dass ein funktionierender Grenzschutz und die Einhaltung der Grundrechte untrennbar miteinander verknüpft seien, hiess es in einer EZV-Mitteilung.\nDer Aufbau der Frontex-Ressourcen müsse mit einer parallelen Stärkung des Grundrechtsschutzes einhergehen. So erwarte die Schweiz von Frontex, dass die neu vorgesehenen 40 Grundrechtsbeobachterinnen und -beobachter ihre Arbeit umgehend aufnehmen und Vorwürfen von Verletzungen der Grundrechte nachgegangen werde.\nGrundrechte müssen eingehalten werden\nDie Schweizer Delegation habe Frontex mehrmals aufgefordert, eine gründliche, zeitnahe und transparente Untersuchung der Push-Back-Vorwürfe sicherzustellen. «Die Grundrechte müssen bei allen Einsätzen von Frontex ausnahmslos eingehalten werden», schrieb die EZV. Insbesondere müsse für schutzbedürftige Personen jederzeit die Möglichkeit bestehen, ein Asylgesuch einzureichen.\nSeit 2011 beteiligt sich die Schweiz an Frontex. So stehen zurzeit vier Mitarbeitende der EZV für Frontex im Einsatz: Zwei Personen in Griechenland an der Grenze zu Albanien, eine Person in Bulgarien an der Grenze zur Türkei sowie eine Person in Kroatien an der Grenze zu Bosnien-Herzegowina. Schweizer Grenzschutzexperten werden nicht auf Küstenwachschiffen eingesetzt.\nDarüber hinaus entsendet die Schweiz seit Februar 2021 bis zu zwei Expertinnen und Experten für Grundrechtsangelegenheiten in das Büro des Grundrechtsbeauftragten der Agentur. (sda)\n\n© Katholisches Medienzentrum, 02.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-02 16:52", "author": "Medienberichten zufolge hatten griechische Grenzschützer mehrfach Boote mit Migranten zurück in Richtung Türkei getrieben. Flüchtlingsorganisationen kritisieren, dass Frontex-Beamte dies nicht verhindert hätten."}