{"id": "fluechtlingssession-in-bern-kirchensteuer-in-zug-abstimmung-in-schwyz-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Flüchtlingssession in Bern, Kirchensteuer in Zug, Abstimmung in Schwyz: Was diese Woche wichtig wird", "text": "\nDer Weltflüchtlingstag ist vorbei. Und dennoch bleiben die Themen Flucht und Migration relevant. Sei es bei der Flüchtlingssession in Bern oder bei der Abstimmung über das Stimmrecht für Ausländer in Schwyz. In Zug steht die Kirchensteuer für juristische Personen erneut zur Diskussion.\nRaphael Rauch\nDas Thema Flucht und Migration erhitzt mal wieder die Gemüter. Wie die NZZ berichtete, stört sich ein reformierter Pfarrer in Gstaad daran, dass das reformierte Hilfswerk HEKS für den Migrationspakt wirbt. Ausgerechnet Gstaad, der schicke Ferienort, der ohne Ausländer ein Schattendasein fristen würde! Und der milliardenschweren Migranten wie der umstrittenen Pharma-Familie Sackler ein neues Zuhause ermöglicht!\nAnden statt Säntis, Lamas statt Kühe\nAus katholischer Sicht steht fest: Migration ist etwas Positives. Das jedenfalls ist die Meinung von Papst Franziskus\nFranziskus\nMann für Flüchtlingsfragen bei den Vereinten Nationen in Genf, Robert Vitillo. Auch ich fand es als Fünfjähriger aufregend, nicht mehr vom Allgäu auf den Säntis zu blicken, sondern in Bolivien auf die Anden. Und statt Kühe Lamas zu ärgern.\n\n\n\n\n\n\n\n© zVg\n\n\nJugendliche in einem Dorf in Bolivien. Projekt der Sternsinger 2016\n\n\n\nMeine Eltern waren von 1991–1994 in der kirchlichen Entwicklungshilfe in Bolivien tätig. Vor 30 Jahren, am 24. April 1991, erhielt ich meinen ersten Ausländerausweis. Auch später war ich immer wieder Ausländer: als Student in Frankreich und in den USA, als Praktikant in Brüssel – und seit 2017 als Journalist in der Schweiz. Doch es gibt einen Ort, an dem ich mich nie als Ausländer gefühlt habe: die Kirche. Der Inhalt des Vaterunsers ist überall gleich, sei es auf Spanisch, Quechua oder Französisch.\nKarin Keller-Sutter versus Bischöfe\nMigration ist etwas völlig anderes als Flucht. Und trotzdem gibt es manchmal Parallelen. Nicht nur Flüchtlinge werden Opfer von Rassismus, sondern auch hochdotierte Anwälte, wenn sie eine andere Hautfarbe haben. Die Flüchtlingssession stellt heute Abend in Bern die Ergebnisse ihrer Arbeit vor – und präsentiert Forderungen an die Politik.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrätin Karin Keller-Sutter im Gespräch mit kath.ch-Redaktionsleiter Raphael Rauch (links). In der Mitte ist ihr Sprecher Christoph Nufer zu sehen.\n\n\n\nNach der Abstimmung ist vor der Abstimmung: Am Dienstag informiert Bundesrätin Karin Keller-Suter über die Abstimmung zur «Ehe für alle» am 26. September. Für die Katholikin steht nach der Konzernverantwortungsinitiative nun wieder eine Abstimmung an, in der die Bischöfe eine andere Meinung haben als der Bundesrat. Wobei die Bischöfe noch nicht plausibel erklären konnten, warum sie sich in den Abstimmungskampf einmischen. Schliesslich geht es nicht um das kirchliche Eheverständnis, sondern um das staatliche. Und das ist bekanntlich ein weltliches Ding.\nKirche springt für den Staat in die Bresche\nAm Mittwoch geben Bischof Felix Gmür und die Katholische Kirche Region Bern eine Medienkonferenz. Es geht um die kirchliche Corona-Hilfe. Vor einem Jahr hatte die Berner Kirche eine Million Franken zur Verfügung gestellt, um niederschwellig Menschen zu helfen. «Nun ist das Geld dieses schweizweit einzigartigen Programms ausgegeben, wir ziehen Bilanz und zeigen, dass und wie das Engagement weitergehen soll», kündigt die Berner Kirche an.\n\n\n\n\n\n\n\n©  zVg\n\n\nRahel Ruch am Weihnachtsapéro des Grünen Bündnis 2019 in Bern.\n\n\n\nWas viele nicht wissen: Immer öfter springt die Kirche für den Staat in die Bresche. Die Berner Katholikin Rahel Ruch kritisierte letzte Woche auf kath.ch: Viele Menschen ohne Schweizer Pass hätten Angst, ihre Aufenthaltserlaubnis zu verlieren, wenn sie Sozialhilfe beziehen. Darum suchten die Betroffenen nicht-staatliche Institutionen auf. «Hier hat die Kirche eine wichtige Rolle – aber eigentlich wäre es staatliche Aufgabe, allen Menschen, unabhängig von Aufenthaltsstatus oder Pass, ein menschenwürdiges Leben zu ermöglichen», sagt Rahel Ruch.\nKirchensteuern in Zug: Es geht um über 22 Millionen Franken\nDas soziale Engagement der Kirchen wird auch am Donnerstag in Zug thematisiert. Denn der Kanton Zug diskutiert – wieder einmal – die Zukunft der Kirchensteuer für juristische Personen. Im Jahr 2019 erhielt die katholische Kirche 22,3 Millionen Franken an Steuererträgen von Glencore & Co. Das soll sich ändern, findet die SVP in einer Motion. Am Donnerstag ist das Geschäft als Traktandum 15 im Zuger Kantonsrat vorgesehen. Je nachdem, wie lange die anderen Punkte dauern, wird die Debatte vielleicht auch verschoben.\n\n\n\n\n\n\n\n©  zVg\n\n\nKarl Huwyler\n\n\n\nDer oberste Katholik im Kanton Zug, Karl Huwyler, hat im Vorfeld einen guten Punkt gemacht: «Alle Firmen reden von ‹ESG› (environmental, social and governance), was bedeutet, dass die ethischen Ansprüche immer höher werden. Da helfen die Kirchensteuern und somit die Kirchen, diese selbstgesteckten Ziele zu erreichen», sagte Huwyler der «Zuger Presse».\nSVP-Mann Diethelm steht für kein Interview-Duell zur Verfügung\nAm Sonntag stimmen die Katholiken im Kanton Schwyz darüber ab, ob künftig ausländische Katholiken mit C-Bewilligung bei kirchlichen Wahlen mitmachen dürfen oder nicht. Glarus und Schwyz sind die einzigen verbleibenden Kantone, die zwischen Katholiken mit oder ohne roten Pass differenzieren.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer Einsiedler Abt Urban Federer an der Gedenkfeier für Corona-Opfer der Schweizer Bischofskonferenz\n\n\n\nBischof Joseph Bonnemain, Abt Urban Federer und der Präsident der Kantonalkirche Schwyz, Lorenz Bösch, sind einer Meinung: «Fratelli tutti». SVP-Kantonsrat Bernhard Diethelm sieht das anders und hat das Referendum ergriffen. kath.ch wollte eigentlich ein Interview-Duell zwischen Bösch und Diethelm führen – aber Diethelm sagte wegen Terminschwierigkeiten ab.\nSVP und FDP mischen sich in Innerkirchliches ein\nNicht frei von Ironie ist, dass in Leserbriefen sich auch Kantonsräte der SVP und FDP mit ihrem Amt zu Wort melden. Sind das nicht die Parteien, die sonst wollen, dass sich die Kirche nur zu innerkirchlichen Themen zu Wort meldet? SVP-Ständeratspräsident Alex Kuprecht dürfte das Spiel durchschaut haben und gibt sich diplomatisch: «Herr Diethelm spricht nicht in meinem Namen», sagt er, und fügt hinzu: «Ich bin Katholik – mein Abstimmungsverhalten gehört zum Stimmgeheimnis und ist nicht für die Öffentlichkeit bestimmt.»\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKantönligeist beim Stimmrecht für Ausländerinnen und Ausländer.\n\n\n\nUnd der Ad-interim-Präsident der SVP Schwyz, Roman Bürgi, doppelt nach: «Von Seiten der SVP gibt es keine Wahlempfehlung. Kirche und Staat müssen getrennt werden. Die SVP-Herren Diethelm und Fässler sprechen als Privatpersonen.»\nGlückwunsch zur Matura!\nZum Schluss gratuliere ich allen Maturandinnen und Maturanden zum Schulabschluss – und wünsche rauschende Partys (ja, die sollen jetzt ja wieder möglich sein). Die Einsiedler Klosterschüler haben einen Prominenten für die Maturaansprache am Donnerstag gewonnen.\n\n\n\n\n\n\n\n©  SRF\n\n\nUrs Leuthard machte an der Stiftsschule in Einsiedeln Matura. Seit letztem Jahr leitet er die SRF-Bundeshausredaktion.\n\n\n\nFernsehmann Urs Leuthard, Leiter der SRF-Bundeshausredaktion, wird über «Expect the Unexpected» sprechen. Ein besseres Thema für die Post-Corona-Zeit gibt es wohl kaum. Die Welt bleibt VUKA: volatil, unsicher, komplex und voller Ambiguität.\nWas wird nächste Woche wichtig? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nEinen guten Start in die Woche mit hoffentlich vielen schönen Überraschungen wünscht Ihnen\nIhr\nRaphael Rauch\n\nNiederlage beim CO2-Gesetz, Biden und Putin in Genf, Ingrid Grave: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 21.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-21 09:14", "author": "Raphael Rauch"}