{"id": "fluechtlingsflut-und-corona-welle-bankerin-und-arbeitsminister-ueber-die-aktualitaet-der-arche-noah", "tag": "International", "tag2": "International", "title": "Flüchtlingsflut und Corona-Welle: Bankerin und Arbeitsminister über die Aktualität der Arche Noah", "text": "\nDie Geschichte der Arche Noah endet mit dem Regenbogen – ist aber trotzdem eine brutale Erzählung. Melanie Gajowski von der Alternativen Bank Schweiz und der deutsche Arbeitsminister Hubertus Heil (SPD) übersetzen sie auf dem Kirchentag ins Heute – mit Corona, Solidarität und Seenotrettung.\nUeli Abt\nWas ist das nur für ein Gott? Den älteren Mann Noah und seine Familie lässt er aufs Schiff – die übrigen müssen jämmerlich ersaufen. Das sind nicht die Worte der Ethikerin und Ökonomin Melanie Gajowski in der Videostream-Dialog-Bibelarbeit – doch sinngemäss tönt sie es an.\nAlter Text mit aktueller Bedeutung\nGajowski ist Mitglied der Geschäftsleitung der Alternativen Bank Schweiz. Zusammen mit dem deutschen Arbeitsminister Hubertus Heil (SPD) hat sie sich zum Thema «Mit dir will ich meinen Bund aufrichten» ausgetauscht.\n\n\n\n\n\n\n\n©  oekt.de\n\n\n\"Mit dir will ich meinen Bund aufrichten\" - Dialog-Bibelarbeit mit dem deutschen Arbeitsminister Hubertus Heil (SPD) und der Ethikerin Melanie Gajowski.\n\n\n\nDer Talk fand im Rahmen des dritten ökumenischen Kirchentags statt. Als Videostream-Aufzeichnung ist er weiterhin auf der ÖKT-Webseite abrufbar. \nDie Bibelarbeit widmet sich der Noah-Geschichte in der Genesis. Gajowski würdigt den Text einerseits als «so aktuell», weil er über eine Krise berichte und von Menschen erzähle, die durch ihr Handeln die Welt aus den Fugen gebracht hätten.\nVorwurf: Noah akzeptiert, dass «ganz schön viele untergehen»\nZum anderen mache sie der Text ziemlich ärgerlich, «weil da einer ist, der sich einfach aussucht, wer überlebt – und wer nicht überlebt». Und weil Noah das Auserwähltsein «widerspruchslos einfach mal hinnimmt» und akzeptiert, dass «ganz schön viele untergehen». \n\n\n\n\n\n\n\n©  oekt.de\n\n\nMelanie Gajowski ist Mitglied der Geschäftsleitung der Alternativen Bank Schweiz.\n\n\n\nDoch zugleich sei der Text auch sehr berührend. Je länger sie sich damit auseinandergesetzt habe, desto «menschlicher wurde Gott»: Er habe wütend entschieden, alles zu vernichten.\n«Ein Angst-Topos»\nSpäter sei Gott zur Einsicht gekommen, einen Fehler gemacht zu haben. Er stellt einen unwiderruflichen Bund zwischen Gott und den Menschen in Aussicht. Nach der Sintflut leuchtet der Regenbogen hoffnungsvoll.\n\n\n\n\n\n\n\n©  Screenshot / ÖKT\n\n\n\"Mit dir will ich meinen Bund aufrichten\" - Dialog-Bibelarbeit mit dem deutschen Arbeitsminister Hubertus Heil (SPD) und der Ethikerin Melanie Gajowski.\n\n\n\nArbeitsminister Hubertus Heil nimmt den Faden auf und bestätigt, dass auch für ihn der Text etwas Zwiespältiges habe. Die Erzählung sei zum einen ein Angst-Topos. In aktuellen Diskussionen tauche die Ur-Angst aus der biblischen Geschichte in verschiedenen Ausdrücken auf: etwa der «Flüchtlings-Flut», der «Flüchtlings-Welle»– oder der «Corona-Welle». Dabei schwinge stets das Gefühl von Hilflosigkeit mit.\n\n\n\n\n\n\n\n©  Philipp Guggenmoos\n\n\nDas Rettungsschiff «Sea Watch 4»\n\n\n\nAuf der anderen Seite stehe das Bild des rettenden Schiffs. Hier macht Heil einen konkreten, aktuellen Bezug, indem er auf die heutige Seenotrettung verweist. Diese hat auch kirchliche Geldgeber – etwa die Luzerner Landeskirche.\nWie hat’s die Gesellschaft mit der Solidarität?\nHeil bringt eine weitere Deutung in Spiel, die er nach eigenen Worten mit dem «leicht ausgelutschtem Satz» zusammenfasst: «Wir sitzen alle im selben Boot.» Dem SPD-Politiker geht es um den Zusammenhalt und die Solidarität in der Gesellschaft.\n\n\n\n\n\n\n\n©  Chris Grodotzki / sea-watch.org\n\n\nDie Sea-Watch 4 im Jahr 2020 im Hafen in Burriana in Spanien\n\n\n\nDas bringt die beiden Gesprächspartner dazu, einen gemeinsamen Nenner der politischen Linken und der Kirchen zu erörtern: die Frage der Solidarität.\nBewusst grenzen sie sich vom neoliberalen Thatcher-Diktum ab: «There’s No Such Thing as Society.» Demnach gebe es keine Gesellschaft als Ganzes – sondern nur partikulare Interessen. Dem stellt Hubertus Heil die soziale Natur des Menschen gegenüber – als Grundlage für den Gemeinschaftssinn.\nAlle sollen auf die Arche\n«Als Ethikerin und Ökonomin wünsche ich mir, dass in der Finanzindustrie mehr Solidarität herrschen würde. Auch insgesamt in der Wirtschaft», findet Gajowski.\n\n\n\n\n\n\n\n© pixabay.com\n\n\nRegenbogen\n\n\n\nGajowski bringt Kants kategorischen Imperativ in Spiel. Kombiniert mit der goldenen Regel, wonach man andere so behandeln solle, wie man es sich für sich selbst wünsche, falle die Geschichte der Arche Noah heute anders aus. Gajowski ist überzeugt: Nach heutiger Ethik könne man keinem Menschen absprechen, dass er mit auf die Arche dürfe. Und die Natur müsse ins Boot geholt werden.\nEmpathie, Verbindlichkeit, Solidarität\nImplizit spricht Gajowski über Werte wie Empathie, Verbindlichkeit und Solidarität. So bedauert Gajowski, dass der Talk nur digital möglich ist. Sie attestiert den Kirchen eine verbindende Wirkung: «Sie bringt die Menschen zusammen und sorgt dafür, dass wir miteinander in Beziehung gehen.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSolidarität zwischen den Generationen: Schrift auf einer Strasse in Frankfurt.\n\n\n\nKünftig gehe es darum, Archen zu bauen, die alle mitnehmen können. Raubbau an der Natur und Gesellschaft ortet Gajowski als Ursache, weshalb nun übermässige Corona-Massnahmen nötig seien: «Was uns dahin gebracht hat, ist unser Lebensstil.»\nZuversicht ist wichtig\nHeil hält dagegen, dass die aktuelle Krise auch Positives zeige, so etwa Beispiele von gelebter Solidarität. «Die Dimension der Zuversicht ist mir wichtig», sagt Heil. Verängstigte Gesellschaften seien eher dazu geneigt, fatale Wege zu beschreiten. \n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSignal der Zuversicht: Corona-Gedenken beim \"Kraftstoff\"-Anlass in Zürich.\n\n\n\nDurch ihre Tätigkeit für die Alternative Bank sei sie tatsächlich in der Lage, immer wieder idealistischen Menschen zu begegnen und «positive Geschichten zu erleben», sagt Gajowski. Krise sei Chaos und Chance. \nHeil sieht das ähnlich. Er zitiert zum Abschluss die verstorbene deutsche SPD-Politikerin Regine Hildebrandt: «Sag’ mir nicht, dass es nicht geht. Sag’ mir, wie es geht.»\n\nOnline-Bibelarbeit mit der Bankerin und dem Arbeitsminister\nMelanie Gajowski ist Ethikerin und Ökonomin. Sie ist Mitglied der Geschäftsleitung der Alternativen Bank Schweiz.\nHubertus Heil ist seit 1998 Mitglied des Deutschen Bundestages und seit 2018 Bundesarbeitsminister. Er ist stellvertretender SPD-Bundesvorsitzender.\n\n\n\n\n\n\n\n© pixabay/neufal54 CCO\n\n\nArche Noah - Nachbau von Johan Huibers in Dordrecht, Niederlande\n\n\n\nDie digitale Bibel-Arbeit fand zu folgendem Ausschnitt aus der Genesis statt:\n«12 Gott sah sich die Erde an und siehe, sie war verdorben; denn alle Wesen aus Fleisch auf der Erde lebten verdorben. 13 Da sprach Gott zu Noach: Ich sehe, das Ende aller Wesen aus Fleisch ist gekommen; denn durch sie ist die Erde voller Gewalttat. Siehe, ich will sie zugleich mit der Erde verderben. 14 Mach dir eine Arche aus Goferholz! Statte sie mit Kammern aus und dichte sie innen und außen mit Pech ab! 15 So sollst du sie machen: Dreihundert Ellen lang, fünfzig Ellen breit und dreißig Ellen hoch soll sie sein. 16 Mach der Arche ein Dach und hebe es genau um eine Elle nach oben an! Den Eingang der Arche bring an der Seite an! Richte ein unteres, ein zweites und ein drittes Stockwerk ein! 17 Ich bin es. Siehe, ich will die Flut, das Wasser, über die Erde bringen, um alle Wesen aus Fleisch unter dem Himmel, alles, was Lebensgeist in sich hat, zu verderben. Alles auf Erden soll den Tod finden. 18 Mit dir aber richte ich meinen Bund auf. Geh in die Arche, du, deine Söhne, deine Frau und die Frauen deiner Söhne! 19 Von allem, was lebt, von allen Wesen aus Fleisch, führe je zwei in die Arche, damit sie mit dir am Leben bleiben; je ein Männchen und ein Weibchen sollen es sein. 20 Von allen Arten der Vögel, von allen Arten des Viehs, von allen Arten der Kriechtiere auf dem Erdboden sollen je zwei zu dir kommen, damit sie am Leben bleiben. 21 Nimm dir von allem Essbaren mit und leg dir einen Vorrat an! Dir und ihnen soll es zur Nahrung dienen. 22 Noach tat alles genauso, wie ihm Gott geboten hatte.»\n\n\n#FriedeSeiMitDir: 10 Tweets, die mich berührt haben\n\n© Katholisches Medienzentrum, 17.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-17 19:28", "author": "Ueli Abt"}