{"id": "fluechtling-zu-bischof-felix-gmuer-bitte-helfen-sie-den-menschen-in-afghanistan", "tag": "Schweiz", "tag2": "Schweiz", "title": "Flüchtling zu Bischof Felix Gmür: «Bitte helfen Sie den Menschen in Afghanistan»", "text": "\n«Die Menschen in Afghanistan sind in Gefahr», sagt der afghanische Flüchtling Reza Housseini (26) zu Bischof Felix Gmür. Er übergibt ihm eine Petition mit über 1100 Unterschriften und hofft, dass die Bischöfe bei Bundesrätin Karin Keller-Sutter intervenieren.\nRaphael Rauch\nReza Housseini hat es geschafft. Der afghanische Flüchtling ist seit sechs Jahren in der Schweiz. Seit zwei Jahren hat er eine B-Bewilligung. Auch wenn er in Sicherheit ist: Der Vormarsch der Taliban in seiner Heimat lässt ihn nicht kalt.\n«Ich mache mir grosse Sorgen»\n«Die Menschen in Afghanistan sind in Gefahr», sagt er zu Bischof Felix Gmür. Zusammen mit engagierten Katholiken vom Netzwerk «migrationscharta.ch» übergibt er dem Präsidenten der Schweizer Bischofskonferenz in Luzern über 1100 Unterschriften der Petition «Kirchliche Solidarität mit Afghanistan».\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nReza Housseini stammt aus Afghanistan\n\n\n\n«Meine Familie ist im Iran. Aber meine Verwandten sind noch in Afghanistan. Ich mache mir grosse Sorgen um sie», sagt der Schiit. Er arbeitet im «Hello Welcome», einem Luzerner Begegnungsort für Flüchtlinge, Migrantinnen und Einheimische.\nKirche muss politisch sein\n«Als Kirche unterstützen wir den Verein. 40 Freiwillige haben sich schulen lassen, um Afghaninnen und Afghanen zu beraten», sagt die Luzerner Theologin Nicola Neider Ammann. «Unsere Juristen machen uns aber wenig Mut: Die Chancen sind sehr gering, dass Menschen aus Afghanistan zu uns kommen können.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEngagiert sich für Flüchtlinge in Luzern: Nicola Neider Ammann.\n\n\n\nNicola Neider Ammann hat einst beim politischen Theologen Johann Baptist Metz studiert. Für sie steht fest: Die Kirche muss sich politisch äussern, wenn sie die Nachfolge Jesu glaubwürdig leben wolle.\nDruck auf Karin Keller-Sutter ausüben\n«Die Bischofskonferenz hat eine starke Stimme. Wir bitten die Bischöfe, auf Bundesrätin Karin Keller-Sutter zuzugehen», sagt Nicola Neider Ammann. «Die gesetzlichen Bedingungen müssen geändert werden, dass humanitäre Visa grosszügiger verteilt werden können.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nKatholisch und FDP-Mitglied: Bundesrätin Karin Keller-Sutter.\n\n\n\nSeit Jahren engagiert sich Nicola Neider Ammann in der Luzerner Flüchtlingsarbeit. «Die Signale des Bundesrats sind bislang nicht positiv. Doch die Schweiz muss jetzt grosszügig sein.»\nBischofskonferenz tagt in Visp\nBischof Felix Gmür sagte zu kath.ch, er habe das Thema für die Vollversammlung der Bischofskonferenz traktandiert. Die Bischöfe kommen nächste Woche zur Vollversammlung in St. Joder in Visp zusammen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Bischof von Sitten, Jean-Marie Lovey, beim RKZ-Fokus in Bern.\n\n\n\nBeim Gespräch in Luzern mit dabei waren auch Christoph Albrecht vom Jesuitenflüchtlingsdienst, Stefanie Gisler von der Luzerner Caritas und Chika Uzor, dem Seelsorger für Flüchtlinge in St. Gallen. Sie werden mit Argusaugen verfolgen, wie aktiv die Bischöfe nächste Woche werden.\nReformierte positionieren sich pro Flüchtlinge\nLetzten Sonntag hat sich die Evangelisch-reformierte Kirche Schweiz klar zu humanitärer Hilfe für die Menschen in Afghanistan bekannt. Das Thema Afghanistan war nach Informationen von kath.ch auch Thema des Rates der Religionen, der am Donnerstag tagte. Für eine Stellungnahme war der Rat der Religion nicht zu erreichen.\n\n\nGrosse Flüchtlingspuppe auf Petersplatz aufgerichtet\n\n\n© Katholisches Medienzentrum, 10.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-10 16:30", "author": "Raphael Rauch"}