{"id": "fluechtlingshelfer-pastor-valley-ist-definitiv-freigesprochen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Flüchtlingshelfer Pastor Valley ist definitiv freigesprochen", "text": "\nDie Staatsanwaltschaft von Neuenburg hat den evangelischen Pastor Norbert Valley am 5. Mai definitiv freigesprochen. Er war im August 2018 verurteilt worden, weil er einen abgewiesenen Asylbewerber beherbergt hatte.\nValley selbst erwartete nicht, dass der Prozess ein solches Ende nehmen würde. «Ich dachte eher, dass die Staatsanwaltschaft mich nicht freilassen würde. Denn sie legte den Fall nicht ad acta, nachdem sie mich nach meinem Rekurs letztes Jahr anhörte», sagte der Pastor von Le Locle in den Neuenburger Bergen zur Tageszeitung «24 heures».\nKeine Berufung\nDer Freispruch vom 12. März durch ein Mitglied des Gerichts von La Chaux-de-Fonds ist nun defininitv, da die Neuenburger Staatsanwaltschaft beschlossen hat, gegen das Urteil keine Berufung einzureichen. Dem Pastor wurde eine Abfindung von 3900 Franken gewährt, die Gerichtskosten gehen vollumfänglich zu Lasten des Staats.\nIm August 2018 war Norbert Valley, der frühere Präsident des Westschweizer Teils der Schweizerischen Evangelischen Allianz (SEA), zu 1000 Franken auf Bewährung sowie zur Übernahme der 250 Franken Prozesskosten verurteilt worden. Ihm wurde vorgeworfen, den illegalen Aufenthalt eines Togolesen erleichtert zu haben, indem er ihm mehrfach Unterkunft und Essen angeboten habe. Der Neuenburger hatte dagegen Rekurs eingereicht. \n«Solidaritätspflicht aus Gewissensgründen»\nDie SEA hatte sich im August 2018 zum Fall geäussert. Sie empfinde es als «höchst bedauerlich, dass eine Bestimmung des Bundesgesetzes über Ausländer, das die Schlepperdienste für Migranten bekämpft, verwendet wird, um Personen zu verurteilen, die ihre Solidaritätspflicht aus Gewissensgründen ausüben.» (cath.ch/ Übers. rp)\n\n\nPastor wegen Beherbergung eines «Sans-Papier» verurteilt\n\n\n© Katholisches Medienzentrum, 07.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-07 15:22", "author": "Valley selbst erwartete nicht, dass der Prozess ein solches Ende nehmen würde. «Ich dachte eher, dass die Staatsanwaltschaft mich nicht freilassen würde. Denn sie legte den Fall nicht ad acta, nachdem sie mich nach meinem Rekurs letztes Jahr anhörte», sagte der Pastor von Le Locle in den Neuenburger Bergen zur Tageszeitung «24 heures»."}