{"id": "fluechtlinge-in-bosnien-die-meisten-caritas-verbaende-in-europa-schweigen", "tag": "International", "tag2": "International", "title": "Flüchtlinge in Bosnien: «Die meisten Caritas-Verbände in Europa schweigen»", "text": "\nMenschen waten nackten Fusses durch Schneematsch und hausen im tiefsten Winter im Wald in unbeheizten Zelten aus löchrigen Plastikplanen. Solche Bilder gibt es aktuell mitten in Europa zu sehen: in Bosnien-Herzegowina.\nChristopher Beschnitt\nIn dem Balkanland harren laut der nationalen Caritas etwa 10’000 Flüchtlinge aus Asien und Afrika aus, die auf ein besseres Leben in Westeuropa hoffen. Details zu ihrer Lage schildert Tomo Knezevic, bosnisch-herzegowinischer Direktor der Hilfsorganisation, im Interview der Katholischen Nachrichten-Agentur (KNA). Dabei spart Knezevic nicht mit Kritik an EU und Caritas-Kollegen.\nHerr Knezevic, welche drei Worte fallen Ihnen als Erstes ein, wenn Sie an die Flüchtlingslage in Ihrem Land denken?\nTomo Knezevic: Gastfreundschaft, Anspannung, Verzweiflung.\nBitte erklären Sie?\nKnezevic: Gastfreundlich sind die meisten Menschen in Bosnien-Herzegowina gegenüber den Flüchtlingen. Es ist gerade mal ein Vierteljahrhundert her, dass in unserem Land Krieg herrschte. Wir wissen daher, wie es ist, wenn man kein Zuhause, aber Hunger und Angst hat und nicht weiss, wie es weitergehen soll. Darum geben wir Brot oder Brennholz ab, auch wenn viele von uns selbst kaum etwas haben. Dabei förderlich mag auch sein, dass fast die Hälfte unserer Bevölkerung muslimisch ist – wie die meisten Flüchtlinge. Aber auch orthodoxe und katholische Christen helfen natürlich.\n«Wir wissen daher, wie es ist, wenn man kein Zuhause, aber Hunger und Angst hat.»\nUnd wieso Anspannung?\nKnezevic: Neben der allgemeinen Gastfreundlichkeit gibt es auch eine Anspannung, gerade in den Städten. Wenn dort Migranten in Parks oder Ruinen leben, fühlen sich manche Anwohner unwohl, es kommt ja auch tatsächlich mal zu kriminellem Benehmen. Populistische Politik aus dem In- und Ausland will diese Sorgen zunehmend ausnutzen und macht dazu Stimmung gegen die Geflohenen.\nBleibt die Verzweiflung.\nKnezevic: Ja, die kann man aus den Gesichtern der Flüchtlinge ablesen. Manche haben schon zwanzig und noch mehr Male versucht, über die bosnisch-kroatische Grenze in die EU zu gelangen und sind immer wieder gescheitert. Sie haben sich von Europa ein besseres Leben versprochen. Und jetzt geht es ihnen vielleicht noch schlechter als in ihrer Heimat. Sie sind hier im Elend, in absoluter Unwürde. In Nässe, Kälte, Hunger, Dreck. Manche berichten zum Beispiel, sie hätten seit Wochen nicht mehr duschen können. Diese Leute kommen weder vor noch zurück. Ihre Hoffnung ist erfroren. Hoffentlich nicht bald auch ihre Körper.\n«Wir laden sie zu Tee-Treffs in sogenannte Sozialecken ein.»\nWas sind das für Menschen?\nKnezevic: Über 95 Prozent sind keine Kriegs-, sondern Wirtschaftsflüchtlinge, und sicher ebenso viele sind Muslime. Sie kommen aus Bangladesch, dem Iran, dem Irak, aus Afghanistan, Syrien, Palästina, dem Maghreb, wenige auch aus Schwarzafrika. Die allermeisten sind junge Männer. Frauen und Kinder sind es vielleicht zu zwei, drei Prozent.\nWie hilft die Caritas diesen Menschen?\nKnezevic: Wir haben Waschküchen in Bihac, Tuzla und Sarajevo aufgebaut. Wir geben Nahrung, Winterjacken und Hygienemittel. Die meisten Flüchtlinge sind wie gesagt Muslime, und die trinken gerne Tee – deshalb laden wir sie zu Tee-Treffs in sogenannte Sozialecken ein. Dabei bekommen sie nicht nur ein heisses Getränk, sondern auch Gelegenheit zum Gespräch und zur Ruhe. Neben der materiellen Hilfe ist vor allem eines wichtig: menschliche Wärme zu zeigen.\n«Europa ist für sie eine einzige Enttäuschung.»\nWelche Erfahrungen machen Sie im Umgang mit den Flüchtlingen?\nKnezevic: Sie weinen vor Rührung. Sie strahlen vor Glück. Sie sind so dankbar, wenn man ihnen hilft. Aber das kann nicht darüber hinwegtäuschen, dass viele dieser Seelen tief verletzt sind. Europa ist für sie eine einzige Enttäuschung. Mit Abstrichen übrigens leider auch für uns in Bosnien-Herzegowina und für uns als Caritas dieses Landes.\nWie meinen Sie das?\nKnezevic: Die EU, besonders Deutschland, hat vor gut fünf Jahren ein klares Willkommenssignal an Flüchtlinge gesandt und sie so zum Herkommen ermutigt. Und heute? Heute werden die Menschen ausgesperrt, teils mit Gewalt zurückgedrängt und ihr Schicksal zur Abschreckung missbraucht. Das ist ebenso schändlich wie die Tatsache, dass Europa Bosnien-Herzegowina als seinen Hinterhof ausnutzt, zu dem man Fenster und Türen verrammelt. Wir müssen das humanitäre Drama nun ausbaden, obwohl wir selbst ein noch sehr versehrtes Nachkriegsland sind und von Armut geprägt. Auch im europäischen Caritas-Netz erfahren wir leider viel zu wenig Unterstützung.\n«Im europäischen Caritas-Netz erfahren wir viel zu wenig Unterstützung.»\nInwiefern?\nKnezevic: Zwar helfen uns die nationalen Caritas-Verbände aus der Schweiz, Italien, Österreich, Polen und Spanien, ferner Caritas-Vertreter aus den Bistümern Eichstätt und Graz-Seckau. Auch die Bischofskonferenz Italiens hat uns mehrfach unterstützt. Zudem fördern uns kleinere Organisationen. Aber die meisten Caritas-Verbände in Europa schweigen, leider auch der deutsche. Unsere Telefone sind in dieser Hinsicht leider stumm. Dabei brauchen wir dringend mehr Solidarität, um unsere Arbeit fortführen zu können. Die EU darf in der Flüchtlingsfrage nicht den Pilatus geben und ihre Hände in Unschuld waschen. Christen dürfen das schon gar nicht.\n\n© Katholisches Medienzentrum, 12.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-12 11:08", "author": "Christopher Beschnitt"}