{"id": "foerderliche-haltungen-und-fallstricke-bei-der-weltsynode", "tag": "Zitat", "tag2": "Zitat", "title": "Förderliche Haltungen und Fallstricke bei der Weltsynode", "text": "\nLaut Papst Franziskus geht es beim synodalen Prozess der katholischen Weltkirche zunächst eher um einen neuen Stil kirchlichen Lebens als um konkrete inhaltliche Themen. Daher empfiehlt ein Begleit-Leitfaden zur ersten Phase der Weltsynode einzelne Haltungen und warnt vor Fallstricken. Kath.ch dokumentiert diese Listen in gekürzter Form und eigener Übersetzung.«Einstellungen, um beim Synodalen Prozess mitzumachen:– Synodal zu sein, verlangt Zeit zu teilen.– Der Demut zuzuhören muss der Mut entsprechen zu reden.– Dialog führt uns zu Neuerung.– Offenheit führt zu Bekehrung und Veränderung.– Synoden sind eine kirchliche Übung zu geistlicher Unterscheidung.– Wir sind Zeichen einer Kirche, die zuhört und unterwegs ist.– Lass Vorurteile und Stereotypen hinter dir.– Überwinde die Plage des Klerikalismus.– Bekämpfe das Virus der Selbstgenügsamkeit.– Überwinde Ideologien.– Gib Anlass zur Hoffnung.– Synoden sind eine Zeit zu träumen und ‘Zeit mit der Zukunft zuverbringen’.(…)Fallstricke vermeiden:– Die Versuchung, dass wir uns selbst führen wollen anstatt uns vonGott führen zu lassen– Die Versuchung, uns auf uns selbst und unsere unmittelbarenAnliegen zu fokussieren– Die Versuchung, nur ‘Probleme’ zu sehen– Die Versuchung, nicht über die sichtbaren Grenzen der Kirchehinauszublicken– Die Versuchung, die Ziele des Synodalen Prozesses aus dem Blick zuverlieren– Die Versuchung von Konflikt und Trennung– Die Versuchung, die Synode als eine Art Parlament zu behandeln– Die Versuchung, nur jene zu hören, die ohnehin schon kirchlichaktiv sind (…)» (cic)\n\n\nZehn Themenfelder für die erste Phase der Weltsynode\n\n\n© Katholisches Medienzentrum, 07.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-07 12:07"}