{"id": "foerderung-der-frau-nicht-alle-bischoefe-schoepfen-ihre-moeglichkeiten-aus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Förderung der Frau: Nicht alle Bischöfe schöpfen ihre Möglichkeiten aus", "text": "\nDie Schweizer Bischöfe und katholische Frauen haben vereinbart, dass sie stärker zusammenarbeiten wollen. Die Rolle der Frauen soll dabei verbessert werden. Der Schweizerische Katholische Frauenbund (SKF) hat sieben Erwartungen formuliert. Die SKF-Präsidentin Simone Curau-Aepli bewertet die Erfolgsaussichten.\nGeorges Scherrer\nWo sehen Sie Möglichkeiten, die kurzfristig zu ersten Ergebnissen führen?\nSimone Curau-Aepli: Das mit dem «kurzfristig» hat in der der katholischen Kirche einfach eine andere Dimension. Wie in der Medienmitteilung aufgeführt, prüft die Arbeitsgruppe von SBK und SKF aktuell die Rahmenbedingungen in Gremien, in denen die Frauen noch nicht gleichberechtigt mitwirken können.\nDies betrifft zum Beispiel die Bischofskonferenz, die Deutschschweizerische Ordinarienkonferenz (DOK) und auch die Ordinarienkonferenz der französischsprachigen Schweiz (COR). Aber auch Gremien in Diözesen, in denen grosse Unterschiede bestehen in Bezug auf die Partizipation von Frauen.\n«Eine Ausweitung der Gremien war bis heute noch nie ein real diskutiertes Thema.»\nEs muss dabei genau ausgelotet werden, welchen Spielraum die Leitungen tatsächlich haben, um eine Partizipation von Frauen voranzutreiben. Dabei können wir auch auf «Good practice» verweisen, was hoffentlich die eine oder andere Veränderung beschleunigt.\nWo sehen Sie die grössten Herausforderungen?\nCurau-Aepli: Wir wissen, dass die bischöflichen Gremien in sich heterogen und divers sind und die Zusammenarbeit dadurch anspruchsvoll ist. Eine Ausweitung der Gremien im Sinne von Diversity war bis heute aber unseres Wissens noch nie ein real diskutiertes Thema. Es braucht nun einen Paradigmenwechsel.\n«Diese Partizipation muss nicht von Null auf Hundert eingeführt werden.»\nDie Gremien müssen es als Bereicherung und Chance und nicht als Bedrohung und Gefahr erkennen, dass auch Frauen ihre Kompetenz einbringen und damit die Aufgaben auf mehr Schultern verteilt werden können. Diese Partizipation muss nicht von Null auf Hundert eingeführt werden, sondern pragmatisch Schritt für Schritt.\nDie Schweizer Bischöfe haben den Willen, die Situation der Frauen in der Kirche zu verbessern. Ist das richtig?\nCurau-Aepli: Ja, in unserem Dialog erhalten wir immer wieder Signale, aus der wir die Bereitschaft der Bischöfe zur Veränderung erkennen. Das stimmt uns grundsätzlich zuversichtlich und motiviert uns, uns weiterhin für diesen gemeinsamen Weg zu engagieren.\n«Zum anderen sind sich einige Bischöfe ihrer Gestaltungsmacht nicht bewusst.»\nDie Kirche Schweiz ist in die Weltkirche eingebunden. Ist dies ein grosses Hindernis bei der Verwirklichung der Ziele, sie sich Frauenrat, SKF und SBK gesetzt haben?\nCurau-Aepli: Es ist beides. Zum einen hat Papst Franziskus die Ortskirchen, das heisst die Diözesen, immer wieder explizit aufgefordert wahrzunehmen, was sie brauchen, um glaubwürdig Kirche zu sein. Das ist es, was jedes Bistum und die SBK mit diesem gemeinsamen Weg machen: zu klären, was es für eine lebendige und glaubwürdige katholische Kirche in der Schweiz heute braucht – und dann konkrete Schritte zu gehen. Unsere Erwartungen werden am Ad-limina-Besuch der Bischöfe in Rom thematisiert.\nZum anderen sind sich einige Bischöfe ihrer Gestaltungsmacht nicht bewusst oder haben Angst, diese zu aktiv nutzen. So sind wir in den Bistümern der deutschen Schweiz in vielerlei Hinsicht schon viel weiter in Sache Mitwirkung von Frauen. Die kulturellen Gräben sind jedoch tief. Daher ist es so wichtig, dass in der Arbeitsgruppe Frauen aus allen Landesteilen vertreten sind. Weil wir dort aber keinen Hebel haben, stossen wir Veränderungen auf diese Weise an.\n\n\nNach einer Begegnung zwischen SBK und SKF am 15. September 2020 formulierte der SKF sieben Erwartungen, die wie folgt lauten:\nDie Ergebnisse der Begegnung vom 15.09.2020 werden am ad limina Besuch der SBK in Rom traktandiert. Bischof Denis Theurillat wird seitens der Arbeitsgruppe von SKF und SBK bei der Formulierung der von ihm gewünschten Interpellation unterstützt. Bei der Deutschschweizerischen Ordinarienkonferenz DOK und der Conférence des ordinaires de la Suisse romande COR wird je eine Ombudsstelle/Anlaufstelle für Gleichstellungsfragen geschaffen. Für zur sakramentalen Sendung bereite Frauen sollen für spezifische Aufgaben Formen geschaffen werden. Das heisst konkret, dass Frauen von Bischöfen offiziell beauftragt werden, z.B. zu taufen oder die Krankensalbung zu spenden.Die Organisation des Frauenrates der SBK hinsichtlich Aufgaben, Zusammensetzung, Kompetenzen und Mittel wird geklärt. Auf allen kirchlichen Stufen werden Quoten bezüglich der Vertretung von Frauen in Leitungsgremien definiert. Frauen werden verbindlich in die Entscheidungsprozesse einbezogen. Für die Vollversammlungen der SBK werden Frauen mit beratender Stimme als ständige Teilnehmerinnen ernannt. Nach den noch geplanten Begegnungen mit einer Vertretung der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ), einer Vertretung aus dem Kreis der Jugendverbände und -bewegungen sowie mit Vertretungen aus den Orden/Kongregationen/kirchlichen Bewegungen, Missionen und Pfarreien findet eine Auswertungssitzung an der Sommervollversammlung 2021 mit allen am Prozess Beteiligten statt.\n\n\n\n\nMit christlichen Werten in St. Gallens Chefetage\n\n\n© Katholisches Medienzentrum, 11.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-11 11:40", "author": "Georges Scherrer"}