{"id": "fokolarbewegt-pfarreiaktiv-medizinstudentin-teresa-wintergerste-verjuengt-die-synode", "tag": "Porträt", "tag2": "Porträt", "title": "Tochter folgt auf Mutter: Teresa Wintergerste ist die Jüngste in der Zürcher Synode", "text": "\nDie Zürcher Synode hat ein neues Mitglied – noch dazu ihr jüngstes: Teresa Wintergerste (25). Die Medizin-Studentin ist in Pfarrei und Fokolar-Bewegung aktiv. Sie folgt auf ihre Mutter in der Synode. Eine Erbfolge? «Nein», betont Teresa Wintergerste. Sie setzte sich bei der Wahl gegen einen Mann durch.\nRegula Pfeifer\nDie erste Synode war für die 25-Jährige «sehr spannend», sagt Teresa Wintergerste am selben Tag per Telefon. Sie sei aufgeregt gewesen. Wintergerste war kurz nach Sitzungsbeginn in den Saal der reformierten Kirchgemeinde Winterthur geführt worden, als schon alle 95 Synodalen drinsassen. Sie wurde ans Mikrofon geführt, wo sie ihren Eid auf eine gute Mitarbeit in der katholischen Synode leistete.\nViel Gutes in der Heimatpfarrei\nIn der Pause sprach sie mal hier, mal da mit jemandem aus dem Kirchenparlament. «Ich erlebe in meiner Heimatpfarrei so viel Gutes und Nahes an gemeinschaftlich gelebtem Kirche-Sein», sagt sie später. «Das spornt mich an, mich auch in der Struktur der Kirche, der Synode, einzusetzen.» Konkrete Anliegen, die sie einbringen möchte, nennt die junge Katholikin noch keine. Sie möchte sich erst einarbeiten. Doch sie ist überzeugt: Dank ihrer Jugend kann sie eine neue Perspektive aufzeigen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nTeresa Wintergerste knüpft Kontakte an ihrer ersten Synode, 15. April 2021\n\n\n\nFür Firmweg und Jugend engagiert\nTeresa Wintergerste ist in ihrer Pfarrei in Greifensee «sehr lange sehr aktiv», wie sie sagt. Sie war Ministrantin und leitete dann als Oberministrantin die Mini-Gruppe. Sie wirkte aktiv am Aufbau eines neuen Firmwegs mit – und ist auch aktuell in dieser Gruppe tätig. Ebenso in der Arbeitsgruppe Jugend. Zudem arbeitet sie in einem Teilzeitpensum als Aushilfssigristin. All dies gibt ihr ein Gefühl von Heimat. «Ich fühle mich heimisch in Greifensee, ich will da nicht weg», sagt die 25-Jährige. Sie lebt in einer Partnerschaft.\nAustausch in der Fokolar-Bewegung\nDie junge Katholikin ist auch in der internationalen Fokolar-Bewegung aktiv. Sie gehört zur Arbeitsgruppe Oberstufe. Für sie hat sie Reisen auf die Philippinen und nach Indonesien organisiert – und ist selbst mitgereist. Das Zusammensein mit den Jungen der Fokolar-Bewegung bringt Teresa Wintergerste viel. «Hier kann ich mich gut austauschen», sagt sie. Oft sprächen sie darüber, was das Christsein für sie ausmache, das Christsein in der Welt.\nTeresa Wintergerste ist froh um den Austausch unter Gleichgesinnten. Denn: «Viele junge Erwachsene aus meinem Umfeld gehen derzeit den Weg aus der Kirche hinaus.» Sie sähen keine Perspektive und keine Heimat mehr in der Kirche und fänden da auch keine Antworten für ihre Fragen. \n«Das lohnt sich, das ist schön.»\nNicht so Wintergerste. Sie schätzt das gemeinsame Kirche-Sein. Sie sagt: «Das lohnt sich, das ist schön.» Das kommt nicht von ungefähr. Den Einsatz für Kirche und Fokolar-Bewegung hat sie von ihrer Familie mitbekommen. Ihre Mutter Stefanie Wintergerste war auch Zürcher Synodale. Mehr noch: Teresa Wintergerste ist ihre direkte Nachfolgerin in der Synode.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nSynode der römisch-katholischen Kirche im Kanton Zürich im reformierten Kirchgemeindehaus Winterthur, 15. April 2021\n\n\n\nOb sie in die Fussstapfen ihrer Mutter tritt? «Ich habe nicht ihren Sitz beerbt», wehrt sich die junge Synodale. Sie habe sich genauso zur Wahl gestellt wie andere. Und dabei sogar gegen einen anderen Kandidaten antreten müssen. Und sie stehe auch inhaltlich für anderes ein als ihre Mutter. Konkreter will sie aber nicht werden.\nEin halbes Jahr bis zur Wahl\nDie Zeit von den ersten Gesprächen bis zur definitiven Urnenwahl empfand Teresa Wintergerste als lang. Es habe über ein halbes Jahr gedauert. Am 4. November 2020 hat sie ihre Kandidatur unterzeichnet. Diese wurde von den Mitgliedern der Pfarrei Greifensee unterstützt und mit den notwendigen Unterschriften an die Kirchgemeinde Uster weitergeleitet. \nZu dieser gehören die Pfarreien Greifensee, Volketswil und Uster. An der Kirchgemeindeversammlung Ende November stellten sich Teresa Wintergerste und der andere Kandidat vor. Mit einem Flyer und einer Präsentation auf der Pfarrei-Webseite machte sie auf ihre Kandidatur aufmerksam. \n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBischof Joseph Maria Bonnemain an der Zürcher Synode\n\n\n\nAn der Urnenwahl vom 7. März erhielt Teresa Wintergerste das Stimmenmehr von den örtlichen Katholikinnen und Katholiken. Sie meint: Ihre Jugend, ihr Frausein, aber auch ihre Herkunft aus Greifensee seien wohl ausschlaggebend gewesen. Die Kirchgemeinde Uster hat nun auf ihren drei Synode-Sitzen zwei Personen aus Uster und – mit Wintergerste – eine aus Greifensee.\nDer neue Bischof von Chur, Joseph Bonnemain, ist gelernter Arzt. Er hat das Bistum als krank bezeichnet – und eine Therapie gefordert. Ob ihm Teresa Wintergerste dabei hilft? Die neue Zürcher Synodale ist Medizin-Studentin.\n\n\nFelix Caduff: “Ich kann mich nicht erinnern, dass früher ein Bischof bei uns gewesen wäre”\n\n\n© Katholisches Medienzentrum, 20.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-20 05:00", "author": "Regula Pfeifer"}