{"id": "fokolar-bewegung-vatikan-vorgaben-sind-gar-kein-problem", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fokolar-Bewegung: Vatikan-Vorgaben sind «gar kein Problem»", "text": "\nDie Fokolar-Bewegung ist von den neuen Vorgaben aus dem Vatikan betroffen. Sie ist der Vatikanbehörde für Laien, Familie und Leben unterstellt. Die wenigen Anpassungen würden sie gern vornehmen, heisst es seitens der Verantwortlichen.\nRegula Pfeifer\nDie neue Vatikan-Vorgabe für Laienorganisationen ist für Roberto Rossi und Maria Magerl kein Problem. Die beiden sind verantwortlich für die Fokolar-Bewegung in Österreich, Deutschland und der Schweiz. «Wir machen diese Anpassung gerne», sagen sie. Sie hätten selbst schon überlegt, die Amtszeit von bisher sechs auf fünf Jahre zu verkürzen.\nDas Vatikan-Dekret verlangt, dass kirchliche Laienorganisationen die Amtszeiten in den zentralen Leitungsgremien künftig auf maximal fünf Jahre begrenzen. Insgesamt darf dieselbe Person aber höchstens zehn Jahre einen Posten im Leitungsgremium besetzen.\nGeht es nach Roberto Rossi, sollte diese Regelung nicht nur für Laien-Bewegungen gelten, sondern auch für Orden und kirchliche Hierarchien allgemein. Das Vatikan-Dekret nimmt aber explizit Priestervereinigungen sowie Institute geweihten Lebens und Gesellschaften apostolischen Lebens von dieser Vorgabe aus.\nGrundvoraussetzungen vorgegeben\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nBeatrix Ledergerber, Pressesprecherin der Fokolar-Bewegung in der Schweiz\n\n\n\n\n        Organisationen, die der Laienbehörde unterstehen, müssten seit jeher gewisse Grundvoraussetzungen erfüllen, sagt die Medienverantwortliche der Fokolar-Bewegung in der Schweiz, Beatrix Ledergerber. Da bedeute eine solche Vorgabe keine grosse Änderung.\nEine Zugehörigkeit zu einer Vatikanbehörde hat in ihren Augen auch Vorteile. «Damit wird eine Bewegung kirchlich anerkannt.» Sie entziehe sich so dem Vorwurf, eine Sekte zu sein.\nVon Gründerinnen-Frage ausgenommen\nLedergerber hätte nichts dagegen, wenn auch die Gründerinnen und Gründer ihre Ämter nur zeitlich beschränkt ausüben dürften. Die Fokolar-Bewegung wäre davon nicht betroffen. Die Gründerin Chiara Lubich ist 2008 gestorben. Sie habe eine starke spirituelle Ausstrahlung gehabt, sagt Ledergeber. «Ich habe das positiv wahrgenommen und nicht manipulativ.»\nProbleme habe es eher auf zweiter Leitungsstufe gegeben. Da sei es vorgekommen, dass einzelne Verantwortliche teilweise Lubich unreflektiert nachgeahmt und dabei Mitglieder überfahren hätten. «Die Fokolar-Bewegung ist sich durchaus bewusst, dass auch sie vor der Gefahr des geistlichen Missbrauchs und des Machtmissbrauchs nicht gefeit ist», so Ledergerber.\n\n\n\n\n\n\n\n©  zVg\n\n\nVolley-Day der Fokolar-Bewegung, 2016\n\n\n\nThema Missbrauch «sehr präsent» an GV\nDas «Thema Missbrauch in seinen verschiedenen Formen» sei «sehr präsent» gewesen an der letzten weltweiten Generalversammlung der Organisation, heisst es in einer Mitteilung vom 7. Juni. Demnach bekennt die Fokolar-Bewegung, dass «Menschen im Kontakt mit Mitgliedern unserer Gemeinschaft verschiedene Formen von geistlichem und Machtmissbrauch erlebt haben.»\nKontaktstelle und Prävention\nDie Bewegung hat deshalb vor kurzem eine Kontaktstelle eingerichtet, an die geistlicher Missbrauch und Machtmissbrauch aus Deutschland, Österreich und der Schweiz gemeldet werden können. Die dort arbeitenden Fachpersonen seien «unabhängig und weisungsfrei».\nDie Schweizer Fokolar-Bewegung hat sich 2010 Leitlinien zur Prävention von sexuellem Missbrauch an Minderjährigen gegeben, heisst es in der Mitteilung weiter. Dazu gebe es regelmässig Schulungen, insbesondere für alle, die mit Kindern und Jugendlichen arbeiteten. Diese würden zum Abschluss eine Selbstverpflichtung unterschreiben. Die Fokolar-Bewegung verfügt auch über eine Kommission, die Hinweise auf Missbrauchsfälle prüft und notwendige Schritte einleitet.\n\nDer Vatikan begrenzt die Amtszeit für die Leitung katholischer Laienverbände\n\n\n© Katholisches Medienzentrum, 14.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-14 18:27", "author": "Regula Pfeifer"}