{"id": "fokolare-eine-grosse-familie-mit-einer-frau-an-der-spitze", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fokolare – eine grosse Familie mit einer Frau an der Spitze", "text": "\nDie Fokolar-Bewegung ist ein Dach, unter dem unterschiedliche Lebensformen Platz haben. Andreas Amann (60) lebt ehelos in einer Gemeinschaft, Beatrix Ledergerber (58) ist verheiratet. Das letzte Wort in der religiösen Laien-Bewegung hat immer eine Frau.\nBarbara Ludwig\nDer Benediktinerorden wurde 529 gegründet und gilt als ältester Orden der westlichen Christenheit. Verglichen damit ist die katholisch geprägte Fokolar-Bewegung ein junges Pflänzchen. Sie zählt zu den neuen geistlichen Gemeinschaften. 1943 wurde sie von Chiara Lubich (1920-2008) in der norditalienischen Stadt Trient gegründet.\nDamals zog Chiara mit Freundinnen zusammen – ihre Frauengemeinschaft war das erste Fokolar, das die Trienter Bevölkerung nach einem Wort für Herdfeuer benannte – in Anlehnung an die Wärme und Geborgenheit dieses häuslichen Feuers, um das sich die Familie versammelte.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAndreas Amann, Fokolare: «Wir sind Laien, die ganz im Leben stehen.»\n\n\n\nIn einem solchen Fokolar lebt heute Andreas Amann (60) in Zürich-Seebach. Mit einem Orden wie den Benediktinern hat seine Gemeinschaft auf den ersten Blick gar nichts zu tun: Amann wohnt in einem ganz gewöhnlichen Haus. Und doch gibt es gewisse Ähnlichkeiten. Der Geologe aus Österreich teilt sein Leben mit drei weiteren Männern, die – wie Mönche – Armut, Keuschheit und Gehorsam gelobt haben. «Zudem unterscheidet sich unsere Gemeinschaft von einer gewöhnlichen WG durch ihre grössere Verbindlichkeit. So praktizieren wir etwa eine totale Gütergemeinschaft», sagt Amann. Jeder lege seinen Lohn in eine gemeinsame Kasse, aus der sich alle bedienen.\n«Wir praktizieren eine totale Gütergemeinschaft»Andreas Amann\nDas Geld, das nicht für den Unterhalt des eigenen Fokolare gebraucht wird, kommt der weltweiten Fokolar-Gemeinschaft zugute. Diese ist heute in 182 Ländern präsent. Wie hoch der Anteil ist, legt die Männergemeinschaft jährlich in einem Budget fest. Amann: «In der Schweiz sind wir in der glücklichen Lage, dass wir mehr Geld verdienen, als wir brauchen.» In einem Fokolar in Wien hat er auch schon das Gegenteil erfahren – seine damalige Gemeinschaft war auf Unterstützung der internationalen Bewegung angewiesen, da einige Mitglieder kein Einkommen hatten.\nVerfügbar sein\nAndreas Amann kennt die Bewegung seit seiner Jugend. Mit 25 Jahren trat er in eine Fokolar-Gemeinschaft ein. Mit diesem Schritt hat er sich auch verpflichtet, verfügbar zu sein, wenn es die Lage der Fokolar-Bewegung in einem anderen Land erfordert. Vor zwei Jahren wurde der Geologe angefragt, ob er in der Schweiz die Mitverantwortung für die Region Nordost und Zentralschweiz übernehmen würde. Amann sagte zu und zog in die Limmatstadt.\n\nBekannte Fokolar-Persönlichkeiten\nIn der Schweiz machen auch einige in Kirchenkreisen bekannte Persönlichkeiten bei der Fokolar-Bewegung mit. Dazu zählen etwa der Ruedi Beck, katholischer Pfarrer in Luzern, Fulvio Gamba, Pfarrer der Missione cattolica in Zürich und der reformierte Pfarrer Peter Dettwiler, ehemaliger Ökumene-Beauftragter der Evangelisch-reformierten Landeskirche des Kantons Zürich. (bal)\n\nIm Fokolar lebe man ein intensives Gemeinschaftsleben, sagt Amann. Dazu gehören: Gemeinsame Mahlzeiten am Abend, Meditationen, wöchentliche Treffen mit sieben weiteren Männern, darunter auch Verheiratete, die ebenfalls Teil der Gemeinschaft sind. Einmal im Monat gibt es einen gemeinsamen Einkehrtag. Amann betont jedoch: Man führe kein Ordensleben hinter Klostermauern. «Wir üben einen Beruf aus. Wir sind Laien, die ganz im Leben stehen.»\nJugendliche Begeisterung\nAuch Beatrix Ledergerber (58) kennt die Fokolar-Bewegung seit jungen Jahren. Ein Leben in einer Fokolar-Gemeinschaft war bei ihr auch mal ein Thema. Eine Zeitlang lebte die Schweizerin in einer WG mit anderen jungen Menschen, die sich auf ein solches Leben vorbereiteten. «Wir wollten uns für eine geeinte Welt engagieren. Die Spiritualität der Einheit hat mich sehr fasziniert. Ich sah darin einen Weg, mich für eine bessere Welt einzusetzen», erzählt Ledergerber.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nBeatrix Ledergerber interessierte sich als Jugendliche für ein Leben in einer Fokolar-Gemeinschaft.\n\n\n\nDen entscheidenden Schritt machte sie aber nicht. Sie habe gespürt, dass sie in der Gemeinschaft «nicht ganz mich selber» war, sich zu sehr von den andern habe beeinflussen lassen: «Ich musste mich aus der Gemeinschaft herausnehmen, um meinen eigenen Weg zu finden. Nicht aber aus der Bewegung als solcher.»\n«Jeder kann an seinem Platz ein vollwertiges Mitglied sein.»Beatrix Ledergerber\nIm Unterschied zu einem Kloster biete die Bewegung Platz für unterschiedliche Lebensformen, sagt Beatrix Ledergerber. Das schätzt sie. «Die Fokolar-Bewegung ist wie eine grosse Familie, in der alle die gleichen Ziele und Ideale verfolgen, aber auf unterschiedlichen Wegen. Jeder kann an seinem Platz ein vollwertiges Mitglied sein.»\nBeatrix Ledergerber entschied sich für ein Leben mit Familie. Die Journalistin ist verheiratet und hat drei erwachsene Kinder. Der Fokolar-Bewegung blieb sie treu. Seit Anfang der 1990er Jahre ist Ledergerber Medienbeauftragte der Fokolar-Bewegung Schweiz.\n\nFrau an der Spitze\n\n\n\n\n\n\n\n©  zVg\n\n\nMargaret Karram, seit Anfang Februar 2021 Präsidentin der internationalen Fokolar-Bewegung.\n\n\n\nDie Fokolar-Bewegung wurde von einer Frau gegründet. Und es soll auch immer eine Frau sein, die das letzte Wort hat. So will es das Statut. Seit Anfang Februar ist die Palästinenserin Margaret Karram Präsidentin, die zweite nach dem Tod der Gründerin Chiara Lubich 2008. \nDie beiden Fokolare Beatrix Ledergerber und Andreas Amann bestätigen, dass mit dieser Regel eine Klerikalisierung verhindert werden soll. Das «Werk Mariens» – so der kirchenrechtliche Name der Fokolaren – wurde erstmals 1962 vom Papst anerkannt. Die Bestrebungen zur Klerikalisierung seien in den Anfängen der Bewegung von Seiten der offiziellen Kirche gekommen. «Man hat Chiara einen Priester zur Seite gestellt. Für die Kirche war er der offizielle Chef», sagt Ledergerber. Diesen kirchlichen Assistenten gebe es heute nicht mehr. Jedoch unterstützt ein Co-Präsident die oberste Chefin. Er muss Priester sein – dies sei ein Zugeständnis an die Kirche. «Aber er ist Fokolare, kein Priester von aussen. Ein Mann, der seinen Weg als Laien-Fokolare gegangen ist und sich erst später zum Priester weihen liess.» (bal)\n\nGemeinschaft ist etwas Zentrales bei den Fokolare. Immer wieder fällt dieses Wort im Gespräch mit Andreas Amann und Beatrix Ledergerber. Amann absolvierte als junger Mann die zweijährige Fokolar-Ausbildung. Ein Art Noviziat für Menschen, die sich als ehelos Lebende für die Bewegung engagieren wollen.\nGemeinschaftliches Leben lernen\nEin Jahr lang lebte er mit Jungen aus allen Kontinenten in der ältesten Modell-Siedlung der Fokolare in Loppiano bei Florenz, darauf folgte ein Jahr im Westschweizer Ausbildungszentrum im freiburgischen Montet. «Da war es wichtig, die eigene Kultur zurückzustellen und zu versuchen, trotz aller Verschiedenheiten eine Gemeinschaft zu bilden», sagt Amann. Was zunächst faszinierte – das Fremde – entpuppte sich im längeren Zusammenleben als handfeste Herausforderung.\nBeatrix Ledergerber sagt, sie wolle die Spiritualität der Fokolare im Alltag umsetzen – «in allen meinen Lebensfeldern, in Familie, Beruf und Freizeit». Es sei ein ständiges Suchen nach dem, was Gemeinschaft möglich macht. Damit auch bei Konflikten und unterschiedlichen Ansichten Lösungen gefunden werden können. Ledergerber sagt: Ein lebenslanger Prozess sei dies, bei dem auch wichtig sei, sich selbst nicht zu verlieren – Gemeinschaft leben und trotzdem eigene Bedürfnisse haben.\n«Das Gemeinschaftsleben ist eine Stärkung für den Dialog mit allen Menschen.»Beatrix Ledergerber\nSie betont aber: Der Daseinszweck der Fokolare erschöpfe sich nicht im «internen Gemeinschaftsleben». Für die Bewegung sei vielmehr auch das «Leben nach Aussen» wichtig und im Zentrum der «Spiritualität der Einheit», nach der sich die Bewegung seit ihren Anfängen ausrichten wollte.\n\n\n\n\n\n\n\n©  zVg\n\n\nDialogtreffen von Christen und Muslimen, organisiert 2016 von der Fokolar-Bewegung.\n\n\n\nMit «Einheit» sei nicht Einheit unter den Leuten der Fokolar-Bewegung gemeint, auch nicht nur unter den Christen, sondern die Einheit unter allen Menschen, erklärt Beatrix Ledergerber. «Daher ist das Gemeinschaftsleben in den Gruppen eigentlich nur Stärkung für dieses Leben des Dialoges mit allen Menschen, die wir treffen und mit denen wir unterwegs sind.»\nBeispiele des Engagements für die Welt sind etwa ökumenische Aktivitäten oder interreligiöse Veranstaltungen. In Baar ZG finden seit vielen Jahren regelmässig Dialogtreffen zwischen Christen und Muslimen statt.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\nMargaret Karram ist neue Präsidentin der Fokolarbewegung\n\n\n© Katholisches Medienzentrum, 09.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-09 13:01", "author": "Barbara Ludwig"}