{"id": "forensiker-kritisiert-koelner-missbrauchsstudie", "tag": "International", "tag2": "International", "title": "Forensiker kritisiert Kölner Missbrauchsstudie", "text": "\nNach dem Aufschub der Publikation einer Missbrauchsstudie kritisiert ein Experte das Erzbistum Köln. Wissenschaftler dürfen nicht einfach Namen von Beschuldigten nennen. \nDer Forensiker Harald Dressing kritisiert die\nMissbrauchsstudie des Erzbistums Köln. «Wenn man personenbezogene Akten\nstudiert, muss man bestimmte rechtliche Dinge im Vorfeld klären», sagte er\nam Donnerstag im Deutschlandfunk. Man könne auf Befunde stossen, die\nstrafrechtlich relevant oder bei nicht mehr strafrechtlicher Relevanz für die\nBetroffenen von enormer Wichtigkeit seien. Der Umgang mit solchen Daten sei\nderzeit nicht geklärt.\nSystematische Defizite aufdecken\nDas Erzbistum Köln hatte eine für Donnerstag geplante\nPräsentation einer unabhängigen Studie kurzfristig verschoben. Der Kölner\nKardinal Rainer Maria Woelki hatte Ende 2018 eine Kanzlei beauftragt, in\nPersonalakten Fehler von Bistumsverantwortlichen sowie systemische Defizite\naufzudecken. Die Verschiebung wurde damit begründet, dass die geplante Nennung\nvon Verantwortlichen einer rechtlichen Klärung und Absicherung bedürfe.\n«Als Wissenschaftler darf ich nicht einfach Namen\nnennen, die mir bei einem solchen Aktenstudium bekannt werden, weil ich mich\ndann eigener strafrechtlicher Verfolgung ausgesetzt sehen könnte», sagte\nDressing. Er ist Mitautor der MHG-Studie der deutschen katholischen Bischöfe zu\nsexuellem Missbrauch, die im Herbst 2018 vorgestellt wurde. In den Kirchenakten\nvon 1946 bis 2014 fanden die Wissenschaftler Hinweise auf bundesweit 3677\nBetroffene sexueller Übergriffe und und 1670 beschuldigte Priester, Diakone und\nOrdensleute.\nNicht einheitlich gehandhabt\nBei dieser Studie hätten die Vertragspartner eine\nanonymisierte Erfassung der Daten gewünscht, so Dressing. Aus\nwissenschaftlicher Sicht sei das nicht so bedeutsam gewesen, «weil wir\neine epidemiologische Studie machen wollten». Der Psychiater kritisierte,\ndass nach der MHG-Studie einzelne Diözesen weitere eigene Untersuchungen in\nAuftrag gaben. «Es sind Untersuchungen nach nicht näher definierten\nRegeln, die auch nicht einheitlich in den einzelnen Diözesen gehandhabt werden.»\nZudem müssten solche Studien «zwingend wissenschaftlich\ninterdisziplinär» mit Juristen, Kriminologen, Soziologen, Ärzten und Psychologen\nbesetzt sein, forderte Dressing. Weitergehende unabhängige Untersuchungen\nentweder durch Juristen, Sozialwissenschaftler oder Historiker haben ausser\nKöln die Erzbistümer München und Paderborn sowie die Diözesen Essen, Limburg,\nMainz und Münster initiiert.\n\n\n\nNach der MHG-Studie hätte man sich laut Dressing\ndie Fälle in einem zweiten Schritt durchaus noch einmal mit Blick «auf die\nNetzwerke der Verantwortlichen» anschauen können. Allerdings hätten dann\ndie Rechte und Pflichten der Wissenschaftler vorab geklärt werden müssen. (kna)\n\n\n\n\n\n© Katholisches Medienzentrum, 12.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-12 13:17", "author": "Der Forensiker Harald Dressing kritisiert die\nMissbrauchsstudie des Erzbistums Köln. «Wenn man personenbezogene Akten\nstudiert, muss man bestimmte rechtliche Dinge im Vorfeld klären», sagte er\nam Donnerstag im Deutschlandfunk. Man könne auf Befunde stossen, die\nstrafrechtlich relevant oder bei nicht mehr strafrechtlicher Relevanz für die\nBetroffenen von enormer Wichtigkeit seien. Der Umgang mit solchen Daten sei\nderzeit nicht geklärt."}