{"id": "forscher-grosse-milde-fuer-missbrauchstaeter-im-bistum-muenster", "tag": "International", "tag2": "International", "title": "Forscher: Grosse Milde für Missbrauchstäter im Bistum Münster", "text": "\nHistoriker klären frühere Missbrauchsfälle im deutschen Bistum Münster auf. Sie wollen auch herausfinden, wie Bischöfe und Generalvikare mit Hinweisen auf Missbrauchstaten ihrer Priester umgingen.\nAndreas Otto und Anita Hirschbeck\nEine unabhängige Untersuchung zu sexuellem Missbrauch im Bistum Münster stellt grosse Milde der früheren Bistumsleitungen gegenüber straffällig gewordenen Priestern fest. Wie Wissenschaftler der Universität Münster am Mittwoch in einer Online-Pressekonferenz erläuterten, ist ein Grossteil der Taten nur einigen Mehrfachtätern zuzuschreiben. Sie seien aber immer wieder in der Pfarrseelsorge eingesetzt worden. Den Bischöfen Joseph Höffner (Amtszeit: 1962-1969), Heinrich Tenhumberg (1969-1979) und Reinhard Lettmann (1980-2008) bescheinigen die Studienautoren ein «intensives Leitungs- und Kontrollversagen».\nBischöfe im Rollenkonflikt\nDieses erklärte der Historiker Bernhard Frings mit einem Spannungsverhältnis: Die Bischöfe und ihre Generalvikare seien ihren Priestern einerseits als Richter, anderseits aber auch als geistlicher Begleiter und Freund begegnet. «Bei Fällen sexuellen Missbrauchs scheinen sie dabei den Täter zuvorderst als Mitbruder gesehen zu haben, dem seine Sünden zu vergeben waren.» Die vorgeschriebenen kirchenrechtlichen Strafverfahren bei schwerem Missbrauch seien von den Bischöfen ignoriert worden; erst 2007 wurde nach Erkenntnissen der Wissenschaftler der erste Fall ordnungsgemäss behandelt.\nHohe Dunkelziffer\nDie Untersuchung zählt bislang rund 300 Betroffene und 200 Beschuldigte zwischen 1945 und 2018. Der Historiker und Studienleiter Thomas Grossbölting sprach von einer hohen Dunkelziffer.\nDas Forschungsteam stellte zunächst Zwischenergebnisse auf Basis von rund einem Viertel der Fälle vor, die 82 Betroffene und 49 Beschuldigte umfassen. 90 Prozent der Betroffenen seien männlich; das Durchschnittsalter beim ersten Übergriff liege bei elf Jahren. Ein Grossteil der Opfer habe sich erst nach 2010 gemeldet.\nLaut Grossbölting hat das Forschungsteam aus vier Historikern und einer Ethnologin innerhalb von rund einem Jahr mehrere hundert Akten ausgewertet und etwa 70 Interviews geführt. Im Frühjahr 2022 sollen die endgültigen Ergebnisse vorliegen und weitere Namen von Verantwortlichen genannt werden, die Missbrauch vertuscht und eine rechtliche Verfolgung von Tätern vereitelt haben.\nStudie mit 1,3 Millionen finanziert\nDas Bistum Münster finanziert als Auftraggeber die Untersuchung mit rund 1,3 Millionen Euro. Die Diözese hat laut Grossbölting aber keine Eingriffsmöglichkeiten und bisher volle Unterstützung gewährleistet. Die Arbeit knüpft an eine 2018 vorgestellte Missbrauchsstudie der deutschen Bischöfe an. Sie hatte im Bistum Münster mindestens 450 Betroffene und 138 beschuldigte Kleriker in den Jahren 1946 bis 2014 verzeichnet.\nDie nun vorgestellten Erkenntnisse seien nicht überraschend, aber erschreckend, erklärte der Interventionsbeauftragte der Diözese, Peter Frings. Für die früheren Bistumsverantwortlichen sei auch das Bild der Kirche nach aussen offenbar die oberste Leitschnur gewesen. «Das bleibt für uns heute unverständlich und lässt uns fassungslos zurück.» Auch andere Bistümer lassen Missbrauchsfälle von externen Stellen untersuchen. So hatte die Münchner Anwaltskanzlei Westpfahl Spilker Wastl (WSW) Mitte November ihr Gutachten für die Diözese Aachen vorgestellt. Das Erzbistum Köln hatte die Veröffentlichung eines Berichts derselben Sozietät abgesagt und dies mit methodischen Mängeln begründet. Nun soll bis 18. März 2021 eine neue Untersuchung von einem anderen Rechtsexperten erarbeitet werden. Dann soll es auch eingeschränkten Einblick in das WSW-Gutachten geben. (kna)\n\n© Katholisches Medienzentrum, 02.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-02 16:55", "author": "Andreas Otto und Anita Hirschbeck"}