{"id": "forscher-stellen-zwischenergebnisse-aus-archiv-pius-xii-vor", "tag": "Vatikan", "tag2": "Vatikan", "title": "Forscher stellen Zwischenergebnisse aus Archiv Pius' XII. vor", "text": "\nZwischenergebnisse zur Forschung über Papst Pius XII. (1939-1958) haben Historiker am Mittwochabend in Rom vorgestellt. Die Frage des Schweigens müsse man im damaligen Kontext sehen, sagt eine Historikerin.\nRoland Juchem\nEin gutes Jahr nach Öffnung der vatikanischen Archive zu dessen Pontifikat lasse sich schon sagen, dass weder das Klischee vom «Papst der Deutschen» noch das vom «Papst der Juden» zutreffen, so die Historikerin Nina Valbousquet von der Ecole francaise in Rom. Um ein Pontifikat zu beurteilen, müsse die Forschung über die jeweilige Person des Papstes hinausschauen und den Apparat des Vatikan betrachten.\nNuntius in Frankreich war für Judengesetze\nMit der Archivöffnung Anfang März 2020 sei dies nun gut möglich, so Valbousquet. So habe etwa der damalige Nuntius im besetzten Frankreich die von den Deutschen erlassenen Judengesetze in weiten Teilen begrüsst. Damit würde, so Nuntius Valeri, der schädliche Einfluss dieses Volkes zurückgedrängt, schrieb er an das Staatssekretariat.\n«Doch oft auf Unrecht hingewiesen»\nDagegen hätten etwa ein einfacher Ordensmann oder auch Bischof Pierre-Marie Theas von Montauban das weitgehende Schweigen von Kirchenvertretern zu den Deportationen kritisiert. Der katholische Philosoph Jacques Maritain schrieb 1945 an das Staatssekretariat, nach Kriegsende könne der Papst über die Gräuel der Kriegszeit frei sprechen. Im Antwortbrief vom 19. Juli 1945 hiess es, Pius XII. habe doch oft genug auf das Unrecht der Menschen, die wegen ihrer Rasse oder ihres Glaubens verfolgt wurden, hingewiesen. Die Frage des Schweigens muss man im damaligen Kontext sehen, so Valbousquet.\nErgebnisse aus Fachkongressen\nNach Ansicht von Simon Unger-Alvi vom Deutschen Historischen Institut in Rom braucht eine differenzierte Antwort auf diese «so bedeutsame Frage» noch Zeit. Dass der Papst aus Briefen sowie von Juden in Rom, die in Kirchen und Klöstern Zuflucht fanden, informiert war, sei inzwischen klar. Bei dem von der Deutschen und der Französischen Vatikan-Botschaft organisierten Gespräch trugen Valbousquet, Unger-Alvi wie auch die italienische Historikerin Lucia Ceci Ergebnisse eines vorausgegangenen Fachkongresses vor.\nRolle des Vatikans bei europäischer Einigung\nUnger-Alvi wies auf die Rolle des Pontifikats Pius’ XII. bei der europäischen Einigung hin. Während Frankreich etwa ein neutraleres entwaffnetes Deutschland favorisierte, habe sich der Heilige Stuhl im Sinne Konrad Adenauers klar für die Westbindung der Bundesrepublik eingesetzt. Das Bündnis von CDU und Vatikan sei etwa eine Grundlage der demokratischen Grundordnung und sozialen Marktwirtschaft gewesen.\nRolle bei Entkolonialisierung soll weiter erforscht werden\nCeci erwartet sich weitere Forschungsimpulse auch durch Historiker aus anderen Kontinenten sowie einen Generationswechsel in ihrer Zunft. Dies gelte insbesondere für die Rolle der Kirche unter Pius XII. bei der Entkolonialisierung. Gleichzeitig warnte sie vor weiterem «Sensationalismus». Dieser habe eine differenziertere Betrachtung erschwert und andere wichtige Aspekte des Pontifikats von Eugenio Pacelli überdeckt. (cic)\n\n\nBerliner Strasse nicht mehr nach Papst Pius XII. benennen\n\n\n© Katholisches Medienzentrum, 17.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-17 08:45", "author": "Roland Juchem"}