{"id": "fortunatus-nwachukwu-weihnachten-franziskus-auf-netflix-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Fortunatus Nwachukwu, Weihnachten, Franziskus auf Netflix: Was diese Woche wichtig wird", "text": "\nAm Freitag ist Heiligabend. Anders als letztes Jahr darf dieses Mal «Stille Nacht» gesungen werden – mit Maske. Der Heilige Stuhl hat einen neuen UN-Botschafter in Genf. Und Netflix startet am ersten Weihnachtsfeiertag eine Serie, in der auch Papst Franziskus vorkommt.\nRaphael Rauch\nFortunatus Nwachukwu stammt aus Nigeria, ist Vatikan-Diplomat und hat einen neuen Posten: Er ist neuer Ständiger Beobachter des Heiligen Stuhls bei den Vereinten Nationen in Genf.\nFlüchtlingspapst Franziskus\nAuf ihn warten Herausforderungen, die dem Papst ein besonderes Anliegen sind: zum Beispiel ein gerechter Zugang zu Impfstoffen, wie ihn auch die WHO in Genf vehement fordert. Doch es gibt konkurrierende Interessen, etwa jene in der Welthandelsorganisation WTO.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nFortunatus Nwachukwu (links) wurde am 6. Januar 2013 zusammen mit Georg Gänswein zum Bischof geweiht.\n\n\n\nEin weiteres wichtiges Thema in Genf: Das Elend der Flüchtlinge, das mit dem UN-Flüchtlingshilfswerk UNHCR omnipräsent ist. Erst letzte Woche hat Kurienkardinal Michael Czerny die Anliegen von Flüchtlingspapst Franziskus in Genf eingebracht – und Sant’Egidio hat mit dem UNHCR ein Abkommen unterzeichnet.\nStille Nacht mit Maske\nNun steuern wir alle auf Weihnachten zu. Der Bundesrat hat am Freitag Beschlüsse gefasst, die dank der Religionsfreiheit den Kirchen Möglichkeiten einräumen, wie sie für andere Bereiche nicht gelten: Gottesdienste mit bis zu 50 Menschen sind ohne Zertifikat bei Maskenpflicht und Abstand halten möglich. Lediglich Kontaktdaten müssen aufgenommen werden. Für Gottesdienste mit über 50 Menschen gilt 2G.\n\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nStumme Nacht, heilige Nacht: Das Gesangsverbot galt 2020 am Heiligen Abend.\n\n\n\nLetztes Jahr war an Heiligabend noch «Stumme Nacht, Heilige Nacht» angesagt. Dieses Jahr ist der Gemeindegesang wieder erlaubt – mit Maske. Chöre, die keine Maske tragen, müssen negativ getestet sein.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMario Pinggera, Pfarrer und Dozent für Kirchenmusik\n\n\n\nMario Pinggera ist Pfarrer von Richterswil und Dozent für Kirchenmusik an der Theologischen Hochschule Chur. In seiner Pfarrei wird es dieses Jahr drei Formen von «Stille Nacht» geben: Familiengottesdienst an Heiligabend um 17 Uhr, das heisst: «Stille Nacht» mit Maske. In der Christmette um 22 Uhr hat er getestete Chorsänger für «Stille Nacht» ohne Maske. Und am ersten Weihnachtsfeiertag hat er «ein kleines professionelles Ensemble» für die Urfassung von «Stille Nacht», ebenfalls getestet und ohne Maske. Die Melodie der Urfassung sei anders, hier eigne sich für die Gemeinde «Mitsummen mit Maske».\nMenschen abweisen an Weihnachten?\nPraktisch ist also viel möglich – und trotzdem sind die Regeln für die Pfarreien eine Herausforderung: Werden sie am Heiligen Abend Leute von der Tür abweisen, wenn sie kein 2G-Zertifikat haben? Und was sagt die Einlasskontrolle bei einem Gottesdienst ohne Zertifikatspflicht der 51. Person?\n\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nBiblische Szenen nachgestellt - mit Schwarzenberger Krippenfiguren.\n\n\n\nSchon jetzt werden mancherorts die Corona-Regeln nicht eingehalten. Bleibt zu hoffen, dass die Menschen an Weihnachten die Eigenverantwortung ernst nehmen und etwa auf Gottesdienste im Livestream umschalten. Zum Beispiel auf die Mitternachtsmesse, die am Heiligen Abend aus der katholischen Pfarrei Zürich-Höngg um 23 Uhr übertragen wird.\n«First Christmas» und «Maybe Last Christmas»\nFür zwei Schweizer Bischöfe werden diese Weihnachten etwas ganz Besonderes. Für Bischof Joseph Bonnemain ist es «First Christmas», das erste Weihnachten als Bischof. Er trägt mit seinen Vornamen Joseph Maria die Weihnachtsgeschichte schon im Namen. \nDem Bischof sind in den letzten Monaten erste friedensbildende Massnahmen im zerstrittenen Bistum gelungen. Trotzdem blickt er realistisch auf den Status quo. In der Paulus-Akademie sprach er unlängst von einer «hässigen Atmosphäre». Und der ehemalige Generalvikar Josef Annen stellte am selben Abend klar: «Heute stehen wir in St. Luzi und in der Begleitung aller Bistumsstudierenden wieder da, wo wir im Jahre 2000 gestanden sind: am Anfang.» Mit Karl Wolf hat das Priesterseminar einen neuen Spiritual bekommen. Fragt sich, wann Regens Martin Rohrer ausgetauscht wird. \n\n\n\n\n\n\n\n\n©  zVg\n\n\nArchiv: Bischof Paul Hinder segnet die Gläubigen\n\n\n\nFür Bischof Paul Hinder könnte es hingegen «Last Christmas» werden: Sein letztes Weihnachtsfest als Bischof von Abu Dhabi. Wobei hier der Konjunktiv wichtig ist: Aufgrund der geopolitisch sensiblen Lage ist Abu Dhabi ein für den Heiligen Stuhl strategisch besonders wichtiger Bischofssitz, der gar nicht so einfach zu besetzen ist.\nKein Friede in Sicht im Jemen\nIn seinem Weihnachtsbrief schreibt Paul Hinder: «Ich selbst durchlebe momentan nicht nur einen liturgischen, sondern auch einen persönlichen Advent! Das heisst, ich warte immer noch auf einen Nachfolger und wage unterdessen keine Prognosen mehr, wann ich tatsächlich abgelöst werde. Zum Glück macht bis jetzt auch die Gesundheit mit. Ich hoffe aber, dass bis zu meinem 80. Geburtstag im kommenden April die Situation geklärt ist.»\nWenn an Weihnachten an die Friedensbotschaft appelliert wird, richten sich die Gedanken des Bischofs von Arabien besonders an die Menschen im Jemen. Hier ist nach wie vor «kein Friede in Sicht».\nFranziskus auf Netflix: «Uscire» oder Marketing? \nVom ersten Weihnachtsfeiertag an, dem 25. Dezember, zeigt Netflix eine Doku-Serie mit Papst Franziskus. Sie ist zusammen mit dem Papstvertrauten und Jesuiten Antonio Spadaro entstanden und trägt den Titel: «Geschichten einer Generation – mit Papst Franziskus.»\n\n\n\nDie Serie umfasst vier Folgen mit den Titeln «Liebe», «Träume», «Kämpfe» und «Arbeit». Gezeigt werden Seniorinnen und Senioren aus aller Welt, die von jungen Filmemachern unter 30 Jahren befragt werden. Unter den Senioren ist auch die Schimpansen-Versteherin Jane Goodall. Dem Trailer ist zu entnehmen, dass es Franziskus ein wichtiges Anliegen ist, dass die ältere Generation ihr Wissen an die jüngere weitergibt. Wir sind gespannt, wie stark die Stimme des Papstes die Serie prägen wird – oder ob es Netflix vor allem um Marketing geht. Schon jetzt steht fest: Auch für die katholische Kirche ist die Serie ein gutes Marketing, eine Form von «Uscire».\nDer Countdown läuft\nFür den Weihnachtscountdown kann unser Adventskalender helfen, zum Beispiel die Beiträge der letzten Tage von Mariastein über Bethlehem bis nach Guatemala:\nErwin Tanner: Das erste und das zweite Kommen Jesu ChristiHiyam Marzouqa: Kitsch erwärmt die SeeleBischof Valerio Lazzeri: Jeder Tag ist ein neuer Tag, der in der Nacht gerade erwachtPater Ludwig Ziegerer: Was die Sehnsucht wecktPater Roland Trauffer: Die brennende Fackel des Adventspropheten JesajaLeonor Ferreira: Auf ein Ziel hinBischof Jean-Marie Lovey: Tunnel des Lichts\nIm Namen der ganzen Redaktion von kath.ch wünsche ich Ihnen und Ihren Familien ein frohes und besinnliches Weihnachtsfest. Zunächst aber einen guten Start in die Woche. Das nächste Rauchzeichen erscheint am 3. Januar. Über Input freuen wir uns jederzeit an rauchzeichen@kath.ch.\nHerzlich\nIhr\nRaphael Rauch\n\n\nWeihnachtsgruss der Landeskirchen, Paul Hinder, Papst Franziskus: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 20.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-20 10:35", "author": "Raphael Rauch"}