{"id": "forza-azzurri-hopp-schwiiz-welchem-fussball-team-drueckt-maria-pappa-die-daumen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Forza azzurri – hopp Schwiiz»: Welchem Fussball-Team drückt Maria Pappa die Daumen?", "text": "\nMittwochabend, 21 Uhr: Bei der Fussball-EM spielt Italien gegen die Schweiz. Ein Dilemma für schweizerisch-italienische Doppelbürger und alle Freunde von «Bella Italia».\nRaphael Rauch\n«Ich bin innerlich zerrissen», sagte vor neun Jahren der deutsch-italienische Anchor des ARD-»Nachtmagazins», Ingo Zamperoni. Es ging um die schönste Nebensache der Welt: Fussball. Genauer: Deutschland gegen Italien. «Che vinca il migliore! Möge der Bessere gewinnen», lautete das Fazit des Moderators.\n\n\n\nWas sagen katholische Stimmen aus der Schweiz zum Spiel Italien gegen Schweiz?\nMaria Pappa, Stadtpräsidentin von St. Gallen, katholische Lektorin, Doppelbürgerin\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMaria Pappa im St.Galler Dom.\n\n\n\n«Toll wäre, wenn Italien und Schweiz weiterkommen. So habe ich zwei Mannschaften, die ich weiterhin anfeuern kann. Das bedeutet, dass Türkei und Wales heute um 18 Uhr am besten unentschieden spielen. So kann bei Italien und Schweiz die bessere Mannschaft gewinnen.»\nClaudius Luterbacher, Kanzler des Bistums St. Gallen, hat italienische Schwiegereltern\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nClaudius Luterbacher. Im Hintergrund die Kathedrale von St. Gallen.\n\n\n\n«Es ist eine perfekte Ausgangslage: Heute Abend freue ich mich sowieso! Forza azzurri – hopp Schwiiz! Mein Tipp, wie es ausgehen wird heute Abend? 3:1 für Italien.»\nRomina Monferrini, Theologin in Luzern\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nRomina Monferrini\n\n\n\n«Was soll ich mehr dazu sagen als: double the joy?! Aus meiner Sicht ist es eine Win-Win-Situation – egal, wie es ausgeht! Ich werde mich freuen, wenn die Schweizer Nationalmannschaft das Spiel gewinnt – sofern sie auch gut spielt. Und ich werde ebenso jubeln, wenn die Azzurri als Sieger aus diesem EM-Vorrundenspiel gehen.\nBeim Fussball ist es für mich immer etwas doof, wenn ausgerechnet die Schweiz und Italien aufeinandertreffen. Ehrlich gesagt bin ich während des Spiels eher für Italien und ärgere mich etwas mehr, wenn bei ihnen etwas schief läuft oder daneben geht.\nIn diesem Sinne nur für heute Abend und dieses Spiel: zuerst Forza Italia – und dann unbedingt und von ganzem Herzen auch Hopp Schwiiz.»\nSarah Paciarelli, Pressesprecherin des Schweizerischen Katholischen Frauenbunds\n\n\n\n\n\n\n\n\nSKF-Mediensprecherin Sarah Paciarelli\n\n\n\n«Ich habe als polnische und italienische Staatsbürgerin, die in Deutschland geboren und aufgewachsen ist und heute in der Schweiz lebt, gleich vier Teams, mit denen ich an der EM mitfiebern kann.\nIch bin Ingo Zamperonis Meinung, wobei ich der Schweiz den Sieg gönnen würde, nachdem Italien sich schon im ESC-Finale den ersten Platz auf dem Siegertreppchen sicherte. Hopp, Schwiiz! Forza azzuri! Che vinca il migliore!»\nMario Pinggera, Pfarrer in Richterswil ZH, Aushilfspriester in Südtirol\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nPfarrer Mario Pinggera an der Orgel in der katholischen Kirche in Richterswil ZH.\n\n\n\n«Das ist Philosophie! Gewinnen sollte, wer es auch verdient hat. Das ist selten genug der Fall. Lieber erzähle ich einen Witz: Fussball-Fan Bertone trifft auf Benedikt XVI. Ratzinger sagt zu Bertone: ‹Tarcisio, wollen wie heute Abend Pizza essen gehen?› Die Antwortet lautet: ‹Geht nicht Joseph, heute Abend ist Fussball.› Daraufhin will Benedikt XVI. wissen, wer denn spiele. Die Antwort: Österreich-Ungarn! Woraufhin Benedikt XVI. wissen will: «Gegen wen?»\n\n\nPapst über Sport und Glaube: “Jesus ist ein fordernder Trainer”\n\n\n© Katholisches Medienzentrum, 16.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-16 15:47", "author": "Raphael Rauch"}