{"id": "fragen-und-antworten-rund-um-die-amazonas-synode", "tag": "Vatikan", "tag2": "Vatikan", "title": "Fragen und Antworten rund um die Amazonas-Synode", "text": "\nRom, 19.7.19 (kath.ch) Vom 6. bis 27. Oktober tagt im Vatikan eine Bischofssynode zu Amazonien. kath.ch beantwortet einige wichtige Fragen zur Synode.\nBurkhard Jürgens\nWas ist die Amazonien-Synode?\n\nVom 6. bis 27. Oktober beraten in Rom Bischöfe und andere Kirchenvertreter über seelsorglichen Fragen des Amazonasgebiets. Das Treffen findet auf Einladung von Papst Franziskus statt und steht unter dem Thema «Amazonien – neue Wege für die Kirche und eine ganzheitliche Ökologie». Es handelt sich um eine sogenannte Spezialsynode für eine bestimmte Weltregion. Ähnliche Sonderversammlungen fanden 2010 für den Nahen Osten oder 2009 für Afrika statt.\nWorum geht es?\n\nIm Mittelpunkt stehen die Lage der Menschen im Amazonasgebiet und Herausforderungen für die katholische Kirche. Das Arbeitspapier der Synode legt Akzente auf die Probleme, die sich durch die Ausbeutung der Rohstoffvorkommen wie Holz, Erdöl, Gas und Edelmetalle und durch Monokulturen vor allem für die indigene Bevölkerung ergeben. Hierzu zählen Landkonflikte und Vertreibung sowie Umweltverschmutzung durch Bergbau und Rodung. Innerkirchliche Themen sind mehr Aufmerksamkeit für indigene Traditionen und die Seelsorge in dem riesigen und schwer zugänglichen Areal. Dabei sollen auch die Weihe verheirateter Familienväter, die Übertragung von Leitungsaufgaben an Laien und neue Ämter für Frauen diskutiert werden.\nWer nimmt an der Synode teil?\n\nSynodenmitglieder von Amts wegen sind die Ortsbischöfe der betreffenden Region – also Amazonas-Bischöfe aus Bolivien, Brasilien, Ecuador, Peru, Kolumbien, Venezuela, Französisch-Guayana, Guayana und Suriname sowie die Spitzen von sieben Bischofskonferenzen, Vertreter der römischen Kurie und die Leitung des Panamazonien-Netzwerks Repam sowie die Mitglieder des Vorbereitungsgremiums. Hinzu kommen 15 Ordensdelegierte und mehrere vom Papst direkt persönlich ernannte Teilnehmer. Ohne Stimmrecht sind ferner Experten und «Hörer» sowie Beobachter verschiedener Glaubensgemeinschaften und Institutionen dabei. Etwa 20 Indigene werden bei der Synode ihre Interessenvertreten, auch Unternehmensvertreter sind als Gesprächspartner eingeladen.\nWie läuft die Synode ab?\n\nDer Papst hatte die Amazonien-Synode am 15. Oktober 2017 in Rom angekündigt und die Vorbereitung mit einem Besuch im peruanischen Puerto Maldonado am 19. Januar 2018 angestossen. Am 8. Juni 2018 veröffentlichte das vatikanische Synodensekretariat ein\nVorbereitungsdokument mit einem Fragenkatalog. Auf Grundlage der Rückmeldungen, unter anderem aus rund 260 lokalen und regionalen Vorbereitungstreffen, erstellte das Sekretariat das Arbeitspapier. Dieses liegt auch in einer deutschen Übersetzung der Hilfswerke Misereor und Adveniat vor, die nicht vom Vatikan beglaubigt ist. Die Beratungen selbst umfassen Plenardebatten, an denen auch der Papst teilnimmt, und Kleingruppenarbeit. Eine wichtige Rolle als Moderator spielt der sogenannte Generalrelator, der brasilianische Kardinal Claudio Hummes.\nWas macht die Synode für europäische Katholiken wichtig?\n\nDas Amazonasbecken weist das zweitgrösste Waldgebiet der Erde auf und spielt eine wichtige Rolle für das Klima des Planeten. Die Zahl der Pflanzen- und Tierarten in dem 7 Millionen Quadratkilometer grossen Areal ist bis heute nicht annähernd erfasst. Rodung und Umweltverschmutzung in dem ökologisch sensiblen Gebiet haben globale Auswirkungen. Innerkirchlich könnten neue Wege der Seelsorge im Amazonasgebiet Modellcharakter für schrumpfende Kirchen in Europa\nhaben. Der Vatikan betont aber, dass sich Lösungen aus Lateinamerika nicht einfach kopieren lassen.\nWas passiert mit den Ergebnissen der Synode?\n\nDie Synodenteilnehmer verabschieden in der letzten Sitzungswoche ein Schlussdokument, das dem Papst übergeben wird. Es steht ihm frei, dieses Papier zu veröffentlichen. Eine rechtliche Wirkung hat das Dokument nicht. Üblicherweise stützt sich der Papst aber darauf bei der Abfassung eines eigenen nachsynodalen Schreibens. (cic)\n\n© Katholisches Medienzentrum, 19.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-19 07:41", "author": "Burkhard Jürgens"}