{"id": "fragwuerdiges-priesterbild-von-ratzinger", "tag": "Kommentar", "tag2": "Kommentar", "title": "Fragwürdiges Priesterbild von Ratzinger", "text": "\nDer Theologe Stephan Schmid-Keiser* analysiert das Priesterbild Joseph Ratzingers im Buch von Kardinal Robert Sarah. Dieses gebe keine Antworten auf den sakramentalen Hunger der Menschen, sagt er in seinem Gastkommentar.\nNun liegt mit der Ausgabe der Tagespost vom 15. Januar 2020 der in diesen Tagen diskutierte Text aus der Feder des emeritierten Bischofs von Rom vor. Ein Auszug daraus zeigt exemplarisch, wie Joseph Ratzinger seine Sichtweise historisch einordnet. Seiner Argumentationslinie folgen, bedeutet in meinen Augen, einer historischen Praxis zu folgen, die bis in unsere Tage pastoral sinnvolle Antworten auf den sakramentalen Hunger vieler Menschen mehr blockiert als ermöglicht.\n«Ich muss jeden Satz zwei Mal lesen.»\nIch muss jeden Satz zwei Mal lesen, um Joseph Ratzingers Argumentation folgen zu können. «Für die Priester der Kirche Jesu Christi war die Situation durch die regelmässige oder in vielen Teilen tägliche Eucharistiefeier grundsätzlich verändert», schreibt er gegen Ende des ersten Kapitels. Das ganze Leben des Priesters stehe in der Berührung mit dem göttlichen Geheimnis und verlange daher eine «Ausschliesslichkeit für Gott». Aus der täglichen Eucharistiefeier und aus dem umfassenden Dienst für Gott ergebe sich «die Unmöglichkeit einer ehelichen Bindung von selbst».\nWarum, so will ich zugespitzt fragen,\nist für Joseph Ratzinger das Auseinanderhalten von Ehe und Eucharistie so\nwichtig? Kann man denn die Beziehung zum Göttlichen, die der Ehe wie aber auch\nder Eucharistie sakramental inhärent ist, gegeneinander ausspielen? Wird damit\netwa implizit gesagt, dass nur Männer eucharistiefähig seien? Welches\nMenschenbild vertritt der Text? Ist dieses gendergerecht? Solch grundlegenden\nFragen stellt sich der ehemalige Bischof von Rom leider nicht – auch nicht,\nwenn er die erstrebte sexuelle Reinheit des männlichen Priesterstandes\ndagegenhält.\nDass zudem ebenso die Frage nach der mit der Priesterweihe verbundenen Verfügungsmacht über den sakramentalen Vollzug (lateinisch ‘sacra potestas’, heilige Macht) hier eine ebenso bedeutsame Rolle spielte, wird im Aufsatz ebenfalls ausgeklammert.\n«Dieses Amtsverständnis ist der Gegenwart nicht mehr angemessen.»\nOffen ist nun, inwieweit Papst Franziskus die Stossrichtung der Amazonas-Synode weiterführen und Impulse zu einem Perspektivenwechsel geben kann. Das bis heute nachwirkende Amtsverständnis des Konzils von Trient (1545 bis 1563) mit seiner Überhöhung des Priesters (lateinisch: sacerdos) ist der Gegenwart nicht mehr angemessen. \nDies wäre meines Erachtens als Konsequenz aus dem «Presbyterbild des Neuen Testamentes» zu ziehen. Presbyter bezeichnete im frühen Christentum einen Gemeindevorstand. Schon 1967 stellte sich an einer Tagung in Schönbrunn die Frage: Wie kam es sehr bald in der nachapostolischen Zeit und im Laufe der Jahrhunderte vom Presbyter- zum Sacerdos-Bild?**\n«Viele Bischöfe stehen im Clinch mit den Bedürfnissen der Menschen.»\nLese ich auf diesem Hintergrund die weiteren Ausführungen von Joseph Ratzinger, muss ich ihn zudem fragen, ob ihm je daran gelegen war, die Aufgaben des Bischofsamtes – wie in alter und ältester Zeit – stringenter von den Aufgaben des Presbyterates inmitten der Gemeinde beziehungsweise heute der Pfarrei her zu denken.\nTäten dies die Bischöfe in der gesamten Weltkirche vermehrt, stünden die verschiedenen Dienstämter in der Kirche näher bei den Menschen und wären die einzelnen Glaubensgemeinschaften in ihrem ‘sakramentalen Hunger’ ernster genommen.\n«Für euch bin ich Bischof. Mit euch bin ich Christ.»Augustinus\nUmgekehrt dazu ist seit dem Zweiten Vatikanischen Konzil (1962-1965) in allen Ortskirchen das Bischofsamt in eine strukturelle Engführung gelangt. Viele Bischöfe stehen im Clinch mit den realen Bedürfnissen der Menschen und bleiben leider nicht davor gefährdet, vieles zu verschleiern. Müssten sie nicht der Weisung des alten Kirchenlehrers Augustinus (354 bis 430) folgen, der seinen Leuten im Volk zusagte: «Für euch bin ich Bischof, mit euch bin ich Christ!» Warum also nicht neue Schritte tun zu neuen, variablen Formen des Dienstamtes auch für bewährte Frauen und Männer – ob verheiratet oder nicht?\n«Vorrang hat die Bereitschaft, auf Menschen einzugehen.»\nAuch eine\nErrungenschaft des letzten Konzils war es nämlich, das Dienstamt nicht\nunabhängig von seiner Verankerung im Volk Gottes zu sehen. Das ist der Sinn des\ngemeinsamen Priestertums. Mit anderen Worten müssten künftig\nalle Getauften, die einen sakramentalen Dienst im Volk Gottes zu leisten bereit\nund fähig sind, dies auch tun können – ohne Einschränkung auf Geschlecht oder\ngesellschaftlichen Status. Vorrang haben soll einzig die Bereitschaft, auf die\nMenschen einzugehen und sie auf ihrem Weg durch die gemeinsame Feier der Nähe\nGottes sakramental zu stärken.\n*Der Theologe Stephan Schmid-Keiser war\nbis zu seiner Pensionierung Gemeindeleiter. Von 2016 bis 2017 war er Co-Redaktor\nder Schweizerischen Kirchenzeitung. \n** Siehe dazu: Georg Schelbert, Priesterbild nach dem Neuen Testament, in: Franz Enzler (Hrsg.): Priester – Presbyter. Beiträge zu einem neuen Priesterbild, Luzern/München 1968\n\n\nBenedikt geht in Sarahs Buch nicht auf Zölibatsdebatte ein\n\n\n© Katholisches Medienzentrum, 17.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-17 11:43", "author": "Nun liegt mit der Ausgabe der Tagespost vom 15. Januar 2020 der in diesen Tagen diskutierte Text aus der Feder des emeritierten Bischofs von Rom vor. Ein Auszug daraus zeigt exemplarisch, wie Joseph Ratzinger seine Sichtweise historisch einordnet. Seiner Argumentationslinie folgen, bedeutet in meinen Augen, einer historischen Praxis zu folgen, die bis in unsere Tage pastoral sinnvolle Antworten auf den sakramentalen Hunger vieler Menschen mehr blockiert als ermöglicht."}