{"id": "franzoesische-mystikerin-des-mystischen-betrugs-beschuldigt", "tag": "International", "title": "Mystikerin des «mystischen Betrugs» beschuldigt", "text": "\nHat die französische Mystikerin Marthe Robin bei anderen Autoren gestohlen? Dieser Frage geht ein Buch des Karmeliten Conrad De Meester nach. Er spricht von «mystischem Betrug». 2014 erkannte der Vatikan der Französin den heroischen Tugenden an.\nFür den belgischen Ordensmann Conrad De Meester «sind die betrügerischen Handlungen so häufig und so brillant inszeniert, dass es unmöglich ist, dass Marthe nichts davon wusste». Die spirituelle Botschaft von Marthe Robin seien nicht von ihr. Ihre Schriften seien das Ergebnis eines klugen, aber betrügerischen Flickwerks von Dutzenden mystischer Autoren.\nDer Spezialist für Mystik war 1988 gebeten worden, die Texte von Marthe Robin im Hinblick auf ihren Seligsprechungsprozess zu studieren. Als er im Dezember 2019 starb, entdeckte sein Vorgesetzter das Manuskript des 400 Seiten starken Buches, an dessen Ende er zu einem kompromisslosen Schluss kommt: Marthe Robin hat ihre Welt getäuscht.\nZweifel an der Wahrhaftigkeit\nDer Karmelit erhebt ernsthafte Zweifel an der Wahrhaftigkeit der Phänomene wie Lähmung, Stigmata und Fehlen von Nahrung. Die Mystikerin soll über ein halbes Jahrhundert mit Ausnahme der geweihten Hostie nichts gegessen haben. \nIn der Zeitschrift «Famille Chrétienne» widerspricht die Postulantin der Akte Marte Robin, Sophie Guex, dem Belgier. 28 Experten hätten an den bisherigen Untersuchung teilgenommen. «Wenn man nur einer Meinung glaubt, dann bedeutet dies, dass man alle anderen ignoriert, die die Kirche dazu veranlasst haben, 2014 ein positives Urteil über Marthe Robin abzugeben.»\nAb 1945 ein neuer Weg\n«Es stimmt, dass Marthe ganze Absätze von anderen Mystikern ausgeliehen hat», gibt Sophie Guex zu. Da Marthe blind geworden war, hatte sie die Fähigkeit erworben, sich die Texte, die ihr vorgelesen wurden, zu merken. So sei es nur logisch, dass sie Passagen wiedergab, wenn sie den Sekretären ihre Kommentare diktierte.\nNach 1945 habe sich Marthe von diesen Vorbildern gelöst, «weil sie eine mystische Reife erlangte.» Ausserdem habe es sich bei Marthes Schriften meist um persönliche Notizen gehandelt, die ursprünglich nicht zur Veröffentlichung bestimmt waren.\nErnsthafter und vollständiger Prozess\nDie 1986 eingeleitete kanonische Untersuchung sei mit äusserster Ernsthaftigkeit durchgeführt worden, schreibt Sophie Guex. In der diözesanen Phase seien Zeugenaussagen und Expertenberichte gesammelt worden, darunter auch solche von Pater de Meester.\nDie gesamte Dokumentation wurde geprüft und durch römische Recherchen bis 2014 ergänzt. Am Ende dieses langen Prozesses hätten die Mitglieder der Kongregation für die Selig- und Heiligsprechungsprozesse eine positive Stellungnahme abgegeben, die von Papst Franziskus bestätigt wurde.\nEin Leben im Krankenbett\nMarthe Robin (1902-1981) war ab ihrem 27 Lebensjahr gelähmt und erblindete später auch. Dennoch gelang es ihr aufgrund ihrer Ausstrahlung die Gründung von «Foyer de Charité» (»Haus der Barmherzigkeit») zu veranlassen. \nEin solches wurde auch in der Schweiz in Bex VD errichtet. Zu ihren Lebzeiten pilgerte die Menschen an ihr Bett, um ihren Rat einzuholen. (cath.ch/Adaption: Georges Scherrer)\n\n© Katholisches Medienzentrum, 03.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-03 12:17", "author": "cath.ch/Adaption: Georges Scherrer"}