{"id": "franziskus-als-brueckenbauer-in-rumaenien-selige-maertyrer-und-ein-schuldbekenntnis-gegenueber-roma", "tag": "International", "title": "Franziskus als Brückenbauer in Rumänien", "text": "\nBlaj, 2.6.19 (kath.ch) Am dritten Tag seiner Rumänienreise erinnert der Papst an die dunkle Ära des Kommunismus. Und leistet eine ungewöhnliche Vergebungsbitte. Fromme Appelle, die in diesen Tagen politisch bedeutsam sind.\nRoland Juchem\nZur Freiheit gehört Musik. Lange bevor der Papst am Sonntagmorgen auf dem «Feld der Freiheit» in Blaj eintrifft, erklingen von einer Seitenbühne Gesänge. Gleich zu Beginn von Sava Negrean Brudascu, in Rumänien bekannt für siebenbürgische Heimatlieder. Lieder, die auf die Animositäten zwischen Rumänen und Ungarn anspielen, lässt sie aus. Solche Texte passen nicht zu dem, was Franziskus in diesen Tagen ständig predigt: Es ist eure kulturelle und religiöse Vielfalt, die den Reichtum Rumäniens ausmacht und zu wahrer Freiheit gehört.\nSymbolort rumänischen Nationalbewusstseins\nBlaj – auf Deutsch Blasendorf – gilt als Symbolort rumänischen Nationalbewusstseins. Hier, auf dem «Feld der Freiheit», versammelten sich 1848 rund 40’000 Rumänen Siebenbürgens, um gegen die ungarische Vorherrschaft zu demonstrieren. Beim Wallfahrtsgottesdienst mit der ungarischen Minderheit am Samstag in Sumuleu Ciuc waren nur rot-weiss-grüne Fahnen zu sehen. Am Sonntag wallt auf dem von Büsten rumänischer Nationalhelden gesäumten «Feld der Freiheit» eine riesige Landesflagge in Blau-Gelb-Rot.\nOrt der Tragödie für griechisch-katholische Kirche\nDas «Feld der Freiheit» ist noch aus einem weiteren Grund symbolträchtig: Als 1948 Rumäniens neue kommunistische Machthaber zur 100-Jahr-Feier der «Nationalversammlung» aufmarschierten, verboten sie dabei die griechisch-katholische Kirche, konfiszierten deren Eigentum und verhafteten ihre Priester und Bischöfe. Die römisch-katholische und orthodoxe Kirche traf es ebenfalls, wenn auch nicht so gnadenlos.\nDeswegen spricht der Papst genau hier sieben griechisch-katholische Bischöfe selig. Zwischen 1950 und 1970 starben sie nach Folter und Haft durch die Staatspolizei. Quer über dem Papst am Dach der Altarbühne prangt das Bekenntnis der Überlebenden: «Ich glaube an die eine, heilige, katholische und apostolische Kirche».\nMartyrium «ohne Worte des Hasses auf Verfolger»\nDer rund zweistündige Gottesdienst mit rund 80’000 Menschen, unter ihnen neben der politischen Führung auch der jüdische Oberrabbiner und der muslimische Mufti des Landes – aber kein offizieller orthodoxer Vertreter –, findet im byzantinischen Ritus statt. Franziskus würdigt das Martyrium der Sieben, das «ohne Worte des Hasses auf ihre Verfolger» ausgekommen sei. Dies sei eine «prophetische Botschaft» an die Heutigen: «den Hass mit der Liebe und der Vergebung zu besiegen» und christlichen Glauben konsequent und mutig zu leben.\nPapst warnt vor neuen «atheistischen Ideologien»\nZugleich warnt Franziskus vor neuen «atheistischen Ideologien», die «auf subtile Weise» die Menschen von den «reichen kulturellen und religiösen Überlieferungen entfremden wollen» und «den Wert der menschlichen Person, des Lebens, der Ehe und der Familie verachten». Vor allem schade das neue Regime des globalisierten Konsumismus, auf das er anspielt, Jugendlichen und Kindern. Damit greift er ein Anliegen auf, das am Freitag bereits der orthodoxe Patriarch Daniel eingefordert hatte.\nBeifall und Buhrufe für Prominenz\nDie päpstlichen Appelle an Gemeinwohl und Zusammenhalt erklingen in diesen Tagen vor dem Hintergrund einer politischen Vertrauenskrise: der Verhaftung des Chefs der Regierungspartei PSD, Liviu Dragnea. Wie die Katholiken – wenn auch landesweit nur eine Minderheit – denken, zeigt sich beim Auftritt der Prominenz. Als Präsident Klaus Johannis und seine Frau durch den Mittelgang gehen, werden sie von Beifall begleitet. Als auf den Grossbildschirmen Ministerpräsidentin Viorica Dancila von der PSD ins Bild kommt, gibt es Buhrufe.\nPapst bittet Roma um Vergebung\nWie viel Beifall – oder Buhrufe – der Papst für seine letzte Ansprache dieser Reise auch aus den eigenen Reihen erhalten würde, ist schwer zu sagen. «Im Namen der Kirche bitte ich den Herrn und euch um Vergebung dafür, wenn wir euch im Laufe der Geschichte diskriminiert, misshandelt oder falsch angeschaut haben», sagt Franziskus am Nachmittag bei einer Begegnung mit rund 300 Roma in Blaj.\nDie kleine Kirche der Roma-Gemeinde, die erst vor zwei Wochen geweiht wurde, ist zu klein für das päpstliche Gefolge und auch nur einige Gemeindemitglieder. Als Kardinalstaatssekretär Parolin nach draussen geht, um Platz zu schaffen, folgen ihm die anderen Kardinäle und Bischöfe. Familien aus dem Ort nehmen ihre Plätze ein. Franziskus’ Leibwächter lässt noch einige neugierige Kinder in die Kapelle. Eine Geste, die zu den Worten des Papstes passt. (cic)\n\n© Katholisches Medienzentrum, 02.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-02 16:07", "author": "Roland Juchem"}