{"id": "franziskus-in-roma-siedlung-ihr-seid-der-kirche-willkommen", "tag": "International", "tag2": "International", "title": "Franziskus in Roma-Siedlung: Ihr seid der Kirche willkommen", "text": "\nIm Osten der Slowakei hat Papst Franziskus am Dienstag eine der grössten Roma-Siedlungen Europas besucht und mit mehreren zehntausend Christen eine Messe im sogenannten byzantinischen Ritus gefeiert.\nDer Besuch am Nachmittag in der Trabantenstadt Lunik IX in Kosice war der wohl symbolisch am meisten aufgeladene seiner viertägigen Reise. In der Ende der 1980er Jahre erbauten sozialistischen Plattensiedlung leben heute rund 4.300 Angehörige der Roma-Minderheit in teils menschenunwürdigen Verhältnissen.\nPapst Franziskus erteilte «vorgefassten Meinungen, erbarmungslosen Urteilen, diskriminierenden Stereotypen» und Diffamierung von Roma eine klare Absage und warnte vor Schematisierungen von Menschen. Auf einem Platz zwischen den Plattenbauten rief er den Bewohnern zu: «Niemand halte euch oder jemand anderen von der Kirche fern!»\nDiskriminiert und misshandelt\nBeim Besuch einer Roma-Siedlung 2019 in Rumänien hatte der Papst bereits um Vergebung gebeten. An Diskriminierungen und Misshandlungen von Roma seien auch «Christen, Katholiken nicht unbeteiligt», sagte er damals. Der Übergang von Vorurteilen zum Dialog sei nicht einfach, räumte Franziskus nun ein. Integration sei ein organischer, langsamer Prozess, der mit «gegenseitigem Kennenlernen beginnt, mit Geduld fortschreitet und die Zukunft im Auge behält».\nIn einem Sportstadion im knapp 50 Kilometer entfernten Presov hatte der Papst am Vormittag einen Gottesdienst im ostkirchlichen Ritus gefeiert. Zu den mit Rom verbundenen griechisch-katholischen Bistümern Kosice und Presov gehören rund 190.000 Mitglieder.\nKlares Zeugnis\nIn seiner Predigt würdigte er die christlichen Märtyrer des Landes, die ihren Glauben in sehr schwierigen Zeiten bezeugt hätten, «als es ratsam schien zu schweigen, in Deckung zu gehen». Heute, so der Papst, gebe es in der Slowakei «Gott sei Dank keine Christenverfolgung» wie andernorts. \nDas christliche Zeugnis könne aber «durch Weltlichkeit und Mittelmässigkeit getrübt werden». Das Kreuz verlange ein klares Zeugnis, weil es keine Fahne sei, die es zu hissen gilt, sondern die «Quelle für eine neue Lebensweise».\nUnterwegs nach Sastin\nAm späten Nachmittag trifft der Papst im Stadion von Kosice mit einigen tausend Jugendlichen zusammen. Anschliessend fliegt er nach Bratislava zurück. Am Mittwoch, dem letzten Reisetag, besucht Franziskus den Wallfahrtsort Sastin. Am Nachmittag reist er zurück nach Rom.\nDie Rede von Franziskus vor Vertretern von Politik, Zivilgesellschaft und Religion am Vortag nahm in den slowakischen Zeitungen am Dienstag breiten Raum ein. Sie zitierten ihn unter anderem mit den Worten: «Sie haben die Verfolgung überlebt, Sie haben die Prüfung bestanden. Jetzt wartet die Prüfung der Freiheit.» (kna)\n\n\n\nFranziskus’ unterschiedlicher Empfang in Budapest und Bratislava\n\n\n© Katholisches Medienzentrum, 14.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-14 18:09", "author": "kna"}