{"id": "franziskaner-waehlen-roemischen-ordensmann-zum-neuen-leiter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Franziskaner wählen römischen Ordensmann zum neuen Leiter", "text": "\nDie Schweizer Franziskaner haben einen neuen Oberen. Der Franziskanerorden wählte den italienischen Ordensmann Massimo Fusarelli zu seinem neuen Generalminister. Dies gab der Orden am Dienstag über Twitter bekannt. Der 58-Jährige ist damit Nachfolger des US-Amerikaners Michael Anthony Perry, der den Orden mit seinen weltweit gut 13’000 Mitgliedern seit 2013 leitete.\nDie Schweizer Kustodie ist heute abhängig von der Österreichischen Kustodie. Verantwortlich für die Schweiz ist somit der Provinzial in Österreich. In der Schweiz haben die Franziskaner vier Niederlassungen: Sankt Otmar im Werd in Eschenz TG, das Kloster Mariaburg in Näfels GL, Maria Dreibrunnen in Bronschhofen SG und eine Gemeinschaft in Zürich. \nDie Gemeinschaft in der Schweiz verfügt aktuell über rund zwei Dutzend Ordensmitglieder, erklärte ein Sprecher des Klosters Sankt Otmar auf Anfrage.\nMassimo Fusarelli\nFusarelli wurde vom 118-köpfigen Generalkapitel in Rom für sechs Jahre bis 2027 zum Generalminister gewählt. Das Kapitel tagt seit dem 3. Juli im Internationalen Kolleg San Lorenzo von Brindisi der Kapuziner bei Rom und dauert bis 18. Juli.\nFusarelli, am 30. März 1963 geboren, trat 1982 dem Franziskanerorden bei; 1983 legte er die zeitlichen, 1989 die feierlichen Ordensgelübde ab. Nach Studien an der ordenseigenen Hochschule Antonianum in Rom übernahm er für seine Gemeinschaft Aufgaben in der Berufungspastoral sowie Aus- und Weiterbildung. Zudem moderierte er die Zusammenlegung der Ordensprovinzen in Norditalien.\nErst vergangenes Jahr war Fusarelli zum Provinzialminister seines Ordens für die Region Abruzzen-Latium gewählt worden. Aktuell ist er Guardian, also Leiter der Klostergemeinschaft, und Pfarrer von San Francesco a Ripa im römischen Stadtteil Trastevere. Die Gemeinschaft ist besonders in der Armenfürsorge engagiert. (cic)\n\n\nZürcher im Gefolge der Heiligen Franz und Klara\n\n\n© Katholisches Medienzentrum, 13.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-13 16:25", "author": "cic"}