{"id": "franziskus-es-gibt-kein-christentum-auf-distanz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus: «Es gibt kein Christentum auf Distanz»", "text": "\nErstmals seit einem Monat hat Papst Franziskus das Mittagsgebet am Sonntag wieder auf dem Petersplatz gesprochen. Der Glaube lebe vom «Anschauen, Berühren und miteinander essen».\nIn seiner Ansprache mahnte das Kirchenoberhaupt, Christsein sei «nicht in erster Linie eine Lehre oder ein moralisches Ideal», sondern eine lebendige Beziehung zum auferstandenen Jesus Christus. Dabei gebe es «kein Christentum auf Distanz», so Franziskus.\nJesus fordert zur Berührung auf\nStattdessen lebe der Glaube vom «Anschauen, Berühren und miteinander essen», erläuterte der Papst unter Bezug auf das Evangelium dieses Sonntags. Darin begegnet der auferstandene Jesus den ungläubig staunenden Jüngern und fordert sie auf, ihn anzuschauen und zu berühren, bevor er mit ihnen isst. Diese Tätigkeiten «spiegeln in gewissem Sinne unser persönliches und gemeinschaftliches Leben wider», so der Papst.\nErster Schritt gegen Gleichgültigkeit\nJemanden anzuschauen ist laut Franziskus «ein erster Schritt gegen die Gleichgültigkeit, gegen die Versuchung, unser Gesicht von den Schwierigkeiten und Leiden anderer abzuwenden». Insofern sei dies ein Sehen mit Liebe. Diese jedoch verlange nach Nähe und Kontakt. Miteinander zu essen schliesslich nicht nur das Bedürfnis, sich «zu ernähren, um zu leben». «Essen, wenn wir es gemeinsam tun, in der Familie oder unter Freunden, wird auch zu einem Ausdruck der Liebe, der Gemeinschaft, des Festmahls», sagte der Papst.\nVom Fenster des Apostolischen Palastes aus\nBeim ersten Mittagsgebet des «Regina coeli» seit Mitte März sprach Franziskus wieder vom Fenster des Apostolischen Palastes aus direkt zu den Menschen auf dem Petersplatz. Pandemiebedingt blieb der Zugang begrenzt; so dass dort nur gut 200 Personen versammelt waren. Seit dem 21. März hatte Franziskus den Sonntagstermin ins Innere des Apostolischen Palastes verlegt, von wo aus seine kurze Ansprache übertragen wurde. (cic)\n\nPapst ruft Gedenktag für Senioren ins Leben\n\n© Katholisches Medienzentrum, 18.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-18 13:29", "author": "In seiner Ansprache mahnte das Kirchenoberhaupt, Christsein sei «nicht in erster Linie eine Lehre oder ein moralisches Ideal», sondern eine lebendige Beziehung zum auferstandenen Jesus Christus. Dabei gebe es «kein Christentum auf Distanz», so Franziskus."}