{"id": "franzoesische-missbrauchskommission-verzeichnet-2000-anfragen", "tag": "International", "title": "Missbrauchskommission verzeichnet 2000 Anfragen", "text": "\n\nDie Kommission zur Aufklärung von sexuellem Missbrauch in der katholischen Kirche in Frankreich (CIASE) startete ihre Arbeit im Februar. Sie wird überhäuft mit Anrufen, E-Mails und Briefen.\n«Alle diese Zeugnisse offenbaren viel Leid und grosse Bedrängnis», sagte der Vorsitzende der Kommission zur Aufkärung von sexuellem MIssbrauch, Jean-Marc Sauve, am Freitag laut französischen Medienberichten in Paris. Er sei beeindruckt von der Bereitschaft der Opfer, ihre Geschichte zu erzählen, so Sauve.\nDie Kommission, die im Februar ihre Arbeit aufnahm, soll\nMissbrauchsfälle und den Umgang kirchlicher Stellen damit seit 1950\naufarbeiten. Die meisten Menschen, die sich an die Kommission wandten, seien\nüber 50 Jahre alt. Zwei Drittel seien Männer. 650 Personen hätten sich\nbereiterklärt, einen detaillierten Fragebogen zu beantworten. Insgesamt 16\nOpfer seien bereits von der Kommission angehört worden. 15 Fälle seien an die\nStaatsanwaltschaft weitergegeben worden, weil die Taten noch nicht verjährt seien.\nÜberwiegend aus den Metropolen\nDie Kontaktanfragen kamen laut den Medienberichten überwiegend aus den Metropolen Paris, Lyon, Marseille sowie den Departements aus dem Norden und Westen. «Viele Opfer haben nicht unbedingt mit der katholischen Kirche gebrochen, aber es gibt ein Gefühl des Verrats an der Lehre der Kirche und des Evangeliums», sagte Sauve.\nNoch bis Juni 2020 können sich mutmassliche Missbrauchsopfer in Frankreich bei der Kommission melden. Ende 2020 soll sie dann ihren Bericht vorstellen. Insgesamt gehören der Kommission 22 Mitglieder an. Ihnen stehen zwischen 3 und 3,5 Millionen Euro zur Verfügung. (kna)\n\n\n© Katholisches Medienzentrum, 20.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-20 12:25"}