{"id": "franziskus-will-marien-kult-der-mafia-austrocknen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus will Marien-Kult der Mafia austrocknen", "text": "\nPapst Franziskus will mit einer zweifelhaften Marienverehrung durch Mafiosi aufräumen. Es gelte das religiöse und kulturelle Brauchtum von Überbauten, Mächten und Zwängen zu befreien.\nIn einem Brief in der italienischen Zeitschrift «Maria con te» erklärte der Papst, diese Art der marienverehrung entspreche nicht den biblischen Werten von Gerechtigkeit, Freiheit, Ehrlichkeit und Solidarität. Ausdrücklich stellte sich das Kirchenoberhaupt hinter eine Initiative, «die Figur der Madonna vom Einfluss mafiöser Organisationen zu befreien».\nArbeitsgruppe aus Kirche- und Polizeivertretern\nDer Papst bezog sich dabei auf eine neue Arbeitsgruppe der Internationalen Marianischen Päpstlichen Akademie, in der Vertreter von Kirche und Polizei sowie weitere Experten Strategien gegen die Cosa Nostra, ‘Ndrangheta, Camorra und Sacra Corona entwickeln wollen.\nUnter anderem soll es darum gehen, Ehrenbezeigungen bei religiösen Prozessionen durch das «Verneigen» von Marienstatuen zu unterbinden, die vor den Häusern der Clanchefs stehen. (cic)\n\n© Katholisches Medienzentrum, 19.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-19 16:05", "author": "In einem Brief in der italienischen Zeitschrift «Maria con te» erklärte der Papst, diese Art der marienverehrung entspreche nicht den biblischen Werten von Gerechtigkeit, Freiheit, Ehrlichkeit und Solidarität. Ausdrücklich stellte sich das Kirchenoberhaupt hinter eine Initiative, «die Figur der Madonna vom Einfluss mafiöser Organisationen zu befreien»."}