{"id": "franziskus-glaube-hilft-aber-ruht-euch-nicht-auf-ihm-aus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus: Glaube hilft, aber ruht euch nicht auf ihm aus!", "text": "\nDer Papst hat Gläubige daran erinnert, dass ihnen der Glaube helfen kann, schwierige und auch scheinbar ausweglose Lebenssituationen durchzustehen. Gleichzeitig warnte er sie vor geistlicher Faulheit.\nAngesichts dunkler Momente «brauchen wir also einen anderen Blick, ein Licht, das das Geheimnis des Lebens in der Tiefe beleuchtet und uns hilft, über unsere Schemata und die Kriterien dieser Welt hinauszugehen», sagte er am Sonntag beim Mittagsgebet auf dem Petersplatz.\nOft fühlten Menschen sich verwirrt «angesichts grosser Rätsel wie Krankheit, unschuldigem Schmerz oder dem Geheimnis des Todes». Zugleich fordere die christliche Botschaft dazu auf, sein «Leben als Dienst zu verbringen und es in Liebe zu geben», anstatt es für sich zu behalten und zu verteidigen. Dafür biete der Glaube an den zunächst gekreuzigten und dann auferstandenen Christus einen tragfähigen Ausweg.\nBeten und handeln\nGleichzeitig warnte der Papst aber «vor geistlicher Faulheit». Es reiche nicht aus zu meinen: «Uns geht es gut, mit unseren Gebeten und Liturgien, und das reicht uns. Nein!» Beten bedeute nicht, «den Mühen des Lebens auszuweichen; das Licht des Glaubens ist nicht gedacht für schöne spirituelle Gefühle». Stattdessen müsse sich der Christ den Niederungen des Lebens stellen und sich dort bewähren. (cic)\n\n\nKatholiken planen Gedenkfeier am 29. März – Kritik am Bundesrat\n\n\n© Katholisches Medienzentrum, 28.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-28 14:43", "author": "cic"}