{"id": "frankreichs-bistuemer-verloren-im-corona-jahr-40-prozent", "tag": "International", "tag2": "International", "title": "Frankreichs Bistümer verloren im Corona-Jahr 40 Prozent", "text": "\nAusser in Elsass-Lothringen gibt es in Frankreich keine Kirchensteuer. Ohne Gottesdienste und Tourismus heisst das: viel weniger Spenden für die Kirchen. Die grössten Ausfälle verzeichnen Pilgerstätten.\nAlexander Brüggemann\nSpenden und Tourismus sind die Haupteinnahmequellen der französischen Kirche. Vor allem die Aussetzung oder massive Verkleinerung von Gottesdiensten während der beiden Lockdowns im Frühjahr und Herbst beschert den einzelnen Diözesen im landesweiten Durchschnitt ein Minus von 40 Prozent an Spendeneinnahmen – mit Ausreissern nach oben wie etwa im bretonischen Quimper. Pilgerstätten verzeichneten Ausfälle von 70 bis 80 Prozent.\n2020 «doppelt gestraft»\nAmbroise Laurent, Vize-Generalsekretärin der Bischofskonferenz und für Finanz-, Sozial- und Rechtsfragen zuständig, sprach bei der Vorstellung ihres Jahresfinanzberichts in der vergangenen Woche von einem «Schock» und einem «tiefen Fall». Die Gläubigen seien 2020 doppelt gestraft, spirituell wie finanziell: Sie hätten sich weder versammeln noch füreinander sammeln können – was traditionell mit der gemeinsamen Liturgie verbunden sei. Einbussen bei der individuellen finanziellen Lage, etwa durch Jobverlust, kommen hinzu.\nBischöfe: Einbusse von 90 Millionen\nDie Bischofskonferenz selbst verzeichnet Budget-Einbussen von 90 Millionen Euro, zu zwei Drittel entstanden durch den Lockdown im Frühjahr und zu einem Drittel durch den im Herbst. Rund 8000 Laienangestellte beschäftigt die Kirche in Frankreich. Für diese erhalten diözesane Arbeitgeber – wie andere in Frankreich auch – staatliche Corona-Unterstützung, rund fünf Millionen Euro insgesamt. «Aber was ist das im Verhältnis zu diesen hohen Millionenverlusten?», fragt die Finanzverantwortliche Laurent.\nMehr individuelle Spenden\nEin Lichtstreif am Horizont: Seit Oktober sei ein Plus bei individuellen Spenden zu verzeichnen. Das zeige, dass die Gläubigen aufgewacht seien und den Ernst der Lage erkannt hätten, heisst es aus der Bischofskonferenz. Ein nächster Schritt soll eine grosse Anzeigen- und Onlinespenden-Kampagne sein. Es gelte, auch eine Kultur für Kleinspenden von jungen Leuten zu etablieren, etwa 5 oder 20 Euro, einfach per SMS, so Vincent Neymon, Vize-Generalsekretär und Kommunikationsdirektor.\nÄltere Gäste trauen sich nicht\nDas wird umso wichtiger sein, je mehr die Gemeinden und Bistümer ab Januar ihre sozialen Aktivitäten wie Suppenküchen, Bildungsprogramme oder Gastbetrieb wieder aufnehmen können. Der Gast- und Tagungsbereich ist einer der am meisten geschröpften in der Corona-Krise. Nach den Monaten des Lockdowns ist die Lage für viele Ordenshäuser und geistliche Zentren in Frankreich besorgniserregend. Buchungen sind komplett storniert; und selbst wenn nicht, trauen sich viele Gäste, vor allem ältere Menschen, nicht zu kommen.\nKlöster mit Online-Shop stehen gut da\nKlöster, die ihre Produkte im Internet verkaufen, haben die Krise dagegen eher gut überstanden. Andere konnten zwar auch während des Lockdowns ihre Naturkosmetik über normale Korrespondenz oder über das Internet verkaufen. Doch durch die Verschiebung der Lieferketten gibt es zuweilen Probleme, Pflanzen und Rohstoffe für den Nachschub zu beschaffen. Frauenorden, die normalerweise nähen, stellten etwa Stoffmasken zum Infektionsschutz her. Die Hoffnung darüber hinaus: dass die Masken neue Kunden auf die Website ziehen und so andere Klosterprodukte fördern. (kna)\n\n\nFrankreich: 30-Personen-Grenze ist nicht verhältnismässig\n\n\n© Katholisches Medienzentrum, 17.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-17 11:45", "author": "Alexander Brüggemann"}