{"id": "franzoesischer-katholik-kaempft-gegen-pornos-im-netz", "tag": "International", "title": "Französischer Katholik kämpft gegen Pornos im Netz", "text": "\nDer Finanzexperte, Autor, Katholik und sechsfache Vater Francois Billot de Lochner (68) hat in Frankreich 2018 die Initiative «Stop au Porno» gegen gegen pornografische Inhalte im Internet gestartet. Im Interview der Katholischen Nachrichten-Agentur (KNA) erklärt er, warum.\nFranziska Broich\nHerr de Lochner, warum haben Sie der Pornografie den Kampf angesagt?\nDe Lochner: Ich beschäftige mich seit über 20 Jahren mit dem\nProblem. Als praktizierender Katholik sind Liebe und Sexualität für mich nicht\nzu trennen. Pornografie führt zu einer hochgradigen Zerstörung der Seele, der\nMoral, der Intelligenz und, ja, der ganzen Person. Der Mensch wird zum\nKonsumobjekt. Ehrlich gesagt ist Pornografie der Teufel selbst. Leidtragende\nsind die Jüngsten in unserer Gesellschaft. Vor einiger Zeit erzählte mir ein\nFamilienvater, dass sein elfjähriger Sohn in der Schule von Jungs umgeben ist,\ndie in der Pause Porno-Clips angucken. Sein Sohn sei der einzige, der da nicht\nmitmache. Der Vater war völlig hilflos und wusste nicht, wie er seinen Sohn vor\nsolchem Material bewahren kann. Mit der Initiative will ich junge Menschen vor\npornografischen Inhalten schützen.\n«Die Verbreitung ist absolut katostrophal.»\nHaben Sie Zahlen zu dem Problem?\nDe Lochner: Die Verbreitung ist absolut katastrophal. Jedes Jahr werden weltweit rund 100 Milliarden Pornovideos angeschaut. In Frankreich haben bereits 90 Prozent der Elfjährigen willentlich oder unwillentlich pornografisches Material gesehen. Acht Prozent der 14- bis 15-Jährigen sind sogar süchtig danach. Wir müssen jetzt das Tempo im Kampf dagegen anziehen.\n«Wir gehen juristisch gegen Plattformen vor.»\n2018 haben Sie die Initiative «Stop au Porno» gegründet. Wie arbeiten Sie?\nDe Lochner: Erst mal klären wir über das Thema auf, zum\nBeispiel in verschiedenen Publikationen, Büchern und Videos. Dann gehen wir\njuristisch gegen Plattformen vor, die pornografische Inhalte im Internet\nverbreiten, wie zum Beispiel Youtube oder die grösste französische\nInternetseite «Jacquie et Michel». Derzeit laufen etwa zehn\njuristische Prozesse. Die Verbreitung von Pornografie ist in Frankreich nicht\nverboten; aber es ist verboten, Minderjährige zu einer Unsitte zu drängen. Und\ndas ist der Fall, wenn auf Youtube pornografische Inhalte ohne Altersbegrenzung\nonline gestellt werden. Unternehmen verdienen Milliarden, indem sie solche\nInhalte im Netz zur Verfügung stellen.\nHinzu kommt unsere Arbeit mit Politikern, besonders vor Wahlen. Wir arbeiten mit allen Parteien zusammen, die sich gegen Pornografie einsetzen wollen. Und wir haben Ende November eine Internet-Petition gestartet, die bereits mehr als 10’000 Menschen unterzeichnet haben.\n «Auch Imame in Frankreich sind interessiert.»\nArbeiten Sie dabei auch mit anderen Religionsgemeinschaften zusammen?\nDe Lochner: Ja, mit Protestanten und Evangelikalen. Auch\niranische Muslime haben uns angesprochen. Auch Imame in Frankreich sind\ninteressiert. Der Einsatz gegen Pornografie ist ein weltweiter Kampf.\nWas tut die Politik?\nDe Lochner: Staatspräsident Emmanuel Macron hat im November\n2017 erklärt, dass gegen Pornografie vorgegangen werden müsse. Zwei Jahre\nspäter sagte er, er wolle kleine Kinder vor dieser Geissel schützen. Aber es\ngab bislang keine Debatte in der Nationalversammlung darüber. Wir fordern, dass\nder Jugendschutz gegen Pornografie 2020 zu einer grossen nationalen\nAngelegenheit wird. Diese kann vom Premierminister ausgerufen werden. Eine «Grande\nCause nationale» ermöglicht es, eine Sache in den Mittelpunkt von Debatten\nzu stellen, insbesondere parlamentarischer. Zudem können damit Verbände ihre\nKommunikationskampagnen kostenlos in öffentlichen Radio- und TV-Sendern\nausstrahlen.\nWas tut die katholische Kirche in Frankreich gegen Pornografie?\nDe Lochner: Sie ist extrem zurückhaltend bei dem Thema – meiner Meinung nach zu sehr. Dabei sollte es eine Priorität für Kirchen und Politiker sein. (kna)\n\n© Katholisches Medienzentrum, 05.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-05 16:50", "author": "Franziska Broich"}