{"id": "franziskus-als-grillmeister-synodalitaet-muss-in-fleisch-und-blut-uebergehen", "tag": "Kommentar", "tag2": "Kommentar", "title": "Franziskus als Grillmeister: Synodalität muss in Fleisch und Blut übergehen", "text": "\nPapst Franziskus lehnt Reinhard Marx’ Rücktrittsangebot ab – und teilt die Analyse: zu viele Bischöfe nehmen den Missbrauch nicht ernst genug und zaudern bei Reformen. Es wird Zeit, dass die Schweiz beim synodalen Weg vorwärtsmacht. Für Franziskus zählen Taten, nicht Worte.\nRaphael Rauch\nWas unterscheidet den Münchner Kardinal Marx vom Kölner Kardinal Woelki? Marx erhält einen wertschätzenden Brief, Woelki hingegen zwei Visitatoren.\nLeichen im Keller, Fleisch auf den Grill\nMit sehr persönlichen Zeilen richtet sich Papst Franziskus an einen seiner engsten Mitarbeiter. Der Klartext des Schreibens wird im spanischen Original noch deutlicher. Da ist von «Leichen im Keller» die Rede, was die deutsche Übersetzung mit «Skeletten im Schrank» etwas arg wörtlich wiedergibt.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus während einer Messe am 25. April 2021 im Petersdom im Vatikan.\n\n\n\nAuch das argentinische Steak darf beim argentinischen Papst nicht fehlen: Wer ankündigt, sein Leben ändern zu wollen, aber nicht bereit ist, das Fleisch auf den Grill zu legen, ist laut Franziskus nicht glaubwürdig. Nicht Worte zählen, sondern Taten.\nEvangelium statt Klerikalismus\nKardinal Marx wurde sozusagen grilliert – geht nun aber gestärkt hervor. Papst Franziskus kauft ihm ab, dass er es ernst meint mit seiner radikalen Umkehr, mit seiner Läuterung und mit seiner Scham über das eigene Versagen.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Reinhard Marx (links) und Bischof Felix Gmür 2019 in Paris.\n\n\n\nWie kaum ein anderer Kardinal wirbt Reinhard Marx für einen synodalen Weg und eine Kirche, die statt Klerikalismus das Evangelium sucht. Papst Franziskus belohnt Marx dafür, dass er Verantwortung übernimmt für die Mitschuld, die er als Führungsperson der katholischen Kirche trägt. Und für seinen Reform- und Erneuerungswillen.\n«Jede Reform beginnt bei sich selbst»\nIn seinem Brief an den Papst hatte Marx Bischöfe kritisiert, die bei der Aufarbeitung des Missbrauchs zaudern und beim synodalen Weg bremsen. Indem der Papst seinem «Querido Hermano», seinem lieben Bruder Reinhard Marx den Rücken stärkt, macht er klar, für welchen kirchenpolitischen Weg er steht.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus trifft Kardinal Reinhard Marx am 3. Februar 2020 im Vatikan.\n\n\n\n«Jede Reform beginnt bei sich selbst», stellt der Papst klar, und ergänzt: «Die Reform in der Kirche haben Männer und Frauen bewirkt, die keine Angst hatten, sich der Krise auszusetzen und sich selbst vom Herrn reformieren zu lassen.» Ausdrücklich spricht er auch von Frauen. Ohne Frauen keine Erneuerung.\nFührung geht auch durch Laien\nEs wird Zeit, dass diese Signale auch in Fleisch und Blut der Schweizer Kirche übergehen. Das Thema Missbrauch ist seit zwei Jahrzehnten in der Bischofskonferenz ein Thema – doch an bedingungslosem, radikalem Aufklärungswillen fehlte es bislang. Das ist freilich nicht nur ein Versagen der Kleriker, sondern auch der Laien. Die Schweiz müsste dank des dualen Systems und der Kontrolle der bischöflichen Macht Vorreiterin auf diesem Gebiet sein.\n\n\n\n\n\n\n\n©  Sylvia Stam/lukath\n\n\nRenata Asal-Steger, RKZ-Präsidentin\n\n\n\nUnd auch sonst könnte die Schweiz Avantgarde sein. Die Diözese Rottenburg-Stuttgart möchte sich künftig an Basel orientieren und auch Laien die Möglichkeit geben, zu taufen und dem Ehesakrament zu assistieren. Bischof Charles Morerod krempelt in Lausanne, Genf und Freiburg die Bistumsleitung um und zeigt: Führung durch Laien geht auch in der katholischen Kirche.\nWas ist mit dem Fastenopfer, mit Kamerun, mit Bénin?\nEs wird Zeit, dass die Schweiz sich nicht kleiner macht, als sie ist. Ähnlich wie der synodale Weg in Deutschland oder die «Asamblea Eclesial» in Lateinamerika hat auch die Schweiz Schätze zu bieten, die die Weltkirche bereichern – von der Tagsatzung bis zum dualen System.\n\n\n\n\n\n\n\n©  Kloster Engelberg\n\n\nDer verstorbene Engelberger Benediktiner Gerold in Kamerun.\n\n\n\nDoch dafür muss die Schweiz nicht nur einen helvetischen Pfad der Erneuerung gehen, sondern Grosses im Kleinen wagen: einen synodalen Weg mit Beteiligung von Partnern im Süden – etwa des Fastenopfers, der Engelberger Benediktiner in Kamerun oder des Priesterseminars Saint-Gall im Bénin.\n«Jede Reform beginnt bei sich selbst»\nDie beste Möglichkeit, in Sachen Synodalität anzufangen, bietet sich schon am Freitag: auf einer Medienkonferenz in Bern, an der Bischöfe und RKZ-Vertreterinnen über ihr Treffen in Einsiedeln berichten. Papst Franziskus hat klargestellt, was er will: Taten – und nicht nur Worte. Und «jede Reform beginnt bei sich selbst» – und nicht beim Vertrösten auf die Weltkirche.\n\n“Weide meine Schafe”: Franziskus stärkt Marx den Rücken\n\n© Katholisches Medienzentrum, 10.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-10 20:49", "author": "Raphael Rauch"}