{"id": "franziskus-der-vatikan-und-das-virus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus, der Vatikan und das Virus", "text": "\nInfektionsfälle im Umfeld von Franziskus haben zuletzt für Unsicherheit und Verwirrung gesorgt. Und Italiens Regierungschef kam allzu nah an den Papst.\nRoland Juchem\nDem halben Dutzend Paletten mit Kartons medizinischer Schutzmasken war ein Brief beigefügt. «Heiliger Vater, wir bitten Sie, gut auf sich aufzupassen!», schrieb die chinesische, staatlich anerkannte katholische Hilfsorganisation Jinde Charities.\nNächstenliebe durch China erwidert\n100’000 Masken für den Vatikan und 100’000 für die Caritas in Mailand sind ihr Dank für 700’000 Masken, die Kurienkardinal Konrad Krajewski, sozusagen Franziskus’ Sozialbeauftragter, Anfang Februar nach China hatte liefern lassen.\nZwei weitere Mahnungen enthielt der Brief aus China. Erstens: Wer eine Maske benutze, solle nicht verspottet werden. Zweitens: Europas politische Anführer und jene, die sich um den Papst kümmerten, sollten die Masken unbedingt nutzen.\nItaliens Regierungschef als schlechtes Vorbild\nEinige scheinen diese Mahnung nötig zu haben. Als Franziskus am Montag Italiens Regierungschef Giuseppe Conte zu einem Privatbesuch empfing, zeigten Fotos die beiden in vertrauter Nähe – ohne Mundschutz. Das veranlasste manche Beobachter gleich zu bösen Kommentaren im Netz: Vorbilder sähen anders aus.\nNun ist davon auszugehen, dass das Umfeld von Franziskus und Conte für ein hohes Maß an Hygiene und Sicherheit sorgt. Kein Wunder: Mit seinen 83 Jahren und einer geschwächten Lunge gehört der Papst zur Hochrisiko-Gruppe in Sachen Covid-19. Sollte er sich das Virus einfangen und gar daran versterben, mag man gar nicht an die Konsequenzen denken: Beisetzungsfeier? Sedisvakanz über Wochen, Monate?\n«Franziskus ist manchmal ein Sturkopf.»\nDer Heilige Vater sei gesund, Corona-Tests seien negativ ausgefallen, gab der Vatikan vergangene Woche nach Tagen medialer Berichte, Spekulationen und Unsicherheit bekannt. «Franziskus ist manchmal ein Sturkopf», heisst es von Leuten, die näher an ihm dran sind. Bei seiner Erkältung im Februar habe sich das Kirchenoberhaupt geweigert, einen Abstrich machen zu lassen. Es sind andere, die ihn schützen.\nMundschutz nicht verpflichtend\nWer den Papst persönlich trifft, muss sich jedes Mal die Hände desinfizieren, auch wenn er dies gerade erst getan hat. Noch ist Mundschutz nicht verpflichtend; die Mitarbeiter, die bei der wöchentlich übertragenen Generalaudienz mit Franziskus in der Bibliothek zusammensitzen, halten zwar Abstand, tragen aber keinen solchen Schutz. Der Papst mit Maske? Dieses Bild will man offenbar um jeden Preis vermeiden.\nKardinal und Mitarbeiter mit Virus\nAls neulich bekannt wurde, dass ein Mitarbeiter des Staatssekretariats, der wie Franziskus im Gästehaus Santa Marta wohnt, positiv getestet worden war, wurden nach Vatikanangaben alle übrigen Bewohner ebenfalls einem Test unterzogen. Ergebnis negativ.\nDesinfektionen und Quarantäne\nDie Räumlichkeiten in dem Gebäude wurden desinfiziert – ebenso wie die Büros der Kurie, in denen sich ein französischer Bischof aufgehalten hatte, der ebenfalls das Virus in sich trug, wie sich später herausstellte.\nWer den Geistlichen aus Angers persönlich begrüsst hatte, wurde in Quarantäne geschickt, einschliesslich der Kardinäle. Dabei vergassen die Verantwortlichen offenbar einen Mitarbeiter in der Isolation. Als Kollegen nachfragten, hiess es beim vatikanischen Gesundheitsdienst: Eigentlich hätte der Betroffene schon seit zwei Tagen wieder arbeiten dürfen.\nNach Italiens Vorgaben\nAuf ihrem Weg in der Krise folge die Kirchenleitung weitgehend italienischen Vorgaben, sagt ein leitender Mitarbeiter einer Kurienbehörde. Zunächst allerdings mit Verzögerung. Nun greift man auch im Vatikan zu Gleitzeitmodellen, stundenweisen Wechselschichten, Homeoffice und Videokonferenzen – für viele Kurienarbeiter eine Revolution. Behörden erarbeiten mehrseitige Anordnungen und Anleitungen.\nPapst empfängt Mitarbeiter\nInterne Besprechungen von drei bis vier Leuten in einem für 30 Personen ausgelegten Sitzungssaal sichern den vorgeschriebenen Mindestabstand. Publikumsverkehr an den Kurienbehörden ist schon länger eingestellt. Wohl auch um ein Mindestmass an Normalität zu signalisieren, gibt der Vatikan fast täglich bekannt, welche Dikasterienchefs und andere führende Mitarbeiter Franziskus vormittags empfängt.\nGeldquelle Museen versiegt\nAuch finanziell trifft die Pandemie den Vatikan schwer. Wie die meisten Museen weltweit sind auch die Vatikanischen Museen geschlossen; damit bricht eine Haupteinnahmequelle weg. Im Gästehaus Santa Marta logieren keine Gäste mehr, der Briefmarken- und Münzverkauf scheint ausgesetzt. Zudem hat der Heilige Stuhl den gewerblichen Mietern seiner zahlreichen Immobilien wegen Corona den Mietzins reduziert.\nZusätzlich gibt es Klagen über mangelnde Transparenz. «Man sagt uns nicht, wie die Lage wirklich ist», so ein besorgter Mitarbeiter. Für ihn seien die technischen Voraussetzungen nicht gegeben, um Homeoffice zu machen. Andere beschweren sich über Panik einzelner Kollegen; das sei ebenfalls kontraproduktiv.\nTransparenz fehlt\n«Es ist ein einziges Durcheinander», seufzte mancher Journalist, als wieder einmal spekuliert wurde, wie viele Fälle von Covid-19 es denn im Vatikan gebe. Schliesslich richtete die Vereinigung der Vatikan-Korrespondenten an Pressesprecher Matteo Bruni einen dringenden Appell für mehr und schnellere Informationen. Ob Bruni dieser Bitte nachkommen kann, ist fraglich.\nDass hinter Vatikan-Mauern oft die eine Hand nicht weiss, was die andere tut, ist bekannt. Und in Krisenzeiten gefährden mangelnde Transparenz und Kommunikation nicht nur korrekte Berichterstattung, sondern auch die Sicherheit. (cic)\n\n© Katholisches Medienzentrum, 04.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-04 10:27", "author": "Roland Juchem"}