{"id": "franziskus-fordert-andere-wirtschaft-gegen-menschenhandel", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus fordert andere Wirtschaft gegen Menschenhandel", "text": "\nUm Menschenhandel und moderne Sklaverei zu bekämpfen, hat Papst Franziskus ein weltweites Umdenken im Wirtschaftssystem gefordert. Es brauche eine Wirtschaft mit Achtsamkeit, Gerechtigkeit und Mut zur Nachhaltigkeit, sagte er in einer Videoansprache am Montag.\nAnlass war der jährliche Gebets- und Aktionstag der katholischen Kirche gegen Menschenhandel am 8. Februar; er stand dieses Jahr unter dem Motto «Für eine Wirtschaft ohne Menschenhandel».\nMarktregeln und Sonderinteressen\nErneut verurteilte das Kirchenoberhaupt einen «neo-liberalen Kapitalismus». Dieser biete dem Menschenhandel «fruchtbaren Boden», weil er «Märkte dereguliert, um ohne ethische, soziale und ökologische Grenzen» Umsätze und Gewinne zu maximieren.\nDaher brauche es Marktregeln, die der Gerechtigkeit dienen und nicht nur den Sonderinteressen einzelner, so Franziskus.\nCovid bewirkte schlechtere Rahmenbedingungen\nVielerorts, so der Papst weiter, habe die Pandemie Arbeitsbedingungen gravierend verschlechtert. Es gebe mehr und verschärfte Ausbeutung; viele Opfer, die bereits auf dem Weg aus unmenschlicher Abhängigkeit waren, seien aus Programmen zur Wiedereingliederung herausgefallen.\nEine Wirtschaft der Achtsamkeit und des Kümmerns schafft nach Ansicht des Papstes neben legitimem Gewinn auch Arbeitsmöglichkeiten und vermeidet dabei entwürdigende Arbeitsbedingungen. Dazu brauche es «Solidität und Solidarität». Gut angewandte Solidarität helfe einem sicheren und sozialen Wiederaufbau nach der Pandemie.\nGeduldige Konstruktivität\nEine solche alternative Wirtschaftsweise verlangt nach Aussage des Papstes besonderen Mut. Der setze nicht auf riskante, kurzfristige Gewinne, sondern auf geduldige Konstruktivität sowie mittel- und langfristige Ergebnisse.\nZum diesjährigen Gebets- und Aktionstag gab es einen online übertragenen Live-Stream mit Beiträgen von Ostasien bis Nordamerika. Darin wurden sowohl Gebete und Andachten übertragen, Hilfsinitiativen vorgestellt wie auch Informationen über versteckte Zwangsarbeit in Konsumgütern präsentiert. Zu den Organisatoren gehörten vor allem Frauenorden und Hilfsorganisationen wie die Caritas. (cic)\n\n\nSchweizer Ordensfrauen nahmen an Gebet gegen Menschenhandel teil\n\n\n© Katholisches Medienzentrum, 09.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-09 15:36", "author": "cic"}