{"id": "franziskaner-kuerzel-passt-auf-meinen-grabstein", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Franziskaner-Kürzel passt auf meinen Grabstein»", "text": "\nSabine Zgraggen* will in der Franziskanischen Gemeinschaft Zürich ihr Ordensversprechen abgeben. Weshalb, erzählt die oberste Spital- und Klinikseelsorgerin der Zürcher Kirche.\nRegula Pfeifer\nWeshalb sind Sie zur Franziskanischen Gemeinschaft Zürich gekommen?\nSabine Zgraggen: Ich war bereits mit 24 Jahren in einer Jugendorganisation der Franziskanischen Gemeinschaft und bin bis heute sieben Mal nach Assisi gereist. Ich besuche seit Jahren Symposien an der Universität Graz, die gemeinsam mit den Franziskanern veranstaltet werden. \n«Früher dachte ich: Das ist alles ein Zufall.»\nFrüher dachte ich: Das ist alles ein Zufall. Und ich fand: Es gibt viele Wege hin zu Christus. Doch dann merkte ich: So einfach ist das gar nicht, einen spirituellen Zugang zu finden. Der franziskanische Weg entspricht mir am besten.\nAls ich von der sich neu formierenden franziskanischen Laiengruppe hörte, dachte ich sofort: Das passt auf meinen Grabstein: mein Name und das Kürzel OFS (Ordo Franciscanus Saecularis).\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMarianne Suter* (M.) und Sabine Zgraggen (r.) wollen das Ordensversprechen abgeben, hier mit Bruder Paul Zahner.\n\n\n\n«Eigentlich habe ich keine Zeit für Gruppentreffen.»\nWie hilft Ihnen die Gemeinschaft?\nZgraggen: Eigentlich habe ich im Moment keine Zeit für Gruppentreffen. Ich bin seit zwei Jahren beruflich so stark eingebunden, dass ich nicht einmal meine philosophisch-künstlerische Seite voll ausleben kann. Doch mir gefällt hier, dass wir eine weltweite Gemeinschaft von Gläubigen sind, die konkret in der Nachfolge des Heiligen Franziskus und der Heiligen Klara leben wollen. Wir sind nicht allein unterwegs, um ein glaubwürdiges Zeugnis für die Gegenwart Gottes zu geben.\nDie Gemeinschaft hat mir während dem Lockdown geholfen. Wir machten eine Livestream-Konferenz und teilten unsere Erfahrungen. Das gab mir Kraft.\n«Das Stundengebet ist für unsere Ehe gut.»\nWie wollen Sie Ihr Leben franziskanisch gestalten?\nZgraggen: Mein Mann und ich lesen nun öfters gemeinsam das Stundengebet. Das ist auch für unsere Ehe gut. Zudem lese ich Schriften der Heiligen Klara und überlege mir, was sie uns für heute sagen würde. Als Teil der Franziskanischen Gemeinschaft sind wir offen für die Gesellschaft und auch die Kirche. Darin steckt eine grosse Spannung. Diese zu tragen, ist eine unserer Aufgaben. Wir haben eine Brückenfunktion.\n«Die inneren Werte sind mir wichtiger.»\nWie haben Sie es mit Armut oder Besitz?\nZgraggen: Die inneren Realitäten sind mir wichtiger als äusserer Schein. Wir leben bewusst in einer Mietwohnung, nicht in einem eigenen Haus. Als Psychiatrieseelsorgerin habe ich oft erfahren, wie arm, abhängig und zerbrechlich wir Menschen in Wahrheit sind. Das blendet die Gesellschaft gern aus. Ich habe miterlebt, wie Patienten Krisen durchlebten – und durch Christus wieder aufgerichtet wurden.\n*Sabine Zgraggen ist Dienststellenleiterin Spital- und Klinikseelsorge der Katholischen Kirche im Kanton Zürich.\n\nFranziskus statt Grossbank\n\n\n\n© Katholisches Medienzentrum, 26.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-26 13:16", "author": "Regula Pfeifer"}