{"id": "franziskus-mahnt-die-staaten-zu-zusammenhalt", "tag": "Vatikan", "title": "Franziskus mahnt die Staaten zu Zusammenhalt", "text": "\nZu Ostern im Zeichen von Corona findet der Papst eindringliche Worte. Den eigenen Gläubigen will er Mut machen, Regierungschefs zu Solidarität bewegen. Vatikan-Korrespondent Burkhard Jürgens blickt auf die Osterfeiern zurück.\nBurkhard Jürgens\nRom zeigt sich wie viele italienische Städte unter der Ausgangssperre wie gelähmt, selbst der Umsatz bei den traditionellen Osterspeisen ging steil zurück. Der Petersplatz liegt verwaist. Nur ein paar Obdachlose beleben die Kolonnaden, an den Absperrungen wacht ein hohes Polizeiaufgebot. In diesen Tagen wirkt Franziskus wie ein einsamer Kämpfer. Er will die eigenen Gläubigen gegen Zweifel wappnen und die Welt vor aus seiner Sicht gravierenden Fehlern im Umgang mit der Krise warnen.\nIn der Osternachtfeier am Samstagabend beschwor er ein christliches «Grundrecht» auf Hoffnung. Die Zuversicht, die von der Auferstehung Jesu her komme, lege «die Gewissheit ins Herz, dass Gott alles zum Guten zu wenden vermag, da er sogar aus dem Grab das Leben hervorgehen lässt». Franziskus weiter: «Die Dunkelheit und der Tod haben nicht das letzte Wort.»\nDunkelste Stunde \nDabei räumte der Papst ein, dass viele Katholiken den Karsamstag stärker denn je erleben mögen – den Tag nach der Kreuzigung, an dem buchstäblich Gott tot ist. Ängste um das eigene Leben angesichts der Pandemie, aber auch Angst vor dem, was die Zukunft bringt, machten diese Zeit zur «dunkelsten Stunde», so der Papst.\nDen Gläubigen sprach er Mut zu: «Habt keine Angst, fürchtet euch nicht – das ist die Botschaft der Hoffnung. Sie gilt uns, heute. Es sind die Worte, die Gott uns in der Nacht, die wir gerade erleben, wiederholt», sagte er. Franziskus verwies auf diejenigen, die sich wie die Frauen am Grab Jesu trotz Trauer und Schmerz nicht unterkriegen liessen und mit kleinen Gesten «Keime der Hoffnung» säten.\nEpochale Herausforderungen\nÜber die Moral in eigenen Reihen hinaus sorgt sich der Papst aber auch um die globale Entwicklung der Corona-Krise. Die Welt hatte nach seinen Worten schon vorher «mit epochalen Herausforderungen zu kämpfen»; nun stellt die Pandemie die Menschheitsfamilie «auf eine harte Probe».\nJetzt sei nicht die Zeit für Gleichgültigkeit, nationalen Egoismus, Spaltungen und ein Vergessen anderer Notlagen, sagte er in seiner Osterbotschaft am Sonntag. Die Rede wird traditionell in weite Teile der Welt übertragen. Es ist einer wichtigsten Anlässe, an denen sich das Kirchenoberhaupt mit politischen Appellen zu Wort meldet.\nInternationale Sanktionen lockern\nFranziskus verlangte, kein Staat dürfe bei der Bewältigung der Krise und der Besorgung notwendiger Materialien auf sich gestellt sein. Dazu sollten «auch die internationalen Sanktionen gelockert werden, die es den betreffenden Ländern unmöglich machen, ihre Bürger angemessen zu unterstützen. Alle Staaten sollten in die Lage versetzt werden, die notwendigsten Massnahmen in Angriff zu nehmen, indem die Schulden, welche die Bilanzen der ärmsten Länder belasten, teilweise oder sogar ganz erlassen werden.»\nWaffenruhe gefordert\nDie EU mahnte er unter Verweis auf den Wiederaufbau nach dem Zweiten Weltkrieg zu Solidarität und warnte vor einem Aufleben alter Rivalitäten. Vom Handeln der Union hänge «nicht nur ihre Zukunft, sondern die der ganzen Welt» ab. Mit Blick auf Konfliktherde wie Syrien und Jemen, Israel und Palästina, aber auch die Ostukraine und die terrorgeplagten Staaten Afrikas forderte er erneut eine Waffenruhe, um nicht den Kampf gegen das Virus zu behindern.\nWeiter erinnerte der Papst an die Nöte, die unter der Corona-Krise vergessen zu werden drohen. Neben den Opfern humanitärer Katastrophen wie in Ostafrika beklagte er das Los der Migranten. Viele lebten «unter unerträglichen Bedingungen, besonders in Libyen und an der griechisch-türkischen Grenze» sowie im Lager Moria auf der Insel Lesbos. Eigensucht und Spaltung gewännen immer dann Oberhand, «wenn Angst und Tod in uns dominieren», sagte der Papst. Der alte Konflikt zwischen Mächten des Himmels und der Hölle. Den feierlichen Ostersegen «Urbi et orbi» sprach Franziskus einsam in den weiten Petersdom hinein. Eine leere Kirche, ein unsichtbarer Feind. (kna)\n\n© Katholisches Medienzentrum, 13.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-13 08:30", "author": "Burkhard Jürgens"}