{"id": "franziskus-warnt-ordensleute-vor-weltlicher-resignation", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus warnt Ordensleute vor weltlicher Resignation", "text": "\nOrdensleute sollen auf Jesus schauen und nicht auf die eigenen Unzulänglichkeiten. Wer sich von der Liebe Gottes getragen wisse, entdecke auch die Ordensgelübde Keuschheit, Armut und Gehorsam neu. \nPapst Franziskus hat Ordensleute aufgefordert, sich in ihrer\nLebensentscheidung nicht entmutigen zu lassen. Um der Vision dieser\nLebensentscheidung treu bleiben zu können, sollten sie sich an Jesus\norientieren und nicht auf eigene Fehler und Unzulänglichkeiten schauen. Auch\nwenn mancher Zweifel stimme, so drohe dieser doch, einen zu verunsichern, sagte\nder Papst am Samstagabend bei einem Gottesdienst mit Ordensleuten im Petersdom.\nWeltlicher Blick, vom Teufel verursacht\nEs sei «der Versucher», der Menschen auf ihre vermeintlich\nleeren Hände hinweise, warnte der Papst. Der Teufel lege einen darauf fest,\ndass man sich «nicht verbessert habe», dass man sich nicht verwirklicht habe\noder behindert werde, unfähig und untreu sei. Ein solcher «weltlicher Blick»\nnehme dem Ordensleben den Schwung, verführe zu «Geschwätz und Bosheit», zu\nEntrüstung wegen jeder Kleinigkeit. Am Ende führe das zunächst zur Routine und\nPragmatismus, später zu Pessimismus und Resignation.\nWer sich aber von Gottes Liebe getragen wisse, auf seinen\nGeist vertraue, entdecke auch die Ordensgelübde neu. Er erkenne, dass «Armut\nnicht riesige Anstrengung bedeutet, sondern eine höhere Freiheit», dass\n«Keuschheit keine karge Unfruchtbarkeit ist, sondern ein Weg zu lieben, ohne zu\nbesitzen», und «Gehorsam keine Zucht», sondern «der Sieg über unsere Anarchie»,\nso der Papst. Mit einem derart auf Gott geweiteten Blick findet der Christ nach\nFranziskus Aussage auch die Fernen, die Schwachen. Und er schenke ihnen einen\nBlick, «der nicht verdammt, sondern ermutigt, befreit und tröstet».\nWelttag des geweihten Lebens\nAnlass des Gottesdienstes am Samstagabend mit mehreren\nTausend Ordensleuten war der Welttag des geweihten Lebens, den die katholische\nKirche am 2. Februar begeht. Eingeführt hatte ihn Papst Johannes Paul II. 1997;\nbesonders begangen wird er in Italien, aber auch einigen anderen Ländern. Mit\ndem Papst zelebrierten der Leiter und der Sekretär der vatikanischen\nOrdenskongregation, Kardinal Joao Braz de Aviz und Erzbischof Jose Rodriguez\nCarballo.\nAm 2. Februar, 40 Tage nach Weihnachten, feiert die Kirche\ndas Fest «Darstellung des Herrn», früher auch Mariä Lichtmess genannt. Dabei\nerinnert sie an die gemäss jüdischen Geboten vollzogene Beschneidung Jesu im\nTempel, die kultische Reinigung seiner Mutter Maria und die besondere Widmung des\nerstgeborenen Kindes an Gott. (cic) \n\n© Katholisches Medienzentrum, 02.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-02 12:06", "author": "cic"}