{"id": "franziskus-fordert-in-der-slowakei-mehr-oekumenischen-schwung", "tag": "", "tag2": "", "title": "Franziskus fordert in der Slowakei mehr ökumenischen Schwung", "text": "\nZu Beginn seines Besuchs in der Slowakei hat Papst Franziskus die Christen des Landes zu neuem prophetischem Schwung aufgefordert und mahnte zur Ökumene. Der dafür zuständige Kardinal Koch nimmt an dieser Reise nicht teil – auf Wunsch von Papst Franziskus. \nNach den Jahrzehnten atheistischer Verfolgung hätten sich viele Menschen auch in der wiedergewonnen Freiheit bequem eingerichtet, sagte Papst Franziskus am Sonntagnachmittag bei einem ökumenischen Treffen in Bratislava.\nEifer verloren\n«Haben wir Christen nicht ein wenig den Eifer der Verkündigung und die prophetische Kraft des Zeugnisses verloren?», so der Papst bei der Begegnung in der Nuntiatur. An dem Treffen nahmen Vertreter elf christlicher Kirchen des Landes teil. Mancher, so Franziskus weiter, fühle sich doch bereits frei, «wenn wir Komfortzonen einrichten, die es uns erlauben, uns selbst zu verwalten und ohne besondere Rückschläge einfach ruhig weiterzumachen».\nÖkumene leidet\nDarunter leide auch die Ökumene. Wie könnten Christen hoffen, dass Europa seine christlichen Wurzeln wiederentdeckt, «wenn wir die ersten sind, welche die ursprüngliche volle Gemeinschaft vermissen lassen?», so der Papst. Zweckmässigkeitskalküle, historische Gründe und politische Bindungen dürfen keine unüberwindbaren Hindernisse auf dem ökumenischen Weg sein.\nUm die christliche Verkündigung wiederzubeleben, gab Franziskus den Christen zwei Hinweise. Zum einen sollten sie sich der Kontemplation besinnen, einer besonderen Stärke slawischer Völker. Dazu gehöre ein erfahrungsbezogener Glaube, «der offen ist für das Geheimnis» und über philosophische und theologische Begriffe hinausgehe.\nAnbetung wiederentdecken\nGerade der kirchliche Westen dürste danach, die Anbetung Gottes wiederzuentdecken. Ebenso wichtig sei es, «die Gemeinschaft des Glaubens nicht in erster Linie auf der Grundlage programmatischer und funktionaler Effizienz zu konzipieren». Darüber hinaus, so der Papst abschliessend, bringe gemeinsames Handeln, insbesondere für bedürftige Menschen, die Christen Gott und einander näher als «gute Absichten und das Bekenntnis zu dem einen oder anderen gemeinsamen Wert».\nEingangs der Begegnung erinnerte der Vorsitzende des slowakischen Kirchenrats, der lutherische Bischof Ivan Elko, an ökumenische Vereinbarungen der vergangenen Jahrzehnte. Sowohl die europäische «Charta Oecumenica» wie die Vereinbarung zur Anerkennung der Taufe hätten für die Kirchen in der Slowakei grosse Bedeutung erhalten.\nKardinal Koch nicht dabei\nKurienkardinal Kurt Koch ist bei dieser Papstreise nicht dabei. Franziskus hatte den Leiter des päpstlichen Ökumenerates gebeten, an der Amtseinführung des neuen Oberhaupts der Assyrischen Kirche des Ostens, Mar Awa Royel, im irakischen Erbil teilzunehmen. Dieser war am 8. September von der Synode der Kirche zum Katholikos-Patriarchen gewählt worden. (cic)\n\n\nPapst von Ungarn in die Slowakei weitergereist\n\n\n© Katholisches Medienzentrum, 12.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-12 17:28", "author": "cic"}