{"id": "franziskus-warnt-laien-organisationen-vor-elitaerem-duenkel", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus warnt Laien-Organisationen vor elitärem Dünkel", "text": "\nNeue Vereinigungen fühlten sich oft als etwas Besonderes, doch sie endeten immer wieder nach schweren Verfehlungen. Laut Papst Franziskus seien Kontrolle und Regelungen nötig.\nDer Papst hat katholische Gemeinschaften und Bewegungen davor gewarnt, in «Parallelwelten» abzugleiten. Auch sei die Tatsache, dass es sich um oft junge, dynamische Initiativen handelt, kein Grund, sich gegen Änderungen zu sträuben. «Auch neue Dinge werden schnell alt!», so das Kirchenoberhaupt am Donnerstag bei einem Treffen mit internationalen Vertretern geistlicher Gemeinschaften, Verbände und anderer Organisationen im Vatikan.\nKonferenz des Laien-Dikasteriums\nAnlass des Treffens ist eine Konferenz des zuständigen Laien-Dikasteriums zu neuen Regelungen für derartige Organisationen. Diese hatte der Papst Anfang Juni erlassen. Das Dekret betrifft vor allem Fragen der Leitung und internen Struktur. Die vergangenen Jahrzehnte, so Franziskus, hätten gezeigt, dass genauere Regeln notwendig seien.\n«Schwierige Reformen einleiten müssen»\nAls Beispiel nannte der Papst «Fälle von Missbrauch verschiedenster Art». Diese wurzelten stets in einem Missbrauch von Macht. Nicht selten habe der Vatikan eingreifen und schwierige Reformen anordnen müssen. Er denke dabei nicht nur an jene «besonders hässlichen Fälle, die für Aufsehen sorgen», sondern auch an jene «Krankheiten, die aus einer Schwächung des Gründungscharismas» entstehen.\n«Schienen die Erlöser zu sein»\nDabei erwähnte der Papst, die vatikanische Ordenskongregation untersuche derzeit jene Vereinigungen, die in den vergangenen Jahrzehnten entstanden sind. Viele von diesen seien mit grossen Neuerungen und Elan gestartet, hätten sich als etwas Besonderes gefühlt – «sie schienen die Erlöser zu sein». Etliche dieser Bewegungen seien aber oft mit bösen Verfehlungen schlimm geendet. Allein in Argentinien hätten drei solcher Gruppen aufgelöst werden müssen.\nZwei Arten von Gemeinschaften\nAbschliessend erläuterte der Papst, warum er in seinem Dekret zwischen zwei Arten von Gemeinschaften unterscheidet: solchen in ihrer Gründungs- und Aufbauphase und bereits länger bestehenden. Für beide brauche es unterschiedliche Regelungen der Leitung: Für ganz junge Bewegungen seien etwa längere Amtszeiten ihrer Gründungspersönlichkeiten wichtig. Für andere legte das Dekret fest, dass ein Leiter maximal für zwei Amtsperioden von je fünf Jahren gewählt werden kann. Danach muss er mindestens fünf Jahre aussetzen. (cic)\n\n\nChantal Goetz kritisiert: Laien- und Vatikanbehörden werden ungleich behandelt\n\n\n© Katholisches Medienzentrum, 16.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-16 14:52", "author": "cic"}