{"id": "frankreich-gedenkt-terror-opfer-von-nizza-appell-der-bischoefe", "tag": "International", "tag2": "International", "title": "Frankreich gedenkt Terror-Opfer von Nizza – Appell der Bischöfe", "text": "\nIn einer bewegenden Trauerfeier hat Frankreich der Opfer des Terroranschlags in der Basilika Notre-Dame von Nizza gedacht. Premierminister Jean Castex bezeichnete den radikalen Islamismus als Feind, den die Regierung unerbittlich bekämpfe.\nPremierminister Jean Castex sagte bei der Feier am Samstag auf dem Schlosshügel der südfranzösischen Stadt, der Terrorismus greife «unsere Identität…, unsere Freiheit, unsere Kultur und schliesslich unser Leben» an.\nDer Feind sei der radikale Islamismus, eine politische Ideologie, die die muslimische Religion entstelle. «Ein Feind, den die Regierung unerbittlich bekämpft, indem sie sich mit den notwendigen Mitteln ausstattet und täglich alle ihre Kräfte mobilisiert», so der Premierminister.\nPremier sagt Kirche Unterstützung zu\nBei einem Messerangriff eines islamistischen Attentäters am 29. Oktober in der katholischen Basilika waren der Sakristan der Kirche und zwei Frauen getötet und sechs weitere Personen verletzt worden. «Drei Menschen wurden ermordet, weil sie friedlich ihre Religion ausübten», sagte Castex mit Blick auf die Opfer, deren Fotos bei der Zeremonie aufgestellt waren. Keine religiöse Feier sei ein Vergehen in einer säkularen Republik, unterstrich der Premierminister.\nCastex versicherte der Kirche von Nizza und «der Kirche von Frankreich und allen Katholiken unseres Landes» seine Unterstützung. Die Basilika von Nizza sei errichtet worden, um Reisende und Ausländer willkommen zu heissen. So «entweihte der Terrorist nicht nur einen Ort der Anbetung, er entweihte auch diesen Geist des Willkommens und der Gastfreundschaft, aus dem die Stadt Nizza ein Ideal gemacht hat», so der Premierminister.\n«Der Terrorist entweihte auch diesen Geist der Gastfreundschaft.»\nPräsident Emmanuel Macron war bei der Feier nicht anwesend. Er wurde vertreten durch Justizminister Eric Dupond-Moretti, die beigeordnete Ministerin für Staatsbürgerschaft, Marlène Schiappa, und Forschungsministerin Frédérique Vidal. Ebenso nahmen der frühere Präsident Nicolas Sarkozy, Prinz Albert II. von Monaco sowie der brasilianische Botschafter teil, da eine der Getöteten aus Brasilien stammte.\nUnter den Vertretern der Religionen waren Bischof André Marceau von Nizza, der Präsident des Französischen Rats des muslimischen Kultes (CFCM), Mohammed Moussaoui, sowie der Präsident der Protestantischen Föderation Frankreichs (FPF), François Clavairoly.\nAm Donnerstag war bekanntgeworden, dass Papst Franziskus die Familien der Opfer empfangen will. Er hatte das Attentat aufs Schärfste verurteilt und das französische Volk zur Einheit aufgerufen.\nBischöfe rufen zu Brüderlichkeit auf\nAuch die Französische Bischofskonferenz forderte in einer Erklärung alle Landsleute zu «Respekt und Brüderlichkeit» auf. Zwar müsse die Freiheit verteidigt werden. «Bedeutet dies, dass die Meinungsfreiheit keine Zurückhaltung gegenüber anderen kennen und die Notwendigkeit von Debatten und Dialogen ignorieren darf?», so die Bischöfe. Es sei Zeit, darüber nachzudenken, wie öffentliche Institutionen und individuelles Verhalten Respekt und Brüderlichkeit fördern können. «Diese dringende Überlegung muss von den Behörden eingeleitet werden», heisst es in der Erklärung.\nLaut den Ermittlern handelte der 21-jährige Angreifer aus islamistischen Motiven. Er wurde von Sicherheitskräften mehrfach angeschossen und befindet sich demnach in kritischem Zustand in einem Krankenhaus in Paris. (kna)\n\n\nPapst will Angehörige der Opfer von Nizza treffen\n\n\n© Katholisches Medienzentrum, 07.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-07 16:39", "author": "Premierminister Jean Castex sagte bei der Feier am Samstag auf dem Schlosshügel der südfranzösischen Stadt, der Terrorismus greife «unsere Identität…, unsere Freiheit, unsere Kultur und schliesslich unser Leben» an."}