{"id": "franziskaner-papst-vertritt-nach-wie-vor-konservatives-kirchenbild", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskaner: Papst vertritt nach wie vor konservatives Kirchenbild", "text": "\nPapst Franziskus habe schon als Erzbischof ein konservatives und wenig geschwisterliches Kirchenbild vertreten, sagt Ordensmann Johannes Freyer. Das betreffe das Verhältnis Kleriker/Laien ebenso wie die Frage Männer/Frauen.\nDer Hochschullehrer und Franziskaner-Ordensmann Johannes Freyer ist nicht in allen Punkten mit dem Papst zufrieden. Franziskus habe schon als Erzbischof ein konservatives und wenig geschwisterliches Kirchenbild vertreten, sagte Freyer im Interview der «Süddeutschen Zeitung» (Freitag); »sowohl was die Zusammenarbeit von Klerikern und Laien angeht als auch von Männern und Frauen in der Kirche». Das habe sich «leider nicht geändert».\nAnspielung im Namen nicht eingelöst\nFranziskus berufe sich auf den heiligen Franz von Assisi, so der Franziskaner; »und mit diesem Namen verbindet sich auch der Gedanke eines alternativen Kirchenbildes, einer Kirche der Geschwisterlichkeit». Stärken sieht Freyer dagegen in anderen Punkten. «Beim Thema Armut sicherlich»; das könne man weltweit sehen «und an dem, was Papst Franziskus in Rom für die Armen tut», sagte der Ordensmann. Der Papst sei ja schon als Erzbischof von Buenos Aires mehr in den Slums zu finden gewesen.\nLondoner Investment: «Kirche verliert an Glaubwürdigkeit»\nWenn Franziskus jedoch über Armut predige und der frühere Kurienkardinal Giovanni Angelo Becciu gleichzeitig Geld des Heiligen Stuhls in Londoner Immobilien investiert habe, verliere die Amtskirche Glaubwürdigkeit. Aber, so Freyer, «Kirche ist nicht nur das, was von oben kommt, sondern überall dort, wo sich Menschen im christlichen Glauben zusammenfinden und auch versuchen, alternativ zu leben oder ein alternatives Kirchenbild aufzubauen».\nDer 67-jährige Freyer, der vor seinem Eintritt bei den Franziskanern als Banker arbeitete, lehrt normalerweise im Frühjahr an der University of San Diego in Kalifornien Systematische Theologie. Wegen der Corona-Pandemie unterrichtet er derzeit von Bonn-Bad Godesberg aus per Videokonferenz. (kna)\n\n\nPapst öffnet Lektorendienst endgültig ganz auch für Frauen\n\n\n© Katholisches Medienzentrum, 19.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-19 13:49", "author": "Der Hochschullehrer und Franziskaner-Ordensmann Johannes Freyer ist nicht in allen Punkten mit dem Papst zufrieden. Franziskus habe schon als Erzbischof ein konservatives und wenig geschwisterliches Kirchenbild vertreten, sagte Freyer im Interview der «Süddeutschen Zeitung» (Freitag); »sowohl was die Zusammenarbeit von Klerikern und Laien angeht als auch von Männern und Frauen in der Kirche». Das habe sich «leider nicht geändert»."}