{"id": "frankreichs-bischoefe-formulieren-massnahmen-gegen-missbrauch", "tag": "International", "tag2": "International", "title": "Frankreichs Bischöfe formulieren Massnahmen gegen Missbrauch", "text": "\nDie Bischöfe in Frankreich wollen einen Rat zur Prävention von Missbrauch schaffen. Aus einem 5-Millionen-Euro-Fonds sollen Opfer entschädigt werden.\nFrankreichs katholische Bischöfe haben einen Katalog mit elf Massnahmen gegen sexuellen Missbrauch beschlossen. Der Vorsitzende der Bischofskonferenz, Erzbischof Eric de Moulins-Beaufort von Reims, bat die Opfer zum Abschluss ihrer Vollversammlung am Freitag per Videokonferenz aus Lourdes erneut um Vergebung für ein Versagen der Kirche auf verschiedenen Verantwortungsebenen.\nGenugtuung für anerkannte Opfer\nZu den Selbstverpflichtungen gehört die Schaffung eines neuen «Rates zur Prävention und zum Kampf gegen Pädophilie». Aus einem zunächst mit fünf Millionen Euro ausgestatteten Stiftungsfonds kann künftig an anerkannte Opfer eine personalisierte Entschädigungssumme gezahlt werden, die der Betroffene «zur Deckung der für seine Genesung erforderlichen Kosten verlangt». Dieser Beitrag werde entweder gemäss den «angegebenen Bedürfnissen individualisiert»; wenn das nicht möglich sei, werde eine Pauschale bis zu einer noch festzulegenden Obergrenze gezahlt.\nLourdes als nationaler Erinnerungsort\nWeitere Massnahmen zur Anerkennung der Opfer sind die Schaffung eines «nationalen Erinnerungsortes» in Lourdes sowie die Einrichtung eines jährlichen «Gebetstages für Opfer von Gewalt und Aggression». Für die Kirche in Frankreich soll dies der dritte Freitag der Fastenzeit sein; erstmals soll er am 12. März 2022 begangen werden. Landesweit soll in jeder kirchlichen Einrichtung eine «Kontaktperson» zum Schutz von Minderjährigen ernannt werden. (kna)\n\n\nGenugtuungsfonds: Bistümer zahlten bisher eine Million\n\n\n© Katholisches Medienzentrum, 26.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-26 16:28", "author": "Frankreichs katholische Bischöfe haben einen Katalog mit elf Massnahmen gegen sexuellen Missbrauch beschlossen. Der Vorsitzende der Bischofskonferenz, Erzbischof Eric de Moulins-Beaufort von Reims, bat die Opfer zum Abschluss ihrer Vollversammlung am Freitag per Videokonferenz aus Lourdes erneut um Vergebung für ein Versagen der Kirche auf verschiedenen Verantwortungsebenen."}