{"id": "franziskus-auf-dem-balkan-paepstliche-traeume-und-oekumenische-realitaeten", "tag": "International", "title": "Franziskus auf dem Balkan – Päpstliche Träume und ökumenische Realitäten", "text": "\nSkopje/Sofia, 8.5.19 (kath.ch) Der Papst kam, um die kleine Herde der Katholiken zu stärken und Brücken zwischen Kulturen und Gläubigen zu bauen. Ersteres gelang ihm. Beim Zweiten wurde klar, dass ihm so schnell nicht alle folgen werden.\nRoland Juchem\n«Erträume ich mir zu viel?», fragt die junge Mazedonierin Liridona Suma den Papst, als die Muslimin ihm von ihrer Freundschaft mit Christen erzählt und der Hoffnung, dies möge eine Zukunft für ihr Land sein. «Ich sage euch: Man kann nie zu viel träumen», antwortet das 82-jährige Kirchenoberhaupt. «Wenn ein junger Mensch nicht träumt, füllt sich diese Leere mit Jammern und einem Gefühl von Sinnlosigkeit.»\nKultureller Reichtum in Nordmazedonien\nBeim Treffen mit jungen Menschen verschiedener Religionen und Konfessionen am Dienstagnachmittag ist der zuvor müde wirkende Franziskus wieder in Form. Zum wiederholten Mal in diesen Tagen erwähnt er das «Dokument der Brüderlichkeit», das er mit seinem «Freund Ahmad Al-Tayyeb», dem Grossimam von Al-Azhar, in Abu Dhabi unterzeichnet hat.\nDavon erträumt er sich einiges auch in Bulgarien und Nordmazedonien, wo Angehörige mehrerer Kulturen, Religionen und Ethnien seit Jahrhunderten mehr oder weniger friedlich miteinander auskommen.\nKultureller Reichtum ist wertvolles Erbe.\nDer kulturelle Reichtum Nordmazedoniens etwa sei Spiegelbild eines «äusserst kostbaren und wertvollen Erbes, der multiethnischen und multireligiösen Zusammensetzung des Volkes», so Franziskus am Morgen vor politischen Vertretern des Landes. Die engere Integration mit Europa möge sich «für die ganze westliche Balkanregion positiv entwickeln» – und zwar «stets in der Achtung der Verschiedenheit und der Grundrechte».\nNicht nur eitel Freude über Papstbesuch\nAuf diesen Satz haben viele gewartet. Nordmazedoniens scheidender Staatspräsident Gjorge Ivanov, sichtlich erfreut über den Besuch des Papstes, beklagt, der Besuch falle in eine Zeit tiefer gesellschaftlicher Spaltung. Das Land sei «schwer verwundet von nicht gehaltenen Versprechen, unerfüllten Erwartungen und schwachem Vertrauen in die internationale Gemeinschaft».\nAndern ist der Aufwand des Papstbesuchs zu viel.\nAnderen allerdings ist nicht nur das Werben, sondern auch der Aufwand des päpstlichen Staatsbesuchs zu viel. Der werde auch im Zusammenhang mit dem schwer zu schluckenden Prespa-Abkommen mit Griechenland und der Namensänderung zu Nordmazedonien sowie einem EU-Beitritt gesehen, umschreibt eine Redaktorin des mazedonischen Fernsehens die Gefühlslage im Land.\nVerworrene Regie beim Friedensgebet in Sofia\nDass die ganze Papstreise ein Drahtseilakt ist, zeigt sich besonders am Montagabend. Beim Friedensgebet in Bulgariens Hauptstadt Sofia war bis zuletzt unklar, ob und wie die orthodoxe Kirche vertreten sein würde. Am Montag traten dann ein orthodoxer Kinderchor auf sowie der kurzfristig eingesprungene Religionsminister des Landes. Indizien einer etwas verworrenen Regie, deren Wirkung vom strömendem Regen nicht gerade erhellt wird. Immerhin gingen bei dem böigen Wind die Friedenslichter nicht aus, die frierende Kinder und Jugendliche in der Hand hielten.\nUnvergessliches Ereignis für Katholiken\nFür die katholische Minderheit in Bulgarien und Nordmazedonien ist der Besuch ihres Oberhauptes ein Lebensereignis, das unvergesslich bleiben wird. Von Minderwertigkeitskomplexen, unter denen etliche leiden, will der Papst nichts wissen. Er fordert sie auf, «mutig und kreativ» zu sein, Vorbilder gesellschaftlichen Engagements zu werden. Sein Vorgänger Johannes XXIII. habe gesagt, er habe «nie einen Pessimisten getroffen, der etwas Gutes hervorgebracht hätte».\nBulgarien und das «Drama der Auswanderung».\nDas ist auch eine Aufforderung gerade an junge Menschen, im Land zu bleiben. Das «Drama der Auswanderung» nach dem Fall des Eisernen Vorhangs hat Bulgarien, aber auch Nordmazedonien schwer getroffen. Unter Mühen sind in beiden Ländern Besserungen in Sicht.\nWarnung vor Konformismus\nDie rund 15’000 Katholiken in Nordmazedonien warnt der Papst am Dienstagmittag bei einer Messe in Skopje vor Gleichförmigkeit. Konformismus führe nur zu Gleichgültigkeit und Gefühllosigkeit. «Wir haben uns mit Träumen von Pracht und Grösse ernährt und letztlich doch nur Ablenkung, Verschlossenheit und Einsamkeit gegessen», mahnt Franziskus.\nSolche Warnungen vor westlich-materiellen Verlockungen würden viele orthodoxe Bischöfe unterschreiben. Wie förderlich die Reise für die Ökumene sonst sein wird, ist unsicher. Tatsächlich zeigt der Besuch in beiden Ländern auch psychologische Auswirkungen. Wahrgenommen entweder als Zuspruch und internationale Anerkennung oder als überzogene Selbstdarstellung der Katholiken.\nBitte um Fürsprache an Mutter Teresa\nDa passt Mutter Teresa als Vorbild besser. Geboren als Tochter eines albanischen katholischen Kaufmanns im Osmanischen Reich, im hinduistischen Indien zu einem Sinnbild für Nächstenliebe geworden ist sie heute Nationalheldin der orthodox geprägten Republik Nordmazedonien.\n«Träumt gemeinsam, nicht gegeneinander!»\nDeswegen kann sich der Papst in ihrem Gedenkhaus in Skopje mit Vertretern anderer Glaubensgemeinschaften – auch der orthodoxen – treffen und in deren Anwesenheit die Heilige um Fürsprache für das Land und die Menschen bitten. Die Jugendlichen mahnt er später: «Träumt gemeinsam, nicht gegeneinander!» (kna/cic)\n\n© Katholisches Medienzentrum, 08.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-08 08:00", "author": "Roland Juchem"}