{"id": "franziskus-betet-fuer-anschlagsopfer-in-usa", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus betet für Anschlagsopfer in USA", "text": "\nRom, 4.8.19 (kath.ch) Papst Franziskus hat seine Nähe zu den Opfern der jüngsten Massenschiessereien in den USA bekundet. Amerikanische Bischöfe fordern ein strengeres Waffenrecht.\n\nAm Sonntagmittag betete der Papst gemeinsam mit Tausenden Pilgern und Besuchern auf dem Petersplatz für die Toten und Verletzten der Anschläge in Texas, Ohio und Kalifornien sowie für deren Angehörigen.\nHass-Manifest im Internet\nMedienberichten zufolge erschoss ein Angreifer am Samstag in einem Kaufhaus im texanischen El Paso mindestens 20 Menschen, darunter mehrere Mexikaner, und verletzte 26 weitere. Kurz zuvor erschien im Internet ein Hass-Manifest, das vor einer «hispanischen Invasion in Texas» warnt und nach Medienangaben möglicherweise in Zusammenhang mit dem mutmasslichen Täter steht.\nDurch Schüsse in Dayton im Bundesstaat Ohio kamen in der Nacht zum Sonntag neun Menschen ums Leben, 16 weitere erlitten Verletzungen, wie US-amerikanische Medien berichteten. Der mutmassliche Angreifer wurde erschossen.\nKeine Aussage zu Waffengesetzen\nVor einer Woche hatte im nordkalifornischen Gilroy ein 19-Jähriger mit einem Sturmgewehr auf einem Volksfest das Feuer eröffnet und drei Menschen getötet; anschliessend erschoss er sich selbst.\nZu den umstrittenen Waffengesetzen in den Vereinigten Staaten und einem möglichen fremdenfeindlichen Hintergrund der jüngsten Bluttat äusserte sich das Kirchenoberhaupt nicht. (cic)\n\n© Katholisches Medienzentrum, 04.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-04 12:48", "author": "cic"}