{"id": "franziskus-bittet-in-griechenland-um-entschuldigung", "tag": "International", "tag2": "International", "title": "Franziskus bittet in Griechenland um Entschuldigung", "text": "\nPapst Franziskus ist in Griechenland. Ein orthodoxer Priester beschimpft ihn als «Häretiker». Dabei kommt der Papst mit viel Lob für die Orthodoxie – und entschuldigt sich für katholische Fehler.\nRoland Juchem\nAm Arm seines Übersetzers steigt Papst Franziskus die Stufen zum erzbischöflichen Palais hoch. Oben erwartet ihn am Samstagnachmittag Griechenlands orthodoxer Erzbischof Hieronymos II. Da schreit ein alter orthodoxer Geistlicher versteckt hinter aufgereihten Medienvertretern mehrfach: «Papst, du bist ein Häretiker!» Sofort führen Polizisten ihn fort, die Strasse hinauf, von wo sein Gezeter kaum noch zu hören ist.\nFranziskus’ Charme-Offensive\nFranziskus weiss, dass seine Anwesenheit in Griechenland nicht überall Begeisterungsstürme auslöst. So beginnt er seinen Besuch mit einem Strauss an Komplimenten an Griechenlands reichhaltiges religiöses und kulturelles Erbe.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus und eine Ordensschwester bei einem Treffen mit Bischöfen, Priestern, Ordensleuten, Seminaristen und Katecheten\n\n\n\n«Ohne Athen und Griechenland wären Europa und die Welt nicht das, was sie sind. Sie wären weniger weise und weniger glücklich», so der Papst vor Präsidentin Katerina Sakellaropoulou und weiteren Vertretern aus Politik und Gesellschaft.\nDemokratie – «harte Arbeit und Geduld»  \nDoch Höflichkeit allein ist nicht Aufgabe eines Papstes. So schwenkt Franziskus von der «Wiege der Demokratie» zum Jahrtausende später entstandenen «Haus demokratischer Völker». Die Europäische Union sei ein «Traum von Frieden und Geschwisterlichkeit, den sie für viele Völker darstellt». Leider gebe es jedoch einen «Rückzug aus der Demokratie».\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus bei einem Treffen mit Bischöfen, Priestern, Ordensleuten, Seminaristen und Katecheten\n\n\n\nDemokratie erfordere die Beteiligung und das Engagement aller, «harte Arbeit und Geduld» – und sie sei komplex, mahnt er. Und warnt wie so oft vor Autoritarismus und einfachen populistischen Antworten auf grosse Herausforderungen. Von diesen benennen Papst und Präsidentin exemplarisch Klimawandel, Migration und Pandemie.\nÖkumene und gesellschaftliches Engagement  \nWie schon Zyperns Staatsoberhaupt Nikos Anastasiadis zu Beginn der Reise lobt auch Griechenlands Präsidentin das Engagement des katholischen Kirchenoberhaupts. Und sie fügt den Wunsch hinzu, auch Glaube und christliche Einheit mögen gestärkt werden. Der Beitrag von Religion und Kirche sei zudem wichtig für ein friedliches Zusammenleben, betont Sakellaropoulou.\nÖkumene und gesellschaftliches Engagement prägen auch die Begegnung zwischen dem Papst und Erzbischof Hieronymos II. Das «administrative Oberhaupt» der griechisch-orthodoxen Kirche hat für soziale Belange viel übrig. Seit seinem Amtsantritt 2008, also mit der schweren Finanz- und Wirtschaftskrise in Griechenland, sorgte sich der Erzbischof unter anderem um Waisenhäuser, Pflegeheime und Tafeln.\nOrthodoxer Erzbischof – höflich und reserviert\n2016 war er dann mit Franziskus und dem Ökumenischen Patriarchen Bartholomaios I. auf Lesbos, und unterzeichnete dort mit beiden einen Appell für eine humanere und gerechtere Migrationspolitik in Europa. Dabei ist Hieronymos II, bürgerlich Ioannis Liapis, auch studierter Archäologe – unter anderem an den Universitäten Graz, Regensburg und München.\nWas die Ökumene angeht, gilt der Erzbischof indes als höflich und reserviert. Und so tritt der Bischof von Rom beim Heiligen Synod in Athen noch etwas demütiger auf als am Freitag in Nikosia. Er bedauert Handlungen und Entscheidungen, die wenig oder gar nichts mit Jesus und dem Evangelium zu tun gehabt hätten, sondern eher von Profit- und Machtstreben geprägt gewesen seien. «Das Unkraut des Misstrauens hat unsere Distanz vergrössert, und wir haben aufgehört, Gemeinschaft zu pflegen», so der Papst wörtlich.\nDialog lebt aus persönlichen Begegnungen \nErzbischof Hieronymus bedankt sich für den Besuch. Er beklagt vor allem die dramatischen Folgen der Corona-Pandemie, ruft zum Impfen – was in der Orthodoxie nicht selbstverständlich ist – und zu gerechter Verteilung von Impfstoffen auf.\nAls Hieronymos ein Geschenk an Franziskus überreicht, zieht dieser den Gastgeber zu sich heran, fasst beide Hände und sagt ihm leise etwas ins Ohr. Hieronymos’ Miene hellt sich sichtlich auf, er strahlt kurz. Dialog lebt aus persönlichen Begegnungen, betont Franziskus immer wieder.\nKein Heimspiel\nAls er kurz darauf zur katholischen Kathedrale fährt, ist dort erstmals eine kleine begeisterte Menschenmenge zu sehen – und lautstark zu hören: «Viva il Papa!» Beifall brandet in der Kirche auf. Franziskus revanchiert sich mit einer Mutmachrede und erinnert erneut an den Apostel Paulus in Athen, dessen Mission in Griechenland auch nicht immer glatt lief.\nAuch zwei orthodoxe Bischöfe sind mit ihm in die katholische Kathedrale gekommen. Unwillkommen ist der katholische Papst in Griechenland nicht – auch wenn es für Franziskus kein Heimspiel ist. (cic)\n\nPapst bittet um Entschuldigung\nPapst Franziskus hat sich vor der geistlichen Führung der orthodoxen Kirche in Griechenland für Fehler der Vergangenheit entschuldigt. «Zu unserer Schande – ich erkenne dies für die katholische Kirche an – haben Handlungen und Entscheidungen, die wenig oder gar nichts mit Jesus und dem Evangelium zu tun haben, sondern eher von Profit- und Machtstreben geprägt sind, die Gemeinschaft verkümmern lassen», sagte das Kirchenoberhaupt am Samstag in Athen mit Blick auf das Verhältnis von Katholiken und Orthodoxen.\nZugleich erinnerte Franziskus an die gemeinsamen apostolischen Wurzeln und Geschichte der ersten Jahrhunderte. Danach hätten sich katholische und orthodoxe Kirchen leider voneinander entfernt. «Weltliche Gifte haben uns verunreinigt», so der Papst, «das Unkraut des Misstrauens hat unsere Distanz vergrössert und wir haben aufgehört, Gemeinschaft zu pflegen». So wolle er «Gott und meine Brüder und Schwestern» erneut um Vergebung bitten für die Fehler, die so viele Katholiken begangen hätten.\nDie Gemeinschaft unter Geschwistern bringe göttlichen Segen. «Fürchten wir uns also nicht voreinander, sondern helfen wir einander, Gott anzubeten und dem Nächsten zu dienen», so Franziskus.\nGleichzeitig wiederholte der Pontifex seine bereits vor der zyprischen Orthodoxie geäusserte Bitte um Unterstützung bei der katholischen Weltsynode bis 2023.\n«Als Katholiken haben wir uns gerade auf den Weg gemacht, Synodalität zu vertiefen, und wir haben das Gefühl, dass wir viel von euch lernen können», sagte Franziskus. Die orthodoxe Kirche mit ihren einzelnen Oberhäuptern und Leitungsgremien, dem jeweiligen Synod, ist untereinander weniger hierarchisch aufgebaut als die katholische Kirche.\nAn Griechenlands orthodoxen Erzbischof Hieronymus II. gewandt erinnerte Franziskus zudem an den gemeinsamen Besuch der beiden auf Lesbos 2016. Dort hätten sie gemeinsam die «Notlage eines der grössten Dramen unserer Zeit» gesehen: die vielen Migranten. «Man darf sie nicht der Gleichgültigkeit überlassen und nur als eine Last betrachten, die man verwalten oder, schlimmer noch, an jemand anderen delegieren muss», mahnte Franziskus erneut. Am Sonntag reist er zum zweiten Mal nach Lesbos, um dort Flüchtlinge zu treffen. Dieses Mal in Begleitung der griechischen Staatspräsidentin Katerina Sakellaropoulou.\nErzbischof Hieronymus II. bedankte sich bei Franziskus für seinen wichtigen Besuch. Er beklagte vor allem die dramatischen Folgen der Covid-19-Pandemie und auch die grossen Herausforderungen der Migration und des Klimawandels. Er rief den Papst auf, gemeinsam als christliche Führer diese Themen zu adressieren. (cic)\n\n\n\nAm Ende sehr persönlich: So war die Zypern-Reise von Papst-Franziskus\n\n\n© Katholisches Medienzentrum, 04.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-04 18:15", "author": "Roland Juchem"}