{"id": "franziska-driessen-reding-duerfen-wir-laenger-schweigen-ich-kann-und-will-das-nicht", "tag": "Zitat", "tag2": "Zitat", "title": "Franziska Driessen-Reding: «Dürfen wir länger schweigen? Ich kann und will das nicht»", "text": "\n«Nicht alles, was wir anpacken, gelingt auch. Der Busstag ist Gelegenheit, uns zu hinterfragen: Was läuft falsch, wo muss korrigiert werden? Wo haben wir als Kirche und als Gesellschaft dringende Probleme übersehen oder weggeschaut? Was wäre die Aufgabe einer christlichen Gemeinschaft gewesen?\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWerbung für die Konzernverantwortungsinitiative\n\n\n\nDies alles kann sehr schmerzhaft konkret werden, wie die zum Teil reichlich unfair geführte Abstimmung gegen die Konzernverantwortungsinitiative gezeigt hat. Hätte Kirche hier schweigen sollen, um die Interessen unserer Wirtschaft nicht zu gefährden, welche uns ja Steuern zahlt?\nOder hätte Kirche sich noch klarer einbringen müssen, um die Interessen der Menschen zu verteidigen, welche unter ungehemmter Verschmutzung ihrer Umwelt und unter himmelschreiender Ungerechtigkeit leiden? Für mich ist zumindest das klar: Wir können keinen Buss- und Bettag begehen, ohne uns diese Fragen zu stellen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding.\n\n\n\nEbenso steht es um die aktuelle Auseinandersetzung um die ‘Ehe für alle’. Über Jahrhunderte haben die herrschenden politischen Mächte homosexuelle Menschen diffamiert und ausgegrenzt.\nJahrhunderte haben die Kirchen dafür die ideologischen Argumente geliefert und die Bibel, das Urzeugnis von Gottes befreiendem Handeln an den Menschen, zu einer Kronzeugin für Diskriminierung und Unterdrückung verzerrt. Dürfen wir da länger schweigen? Ich jedenfalls kann und will das nicht. Die Kirche, für die ich einstehe, diskriminiert niemanden.»\nWer den Buss- und Bettag ernst nimmt, muss sich einmischen, findet die Zürcher Synodalratspräsidentin Franziska Driessen-Reding. Sie hat am Sonntag in Winterthur ein Referat zum Thema «Den Bettag für heute neu entdecken» gehalten. (rr)\n\n\n“Ehe für alle”: Die Regenbogenfahne hängt am Sitz der Aargauer Landeskirche\n\n\n© Katholisches Medienzentrum, 20.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-20 15:16"}