{"id": "franzoesischer-genetiker-lejeune-koennte-seliggesprochen-werden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Französischer Genetiker Lejeune könnte seliggesprochen werden", "text": "\nDer französische Genetiker und Abtreibungsgegner Jerome Lejeune  ist einer möglichen Seligsprechung einen Schritt nähergekommen. Er ist Entdecker der Ursache des Down-Syndroms.\nBekannt geworden war der französische Genetiker Jerome Lejeune (1926-1994), weil er 1959 die genetische Ursache für das Down-Syndrom entdeckt hatte, ein überzähliges Chromosom 21. Wie der Vatikan am Donnerstag mitteilte, erkannte der Papst dem Wissenschaftler den heroischen Tugendgrad zu.\n1963 beschrieb der Wissenschaftler zudem das nach ihm benannte «Lejeune- oder Katzenschrei-Syndrom» bei im frühen Kindesalter.\nFür das Lebensrecht behinderter Kinder\nAls Genetiker und praktizierender Kinderarzt setzte sich der Katholik sehr für das Lebensrecht behinderter Kinder ein. Sein Engagement gegen Abtreibung aufgrund pränataler Diagnostik trug ihm teils heftige Kritik von Befürwortern eines weniger rigiden Abtreibungsrechts ein.\nSelbst zur Pränataldiagnostik beigetragen \nLejeune empfand es als tragisch, dass er selbst zur Möglichkeit der Pränataldiagnostik beigetragen hatte. Der Franzose galt als Freund Papst Johannes Pauls II., der ihn zum Mitglied der Päpstlichen Akademie der Wissenschaften ernannte. Ein privater Besuch des Papstes 1997 am Grab Lejeunes bei Paris wurde von einigen Politikern in Frankreich bedauert; dies könne militante Abtreibungsgegner ermutigen, so die Argumentation. (CIC)\n\n\nJugendlicher “Cyber-Apostel” Carlo Acutis seliggesprochen\n\n\n© Katholisches Medienzentrum, 21.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-21 14:09", "author": "Bekannt geworden war der französische Genetiker Jerome Lejeune (1926-1994), weil er 1959 die genetische Ursache für das Down-Syndrom entdeckt hatte, ein überzähliges Chromosom 21. Wie der Vatikan am Donnerstag mitteilte, erkannte der Papst dem Wissenschaftler den heroischen Tugendgrad zu."}