{"id": "franziskus-mahnt-zu-umsicht-bei-lockerungen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus mahnt zu Umsicht bei Lockerungen", "text": "\nWenn die Ausgangssperre in Italien kommende Woche gelockert werde, müssten die Vorschriften «mit Klugheit» beachtet werden, so der Papst. Italiens Regierung will Regeln für Gottesdienste ausarbeiten.\nPapst Franziskus betete in seiner Messe am Dienstag im Vatikan um «die Gnade der Klugheit und des Gehorsams gegenüber den Vorschriften». Die Pandemie dürfe nicht zurückkehren, wenn es jetzt neue Regeln für das Verlassen der Wohnungen gebe, betonte das Kirchenoberhaupt. \nÖffnung nach acht Wochen Ausgangssperre\nIn Italien soll nach einer fast achtwöchigen Ausgangssperre das öffentliche Leben vom 4. Mai an langsam wieder beginnen. Der von Ministerpräsident Giuseppe Conte am Sonntag vorgestellte Zeitplan sieht eine schrittweise Wiederaufnahme von gewerblichen, kulturellen und sozialen Aktivitäten vor, jedoch noch keine öffentlichen Gottesdienste. \nDen Gläubigen entgegenkommen\nNach harter Kritik der Italienischen Bischofskonferenz und anderer Religionsgemeinschaften kündigte Conte in einem Interview der Zeitungen «Welt» und «La Repubblica» von Dienstag überarbeitete Weisungen für religiöse Zeremonien an. «Wir haben den zuständigen Ausschuss gebeten, neue Regeln für religiöse Zeremonien auszuarbeiten», sagte der Ministerpräsident. «Wir hoffen, damit den Bedürfnissen der Gläubigen entsprechen zu können», so Conte weiter.\nDer Papst betet in seiner täglichen Messe jeweils für unterschiedliche Personengruppen und Anliegen in Zusammenhang mit der Corona-Pandemie. (cic)\n\n\nItaliens Regierung bringt Bischöfe gegen sich auf\n\n\n© Katholisches Medienzentrum, 28.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-28 10:44", "author": "Papst Franziskus betete in seiner Messe am Dienstag im Vatikan um «die Gnade der Klugheit und des Gehorsams gegenüber den Vorschriften». Die Pandemie dürfe nicht zurückkehren, wenn es jetzt neue Regeln für das Verlassen der Wohnungen gebe, betonte das Kirchenoberhaupt."}