{"id": "frankreichs-kirche-vor-schwerem-tag-nervositaet-vor-publikation-der-missbrauchsstudie", "tag": "International", "tag2": "International", "title": "Frankreichs Kirche vor schwerem Tag: Nervosität vor Publikation der Missbrauchsstudie", "text": "\nWie Dominosteine wurden seit 2000 in einem Land nach dem anderen Missbrauchsfälle in der katholische Kirche publik. Nun erscheint in Frankreich eine grosse Bilanz. Die Zahlen sind erschreckend, die Aufmerksamkeit immens.\nAlexander Brüggemann\nSeit nunmehr zwei Jahrzehnten ist das Thema ein Sargnagel für das öffentliche Ansehen und das innere Leben der katholischen Kirche. Immer wieder stehen einzelne Bischöfe, Ordensleitungen, Bischofskonferenzen oder der Vatikan am Pranger wegen Versagens im Umgang mit sexuellem Missbrauch durch Priester und Kirchenmitarbeiter.\nAm Dienstag nun ist eine der traditionsreichsten christlichen Nationen an der Reihe: In Frankreich erscheint ein rund 2500 Seiten umfassender Abschlussbericht der Unabhängigen Untersuchungskommission sexueller Missbrauch in der Kirche (CIASE). Die Verantwortlichen sind nervös.\nFrankreich sticht Deutschland aus\nEine Zahl aus dem Bericht, die der Vorsitzende der Untersuchungskommission, Jean-Marc Sauvé, öffentlich an die Bischofskonferenz sowie die Konferenz der Ordensleute übergeben wird, zeigt warum: In der katholischen Kirche in Frankreich hat es laut einer Untersuchung seit 1950 zwischen 2900 und 3200 Missbrauchsbeschuldigte gegeben.\nZum Vergleich: In Deutschland fanden sich laut der bislang grössten Studie zum Thema von 2018 in kirchlichen Personalakten zwischen 1946 und 2014 mindestens 1670 Beschuldigte, darunter mehrheitlich Priester, sowie 3677 Betroffene sexueller Übergriffe.\nTausende von Stunden\nDie französischen Ergebnisse basieren auf Daten aus Archivmaterial von Kirche, Justiz, Staatsanwaltschaft, aus Medienrecherchen sowie auf Zeugenaussagen, die die «Sauvé-Kommission» aus 21 Juristen, Medizinern, Historikern und Theologen auf einer regelrechten Tournee durch das Land eingesammelt hat.\nRund 26’000 Stunden haben die Mitglieder nach eigenen Angaben seit 2018 ehrenamtlich geleistet, um Tausende Zuschriften zu bearbeiten und Gespräche mit Betroffenen zu führen.\n«Grösser als befürchtet»\nDie Politik- und Verwaltungswissenschaftlerin Sylvette Toche (73), Generalsekretärin der Kommission, beschreibt in der Zeitung «La Croix» (Montag), wie sehr sie die individuellen Berichte der Opfer in Briefen und Anhörungen persönlich mitgenommen hätten. «Die nüchternsten waren oft die schrecklichsten», sagt sie.\nDer Vorsitzende der Französischen Bischofskonferenz, Erzbischof Eric de Moulins-Beaufort von Reims, hatte bereits im Vorfeld erklärt, das Ausmass der Sexualverbrechen im kirchlichen Umfeld sei noch «grösser als befürchtet». Tatsächlich hatte der frühere Richter Sauvé die Zahl der Fälle im Sommer 2020 noch auf mindestens 3000 und die der kirchlichen Beschuldigten auf rund 1500 taxiert.\nKardinal Barbarin als Projektion\nPersonelle Konsequenzen aus dem Bericht sind erst einmal nicht abzusehen. Denn anders als in Deutschland oder anderen Ländern stehen in Frankreich bislang keine aktiven Bischöfe für angenommenes Versagen oder gar eigene Missbrauchstaten am Pranger.\nDas unfreiwillige «Gesicht» des Skandals dort ist Kardinal Philippe Barbarin (70). Er gab Anfang 2020 nach langwierigen staatlichen Prozessen wegen Vertuschung trotz eines Freispruchs sein Amt als Erzbischof von Lyon und Primas von Frankreich auf und zog sich in ein Dorf in der Bretagne zurück.\nDer Gang nach Canossa\nBarbarin sagte damals, er leide darunter, durch die Prozesse zu einem öffentlichen «Symbol für Kindesmissbrauch» geworden zu sein. Solche Anfeindungen träfen den weniger prominenten Sexualtäter, den Priester Bernard Preynat, selbst nicht. Preynat müsse sich nicht auf der Strasse ansprechen oder anspucken lassen. Allerdings, so der Kardinal: Die Opfer litten schon seit Jahrzehnten, viel länger als er selbst.\nZu erwarten sind für Dienstag – neben neuerlichen Beschimpfungen und Halbwahrheiten in den Sozialen Medien – wohl vor allem weitere Entschuldigungen und Demutsbekundungen sowie die Betonung von neuen Präventionskonzepten.\nEin Land nach dem anderen\nSo plant die Bischofskonferenz bereits die Schaffung einer unabhängigen Stelle zur Bewertung solcher Massnahmen. Schon bei ihrer Vollversammlung Ende März in Lourdes hatten die Bischöfe einen Katalog mit elf Massnahmen beschlossen. Und auch die Untersuchungskommission wird mit ihrem Abschlussbericht einen Katalog von Empfehlungen zur Missbrauchsprävention vorlegen.\nSo wiederholt es sich von Land zu Land. Ob all das reichen wird, um nach solch kapitalem Vertrauensverlust wieder Boden unter den Füssen zu bekommen und als Stimme in ethischen und moralischen Fragen weiter gesellschaftlich gehört zu werden, kann mit Blick auf früher erzkatholische Länder wie Spanien oder Irland bezweifelt werden. Für Polen und Italien steht eine systematische Aufarbeitung sogar noch aus.\nAdieu katholische Kirche\nSchon jetzt ist der Befund für Frankreich kritisch: Zwar bezeichnet sich noch jeder zweite der etwa 67 Millionen Einwohner als katholisch. Doch selbst kirchliche Medien beziffern die «Praktizierenden» mit nur noch zwei Prozent der Bevölkerung. Um die «älteste Tochter der Kirche», so ein alter päpstlicher Ehrentitel Frankreichs, steht es schlecht.\nHello Islamismus und Egoismus\nJean-Pierre Rosenczveig (73), Friedensrichter für Jugendkriminalität in der Pariser Banlieue, erklärt eindrücklich, warum er mit seiner Mitarbeit in der Sauvé-Kommission um die Kirche habe kämpfen wollen: «Wir haben schon die Kommunistische Partei verloren. Wenn wir die Kirche verlieren, sind wir komplett aufgeschmissen.» Wenn dieser Pfeiler einstürzt, so Rosenczveig, würden Islamismus und Egoismen die Gesellschaft forttragen. (kna)\n\n\nChronologie des Missbrauchsskandals in Frankreich\n\n\n© Katholisches Medienzentrum, 04.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-04 17:44", "author": "Alexander Brüggemann"}