{"id": "frankreichs-regierung-und-bischoefe-vereinbaren-mehr-dialog", "tag": "International", "title": "Frankreichs Regierung und Bischöfe vereinbaren mehr Dialog", "text": "\nNach dem Kippen der 30-Personen-Beschränkung für Gottesdienste haben Frankreichs Regierung und die katholischen Bischöfe mehr Verständigung untereinander vereinbart.\nAlexander Brüggemann\nBei einem Treffen am Amtssitz von Premierminister Jean Castex am Sonntagabend wünschten sich die Bischöfe erneut bessere Kriterien für die Wiederaufnahme der Messen, wie die Zeitung «La Croix» berichtete.\nDie Kirchenleitung hatte in den vergangenen Monaten dreimal das oberste Verwaltungsgericht, den Staatsrat, angerufen. Das Gericht entschied am Wochenende, dass die Regierung die 30-Personen-Beschränkung für Gottesdienste binnen drei Tagen überarbeiten müsse.\nBesondere Bedeutung der Religionsfreiheit\nDie Richter erklärten die derzeitigen Corona-Schutzbestimmungen für unverhältnismässig und erinnerten an den besonderen Rang der Religionsfreiheit.\nIn vielen Städten Frankreichs hatten Mitte November teils Hunderte Menschen für eine Wiederaufnahme von öffentlichen Gottesdiensten demonstriert. Nach dem ersten Lockdown im Frühjahr hatten Gläubige den Bischöfen vorgeworfen, sie hätten sie spirituell im Stich gelassen und nicht genug um die Messfeier als geistliches «Grundnahrungsmittel» der Katholiken gekämpft.\nUnsinniger Entscheid\nZuletzt hatte die Regierung in Paris nachgegeben und Gottesdienste für maximal 30 Personen wieder zugelassen. Auch dagegen erhob die Bischofskonferenz Widerspruch. \nSie fordert eine Zulassung von 30 Prozent der normalen Auslastung von Gotteshäusern nach Fläche. 30 Personen in teils riesigen Kirchen seien unverhältnismässig.\nReligiöser Ungehorsam\nAm Wochenende wurden in mehreren Pariser Kirchen Gottesdienste mit mehr als 30 Personen gefeiert, was für Irritationen sorgte. Einzelne Moscheen kündigten unterdesssen an, auf die nach dem harten Lockdown erlaubte Wiedereröffnung zu verzichten, um keine Auswahl der Beter vornehmen zu müssen.\nIn Frankreich hat das Coronavirus bisher 52’000 Todesfälle gefordert, die dritthöchste Zahl an Pandemie-Toten in Europa nach Grossbritannien und Italien. Zum 15. Dezember soll bei landesweit weniger als 5’000 Neuinfektionen pro Tag die landesweite, vollständige Ausgangssperre einer Ausgangsbeschränkung von 21.00 bis 7.00 Uhr weichen. \nAusnahmen am Jahresende\nAusnahmen soll es nur an Heiligabend und Silvester geben. Auch Museen und Kinos öffnen erst frühestens am 15. Dezember; Bars und Restaurants bleiben noch mindestens bis 20. Januar geschlossen. (kna)\n\n\nFrankreich: 30-Personen-Grenze ist nicht verhältnismässig\n\n\n© Katholisches Medienzentrum, 01.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-01 16:52", "author": "Alexander Brüggemann"}