{"id": "francisco-gmuer-suchte-die-armut-und-fand-den-reichtum-fuer-mich-ist-er-ein-heiliger", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Francisco Gmür suchte die Armut und fand den Reichtum: «Für mich ist er ein Heiliger»", "text": "\nWenn Cecilia Lujan (52) von ihrem Lieblingspfarrer erzählt, kommen ihr Tränen. «Er hat mich von der Strasse gerettet.» Die Baslerin ist überzeugt: «Die Kirche braucht mehr Priester wie Francisco Gmür.» Er heiratete sogar eine Frau, um sie vor der Ausschaffung zu schützen – und erhielt damals Rückendeckung von Bischof Kurt Koch.\nRaphael Rauch\n«Franziskus, geh und baue mein Haus wieder auf.» Laut Überlieferung gehören diese Worte zum Berufungserlebnis des Heiligen Franz von Assisi.\nEr lebte die Nächstenliebe\nFrancisco Gmür war kein Franziskaner, sondern ein Priester des Bistums Basel. Trotzdem lebte er wie ein Bettelmönch. Er suchte die Armut – und fand Reichtum. Wie Papst Franziskus ging er an die Ränder, um das Zentrum des Christentums zu leben: «Liebe deinen Nächsten wie dich selbst.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nCecilia Lujan\n\n\n\nCecilia Lujan (52) empfängt mich in ihrer kleinen Wohnung in Basel. «Das ist auch ein Sans-Papier», sagt sie und lacht. Sie zeigt auf den Kater, der in den Garten flieht. «Plötzlich war der Kater da. Niemand hat sich um ihn gekümmert.»\nTraumberuf Waldorf-Kindergärtnerin\nAuch Cecilia Lujan war plötzlich da und klopfte an Francisco Gmürs Tür. «Das ist eine lange Geschichte», kündigt sie am Telefon an. Vor Ort erfahre ich: Es ist vor allem eine traurige Geschichte.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nCecilia Lujan in jungen Jahren. Pfarrer Francisco Gmür nahm sie im Pfarrhaus auf.\n\n\n\nSie fängt an in den Höhen der peruanischen Anden. Cecilia Lujans Mutter spricht Quechua und kennt viele Heilkräuter. Es ist ein Leben, das so anders ist als in der Schweiz. Cecilia Lujan kommt nach Europa, um Waldorf-Kindergärtnerin zu werden.\nIhre Vermieterin schlug sie\nDie Schweiz, das gelobte Land: Was als Verheissung begann, verwandelte sich in einen Alptraum. «Die Koordinatorin der Waldorf-Ausbildung war eine sehr schwierige Frau», sagt Cecilia Lujan. «Ich konnte kein Deutsch. Es gab ständig Missverständnisse. Die Frau verlor die Geduld und hat mich irgendwann geschlagen.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nCecilia Lujan\n\n\n\nAls die Hiebe schlimmer wurden, ging Cecilia Lujan zur Polizei. Sie kannte ihre Rechte nicht, sie hatte keine Zeugen. Nichts passierte. Irgendwann hielt sie es nicht mehr aus, sie landete auf der Strasse. Sie vertraute sich einer Person an, die einen Kontakt zum «Beobachter» herstellte.\nSie nannte ihn «Padrecito»\nNun gab es Juristen, die Cecilia Lujan halfen. Und es gab Francisco Gmür. Der Priester des Bistums Basel hatte 16 Jahre in Peru gelebt. «Er hat keine grossen Fragen gestellt. Er hat meine Not gesehen und mir geholfen. Für mich ist er ein Heiliger. Ein Vorbild für die ganze Kirche», sagt Cecilia Lujan.\n\n\n\n\n\n\n\n©  zVg\n\n\nFrancisco Gmür\n\n\n\n«Gezerre um Kirchenasyl», «Manipulation mit der Angst», «Katholiken üben den Widerstand», «Heirat aus Barmherzigkeit»: Francisco Gmür sorgte als Priester in Basel für Schlagzeilen. Cecilia Lujan interessierte das nicht. «Für mich war er einfach der Padrecito.»\nUntertauchen vor der Ausschaffung\nPriester heissen auf Spanisch «Padre». «Padrecito» ist das Diminutiv, so wie in Lateinamerika alles Liebenswerte verniedlicht wird. Dank dem Padrecito Francisco Gmür musste Cecilia Lujan nicht auf der Strasse leben. In Sicherheit war sie aber noch lange nicht.\n\n\n\n\n\n\n\n©  KNA\n\n\nMarkt vor einer Kirche in einem kleinen Dorf in den Bergen von Peru.\n\n\n\nWenn es brenzlig wurde, verschwand Cecilia Lujan für ein paar Tage nach Deutschland – und huschte dann wieder zurück in die Schweiz. Später verliebte sie sich in einen Spanier. Auf die Heirat folgte die Aufenthaltsgenehmigung. Doch weil die Ehe zu schnell in die Brüche ging, musste sie wieder vor einer Ausschaffung zittern.\n«Francisco kommt direkt in den Himmel»\nIrgendwann lernte Cecilia Lujan das Wort «Härtefall» kennen. Ihr Härtefall-Antrag kam durch. Sie konnte in der Schweiz bleiben. Und tat alles dafür, auch Schweizerin zu werden.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSchon länger hat Cecilia Lujan einen Schweizerpass - und muss keine Ausschaffung befürchten.\n\n\n\n«Francisco, du kommst direkt in den Himmel. Wir hingegen müssen am Himmelsfenster klopfen», sagt Cecilia Lujan. Sie holt ein Blatt hervor. Sie hat für die Abdankung am Mittwoch, 8. September eine Rede geschrieben: «Du warst wie ein Vater für mich», steht in ihrer Würdigung.\nPadre Franciscos ecuadorianische Familie  \nDer «Padrecito» als Vater: Wir kommen auf das Thema Familie zu sprechen. Cecilia Lujan lebt getrennt vom Vater ihrer Tochter. Mit ihrer Tochter versuche sie, viel Zeit in der Natur zu verbringen. «Der Kontakt zur Schöpfung ist wichtig für uns Menschen.»\n\n\n\n\n\n\n\n© 2015 zVg\n\n\nEin Comundo-Projekt in Ecuador.\n\n\n\nDen Zölibat hingegen findet Cecilia Lujan «nicht im Einklang mit der Natur». Wir kommen auf Padre Franciscos ecuadorianische Familie zu sprechen. Der Priester hat eine Ecuadorianerin geheiratet, um sie und ihre Kinder vor der Ausschaffung zu bewahren.\n«Kurt Koch zeigte Milde»\n«Er hat es aus humanitären Gründen gemacht. Und hat im Gegenzug eine Familie geschenkt bekommen», sagt Cecilia Lujan. Die Ehe blieb platonisch, es ging um die schützende Hand vor der Härte des Gesetzes. Aber, betont Celia Lujan: «Der Familienanschluss hat ihm gut getan. Andere Priester vereinsamen.»\n\n\n\n\n\n\n\n©  Keystone\n\n\nRoland Trauffer (links) und Kurt Koch 2005 in Liestal.\n\n\n\nRückblickend scheint es so: Das Bistum Basel hat bei Francisco Gmür ziemlich viel richtig gemacht. «Kurt Koch, der Bischof der Diözese Basel, zeigte Milde», würdigte damals die NZZ. «Der Bischof zeigte Verständnis (wenn auch nicht Einverständnis) und riet dem Pfarrer zur Josephs-Ehe, also zum Zusammenleben mit seiner Ehefrau wie Bruder und Schwester.»\n«Sein Lächeln hat so gut getan» \nUm kein grosses Aufheben zu machen, verzichtete Francisco Gmür auf Eucharistie-Feiern. Glauben war für ihn ohnehin «ein Tätigkeitswort», wie er sagte: «Praxis, nicht Theorie.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nCecilia Lujan\n\n\n\nWie war der «Padrecito» als Mensch? «Unheimlich lebensfroh», sagt Celia Lujan. «Als er mich von der Strasse holte, konnte ich oft nicht schlafen. Ich hatte so viel Angst. Wenn ich ganz traurig war, kam er mit einem Kuchenstück vorbei und hat gelacht. Sein Lächeln hat so gut getan.»\nArbeiten mit Menschen mit Behinderung\nFrancisco Gmür hätte sich über Vieles beschweren können. Über die Härte des Asylrechts. Über die Kälte des Rechtsstaats. Über Bünzligkeit in der Kirche. «Trotzdem hat er nie ein böses Wort fallen lassen», versichert Celia Lujan. «Weder über andere Menschen, noch über die Behörden. Ich habe ihn nie zornig erlebt.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nNackter Franziskus bei Sils Maria\n\n\n\nWir gehen am Rhein spazieren. Wir beobachten Sonnenblumen, die nach oben streben. Wir sprechen über Zukunftspläne. Cecilia Lujan ist zurzeit arbeitslos. Sie sagt, sie würde gerne wieder mit Menschen mit Behinderung arbeiten.\n«Was braucht es für eine Heiligsprechung?» \nIhr Blick geht ins Weite. Sie schaut zum Himmel. «Was braucht es für eine Heiligsprechung?», will sie wissen. Ich antworte: «Ein Wunder. Am besten gleich mehrere.»\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nPapst Franziskus\n\n\n\nCecilia Lujan lacht: «Schreiben Sie doch dem Papst: Ich kann bezeugen kann, dass Francisco Wunder vollbracht hat. Ich bin eines davon. Er hat es geschafft, dass ich wieder Menschen vertrauen und an das Gute im Menschen glauben kann.»\n«Sein Herz war grösser als das Haus» \n«Franziskus, geh und baue mein Haus wieder auf.» Cecilia Lujan findet, Francisco Gmür habe ein gutes Haus Gottes aufgebaut. «Er hat nicht nur die Haustüre geöffnet, sondern auch die Türe des Herzens. Sein Herz war grösser als das Haus.»\n\nFrancisco Gmür ist mit Bischof Felix verwandt\nFrancisco Gmür ist am Montag im Alter von 85 Jahren gestorben. Er stammte aus Luzern und ist entfernt mit Bischof Felix Gmür verwandt.\n1961 wurde er zum Priester geweiht. Er wirkte in Don Bosco in Basel sowie in Malters LU. «Zwischen 1973 bis 1989 war er als Fidei-Donum-Priester in Putina, Diözese Puno, in Peru tätig», schreibt das Bistum Basel. Danach ging es zurück nach Basel – in die Pfarrei St. Joseph, wo er von 1989 bis 2003 wirkte.\n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\n«Wir sind dankbar für das, was der Verstorbene den Menschen und der Kirche durch seinen Dienst geschenkt hat und bitten Sie, dem Verstorbenen ein ehrendes Andenken zu bewahren», schreibt Bischof Felix Gmür in einer Mitteilung. «Seinen Angehörigen gilt unsere Anteilnahme. Wir wünschen ihnen Trost und Hoffnung aus dem Glauben an die Auferstehung.»\nDie Abdankung findet am Mittwoch, 8. September, um 11 Uhr in der Pfarrkirche St. Joseph in Basel statt.\nSein Engagement spiegelt sich in der Todesanzeige wider: Statt Blumen wünschte sich Francisco Gmür Spenden für das Solidaritätsnetz Basel oder für den Jesuiten-Flüchtlingsdienst Schweiz. (rr)\n\n\n\nTrauer um Ex-Priester: Er heiratete eine Frau, um sie vor der Ausschaffung zu schützen\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 05:00", "author": "Raphael Rauch"}