{"id": "franzoesische-bischoefe-oeffnen-archive-fuer-priesterkinder", "tag": "International", "tag2": "International", "title": "Französische Bischöfe öffnen Archive für Priesterkinder", "text": "\nParis, 15.6.19 (kath.ch) Die französischen Bischöfe wollen die Kirchenarchive für Priesterkinder öffnen. Dadurch können diese mehr über ihre Herkunft erfahren.\nDie katholische Bischofskonferenz in Frankreich will Priesterkindern Einsicht in Kirchenarchive gewähren. Wie die Zeitung «Le Monde» (Freitag) berichtet, ist dies eines der Ergebnisse eines Treffens zwischen Bischöfen und Betroffenen am Donnerstag in Paris. Die Priesterkinder sollten so die Möglichkeit bekommen, mehr über ihre Herkunft zu erfahren, hiess es. Zudem sei geplant, in jeder Diözese geeignete Ansprechpartner zu ernennen und «soziale, menschliche und psychologische» Unterstützung zu leisten.\nKlima des Vertrauens\nAnne-Marie Jarzac, Präsidentin des Vereins «Enfants de Silence» (Kinder des Schweigens), sprach nach dem ersten Treffen dieser Art von einem «Klima des Vertrauens». Endlich habe die Kirche den Priesterkindern die Türen geöffnet, damit sie von ihren leidvollen Erfahrungen berichten könnten. Das sei ein wichtiges Zeichen. Nun gehe es darum, dafür zu sorgen, dass sich die Tragödien der Vergangenheit nicht wiederholten. (kna)\n\n\nBistümer halten Priester-Väter an, familiäre Verantwortung wahrzunehmen\n\n\n© Katholisches Medienzentrum, 15.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-15 10:18", "author": "Die katholische Bischofskonferenz in Frankreich will Priesterkindern Einsicht in Kirchenarchive gewähren. Wie die Zeitung «Le Monde» (Freitag) berichtet, ist dies eines der Ergebnisse eines Treffens zwischen Bischöfen und Betroffenen am Donnerstag in Paris. Die Priesterkinder sollten so die Möglichkeit bekommen, mehr über ihre Herkunft zu erfahren, hiess es. Zudem sei geplant, in jeder Diözese geeignete Ansprechpartner zu ernennen und «soziale, menschliche und psychologische» Unterstützung zu leisten."}