{"id": "franziskus-reist-zum-dritten-mal-auf-den-balkan-drahtseilakt-am-rande-europas", "tag": "International", "title": "Franziskus reist zum dritten Mal auf den Balkan – Drahtseilakt am Rande Europas", "text": "\nRom, 28.4.19 (kath.ch) Nach Albanien und Sarajewo besucht Franziskus Anfang Mai Bulgarien und Nordmazedonien. In den mehrheitlich orthodoxen Ländern ist Ökumene ein Thema; ebenso Europa, auf das der Papst wie so oft vom Rand her schauen wird.\nRoland Juchem\nDrei Tage, zwei Länder, 2000 Kilometer Reise mit zwölf Ansprachen in 14 verschiedenen Begegnungen: Für seine Reise nach Bulgarien und Nordmazedonien hat der Papst sich ein extrem dichtes Programm stricken lassen. Auch inhaltlich: Es soll um Europa gehen, die Ökumene – in diesem Fall heikel – katholisches Gemeindeleben in der Minderheit und eine Heilige, die aus Südosteuropa stammt, aber in Indien gross wurde: Mutter Teresa von Kalkutta.\nGespräche mit Staats- und Ministerpräsident\nZum Auftakt am 5. Mai wird Franziskus von Bulgariens Staatspräsident Rumen Radew und Ministerpräsident Bojko Borissow in Sofia erwartet. Borissow empfängt Franziskus in der Regierungs-Lounge am Flughafen von Sofia.\nDrei Mal schon war Borissow Ministerpräsident Bulgariens, aktuell wieder seit Mai 2017. Die von ihm  gegründete Partei «Bürger für eine europäische Entwicklung Bulgariens» gehört in Strassburg der Fraktion der Europäischen Volkspartei an. Mit Borissow sowie anschliessend mit Staatspräsident Radew wird der Papst sicher über europäische Themen sprechen. Der EU-Beitritt 2007 hat Bulgarien einen Aufschwung beschert, auch wenn Arbeitslosigkeit und andere soziale Probleme nach wie vor drücken.\nPapst spricht vor Regierung und Diplomaten\nStaatspräsident Rumen Radew ist seit gut zwei Jahren im Amt. Er begrüsst Franziskus beim üblichen Höflichkeitsbesuch, bevor der Papst in einer Rede vor Regierungsvertretern, Diplomaten und Vertretern der Zivilgesellschaft einen ersten inhaltlichen Akzent setzt. Anschliessend erwartet Franziskus der Drahtseilakt dieser Reise: der Besuch beim Heiligen Synod der Bulgarisch-Orthodoxen Kirche.\nBulgarisch-Orthodoxe Kirche geht auf Distanz\nDie wird den Bischof von Rom mit kühler Distanz begrüssen. In einer Erklärung Anfang April stellte der Synod klar: Den Papst eingeladen haben – wie üblich – der Staatspräsident und die katholische Kirche; der Zusatz «nicht wir» war zwischen den Zeilen klar vernehmbar. Die «heiligen Gesetze» des Synods verböten es, gemeinsam zu beten, erst recht einen ökumenischen Gottesdienst, heisst es in der Erklärung.\nDer Patriarchalchor darf nicht singen und selbst ein orthodoxer Diakon nur innerhalb der kirchlichen Gebäude dem Papst als Übersetzer dienen. Immerhin äusserte Patriarch Neofit später die Hoffnung, dass seine Begegnung mit dem Papst «im Geist von Verständnis und guten Beziehungen» stehen werde.\nUrsprünglich war Bulgariens Orthodoxie durchaus ökumenisch gesinnt. Angelo Roncalli, der spätere Papst Johannes XXIII. und von 1925 bis 1934 Apostolischer Gesandter in Sofia, sprach – damals ungewohnt – von seinen «geliebten orthodoxen Brüdern». Nachdem aber die Kommunisten in Sofia dieses Erbe gezielt für ihre Weltfriedenspropaganda einsetzten, geriet der Ökumenismus in Verruf.\nBulgarische Orthodoxie ist nicht Mitglied im Weltkirchenrat.\nNach der Wende Anfang der 90er Jahre wandte sich die bulgarische Orthodoxie ab von der Ökumene. Heute ist sie nicht einmal Mitglied des Weltkirchenrates in Genf, verweigerte sich auch dem Panorthodoxen Konzil 2016 auf Kreta.\nGrösste Kirche bleibt ökumenischem Friedensgebet fern\nDass die grösste Kirche des Landes am Montagnachmittag beim ökumenischen Friedensgebet in Sofia fehlt, wird auffallen. Dabei liegt der Ort des Treffens, der Nesavisimost-Platz, so günstig, dass von dort aus orthodoxe und katholische Kathedrale, Synagoge und Moschee nur wenige Schritte entfernt sind.\nImmerhin darf Franziskus am Sonntagmittag die Patriarchenkathedrale des Heiligen Alexander Newsky besuchen und dort vor dem sogenannten Thron von Kyrill und Method, der Slawenapostel und Patrone Europas, beten. Auf seine Predigt am Nachmittag in der Messe auf dem Prinz-Alexander-Platz darf man gespannt sein. Dabei sollen nach Aussage eines katholischen Priesters in Bulgarien die Beziehungen zwischen den einfachen Gläubigen gut sein.\nPapst als Erstkommunionspender\nAm Montagmorgen will Franziskus ein Flüchtlingslager besuchen – Bulgarien ist Etappe der sogenannten Balkanroute –, bevor er um 9.30 Uhr Ortszeit ins rund 160 Kilometer entfernte Rakowski aufbricht. Die 15’000-Einwohner-Kleinstadt gilt als katholisches Zentrum Bulgariens. Seitdem bekannt ist, dass der Papst in der dortigen Herz-Jesu-Kirche allen etwa 250 Erstkommunionkindern des Landes die erste Eucharistie spendet, steht Rakowski im Rampenlicht bulgarischer Medien.\nIn der Kirche wird es eng werden. Selbst wenn jedes Kind nur von den Eltern begleitet wird, wären schon gut 700 Plätze besetzt. Allerdings wollen die Sicherheitsbehörden höchstens 650 Menschen den Zutritt zur Messe erlauben. Wer morgens nicht zum Zuge kommt, hat nachmittags in der Michaelskirche noch eine – wohl geringe – Chance: beim «Treffen des Papstes mit den Katholiken des Landes».\nDichtes Programm in Nordmazedonien\nAm Dienstagmorgen fliegt Franziskus von Sofia nach Skopje. Dass er um 8.20 Uhr abfliegt und um 8.15 Uhr ankommt, liegt daran, dass Nordmazedonien Mitteleuropäische Zeit hat, Bulgarien aber Osteuropäische. Der gut zehnstündige Aufenthalt in dem Land, das erst seit kurzem seinen international anerkannten Namen hat, ist dicht gepackt.\nFranziskus absolviert sein komplettes Standardprogramm für jedes Land: Begrüssung und Besuch bei der Staatsführung, Ansprache an Politik und Gesellschaft, eine Messe, ökumenisches Gebet mit Jugendlichen sowie ein Treffen mit Priestern und Ordensleuten des Landes.\nBesuch im Gedenkhaus für Mutter Teresa\nFür die meiste Aufmerksamkeit wird wohl der Besuch am Gedenkhaus für Mutter Teresa von Kalkutta sorgen, den der Papst am späten Vormittag in Begleitung anderer Religionsvertreter unternimmt. Mutter Teresa (1910-1997), geborene Agnes Gonxha Bojaxhiu, wurde in Skopje geboren. Nach einem Gebet ist dort auch eine Begegnung mit Armen vorgesehen. Abends um 18.30 Uhr tritt Franziskus den Heimflug nach Rom an. (kna)\n\n© Katholisches Medienzentrum, 28.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-28 14:42", "author": "Roland Juchem"}