{"id": "frankreichs-bischoefe-laden-laien-zu-vollversammlung-ein", "tag": "International", "tag2": "International", "title": "Frankreichs Bischöfe laden Laien zu Vollversammlung ein", "text": "\nErstmals werden an der Vollversammlung der französischen Bischöfe in Lourdes im November (5.und 6.11.) auch Nicht-Bischöfe teilnehmen können. Pro Diözese seien zwei getaufte Laien, Priester oder Diakone für eineinhalb Tage zu der Versammlung eingeladen, berichtet die französische Zeitung «La Croix».\nOb die Bischöfe Männer oder Frauen aus ihren Bistümern\nmitbringen, ist ihnen überlassen. Es sollten Personen ausgewählt werden, mit\ndenen über die Zukunft der Mission in den jeweiligen Diözesen beraten werden\nsolle, hiess es. Insgesamt werden rund 330 Teilnehmer zu der Vollversammlung\nerwartet.\nNäher bei den Bürgern\nÜber einen Zeitraum von drei Jahren hinweg sollten Laien nun\nzu Teilen der Vollversammlungen eingeladen werden, um den Erfahrungsaustausch\nsowie das gegenseitige Zuhören zu fördern, berichtet «La Croix». Ziel\nsei es, die Kirche in Frankreich damit wieder näher an die Bürger zu rücken.\nIm Juli hatte Erzbischof Eric de Moulins-Beaufort von Reims\nden Vorsitz der Französischen Bischofskonferenz übernommen. Er kündigte an, die\nArbeitsweise der Vollversammlung verändern zu wollen.\n«Symbolischer erster Schritt»\nDie Präsidentin des katholischen Hilfswerks Secours\nCatholique, Véronique Fayet, begrüsste die Ankündigung als einen «symbolischen\nersten Schritt». Sie hoffe, dass viele Frauen, junge Menschen sowie\nMenschen, die auch Erfahrungen in prekären Umfeldern gemacht hätten, dabei sein\nwürden. (kna)\n\n© Katholisches Medienzentrum, 15.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-15 12:24", "author": "Ob die Bischöfe Männer oder Frauen aus ihren Bistümern\nmitbringen, ist ihnen überlassen. Es sollten Personen ausgewählt werden, mit\ndenen über die Zukunft der Mission in den jeweiligen Diözesen beraten werden\nsolle, hiess es. Insgesamt werden rund 330 Teilnehmer zu der Vollversammlung\nerwartet."}