{"id": "franzoesische-missbrauchsstudie-216000-opfer-seit-1950-schande", "tag": "International", "tag2": "International", "title": "Französische Missbrauchsstudie: 216'000 minderjährige Opfer seit 1950 – «Schande!»", "text": "\nIn der katholischen Kirche in Frankreich hat es laut einer Untersuchung seit 1950 geschätzt 216’000 minderjährige Opfer sexueller Übergriffe durch Priester, Diakone und Ordensleute gegeben. Zwischen 2900 und 3200 potenzielle Täter wurden ermittelt.\nAlexander Brüggemann\nSo lautet das Ergebnis einer unabhängigen Kommission, deren Gründung die französischen Bischöfe im November 2018 in Auftrag gegeben hatten. Nimmt man Laien und Kirchenmitarbeiter in kirchlichen Einrichtungen, Pfarreien und Katechese hinzu, so kommt die Kommission sogar auf geschätzt 330’000 Opfer. \n80 Prozent der Opfer seien Jungen zwischen 10 und 13 Jahren gewesen und 20 Prozent Mädchen verschiedenen Alters. Bei fast einem Drittel der Taten habe es sich um Vergewaltigung gehandelt.\nBericht übergeben\nAm Dienstag übergab der Vorsitzende der Untersuchungskommission, der frühere Richter Jean-Marc Sauvé, öffentlich den rund 2500 Seiten umfassenden Abschlussbericht an die Vorsitzenden der Bischofskonferenz und der Konferenz der Ordensleute, Erzbischof Eric de Moulins-Beaufort von Reims und Schwester Veronique Margron.\nBei der Präsentation des Abschlussberichts dankte das Missbrauchsopfer Francois Devaux, Gründer der Vereinigung La Parole Libérée, der Untersuchungskommission für ihre «enorme Arbeit». Mit eindrücklichen Worten nahm er die Bischofskonferenz in die Pflicht.\nEine Schande für die Menschlichkeit\nIn direkter Ansprache sagte er an die Adresse der Kirchenleitung: «Meine Herren, Sie sind eine Schande für die Menschlichkeit.» Die Kirche trage Verantwortung für ungezählte Verbrechen, und, so Devaux: «Sie müssen für jedes dieser Verbrechen bezahlen.»\nAuch die Zeitung «La Croix» (online Dienstag) zitierte im Vorfeld Opfer und Opfervereinigungen. Sie erwarteten von der Kirchenleitung eine «klare und engagierte Antwort». Das gelte auch für jene, die bislang noch nicht die Kraft hätten, aus ihrem Leiden auszubrechen.\nSystematische Vertuschung\nDer Vorsitzende der Untersuchungskommission Sauvé sprach für die Vergangenheit von «systemischer Vertuschung» durch Kirchenobere. Das kirchliche Prinzip des Gehorsams und die Ausnutzung von Charisma gegenüber Gläubigen hätten Sexualverbrechen durch Geistliche massiv begünstigt.\nNicht hinnehmbar, so Sauvé, sei die Verbindung von katholischer Sexualmoral, also etwa der Tabuisierung von ausserehelicher Sexualität, und der offenkundigen sexuellen Verbrechen im Geheimen.\nAbsolute Transparenz nötig\nEr legte mit dem Abschlussbericht auch einen Katalog von Empfehlungen zur Missbrauchsprävention vor, darunter bessere Kontrollmechanismen und absolute Transparenz im Umgang mit Missbrauchsvorwürfen\nDie Übergabe des Berichts in Anwesenheit des päpstlichen Nuntius in Frankreich, Erzbischof Celestino Migliore, wurde live vom katholischen Sender KTO übertragen. Die Unabhängige Untersuchungskommission sexuellen Missbrauchs in der Kirche (Ciase) wurde am 8. Februar 2019 eingesetzt. Dem Gremium gehören Juristen, Mediziner, Historiker und Theologen an, darunter die Schweizer Kirchenrechtlerin Astrid Kaptijn.\n«Grösser als befürchtet»\nDie Ergebnisse basieren nach Angaben des Kommissionsleiters auf Daten aus Archiven von Kirche, Justiz, Staatsanwaltschaft und Medien sowie auf den Zeugenaussagen, die das Gremium erhalten habe.\nDer Bischofskonferenz-Vorsitzende de Moulins-Beaufort nannte den Bericht «barsch und streng», die Worte von Missbrauchsopfer Devaux «brutal» und «wahr». Im Namen der Bischöfe entschuldigte er sich einmal mehr bei den anwesenden Opfern und bei jenen Tausenden, die «womöglich niemals mehr» ihr Schweigen brechen könnten.\nDer Bericht sei eine Bestärkung, dass man in der Aufklärungsarbeit nicht nachlassen dürfe. Die Kommission habe eine «formidable Arbeit geleistet». Der Vorsitzende der Bischofskonferenz hatte im Vorfeld geäussert, das Ausmass der Sexualverbrechen im kirchlichen Umfeld sei «grösser als befürchtet». Tatsächlich hatte Sauvé die Zahl der Fälle im Sommer 2020 noch auf mindestens 3000 und die der kirchlichen Täter auf rund 1500 taxiert.\nBreites Versagen\nDie Ciase hatte mehrere tausend Zuschriften erhalten und hunderte Interviews mit mutmasslichen Opfern gehalten. Nach eigener Aussage leisteten die Kommissions-Mitglieder seit 2018 rund 26’000 Stunden ehrenamtlicher Arbeit.\nFrankreichs Bischöfe hatten bei ihrer Vollversammlung Ende März in Lourdes einen Katalog mit elf Massnahmen gegen sexuellen Missbrauch beschlossen. Erzbischof de Moulins-Beaufort bat die Opfer erneut um Vergebung für ein Versagen der Kirche auf verschiedenen Verantwortungsebenen. (kna)\n\n\nChronologie des Missbrauchsskandals in Frankreich\n\n\n© Katholisches Medienzentrum, 05.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-05 11:47", "author": "Alexander Brüggemann"}