{"id": "franziskus-schwoert-die-amazonas-synode-auf-veraenderungen-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Papst schwört Amazonas-Synode auf Veränderungen ein", "text": "\nMit einem Plädoyer an die Bischöfe hat Papst Franziskus am Sonntag die Sondersynode für das Amazonasgebiet eröffnet. Drei Wochen lang beraten die Hirten aus Südamerika gemeinsam mit Ordensleuten, Indigenen-Vertretern und Experten über Reformen des kirchlichen Lebens, aber auch über Umweltzerstörung und Menschenrechtsverletzungen in der ressourcenreichen Region.\n\nBurkhard Jürgens \n\n\nBrasiliens Präsident Jair Bolsonaro und andere Verfechter\nindustrieller Interessen betrachten das Treffen als Einmischung, kircheninterne\nKritiker fürchten eine Preisgabe von Glaubensinhalten.\nBei der Eröffnungsmesse im Petersdom machte der Papst\ndeutlich, dass er Veränderungen erwartet. Wenn alles so bleibe wie bisher,\nwerde die eigentliche Berufung der Kirche «unter der Asche der Ängste und der\nSorge erstickt, den Status quo zu verteidigen». \nDie Kirche dürfe sich «keinesfalls auf eine Pastoral der\nAufrechterhaltung beschränken» – ein Zitat Benedikts XVI., das wohl Kritikern\ndes amtierenden Papstes ein wenig Wind aus den Segeln nehmen sollte. Franziskus\nwörtlich: «Jesus ist nicht gekommen, die Abendbrise, sondern das Feuer auf die\nErde zu bringen.»\nGanzheitliche Ökologie\nDie Dringlichkeit der Anliegen, denen sich die Synode widmen\nwill, wird aus dem zweiten und zentralen Teil ihres Arbeitsdokuments deutlich.\nUnter dem Titel «Ganzheitliche Ökologie: Der Schrei der Erde und der Armen»\ngeht es um Themen wie Raubbau durch Grosskonzerne, die Bedrohung indigener\nVölker, Neokolonialismus und Zwangsmigration.\nIndigenen-Vertreter wie Adriano Karipuna erwarten Rückhalt\nvon der katholischen Kirche. Im Vorfeld der Synode beklagte der junge\nStammeschef eine systematische Missachtung der Mitbestimmungsrechte und den\nEntzug der Lebensgrundlage von Indigenen durch Brandrodung, vergiftete Flüsse,\nLandraub. \nDer Grossteil der Exporte von Rohstoffen, aber auch von Soja\nund Rindfleisch im brasilianischen Amazonasgebiet, geschehe «unter Ausbeutung\nder Völker, die dort leben». Widerstand hat seinen Preis: «Viele Häuptlinge\nwurden schon getötet», so Karipuna.\nImpulse aus der Befreiungstheologie\nFranziskus hatte am Sonntag etliche Diplomaten der\nAmazonas-Staaten vor sich im Petersdom, als er erklärte, dass er den Platz der\nKirche an der Seite der Armen sieht. Viele Menschen im Amazonasgebiet trügen\nschwere Kreuze und hofften auf den «befreienden Trost des Evangeliums». Mit\njenen, «die jetzt ihr Leben opfern», wolle die Kirche gemeinsam gehen.\nAngesichts solcher sozialen Akzente sehen manche die\nBefreiungstheologie wiedererstehen. Tatsächlich nimmt das Synodenprogramm entsprechende\nFäden wieder auf, nicht zuletzt mit der «Option für die Armen». Der\nHauptgeschäftsführer des Lateinamerika-Hilfswerks Adveniat, Michael Heinz,\nrechnet mit einer kontroversen Debatte. Unter den lateinamerikanischen\nBischöfen seien die Ansichten ebenso verschieden wie in Europa, sagte er im\nVorfeld; konservative Kräfte würden während der Synode «bremsen».\nAlternative Formen von Gemeindeleitung\nBesonders heikel wird die Frage sein, wie die Kirche in\nAmazonien den vom Papst gewünschten «missionarischen Schwung» entfalten kann.\nZur Debatte stehen alternative Formen von Gemeindeleitung in den oft entlegenen\nGebieten, eine Übertragung priesterlicher Aufgaben an Familienväter und neue\nÄmter für Frauen. Für konservative Katholiken ein rotes Tuch.\nAuf ähnliche Skepsis stösst auch die Öffnung gegenüber\nindigenen Traditionen. In seiner Predigt bekannte der Papst Verfehlungen\nfrüherer Missionsmodelle: Oft sei die Frohe Botschaft «nicht angeboten, sondern\naufgezwängt worden». Am Freitag nahm er an einem Schöpfungsgebet mit indigenen\nRiten und Gesängen lateinamerikanischer Katholiken in den vatikanischen Gärten\nteil; europäische Glaubensbrüder wittern darin einen Einbruch des Heidnischen\nin die Kirche.\nIm Eröffnungsgottesdienst, der zu Teilen auf Latein und ohne\nwesentliche Präsenz von Indigenen stattfand, appellierte Franziskus an die\nBischöfe, sich «in Feinfühligkeit für die Neuheit des Geistes zu entscheiden»;\ndie Gottesdienstgemeinde rief die Heiligen um Beistand an. Unterdessen\nveranstalteten ultrakonservative Katholiken um Kardinal Raymond Leo Burke einen\n«Gebetskreuzzug», um die Synode von Häresien abzuhalten. Gebet gegen Gebet.\n(cic)\n\n© Katholisches Medienzentrum, 06.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-06 17:40", "author": "Burkhard Jürgens"}