{"id": "franziskus-bittet-um-unterstuetzung-fuer-opfer-von-beirut", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus bittet um Hilfe für Opfer von Beirut", "text": "\nPapst Franziskus hat zum Gebet und zur Unterstützung für die Opfer der Explosionen in Beirut aufgerufen. Stark beschädigt wurde auch eine evangelische Kirche und theologische Hochschule. \nAlle politischen, religiösen und gesellschaftlichen Verantwortungsträger müssten sich an der Bewältigung «dieser tragischen und schmerzhaften Situation» beteiligen, so der Papst bei seiner Ansprache zur Generalaudienz im Vatikan. Zugleich rief er die internationale Gemeinschaft auf, das Land zu unterstützen, damit der Libanon die schwere Krise, die er seit Jahren durchlebe, bewältigen könne.\nBei zwei Explosionen im Hafengebiet von Beirut sind am Dienstagabend nach Medienberichten etwa 100 Personen ums Leben gekommen, rund 4000 wurden verletzt. Die Druckwelle der Explosion in einer Lagerhalle des Hafens hatte noch Fensterscheiben in 20 Kilometer Entfernung zerstört. Nach Aussage des Präsidenten Michel Aoun waren dort 2750 Tonnen hochexplosiven Ammoniumnitrats gelagert.\nEnorme Schäden\nAuch die Evangelische Nationalkirche, Gemeinderäume sowie die benachbarte Theologische Hochschule sind stark beschädigt worden. «Sämtliche Fenster, auch die kostbaren Glasfenster der Kirche, wurden zerstört, einige Decken sind eingestürzt», heisst es in einer Mitteilung der Evangelischen Mission in Solidarität (EMS) mit Sitz in Stuttgart. Angaben zu Verwundeten unter den Angehörigen der Einrichtung könnten noch nicht gemacht werden.\n«Wir sind noch unter den Trümmern.»Habib Badr, Pfarrer\nHabib Badr, Leitender Pfarrer der Kirche und Vizepräsident der EMS, beschrieb das Ausmass der Zerstörung als «einfach unglaublich». Die aktuelle Lage bezeichnete er als «sehr ernste Entwicklung». Für weitere Auskünfte stand Badr nicht zur Verfügung. «Wir sind immer noch unter den Trümmern», sagte er der deutschen Katholischen Nachrichten-Agentur.\nIslamischer Geistlicher ruft zur Unterstützung auf\nDer sunnitische Grossmufti des Libanon, Scheich Abdul Latif Derian, hat die arabische Welt zur Unterstützung des Libanon bei der Bewältigung der Katastrophe aufgerufen. Sie sollten alles tun, um «zu entlasten und zu unterstützen und alles geben, um die Wunden der Libanesen zu heilen», heisst es laut Bericht der staatlichen libanesischen Nachrichtenagentur NNA von Mittwoch in einer Mitteilung. Beirut zahle heute aufgrund der Rücksichtslosigkeit und Nachlässigkeit der staatlichen Institutionen einen hohen Preis.\n«Wie ein Schlachtfeld ohne Krieg.»Kardinal Bechara Rai, maronitischer Patriarch\nAuch der maronitische Patriarch Kardinal Bechara Rai hat die gegenwärtige Lage nach den schweren Explosionen in Beirut als Desaster bezeichnet. «Der Staat befindet sich in einem wirtschaftlichen und finanziellen Zusammenbruch, der es ihm unmöglich macht, diese humanitäre Katastrophe zu bewältigen», sagte er laut Bericht der NNA. Er appellierte an die Staatengemeinschaft, dem Land zu helfen. «Beirut, die Braut des Ostens und der Kuss des Westens, ist verwundet. Es ist wie ein Schlachtfeld ohne Krieg», so der Patriarch.\nAngesichts der verheerenden Explosion in Beirut haben die katholischen Bischöfe des Heiligen Landes dem libanesischen Volk ihre Solidarität ausgesprochen. «Wir beten für die Seelen der Toten und für die Genesung der Verletzten und für die Stabilität und den Wohlstand des Libanon», heisst es in einer am Mittwoch veröffentlichten Mitteilung. (cic/kna)\n\n© Katholisches Medienzentrum, 05.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-05 11:37", "author": "Alle politischen, religiösen und gesellschaftlichen Verantwortungsträger müssten sich an der Bewältigung «dieser tragischen und schmerzhaften Situation» beteiligen, so der Papst bei seiner Ansprache zur Generalaudienz im Vatikan. Zugleich rief er die internationale Gemeinschaft auf, das Land zu unterstützen, damit der Libanon die schwere Krise, die er seit Jahren durchlebe, bewältigen könne."}