{"id": "frankreich-30-personen-grenze-ist-nicht-verhaeltnismaessig", "tag": "International", "title": "Frankreich: 30-Personen-Grenze ist nicht verhältnismässig", "text": "\nDie Religionsfreiheit hat auch in Frankreich einen hohen Stellenwert. Deswegen ist die Obergrenze von 30 Menschen pro Gottesdienst nicht verhältnissmässig, findet der Staatsrat. Die Bischöfe wollen eine flexible Obergrenze – je nach Grösse der Kirche.\nFrankreichs Staatsrat hat die Regierung aufgefordert, die Obergrenze von 30 Personen für religiöse Zeremonien binnen drei Tagen zu überarbeiten. Die obersten Verwaltungsrichter erklärten damit die derzeitigen Corona-Schutzbestimmungen für unverhältnismässig und erinnerten laut französischen Medienberichten an den besonderen Rang der Religionsfreiheit.\nDemonstrationen für Gottesdienste\nDer Staatsrat unterstützt mit seiner neuerlichen Entscheidung einen Vorstoss der katholischen Bischofskonferenz und des Pariser Erzbischofs Michel Aupetit, die Rechtsmittel gegen die Beschränkungen eingelegt hatten. In einem ersten Urteil vom 9. November hatte der Staatsrat die damals noch strengeren Schutzmassnahmen mit Blick auf den von der Verfassung gebotenen Gesundheitsschutz noch für verhältnismässig erklärt.\nIn vielen Städten Frankreichs hatten Mitte November teils Hunderte Menschen für die Wiederaufnahme von öffentlichen Gottesdiensten demonstriert. Nach dem ersten Lockdown im Frühjahr hatten Gläubige den Bischöfen vorgeworfen, sie hätten sie spirituell im Stich gelassen und nicht genug um die Messfeier als geistliches «Grundnahrungsmittel» der Katholiken gekämpft.\nTreffen mit Ministerpräsident Jean Castex\nZuletzt hatte die Regierung in Paris nachgegeben und Gottesdienste für maximal 30 Personen wieder zugelassen. Auch dagegen erhob die Bischofskonferenz am Samstag Widerspruch. Sie fordert eine Zulassung von 30 Prozent der normalen Auslastung von Gotteshäusern nach Fläche. 30 Personen in teils riesigen Kirchen seien unverhältnismässig. Für Sonntagabend ist ein Treffen von Kirchenvertretern mit Ministerpräsident Jean Castex angesetzt. (kna)\n\n\nKeine Gottesdienste: Frankreichs Bischöfe scheitern auf dem Rechtsweg\n\n\n© Katholisches Medienzentrum, 29.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-29 12:30", "author": "kna"}