{"id": "franziskus-holt-den-heiligen-sohn-nach-rom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus holt den «Heiligen Sohn» nach Rom", "text": "\n In die Zweifel, ob es noch etwas werde mit seiner Kurienreform, platzt Franziskus mit einer Personalie: Der junge philippinische Kardinal Tagle soll eine der ältesten Kurienbehörden leiten. Deren Präfekt hiess früher «roter Papst».\n Roland Juchem  \nVor dem Konklave 2013 galt der damals 55-Jährige Luis Antonio Tagle einigen gar als «papabile». Dabei war er damals zweitjüngster Papstwähler. Es kam anders. Tagle, den Benedikt XVI. ein Jahr zuvor ins Kardinalskollegium berufen hatte, blieb als Erzbischof in Manila. Nun kommt er doch nach Rom – und soll eine der ältesten und einflussreichsten Vatikanbehörden leiten, die «Propaganda Fide». So hat Franziskus entschieden und liess dies am Sonntagmittag bekanntgeben.\nStets gut aufgelegt\nDer stets lächelnde und gut aufgelegt wirkende Luis Antonio\nTagle ist eindeutig einer von Franziskus’ Männern. Nicht nur als Mitglied\nverschiedener Dikasterien trat Tagle schon öfter in Rom auf. Der Filipino folgte\n2015 Kardinal Oscar Rodriguez Maradiaga als Präsident von «Caritas\nInternationalis», dem Dachverband von 165 nationalen Caritasverbänden. «Lasst\nuns zusammen eine Kirche der Armen stärken», sagte er damals. Ende Mai\nwurde Tagle für eine zweite Amtszeit bestätigt.\nDaneben ist Tagle, dessen Vorfahren teils aus China stammen,\nbeim Thema Migration aktiv. Wiederholt trat er bei der kirchlichen Aktion «Share\nthe Journey» auf, mit der auf das Schicksal und den beschwerlichen Weg von\nFlüchtlingen und Migranten aufmerksam gemacht werden soll.\nManchen zu harmlos\nAuf seinem neuen Posten könnte Tagle die von Franziskus\ngewünschte Kurienreform entscheidend stützen – wenn es ihm gelingt, sich im\nKurien-Dschungel durchzusetzen. Dafür gilt der freundliche Asiate manchen als\nzu lieb und harmlos. Dabei erhält er mit der Kongregation für die\nEvangelisierung der Völker eine der traditionsreichsten Kurienbehörden\nanvertraut, deren Leiter einst «der rote Papst» genannt wurde.\nIm 17. Jahrhundert gegründet\nVon Papst Gregor XV. 1622 mit dem Ziel gegründet, dem\nEinflussverlust durch den Protestantismus entgegenzuwirken, wurde die «Propaganda»,\nwie sie in Rom kurz genannt wird, zu einem der ersten zentralen\nVerwaltungsinstrumente des Papstes. Während dieser sich bei\nPersonalentscheidungen in Europa mit Fürsten, Königen und Kaisern herumschlagen\nmusste oder auf protestantische Mauern stiess, konnte er in der übrigen\nWeltkirche walten, wie er wollte.\nIm Zuge europäischer Eroberungen in Lateinamerika, Afrika\nund Asien gab es für katholische Missionare viel zu tun. Koordiniert wurden sie\nvon der «Propaganda fide». Noch heute ist die Kongregation für viele\nhundert Diözesen in fast ganz Afrika, den meisten Ländern Asiens sowie einige\nGebiete in den Amerikas zuständig.\nReform der Strukturen\nDaneben obliegen ihr – und das macht sie für Franziskus so\nwichtig – die Themen Mission und Evangelisierung, mithin Leitmotive seiner\nKurienreform. Einem Entwurf der neuen Kurienverfassung zufolge soll die «Propaganda»\nmit dem für den säkularisierten Westen zuständigen «Rat für\nNeuevangelisierung» zusammengelegt werden. Der Entwurf nannte die neue\nBehörde an erster Stelle – vor der Glaubenskongregation. Einzelne Beobachter\nsahen darin einen Paradigmenwechsel.\nFür eine solchen aber braucht es nach Ansicht von Franziskus\nweniger eine Reform der Strukturen, sondern der Herzen und Köpfe. In diesem\nSinne wäre Tagle der richtige Mann – wenn er sich, wie gesagt, durchsetzen\nkann. Inwieweit die alteingesessenen Mitarbeiter nahe der Spanischen Treppe in\nRom ihren neuen Chef in behördeneigene Töpfe und Immobilien-Pfründe einweihen,\nmuss sich zeigen. Auch die «Propaganda» war bereits in Skandale\nverwickelt.\nFrühere Leiter unter Korruptionsverdacht\nEiner ihrer früheren Leiter, Kardinal Crescenzio Sepe von\nNeapel, war 2010 wegen Korruptionsverdacht ins Visier der italienischen\nStaatsanwaltschaft geraten. Er sollte als Präfekt Immobilien weiter unter Wert\nveräussert und dafür unberechtigt staatlich finanzierte Baumassnahmen in\nAnspruch genommen haben.\nDen bisherigen Präfekten der Evangelisierungsbehörde,\nKardinal Fernando Filoni, versetzte Franziskus in eine Art Vorruhestand. Der\n73-jährige Italiener wird Grossmeister des Ritterordens vom Heiligen Grab zu\nJerusalem. Der 80. Geburtstag des bisherigen Grossmeisters, des US-Kardinals\nEdwin Frederick O’Brien, im April bot dazu Gelegenheit.\nKardinal Tagle indes hat sich auch mit über 60 etwas\nJugendliches bewahrt. Man mag daher an eine Anekdote vom März 2013 denken, die\nwie folgt überliefert ist: Im Aufzug des vatikanischen Gästehauses Santa Marta\ntrifft Tagle im Schlabberpulli ganz unverhofft den neugewählten Papst. Sagt\nTagle: «Heiliger Vater». Antwortet Franziskus: «Na, Heiliger\nSohn?» (kna)\n\n© Katholisches Medienzentrum, 08.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-08 15:05", "author": "Roland Juchem"}