{"id": "franziskus-aussichten-nach-seiner-darm-operation", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus' Aussichten nach seiner Darm-Operation", "text": "\nAm Sonntag bestätigte der Papst seine nächste Auslandsreise, danach begab er sich zu einem geplanten Eingriff ins Krankenhaus. Die Darm-OP war keine Kleinigkeit, aber es geht ihm besser. Über den Berg ist er nach dem grossen Eingriff noch nicht.\nRoland Juchem\nOb Franziskus es vor zwei Wochen schon wusste? Als er beim Mittagsgebet am 20. Juni davon sprach, dass «eine unerwartete Diagnose uns um unsere Gesundheit oder die eines geliebten Menschen fürchten» lässt?\nBeim Angelus-Gebet am vergangenen Sonntag jedenfalls erwähnte Franziskus die ihm bevorstehende Operation mit keinem Wort. Erst drei Stunden später teilte der Vatikan mit, das Kirchenoberhaupt habe sich zu einer Darm-OP in die römische Gemelli-Klinik begeben.\nIn gutem Allgemeinzustand\nAm Montag war klar: Die Operation, der Franziskus sich am Sonntagabend unterziehen musste, war kein kleiner Eingriff. Laut Mitteilung von Vatikansprecher Matteo Bruni wurde ihm die linke Hälfte des Dickdarms entfernt. Der Papst sei jedoch «in gutem Allgemeinzustand», wach und atmete selbstständig.\nIm Bulletin war von einer «linksseitigen Hemikolektomie» die Rede. Dabei werden die in der linken Bauchhälfte liegenden Abschnitte des Dickdarms entfernt. Anschliessend wird der erste Teil des Dickdarms der rechten Bauchhälfte mit dem «Sigma» genannten Teil kurz vor dem Enddarm wieder verbunden.\nUnter Beobachtung\nNach heutigem Standard werden solche Eingriffe laparoskopisch gemacht, also minimalinvasiv. Die Operation erfolgt innerhalb der Bauchhöhle mit Hilfe eines Endoskops sowie über Pinzetten und Messer, die über Verlängerungen indirekt bedient werden; über ein Zugangsrohr wird der zu entfernende Darmteil entnommen. Der behandelnde Arzt Sergio Alfieri gilt als Italiens führender Experte für derartige Bauchchirurgie.\nAnschliessend muss der Heilungsprozess an der Nahtstelle des Darms genau beobachtet werden. Sollte diese undicht werden, kann es zu einer gefährlichen Bauchfellentzündung kommen. Daher verbringen solche Patienten die erste Zeit auf einer Intensivstation.\nDas Risiko der Komplikationen\nDie Tatsache, dass der 84-jährige Franziskus nach der Operation wach ist und selbstständig atmet, ist nach Aussage von Intensivpflegern eine gute Nachricht. Dreistündige Eingriffe seien in solchen Fällen normal. Demnach hat das Kirchenoberhaupt gute Heilungschancen, sofern es keine Komplikationen gibt. Die treten bei alten Menschen naturgemäss häufiger auf als bei jungen.\nUnter dieser Voraussetzung rechnen die behandelnden Ärzte mit einem Krankenhausaufenthalt von sieben Tagen. Ambitioniert, aber möglich, kommentieren langjährige Pflegekräfte die Prognose bei einem Mann solchen Alters. Üblicherweise werden Patienten nach derartigen Eingriffen in eine Reha-Klinik überwiesen, um sie wieder fit zu machen.\nÄrzte raten zum Abnehmen\nBei Franziskus ist zu erwarten, dass Reha-Experten zu ihm in den Vatikan kommen. Wichtig ist auch, dass der Papst nicht lange liegen muss, sondern buchstäblich auf die Beine kommt. Franziskus’ Gemütszustand, soweit in den vergangenen Wochen erkennbar, dürfte dies begünstigen. Eine veränderte Diät muss Franziskus in der Folge seiner Operation nicht unbedingt einhalten.\nAllerdings wurde ihm bereits von seinem Leibarzt Roberto Bernabei wegen seines Ischiasleidens geraten, Gewicht zu reduzieren. Dies verriet der Papst selbst vor einigen Monaten einer Gruppe von US-Journalisten.\nDie Kurzatmigkeit\nDie Tatsache, dass Jorge Bergoglio als jungem Mann der obere rechte Lungenlappen entfernt wurde, scheint jetzt weniger eine Rolle zu spielen. Eine entsprechende Kurzatmigkeit macht sich bei Franziskus immer wieder einmal bemerkbar.\nIn einer ersten Mitteilung des Vatikan vom Sonntagnachmittag war von einer «geplanten Operation» wegen einer «symptomatischen Divertikelstenose» die Rede. Demnach muss die Darmverengung durch vergrösserte Divertikel (Ausstülpungen) schon länger festgestellt worden sein. Wann genau Franziskus Beschwerden spürte und die Diagnose erhielt, ist unbekannt.\nReise angekündigt\nJohannes Paul II. hatte vor einer Operation eigens ums Gebet für sich gebeten. Zudem bestätigte Franziskus am Sonntagmittag seine schon lange angekündigte Reise in die Slowakei und nach Budapest.\nUnd für kommenden Sonntag steht noch das nächste Angelus-Gebet mit ihm im Vatikan-Kalender. Es wird sich zeigen, ob der Papst dann spricht – noch vom Krankenlager oder aus der Reha. Die Generalaudienzen fallen im Juli ohnehin aus. (cic)\n\n\n\nPapst will den Libanon besuchen\n\n\n© Katholisches Medienzentrum, 05.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-05 16:17", "author": "Roland Juchem"}