{"id": "frankreichs-bischoefe-beraten-ueber-verantwortung-fuer-missbrauch", "tag": "International", "tag2": "International", "title": "Frankreichs Bischöfe beraten über Verantwortung für Missbrauch", "text": "\nFrankreichs Bischöfe beraten bis Mittwoch in einer ausserordentlichen dreitägigen Video-Vollversammlung über ihre persönliche und institutionelle Verantwortung beim Thema sexueller Missbrauch in der Kirche. Konkrete Beschlüsse sind laut Medienbeobachtern nicht zu erwarten.\nEs gehe vornehmlich darum, die theologische und seelsorgliche Dimension der kirchlichen Verantwortung für Übergriffe in Vergangenheit und Gegenwart zu diskutieren. Auch wolle man über die Art der Anerkennung des Leids der Opfer beraten.\nJeder Bischof war im Vorfeld aufgefordert, sein Gewissen zu prüfen und aufzuschreiben, inwieweit er sich persönlich für solche Vorgänge und die daraus entstandene Krise der Kirche verantwortlich fühlt. Die grossen Linien der Diskussion, gemeinsame Erkenntnisse wie Meinungsunterschiede, sollen bei der turnusmäßigen Frühjahrsvollversammlung im April vorgestellt werden.\nTausende von Zeugenaussagen\nDie unabhängige Untersuchungskommission Ciase hat bis Ende Oktober insgesamt 6500 Zeugenaussagen zu Übergriffen im kirchlichen Bereich seit den 1950er Jahren gesammelt. Ihren Abschlussbericht will die Kommission im Herbst vorlegen.\nAm Wochenende war bekannt geworden, dass das Erzbistum Lyon als landesweit erste Diözese 14 Opfer des Missbrauchspriesters Bernard Preynat entschädigt hat. \nDer mittlerweile aus dem Priesterstand entlassene Preynat war im März 2020 wegen sexueller Übergriffe auf Minderjährige zu fünf Jahren Gefängnis verurteilt worden. Die insgesamt rund 170’000 Euro stammen laut französischen Medienberichten aus einem Sonderfonds der Erzdiözese, den «gezielt angesprochene Spender» aufgebracht hätten. (kna)\n\n\n\nDokfilm zu Missbrauch von Ordensfrauen sorgt in Frankreich für Erschütterung\n\n\n© Katholisches Medienzentrum, 22.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-22 16:05"}