{"id": "franziska-willst-du-bischoefin-werden", "tag": "Schweiz", "title": "«Franziska, willst du Bischöfin werden?»", "text": "\nDie oberste Zürcher Katholikin polarisiert. Bei «fails@church» gibt Franziska Driessen-Reding neue Einblicke in ihre Arbeit. Manchmal wird sie etwas schräg auf ihren Ring angesprochen. Letzte Woche war sie in Rom.\nVera Rüttimann\n«Ein guter Christ kann nicht SVP wählen.» Franziska Driessen-Reding, die oberste Katholikin im Kanton Zürich, liebt inhaltliche Debatten, bei denen sie sich pointiert zu Wort meldet: von der SVP bis zur «Ehe für alle». Manchmal muss sie sich aber dumme Sprüche anhören, auch zu ihrem Äusseren.\nHohe Absätze und rote Kleidungsstücke\nIm Kreise katholischer Frauen waren ihre hohen Absätze schon mal ein Thema. Und Männer sprechen sie auch mal darauf an, wenn sie etwas Rotes trägt – nach dem Motto: zu revolutionär. Auch gab ihr etwas grosser Ring zu reden: «Franziska, willst du Bischöfin werden?»\nNoch mehr als über solche Sprüche ärgert sich Driessen-Reding aber über sich selbst. «Warum stört mich das überhaupt?» Vielleicht, weil wie so oft im Leben die besten Antworten auf deplatzierte Kommentare erst im Nachhinein kommen.\nVorkämpferin für Frauenrechte\nFranziska Driessen-Reding gibt bei der Veranstaltungsreihe «fails@church» im Zürcher Kino Kosmos neue Einblicke in ihr Arbeiten. «fails@church» ist ein Format der Kirche Urban der katholischen Kirche der Stadt Zürich.\nFranziska Driessen-Reding wird hier als «Vorkämpferin für die Frauenrechte in der Katholischen Kirche» vorgestellt. Das war sie jedoch nicht von Beginn an, wie sie erzählt. «Ich habe ein ganzes Leben lang nicht das Gefühl gehabt, dass ich als Frau minderwertig bin.» Sie sei auch nie Mitglied einer Frauenbewegung gewesen. «Manchmal schaute ich fast ignorant auf Frauenrechtlerinnen herab und verstand sie nicht.»\n«Bewegt sich in der Frauenfrage nichts, kann die Kirche einpacken.»\nErst als sie sich als Frau intensiver in der Kirche engagierte – und nun als Präsidentin des Synodalrats der Zürcher Katholiken – musste sie «schmerzhaft feststellen, dass diese Männerkirche klar unterscheidet».\n«Mit meiner Wahl haben viele Menschen auf einmal die Hoffnung gehabt, dass sich etwas ändert», sagt Driessen-Reding. Dabei ist ihr Einfluss begrenzt: «Ich kann auf Missstände aufmerksam machen, aber ich kann sie nicht beseitigen.»\nFranziska Driessen-Reding ist überzeugt: Wenn sich die katholische Kirche in den nächsten zehn Jahren in der Frauenfrage nicht bewegt, dann kann die Kirche in der Schweiz einpacken. Und nicht nur in der Schweiz. «Auch in Lateinamerika, Indien, überall wollen sich Frauen nicht mehr bevormunden lassen.»\nIn Sachen Bischofswahl unterwegs?\nDamit sich die Kirche bewegt, weibelt Driessen-Reding auf verschiedenen Ebenen. Auch in Rom: Letzte Woche besuchte sie dort Chantal Götz, Initiatorin des Catholic Women’s Council. Am Tiber hat sie ein Büro. Durch den Austausch mit mutigen Frauen in der katholischen Kirche habe sich für sie «eine neue Welt» aufgetan. Ob sie auch auf geheimer Mission in Sachen Bischofswahl unterwegs war, will Driessen-Reding nicht verraten.\nFür ein Miteinander der Religionen\nFranziska Driessen-Reding sagt, sie sei eine gnadenlose Optimistin. Was die Zukunft der Kirche betrifft, setzt sie auf die interreligiöse Karte: «Für mich ist wichtig, dass die Religionen einen Weg finden, miteinander umzugehen. Vor allem in der Sozialarbeit, wo wir die gleichen Werte haben.» Auch will sie dafür kämpfen, dass der Religionsunterricht nicht noch mehr marginalisiert wird.\nFranziska Driessen-Reding ist überzeugt: «Die Kirche braucht unerschrockene Leute, die originelle Ideen haben. Menschen, die überraschen und auch Mut zum Scheitern haben. In jedem Fall braucht es einen langen Atem. Und Liebe zur Kirche.» \nTrotz mancher Rückschläge bedeutet für sie Kirche, nach Hause zu kommen: «Ich bin engagiert in einer lebendigen Pfarrei. Es wäre für mich deshalb keine Option, das alles zu verlassen.»\n\n© Katholisches Medienzentrum, 26.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-26 13:05", "author": "Vera Rüttimann"}