{"id": "franziskus-christlicher-glaube-passt-in-jede-kultur", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus: Christlicher Glaube passt in jede Kultur", "text": "\nPapst Franziskus hat vor einem Fundamentalismus gewarnt, der den christlichen Glauben an eine spezifische Kultur binden will. «Wie viele Fehler sind in der Geschichte der Evangelisierung gemacht worden, weil man ein einziges kulturelles Modell durchsetzen wollte», sagte der Papst bei seiner Generalaudienz am Mittwoch im Vatikan.\nZuweilen habe man «nicht einmal auf Gewalt verzichtet», um den eigenen Standpunkt durchzusetzen. In seiner Ansprache befasste sich Franziskus noch einmal mit dem Brief des Paulus an die Christen in Galatien. Christlicher Glaube könne «jedes Volk und jede Kultur willkommen heissen und zugleich jedes Volk und jede Kultur zu grösserer Freiheit führen».\nSchon damals habe Paulus sich mit Fundamentalisten auseinandersetzen müssen, die ihm vorwarfen, «er habe diese Position aus pastoralem Opportunismus eingenommen, also um es ‘allen recht zu machen’».\n Reichtum lokaler Ausdrucksformen \nIn dieser Hinsicht gleichen nach Aussage des Papstes heutige Fundamentalisten jenen aus der Zeit des Paulus. Die hätten ihm ebenfalls vorgeworfen, er verwässere und mindere seine eigene Tradition. Wenn aber die Kirche sich auf eine bestimmte Kultur festlege, werde sie «des Reichtums so vieler lokaler Ausdrucksformen beraubt, die die kulturellen Traditionen ganzer Völker in sich tragen», sagte der Papst weiter. Dies sei «das genaue Gegenteil von christlicher Freiheit».\n«Katholisch» bedeute «universal»: dass die Kirche in ihrem Wesen eine Offenheit für alle Völker und Kulturen aller Zeiten besitzt. Christlicher Glaube erkenne den Kern jeder Kultur an. Er sei nur mit jenen Elementen nicht kompatibel, die diese christliche Freiheit behinderten, so der Papst. Wenn die Kirche zudem so tue, als spräche sie über den Glauben «wie in vergangenen Jahrhunderten», drohe sie «von den neuen Generationen nicht mehr verstanden zu werden». (cic)\n\n\n\nPlädoyer für Latein, Warnung vor dem Synodalen Weg: Kardinal Sarah feiert im Wallis den Heiligen Mauritius\n\n\n© Katholisches Medienzentrum, 13.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-13 10:50", "author": "cic"}