{"id": "franziskus-empfaengt-das-aethiopische-kolleg-im-vatikan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus empfängt das Äthiopische Kolleg im Vatikan", "text": "\nAnlässlich des 100-jährigen Bestehens des Äthiopischen Kollegs im Vatikan hat Papst Franziskus die Gemeinschaft der Bildungseinrichtung am Samstag im Vatikan empfangen. Unter den Gästen waren auch der äthiopische Kardinal Berhaneyesus Souraphiel aus Addis Abeba sowie der eritreische Erzbischof Menghesteab Tesfamariam aus Asmara.\nFranziskus forderte die Kirche in beiden Ländern auf, nach\ndem Friedensschluss zwischen Eritrea und Äthiopien zur weiteren Versöhnung\nbeizutragen. Insbesondere die Priester müssten «Friedens-Konstrukteure»\nwerden und die Menschen zu Dialog und Verständigung erziehen.\nDialog mit Juden, Muslimen und Orthodoxen\nEindringlich warnte der Papst vor Rückfällen in ethnische\noder religiös Konflikte. Vielmehr gelte es, den geschichtlichen und kulturellen\nReichtum der Region wertzuschätzen und den Dialog mit jüdischen, muslimischen\nund orthodoxen Nachbarn zu pflegen. Gleichzeitig dankte Franziskus für den\nEinsatz für Flüchtlinge und Migranten, den die Kirchen in der Region leisten.\nDas Päpstliche Äthiopische Kolleg hinter dem Petersdom ist\ndie einzige Bildungseinrichtung für Geistliche, die es auf dem Gelände des\nVatikanstaats noch gibt. Hier studieren Priester der Äthiopisch-Katholischen\nKirche und der Eritreisch-Katholischen Kirche, die sich zu Fortbildungen in Rom\naufhalten. Die beiden Kirchen des äthiopischen Ritus stehen in Gemeinschaft mit\ndem Papst.\n21 Geistliche leben im Kolleg\nDas aktuelle Gebäude stammt von 1930; allerdings gab es\nschon seit 1481 hinter dem Petersdom ein Hospiz für Pilger aus dem früheren\nAbessinien. Nach Aussage des Rektors Hailemikael Beraki bietet das Kolleg Platz\nfür 25 Studenten. Derzeit wohnten dort 14 Geistliche aus Äthiopien und sieben\naus Eritrea sowie drei indische Ordensschwestern, sagte er der Vatikanzeitung «Osservatore\nRomano» (11. Januar).\nMit dem Abschluss der Lateranverträge zwischen dem Heiligen\nStuhl und dem Königreich Italien im Jahr 1929 waren sämtliche\nBildungseinrichtungen im neu geschaffenen Vatikanstaat in die Stadt Rom\numgesiedelt. Aufgrund von Privilegien der Päpste Benedikt XV. (1914-1922) und\nPius XI. (1922-1939) konnte das Äthiopische Kolleg im Vatikanstaat bleiben.\n(cic)\n\n© Katholisches Medienzentrum, 11.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-11 14:49", "author": "Franziskus forderte die Kirche in beiden Ländern auf, nach\ndem Friedensschluss zwischen Eritrea und Äthiopien zur weiteren Versöhnung\nbeizutragen. Insbesondere die Priester müssten «Friedens-Konstrukteure»\nwerden und die Menschen zu Dialog und Verständigung erziehen."}