{"id": "franziskus-mahnt-auch-schweizer-landwirtschaft-zu-nachhaltigkeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Franziskus mahnt auch Schweizer Landwirtschaft zu Nachhaltigkeit", "text": "\nDer Papst hat erneut zu einer Wirtschaftsweise aufgerufen, die dem langfristigen Wohl von Menschen und Umwelt dient. Diese Botschaft geht auch an die Schweiz. Am gestrigen Wahlsonntag erlitten alle drei Umweltvorlagen Schiffbruch.\nAbgelehnt wurden am Sonntag das CO2-Gesetz und die Vorlagen zum Pestizidverbot und zu sauberem Trinkwasser. Sie hatten unter anderem aus wirtschaftlichen Gründen keine Chance vor dem Stimmvolk.\nGrundlegend für die Überwindung der Pandemie sei «eine auf den Menschen zugeschnittene Wirtschaft, die nicht nur dem Profit unterworfen ist, sondern im Gemeinwohl verankert ist», sagte das Kirchenoberhaupt in einer Grussbotschaft an die 42. Konferenz der Uno-Ernährungs- und Landwirtschaftsorganisation (FAO), die am Montag in Rom begonnen hat.\nFür einen Neustart nach der Pandemie müsse noch viel mehr eine «Kultur der Fürsorge» entwickelt werden, die «individualistischen und aggressiven Wegwerf-Tendenzen» entgegentrete. In seinem Grusswort knüpft der Papst an seine Enzyklika «Fratelli tutti» an, mit der er im Oktober Voraussetzungen für eine bessere Welt nach der Pandemie skizzierte.\nKleinbetriebe unterstützen\nSpeziell in Sachen Agrar- und Ernährungswirtschaft fordert Franziskus mehr Unterstützung für bäuerliche Kleinbetriebe und ländliche Regionen.\nVon der Politik erwartet der Papst den gezielten Kampf gegen strukturelle Ursachen von Armut, Hunger und Ungerechtigkeit. Im vergangenen Jahr habe die Zahl der Menschen, die von akuter Ernährungsunsicherheit bedroht seien, den höchsten Stand seit fünf Jahren erreicht.\nDas Problem könne sich weiter verschlechtern, so der Papst. Konflikte, extreme Wetterereignisse, Wirtschaftskrisen und die Pandemie seien für Millionen von Menschen eine Ursachen von Hunger und Hungersnot.\nDie derzeit tagende FAO-Konferenz ist oberstes Leitungsorgan der UN-Organisation. Ihr gehören Vertreter aller Mitgliedsländer an, die sich alle zwei Jahre treffen. Die Konferenz legt Politik, Programm und Aktivitäten der FAO fest, genehmigt den Haushalt, prüft laufende Projekte und wählt den Generaldirektor. Seit zwei Jahren ist dies der chinesische Agrarwissenschaftler und frühere stellvertretende Landwirtschaftsminister Qu Dongyu (57). (cic/gs)\n\n\n\n\n\nAbstimmung: Trinkwasser- und Pestizidinitiative scheitern am Ständemehr\n\n\n© Katholisches Medienzentrum, 14.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-14 17:36", "author": "cic/gs"}