{"id": "franziskus-lobt-ein-beispiel-internationalen-klimaschutzes", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus lobt ein Beispiel internationalen Klimaschutzes", "text": "\nPapst Franziskus hat den 1985 begonnenen internationalen Einsatz zum Schutz der Ozonschicht als beispielhaft für die Lösung von Klimaproblemen gewürdigt. Er kündigte an, dass der Heilige Stuhl als 89. Unterzeichner die jüngste Erweiterung des Montreal-Protokolls übernehmen werde.\nDas Montreal-Protokoll und seine Umsetzung zeigten, dass\nMenschen in der Lage seien, «die Technik zu beschränken, sie zu lenken und\nin den Dienst einer anderen Art des Fortschritts zu stellen, der gesünder,\nmenschlicher, sozialer und ganzheitlicher ist», erklärte der Papst am\nDonnerstag in einer Grussbotschaft an ein Treffen der\nMontreal-Unterzeichnerstaaten in Rom.\nZusammenarbeit von Wissenschaft und Zivilgesellschaft\nZugleich kündigte Franziskus an, dass der Heilige Stuhl als\n89. Unterzeichner die jüngste Erweiterung des Montreal-Protokolls übernehmen\nwerde. Die sogenannten Kigali-Änderungen von 2016 zielen auf eine Reduktion von\nFluorkohlenwasserstoffen, die zwar nicht die Ozonschicht angreifen, aber für\nden Treibhauseffekt mitverantwortlich sind.\nDer Papst hob hervor, das dem Montreal-Protokoll zugrunde\nliegende «Wiener Übereinkommen zum Schutz der Ozonschicht» sei die\nerste Uno-Konvention, die von der gesamten Staatengemeinschaft unterstützt\nwerde. Die Massnahmen zum Schutz der Ozonschicht seien aus einer «breiten\nund fruchtbaren Zusammenarbeit» von Wissenschaft, Politik, Wirtschaft und\nZivilgesellschaft erwachsen.\n«Kulturelle Herausforderung für oder gegen das Gemeinwohl»\nFranziskus sprach zugleich von einer «kulturellen\nHerausforderung für oder gegen das Gemeinwohl». Wesentlich für die\nGestaltung der Gegenwart und der Zukunft des Planeten sei ein Dialog im Hören\nauf die unterschiedlichen Bedürfnisse und «frei von besonderen Interessen».\nDas Protokoll von Montreal, das die Umsetzung des Wiener\nOzon-Abkommens regelt, war 1987 unterzeichnet worden und trat 1989 in Kraft.\nDer Heilige Stuhl trat dem Abkommen und dem Protokoll als einer der letzten\nUnterzeichner bei, gefolgt von Irak, Andorra, San Marino, Ost-Timor, Südsudan\nund Palästina. (cic)\n\n© Katholisches Medienzentrum, 07.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-07 16:33", "author": "Das Montreal-Protokoll und seine Umsetzung zeigten, dass\nMenschen in der Lage seien, «die Technik zu beschränken, sie zu lenken und\nin den Dienst einer anderen Art des Fortschritts zu stellen, der gesünder,\nmenschlicher, sozialer und ganzheitlicher ist», erklärte der Papst am\nDonnerstag in einer Grussbotschaft an ein Treffen der\nMontreal-Unterzeichnerstaaten in Rom."}