{"id": "franziskus-neuer-leibarzt-ein-promi-gerontologe-soll-den-papst-fit-machen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus' neuer Leibarzt: ein Promi-Gerontologe soll den Papst fit machen", "text": "\nVor einigen Wochen starb der persönliche Arzt des Papstes an den Folgen einer Corona-Infektion. Jetzt steht der Nachfolger fest: Ein Promi-Doc aus Italiens High Society übernimmt die prestigeträchtige Aufgabe.\nAlexander Pitz\nRoberto Bernabei ist der Arzt, dem Italiens Senioren vertrauen. Seit Mittwoch betreut der Promi-Gerontologe nun offiziell einen ganz besonderen Patienten: den 84 Jahre alten Papst Franziskus. Das Oberhaupt der katholischen Kirche ernannte den wegen zahlreicher TV-Auftritte landesweit bekannten Mediziner zu seinem neuen Leibarzt. Die Neubesetzung war notwendig, weil Vorgänger Fabrizio Soccorsi (78) zu Jahresbeginn an den Folgen einer Corona-Infektion gestorben war.\nFernseh-Doktor und Gatte von Schauspielerin Sydne Rome\nDie päpstliche Ernennung dürfte Bernabeis Popularität einen zusätzlichen Schub verleihen. Während Leberspezialist Soccorsi seinen Dienst diskret im Hintergrund zu verrichten pflegte, hat der 69-Jährige einen anderen Ruf: Als Fernseh-Doktor und Sprössling des TV-Produzenten Ettore Bernabei ist der Florentiner ein etabliertes Mitglied der italienischen High Society.\nAn der Seite seiner Gattin Sydne Rome bewegt er sich stilsicher über die roten Teppiche des Bel Paese. Die US-amerikanerische Schauspielerin (»Schöner Gigolo, armer Gigolo») ist ebenfalls keine Unbekannte: Mit ihren Videos begründete sie in den 80er Jahren neben Jane Fonda die internationale Aerobic-Welle und wurde zur Fitness-Ikone. Ihre Platte «Aerobic Fitness Dancing» lag 1983 wochenlang auf Platz 1 der deutschen Album-Charts. Als sie und Bernabei 1987 heirateten, jauchzte die Klatschpresse.\nAuf Altersmedizin spezialisiert\nDer berufliche Werdegang, den der Vatikan zum neuen Papst-Leibarzt veröffentlichte, liest sich freilich etwas nüchterner: Nach dem Studium in Rom fokussierte sich Bernabei zunächst auf Innere Medizin und Herz-Kreislauf-Erkrankungen. Inzwischen ist er Professor der Katholischen Universität vom Heiligen Herzen und Leiter eines angesehenen Lehrgangs für Altersmedizin. Obendrein arbeitet er in leitender Position für das nördlich vom Vatikan gelegene akademische Lehrkrankenhaus Agostino Gemelli. Von 2006 bis 2009 war der fromme Katholik Vorsitzender der Italienischen Gesellschaft für Gerontologie und Geriatrie.\nMitglied der Corona-Expertenkommission\nAnders als viele Schickeria-Ärzte hat sich der Experte nicht auf Schönheits-OPs und Anti-Aging für solvente Kunden spezialisiert. Sein Hauptaugenmerk gilt den Gebrechen und Zipperlein der gesamten Generation Ü80. In einem Land, das mit Japan im Durchschnitt die ältesten Menschen der Welt beherbergt, wird dieser medizinische Zweig immer gefragter. Die Berufung Bernabeis in die Corona-Expertenkommission der italienischen Regierung vor einem Jahr empfanden Beobachter als folgerichtig.\nAuch in dieser Funktion meldete sich der Mediziner immer wieder öffentlich zu Wort und rief zu Besonnenheit auf: Zweifellos handle es sich bei Covid-19 um eine ernste Sache, sagte er bei einem seiner TV-Auftritte. «Aber es ist – wie wie soll man sagen – eine normale Infektionskrankheit.» Leider seien besonders die Schwächsten gefährdet, zu denen eben Alte und Menschen mit Vorerkrankungen zählten.\nIschias-Beschwerden plagen Franziskus\nDer Papst gehört ebenso zur Risikogruppe. Doch Franziskus hat erst kürzlich die zweite Impfdosis erhalten. In Sachen Corona muss sich Bernabei also keine grossen Sorgen um seinen neuen Patienten machen. In der Krankenakte des Argentiniers finden sich dennoch etliche Dinge, die der aufmerksamen Überwachung des Gerontologen bedürfen. Vor allem die anhaltenden Ischias-Beschwerden machen dem Nachfolger Petri immer wieder zu schaffen. Wiederholt musste er deshalb wichtige Termine absagen. Er hinkt ein wenig, trägt orthopädische Schuhe und verzichtet auf die liturgisch vorgesehenen Kniebeugen.\nDen Papst für Auftritte fit machen\nErst kürzlich verriet der Papst bei einem Treffen mit Journalisten, er könne spüren, wenn sich eine neue Schmerzattacke anbahne. Der verstorbene Soccorsi soll ihm dann stets geraten haben, Termine zu verschieben, bei denen man lange Zeit stehen muss. Allerdings habe der Arzt hinzugefügt: «Aber machen Sie das Angelus-Gebet – oder man wird sagen, dass Sie tot sind.» Künftig ist es die Aufgabe von Promi-Doc Bernabei, Franziskus für seine öffentlichen Auftritte fit zu machen. (cic)\n\n© Katholisches Medienzentrum, 26.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-26 10:41", "author": "Alexander Pitz"}