{"id": "franzoesischer-bischof-ersetzt-amazonien-durch-seine-region", "tag": "International", "tag2": "International", "title": "Bischof ersetzt «Amazonien» durch seine Region", "text": "\nInteressantes Experiment: Ein Bischof aus Südfrankreich hat im jüngsten Papstschreiben zur Seelsorge am Amazonas das Wort «Amazonien» durch das Departement «Ariege» ersetzt.\n«Das Ergebnis ist verblüffend», schreibt Bischof Jean-Marc\nEychenne auf der Website seines Bistums. «Es scheint, als habe unser Papst\nexakt für unsere Region geschrieben.» Es gehe etwa um kulturellen Reichtum, die\nbedrohte Schönheit der Natur – und Priestermangel.\nZwar sei hier kein Priester mit dem Kanu oder dem Flugzeug\nzu den Gläubigen unterwegs, räumte der Bischof im Gespräch mit der Zeitung La\nCroix (Freitag) ein. «Aber mit nur noch 20 aktiven Priestern (gegenüber 270 im\nJahr 1930) sind wir in einer Logik, in der die lokalen Gemeinschaften die Sache\nselbst in die Hand nehmen müssen.» \nEuropäisches Missionsgebiet nicht vergessen\nMit den Worten von Papst Franziskus bittet Eychenne die\nBischöfe grosser Diözesen um die Grosszügigkeit, bei der Abstellung von\nMissionaren die Region Ariege zu wählen. Vor einigen Tagen hatte der Papst\nzudem angekündigt, angehende Vatikandiplomaten künftig für ein Ausbildungsjahr\nauf Missionsreise zu schicken. \nDaher habe Bischof Eychenne am Mittwoch an den Präsidenten\nder Päpstlichen Diplomatenakademie geschrieben, das Missionsgebiet Okzitanien\nnicht zu vergessen, sagte er der Zeitung. (kna)\n\n© Katholisches Medienzentrum, 21.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-21 12:57", "author": "kna"}