{"id": "franzoesischer-priester-preynat-verhaftet-muss-strafe-antreten", "tag": "International", "tag2": "International", "title": "Französischer Priester Preynat verhaftet – muss Strafe antreten", "text": "\nDer wegen mehrfachen sexuellen Missbrauchs Minderjähriger verurteilte französische Priester Bernard Preynat ist am Mittwoch verhaftet worden und muss nun seine fünfjährige Haftstrafe antreten. Ein Gericht in Lyon befand den 76-Jährigen für straffähig.\nDer Priester hatte zuvor mehrfach medizinische Gutachten beigebracht, wie die Zeitung «La Croix» (online, Mittwochabend) unter Berufung auf die Staatsanwaltschaft berichtete. Im März 2020 war Preynat zu fünf Jahren Haft ohne Bewährung wegen sexuellen Missbrauchs verurteilt worden. Im November 2020 verzichtete er förmlich auf die angekündigte Berufung, trat die Gefängnisstrafe aber aus gesundheitlichen Gründen nicht an. Er lebte zuletzt in einem Kloster an der Loire.\n«Affäre Preynat» führte zu Rücktritt von Kardinal Barbarin\nDie «Affäre Preynat» war der Ausgangspunkt für den späteren Amtsverzicht des Lyoner Kardinals Philippe Barbarin. Dieser war wegen Vertuschungsvorwürfen gerichtlich belangt worden. Er wurde zwar letztinstanzlich freigesprochen, wollte aber nach eigenen Worten einen Neubeginn für sein Bistum ermöglichen. Zehn ehemalige Pfadfinder und mutmassliche Opfer Preynats waren als Nebenkläger im Barbarin-Prozess aufgetreten.\nDutzende Kinder missbraucht\nDem ehemaligen Seelsorger Preynat wird vorgeworfen, in den 1980er und 90er Jahren Dutzende Kinder sexuell missbraucht zu haben. Er gab während seines Prozesses einen Grossteil seiner Taten zu und bat die Opfer um Verzeihung. Die katholische Kirche entliess ihn im Sommer 2019 aus dem Klerikerstand. (kna)\n\n\nMissbrauchsfilm “Grâce à Dieu” wird in Genf als Theater aufgeführt\n\n\n© Katholisches Medienzentrum, 18.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-18 10:39", "author": "kna"}