{"id": "franzoesische-richter-kippen-gottesdienstverbot", "tag": "International", "title": "Französische Richter kippen Gottesdienstverbot", "text": "\nDas Versammlungsverbot in Frankreich ist nicht mehr verhältnismässig. Die Regelungen müssen innert acht Tagen geändert werden.\nIn Frankreich sollen Gläubige schon bald wieder in Kirchen, Synagogen oder Moscheen mit Einschränkungen zu Gottesdiensten zusammenkommen dürfen. Das fordert das oberste Verwaltungsgericht, der Staatsrat, von der Regierung in Paris. Weil seit der jüngsten Corona-Lockerung andernorts wieder Treffen von bis zu zehn Personen möglich sind, sei das nach wie vor geltende Versammlungsverbot in Gotteshäusern nicht verhältnismässig, heisst es in einer Entscheidung vom Montag. Mehrere Privatpersonen und Organisationen hatten sich zuvor mit der Forderung nach von Schutzmassnahmen begleiteten öffentlichen Gottesdiensten an den Staatsrat gewandt.\nSchwere Verletzung der Religionsfreiheit\nIn Frankreich sind Gottesdienste mit Gläubigen vor Ort nach derzeitigem Stand noch bis mindestens 2. Juni verboten. Nur Beerdigungen sind ausgenommen. Der Staatsrat bewertete dies nun als «schwere und offenkundige» Verletzung der Religionsfreiheit. Zu diesem Grundrecht zähle auch, gemeinsam an Feiern in Gotteshäusern teilzunehmen, hielt das Verwaltungsgericht fest.\nDie Richter kritisierten dabei nicht das Prinzip, dass auch für Versammlungen in Gotteshäusern Regeln und Schutzmassnahmen gegen eine Verbreitung des Virus gelten, wie der Pariser Rechtsanwalt Henri de Beauregard in einem Interview mit der Zeitung «Le Figaro» erläuterte. Sie hätten aber ein Missverhältnis zwischen dem totalen Verbot öffentlicher Gottesdienste und den für andere Bereiche nun geltenden Regeln festgestellt. «Das bedeutet, dass die Regierung nach Rücksprache mit den religiösen Führern einen angepassten Weg vorschlagen muss, um gesundheitliche Gebote und Religionsfreiheit miteinander in Einklang zu bringen», so der Jurist.\nBischöfe mit Regierung in Kontakt\nDie katholische Französische Bischofskonferenz (CEF) nahm den Staatsrats-Entscheid in einer Erklärung nüchtern «zur Kenntnis». Man halte die Entscheidung für richtig. Generalsekretär Thierry Magnin erinnerte in einem Interview in der Zeitung «La Croix» daran, dass die Bischöfe der Regierung bereits vor zwei Wochen ein Konzept für die Feier von Gottesdiensten unter Einhaltung bestimmter Schutzmassnahmen vorgelegt hätten. «Wir werden eine intelligente Lösung für das Gemeinwohl und die Achtung der Grundfreiheit finden», zeigte sich Magnin überzeugt. \nDie Bischofskonferenz habe in der Causa nicht selbst den Staatsrat angerufen, sei aber stets mit der Regierung wegen Lockerungen für Gottesdienste im Kontakt gewesen, schilderte der CEF-Generalsekretär weiter. Der Bischofskonferenz-Vorsitzende Eric de Moulins-Beaufort habe zudem öffentlich darauf hingewiesen, dass es mit der nun gekippten Regelung rechtliche Probleme gebe. \nDie Position der Bischofskonferenz sei es nie gewesen, «mit der Regierung in einen Showdown zu geraten», so Magnin. Man verstehe sehr gut, dass angesichts der bestehenden Situation Gottesdienste nur mit Einschränkungen stattfinden könnten. «Das wird in mehreren Ländern so gemacht», erinnerte der CEF-Generalsekretär.  (kap)\n\n\nGmür möchte Gottesdienste für Auffahrt oder Pfingsten\n\n\n© Katholisches Medienzentrum, 19.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-19 13:41", "author": "kap"}