{"id": "franziskus-wuerdigt-benedikts-unerschuetterliche-wahrheitsliebe", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus würdigt Benedikts «unerschütterliche Wahrheitsliebe»", "text": "\nPapst Franziskus und sein Vorgänger Benedikt XVI. sind sehr unterschiedlich. Bei der Verleihung des Ratzinger-Preises findet der Papst sehr herzliche Worte für den Papa emeritus. Die neuen Preisträger würdigte der Regensburger Bischof Rudolf Voderholzer.\nPapst Franziskus (84) hat die Verleihung des Ratzinger-Preises für eine herzliche Würdigung seines Vorgängers, Papst Benedikt XVI. (94), genutzt. Dessen Pontifikat sei «von einem leuchtenden Lehramt und einer unerschütterlichen Liebe zur Wahrheit geprägt» gewesen, sagte Franziskus am Samstag vor den Preisträgern und Mitgliedern der vatikanischen Stiftung Joseph Ratzinger/Benedikt XVI.\nJesus-Trilogie «ein einzigartiges persönliches Zeugnis»  \n«Heute danken wir ihm besonders, weil er auch ein Beispiel für leidenschaftliche Hingabe an Studium, Forschung, schriftliche und mündliche Kommunikation war und er seine kulturelle Forschung immer gänzlich und harmonisch mit seinem Glauben und seinem Dienst an der Kirche verband», so der 84-Jährige weiter.\n\n\n\n\n\n\n\n\n©  YouTube\n\n\nLudger Schwienhorst-Schönberger (2. von links) und Hanna-Barbara Gerl-Falkovitz (2. von rechts)\n\n\n\nBenedikt XVI. habe während seines Pontifikats immer weiter studiert und geschrieben. Vor zehn Jahren etwa habe er seine Trilogie über Jesus vollendet und damit «ein einzigartiges persönliches Zeugnis seiner ständigen Suche nach dem Antlitz des Herrn» hinterlassen. Diese wichtigste Suche von allen verfolge er im Gebet weiter. Das sei inspirierend und ermutigend, so Franziskus. Der emeritierte Papst Benedikt XVI. war von 2005 bis zu seinem Amtsverzicht 2013 Oberhaupt der römisch-katholischen Kirche. Seit seinem Rücktritt lebt er im Kloster Mater Ecclesiae in den vatikanischen Gärten.\nZwei Deutsche erhalten Ratzinger-Preis\nDer Ratzinger-Preis haben dieses Jahr zwei Deutsche erhalten. Papst Franziskus überreichte die Auszeichnung am Samstag der Philosophin Hanna-Barbara Gerl-Falkovitz (75) und dem Bibelwissenschaftler Ludger Schwienhorst-Schönberger (64). Beide Preisträger und ihre Arbeiten wurden vom Regensburger Bischof Rudolf Voderholzer präsentiert.\n\n\n\nDer Ratzinger-Preis der vatikanischen Stiftung Joseph Ratzinger/Benedikt XVI. wird jährlich für herausragende Beiträge zum wissenschaftlich-theologischen Diskurs vergeben.\nVon der Oberpfalz nach Wien\nFranziskus würdigte in seiner Ansprache nicht nur «die Tiefe der Gedanken und Schriften», sondern auch die «die Arbeit, die über viele Jahre hinweg großzügig und leidenschaftlich geleistet» wurde. Diese Arbeit bereichere das menschliche Erbe und habe einen unschätzbaren Wert auf vielen Ebenen, so für die Mission der Kirche.\nGerl-Falkovitz wurde 1945 im oberpfälzischen Oberwappenöst geboren. Sie studierte Philosophie, Germanistik und Politische Wissenschaften in München und Heidelberg. Sie lehrte Philosophie insbesondere an der Technischen Universität Dresden. Aktuell ist sie an der Philosophisch-Theologischen Hochschule Benedikt XVI. in Heiligenkreuz bei Wien tätig. Ihre Expertise umfasst unter anderem die Studien von Edith Stein und Romano Guardini.\n«Ermutigung, den eingeschlagenen Weg weiterzugehen»  \nSchwienhorst-Schönberger stammt aus Lüdinghausen im Münsterland. Er studierte Philosophie, Theologie und Pädagogik in München und Münster. Ab 1993 lehrte er alttestamentliche Exegese und hebräische Sprache an der Universität Passau. Zurzeit wirkt er am Institut für Bibelwissenschaft der Universität Wien. Der Deutsche gilt als einer der führenden Experten für die Weisheitsbücher der Bibel und für das alttestamentliche «Hohelied».\nSchwienhorst-Schönberger bezeichnete die Auszeichnung im Anschluss als «Ermutigung, den eingeschlagenen Weg weiterzugehen» und «als Verpflichtung». «Ich verdanke der Theologie von Joseph Ratzinger-Papst Benedikt XVI. wertvolle Anregungen für meine Arbeit als Exeget. Dazu gehört auch, dass wir bei historischen Fragestellungen allein nicht stehen bleiben dürfen», so Schwienhorst-Schöneberger.\nCorona-Verspätung\nDa im vergangenen Jahr die Verleihungszeremonie für den französischen Philosophen Jean-Luc Marion (75) und die australische Theologin Tracey Rowland (58) wegen der Corona-Pandemie ausgefallen war, wurde sie im Rahmen der Feier am Samstag nachgeholt.\nRowland ist Professorin an der katholischen University of Notre Dame Australia. Mehrere ihrer Arbeiten beschäftigen sich mit der Theologie Joseph Ratzingers. Marion zählt zu den bekanntesten französischen Philosophen der Gegenwart. Er ist Mitglied der Gelehrtengesellschaft Academie Francaise mit Sitz in Paris und hat eine Professur für Religionsphilosophie an der University of Chicago in den USA. (cic)\n\n\nGeorg Gänswein zu kath.ch: «Lassen wir uns überraschen, was von Benedikt XVI. noch kommt»\n\n\n© Katholisches Medienzentrum, 13.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-13 20:45", "author": "cic"}