{"id": "franz-lackner-neuer-praesident-der-oesterreichischen-bischofskonferenz", "tag": "International", "tag2": "International", "title": "Franz Lackner neuer Präsident der Bischofskonferenz", "text": "\nDer Salzburger Erzbischof ist neuer Präsident der Österreichischen Bischofskonferenz. Vize-Vorsitzender ist Bischof Manfred Scheuer.\nErzbischof Franz Lackner (63) folgt Kardinal Christoph Schönborn (75) nach, der nach 22 Jahren das Amt von sich aus altersbedingt zurücklegt hat. Der Metropolit der Salzburger Kirchenprovinz war schon in den letzten fünf Jahren Schönborns Stellvertreter in der Bischofskonferenz. Die Wahl erfolgte am Dienstag in Mariazell, wo der katholische Episkopat bis Donnerstag seine Vollversammlung abhält.\nFührungsduo für sechs Jahre gewählt\nKardinal Schönborn hatte die Sommervollversammlung am Montagnachmittag noch eröffnet und die Sitzung bis zur Wahl am Dienstagvormittag geleitet. Mit der Annahme seiner Wahl hat dann der Salzburger Erzbischof in einem Zug das Amt an der Spitze der Bischofskonferenz übernommen. Kurz danach erfolgte die Wahl des Stellvertretenden Vorsitzenden: der Linzer Bischof Manfred Scheuer (64). Das neue Führungsduo Lackner-Scheuer steht somit für die nächsten sechs Jahre an der Spitze der österreichischen Bischöfe.\nHier endet die 22 Jahre andauernde Ära von Kardinal Schönborn.\nMit dieser personellen Weichenstellung endet die mittlerweile 22 Jahre andauernde Ära von Kardinal Schönborn an der Spitze der Bischofskonferenz. Am 30. Juni 1998 hatte der Wiener Erzbischof den Vorsitz in der Bischofskonferenz übernommen, den er aufgrund mehrfacher Wiederwahl seither ohne Unterbrechung innehatte. Zuletzt war Schönborn im November 2016 für weitere sechs Jahre im Amt bestätigt worden.\nÜbergangsleitung während Corona-Zeit\nAnfang März hatte Kardinal Schönborn schriftlich seinen Rücktritt erklärt. Somit hätte ursprünglich die Wahl seines Nachfolgers bereits Mitte März stattfinden sollen. Die Frühjahrsvollversammlung der Bischofskonferenz musste jedoch aufgrund der Corona-Pandemie kurzfristig abgesagt werden und Kardinal Schönborn wurde damals von den Bischöfen gebeten, sein Amt bis auf Weiteres auszuüben.\nGleichzeitig wurde damals von der Bischofskonferenz eine bischöfliche Ad-hoc-Kommission unter dem Vorsitz des Kardinals eingesetzt, der auch Erzbischof Lackner sowie die Diözesanbischöfe Scheuer (Linz) und Wilhelm Krautwaschl (Graz-Seckau) angehören. Die Kommission hat seither in der Regel wöchentlich per Videokonferenz getagt und sich mit allen wichtigen und unaufschiebbaren Fragen angesichts der Corona-Krise befasst.\nModerator, Gesicht und Stimme\nDer Vorsitzende der Österreichischen Bischofskonferenz ist wie in der Schweiz kirchenrechtlich gesehen kein «Oberbischof» und hat daher auch keine Befugnisse, in die vom Kirchenrecht klar geregelten und sehr umfassenden Kompetenz der Diözesanbischöfe einzugreifen. Formal ist er nur ein auf sechs Jahre gewählter Vorsitzender eines Gremiums, das relativ wenige Eigenkompetenzen hat. \nFreiwillig und somit einstimmig können die Diözesanbischöfe jedoch die Themenbereiche ausdehnen, die sie österreichweit verbindlich regeln wollen, was auch immer wieder geschieht und gerade während der Corona-Krise der Fall war.\nStimme und Gesicht der Bischöfe des Landes.\nDie Aufgabe des Präsidenten ist nach innen mehr die eines Moderators unter den Bischöfen, gleichzeitig ist er nach aussen Stimme und Gesicht des österreichischen Episkopats. Weil zu seinen Kompetenzen auch die Beziehungen zwischen Kirche und Staat gehören, hat der jeweilige Vorsitzende der Bischofskonferenz real ein grosses Gewicht in der österreichischen Kirche. \nAufruf zu «neuer Nachdenklichkeit»\nErzbischof Franz Lackner will in seiner neuen Funktion als Vorsitzender der Österreichischen Bischofskonferenz zum einen die brüderliche Zusammenarbeit unter den Bischöfen Österreichs stärken und zugleich die «Sorgen, Nöte aber auch Hoffnungen und Visionen der Kirche in Österreich in die Weltkirche einbringen und auch anwaltschaftlich vertreten». Das betonte er im Interview mit der österreichischen Agentur Kathpress unmittelbar im Anschluss an seine Wahl.\nLackner rief die Bischöfe zugleich zu einer neuen Nachdenklichkeit auf, wie das Wesentliche des Glaubens, das Evangelium mit seiner Botschaft der Menschenfreundlichkeit Gottes, noch verstärkt werden könne. Die Kirche müsse sowohl «Salz der Erde» als auch «Licht der Welt» sein, zitierte der neue Vorsitzende der Bischofskonferenz ein biblisches Wort. (kap)\n\n© Katholisches Medienzentrum, 16.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-16 13:59", "author": "Erzbischof Franz Lackner (63) folgt Kardinal Christoph Schönborn (75) nach, der nach 22 Jahren das Amt von sich aus altersbedingt zurücklegt hat. Der Metropolit der Salzburger Kirchenprovinz war schon in den letzten fünf Jahren Schönborns Stellvertreter in der Bischofskonferenz. Die Wahl erfolgte am Dienstag in Mariazell, wo der katholische Episkopat bis Donnerstag seine Vollversammlung abhält."}