{"id": "franziskus-wuerdigt-neuen-polnischen-seligen-jan-macha", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus würdigt neuen polnischen Seligen Jan Macha", "text": "\nPapst Franziskus hat den polnischen Priester Jan Franciszek Macha (1914-1942) gewürdigt, der am Samstag in Kattowitz seliggesprochen wurde. Macha wurde von den NS-Besatzern enthauptet. Er hatte sich für polnische Familien eingesetzt.\nIn der Dunkelheit der Gefangenschaft habe er Kraft in Gott gefunden; sein Martyrium möge «ein fruchtbarer Same für Hoffnung und Frieden» sein, sagte das Kirchenoberhaupt am Sonntag beim Mittagsgebet auf dem Petersplatz.\nPolnische Familien unterstützt\nDer 1914 geborene Jan Macha unterstützte als Seelsorger seiner Gemeinde im oberschlesischen Ruda ein karitatives Netzwerk für polnische Familien auf, die unter den deutschen Besatzern litten. Die Geheime Staatspolizei Gestapo verhaftete ihn im September 1941 in Kattowitz. Ein deutsches Gericht verurteilte ihn dort im Juli 1942 zum Tode. Am 3. Dezember 1942 wurde Macha enthauptet.\nMartyrium 2019 anerkannt\nIm November 2019 hatte Franziskus das Martyrium des Geistlichen anerkannt. Die Seligsprechungsfeier am Samstag in Kattowitz leitete der Leiter der vatikanischen selig- und Heiligsprechungskongregation, Kurienkardinal Marcello Semeraro. (cic)\n\nPolens Priester waren Opfer des Nationalsozialismus\nIn der polnischen Stadt Kattowitz (Katowice) ist am Samstag der katholische Priester Johannes Franziskus (polnisch: Jan Franciszek) Macha seliggesprochen worden. Er war  erst 28-jährig von den Nationalsozialisten hingerichtet worden. Kurienkardinal Marcello Semeraro leitete als päpstlicher Legat in der Christkönigs-Kathedrale der südpolnischen Stadt die Zeremonie für den Priester, der schon 2019 von Papst Franziskus als Märtyrer anerkannt worden war. \nInsgesamt hatten die Nationalsozialisten im Zweiten Weltkrieg jeden vierten katholischen Priester Polens ermordet. Mehr als 100 von ihnen wurden mittlerweile seliggesprochen. (kap)\n\nCharles de Foucauld wird am 15. Mai 2022 heiliggesprochen\n\n\n© Katholisches Medienzentrum, 21.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-21 13:46", "author": "cic"}