{"id": "franziskus-hat-nun-die-mehrheit-der-papstwaehler-selbst-ernannt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus hat nun die Mehrheit der Papstwähler selbst ernannt", "text": "\nMit der Aufnahme von 13 neuen Kardinälen an diesem Wochenende hebt Papst Franziskus die Zahl seiner Senatoren auf 225. Die Zahl der Papstwähler steigt auf 128 – und damit leicht über die festgelegte Obergrenze von 120. Allerdings verlieren noch in der ersten Oktoberhälfte vier bislang wahlberechtigte Kardinäle durch Erreichen der Altersgrenze von 80 Jahren ihr Stimmrecht im Konklave; die Zahl sinkt damit wieder auf 124.\nVon diesen 124 künftig Wahlberechtigten sind 66 und damit erstmals eine Mehrheit (53 Prozent) von Franziskus selbst ernannt. Der Papst aus Argentinien hat in seinem sechseinhalbjährigen Pontifikat nun insgesamt 84 der noch lebenden Kardinäle ernannt (66 Wähler). \n42 der unter 80-Jährigen (34 Prozent) ernannte sein Vorgänger Benedikt XVI. (2005-2013) und immerhin noch 16 (13 Prozent) Johannes Paul II. (1978-2005). Für die Papstwahl ist eine Zwei-Drittel-Mehrheit erforderlich; das wären ab Mitte Oktober 83 Stimmen.\nOrden gestärkt\nWeiter steigend\nist die Quote der Ordensleute im Kardinalskollegium. ACHT der 13 Neuen gehören\neinem Orden an, davon 5 von 10 Wählern. Allein drei neue Kardinäle sind wie\nFranziskus selbst Jesuiten, darunter auch der Luxemburger Erzbischof und\nVorsitzende der EU-Bischofskommission Comece Jean-Claude Hollerich (61).\nNach dem\nKonsistorium sind künftig 28 Ordensmänner unter den 124 Papstwählern (22,5\nProzent). Zum Vergleich: Beim Konklave, das Franziskus 2013 wählte, waren von\n115 Teilnehmern 17 Ordensleute (15 Prozent). Spitzenreiter sind künftig die\nSalesianer Don Boscos mit fünf und die Jesuiten mit vier Wählern.\n2020 werden qua\nAlter nur vier und 2021 weitere sechs Plätze bei den Papstwählern frei. In den\nvier Jahren ab 2022 dagegen werden es voraussichtlich insgesamt 46 Plätze sein.\nBis Ende 2025 wird also knapp die Hälfte der derzeitigen Wähler ihr Stimmrecht\nim Konklave verloren haben. Franziskus selbst wäre Ende Dezember 2025 bereits\n89 Jahre alt. (cic)\n\n© Katholisches Medienzentrum, 06.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-06 06:27", "author": "cic"}