{"id": "frankreichs-bischoefe-trauern-um-getoetete-polizistin-stephanie", "tag": "International", "tag2": "International", "title": "Frankreichs Bischöfe trauern um getötete Polizistin Stéphanie", "text": "\nTrauer und Empörung in Frankreich: Ein mutmasslicher IS-Terrorist hat eine Polizistin getötet. Der Mann kam ebenfalls ums Leben. Der Bischof von Versailles sprach von einem «feigen Mord».\nNach dem tödlichen Angriff auf eine Polizeimitarbeiterin bekunden Frankreichs katholische Bischöfe Trauer und Empörung. Stéphanie M., Verwaltungsangestellte der Polizeistation Rambouillet nahe Paris, sei am Freitag «feige ermordet» worden, erklärte der Bischof von Versailles, Luc Crepy.\n«Wieder schlägt der Terror bei uns zu»\nAuch die Französische Bischofskonferenz sprach am Samstag von «grosser Trauer». Sie sicherte der Familie der Getöteten sowie allen Polizisten Solidarität und Gebete zu.\n«Wieder schlägt der Terror bei uns zu», sagte der Bischof von Versailles. «Ich möchte meine volle Unterstützung für diejenigen bekräftigen, die unermüdlich dagegen kämpfen, insbesondere für unsere Strafverfolgungsbehörden», so der erst vor zwei Wochen in sein Amt eingeführte Bischof. Er ermutigte alle, die Gewalt ablehnen, sich weiter für Frieden und Gemeinschaft einzusetzen.\nTäter war 36 Jahre alt\nAm Freitagnachmittag hatte ein 36-Jähriger im Polizeikommissariat von Rambouillet, rund 60 Kilometer von Paris, mit einem Messer auf die Frau eingestochen. Der Angreifer wurde von Polizisten angeschossen und starb.\nUnterdessen suchen Ermittler nach Komplizen aus dem Umfeld des Mannes, wie französische Medien am Samstag berichten. Es sei zu vier Festnahmen gekommen. Frankreichs Präsident Emmanuel Macron sagte bereits kurz nach der Bluttat: «Im Kampf gegen den islamistischen Terrorismus geben wir nicht klein bei.»\nElle était policière. Stéphanie a été tuée dans son commissariat de Rambouillet, sur les terres déjà meurtries des Yvelines. La Nation est aux côtés de sa famille, de ses collègues et des forces de l’ordre. Du combat engagé contre le terrorisme islamiste, nous ne céderons rien.— Emmanuel Macron (@EmmanuelMacron) April 23, 2021\nAuf Twitter schrieb der französische Präsident: «Sie war Polizistin. Stéphanie wurde in ihrem Polizeirevier in Rambouillet, im ohnehin gebeutelten Yvelines, getötet. Die Nation steht an der Seite ihrer Familie, ihrer Kollegen und der Polizeikräfte. Wir werden unseren Kampf gegen den islamistischen Terrorismus nicht aufgeben.» (kna)\n\n\nVon Wien nach Winterthur: Was die Terror-Nacht für die Schweiz bedeutet\n\n\n© Katholisches Medienzentrum, 24.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-24 13:10", "author": "kna"}