{"id": "franziskus-und-die-ehe-fuer-alle-jetzt-spricht-der-vatikan", "tag": "Vatikan", "title": "Franziskus und die «Ehe für alle»: Jetzt spricht der Vatikan", "text": "\nPapst Franziskus sorgt mit Aussagen über die Zivilehe von Schwulen und Lesben für Verwirrung. Das Staatssekretariat hat nun eine Erklärung verschickt. Fazit: An der Lehre der Kirche ändert sich nichts.\nRaphael Rauch\nIn einem Interview mit einer mexikanischen TV-Journalistin auf Spanisch hatte sich Papst Franziskus wörtlich für eine «convivencia civil» von Schwulen und Lesben ausgesprochen. «Convivencia» heisst Zusammenleben und öffnet ein semantisches Spektrum – von Lebensgemeinschaft bis zur Homo-Ehe.\nKein Placet zum Adoptionsrecht\n«Dem Papst geht es um Toleranz und Respekt», sagt Mariano Delgado. Der Dekan der Theologischen Fakultät in Freiburg hält es für möglich, dass Papst Franziskus mit einer zivilen «eingetragenen Partnerschaft für alle» einverstanden sei.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus liess 2018 in Bari eine weisse Taube fliegen.\n\n\n\nDies bedeute freilich nicht, dass er auch für die «Ehe für alle» oder das volle Adoptionsrecht inklusive Samenspende und Leihmutterschaft sei.\nKatechismus lehnt homosexuelle Handlungen ab\nFranziskus’ Aussagen haben weltweit für Wirbel gesorgt. Schon öfter hatte sich der Papst aufgeschlossen gegenüber Schwulen und Lesben geäussert. Den Katechismus der katholischen Kirche liess er aber unangetastet. Dieser lehnt homosexuelle Handlungen nach wie vor ab.\n\n\n\n\n\n\n\n© pixabay.com naeimasgeri CC0\n\n\nRegenbogenfahnen sind das Symbol der Schwulen- und Lesbenbewegung.\n\n\n\nSchlägt Papst Franziskus in dem Dokumentarfilm «Francesco» nun ein neues Kapitel auf? Nein, heisst es in einer Stellungnahme, die der Vatikan zirkulieren lässt. Sie soll aus dem Staatssekretariat stammen und wurde unter anderem auf Twitter veröffentlicht.\nDokumentation: Übersetzung aus dem Spanischen\nkath.ch hat das Schreiben aus dem Spanischen übersetzt:\n«Einige Aussagen, die in dem Dokumentarfilm ‹Francesco› des Drehbuchautors Evgeny Afineevsky enthalten sind, haben in den vergangenen Tagen verschiedene Reaktionen und Interpretationen hervorgerufen. Daher werden einige nützliche Elemente angeboten, mit dem Wunsch, durch seine Veranlagung ein angemessenes Verständnis der Worte des Heiligen Vaters zu fördern.\n«Pastoraler Hinweis»\nVor mehr als einem Jahr beantwortete Papst Franziskus in einem Interview zwei verschiedene Fragen zu zwei verschiedenen Zeitpunkten, die in dem oben erwähnten Dokumentarfilm als eine einzige Antwort ohne die richtige Kontextualisierung bearbeitet und veröffentlicht wurden. Das hat zu Verwirrung geführt. \n\n\n\n\n\n\n\n© trigon-Film\n\n\nEine Regenbogenfamilie: Sara, Catalina und ihre Mütter\n\n\n\nDer Heilige Vater hatte zunächst einen pastoralen Hinweis auf die Notwendigkeit gegeben, dass innerhalb der Familie der Sohn oder die Tochter mit einer homosexuellen Orientierung niemals diskriminiert werden dürfe. Der Papst sagte: «Homosexuelle Menschen haben das Recht, in einer Familie zu sein; sie sind Kinder Gottes, sie haben das Recht auf eine Familie. Niemand darf aus der Familie hinausgeworfen werden oder ihnen das Leben unmöglich machen.»\nVerweis auf «Amoris Laetitia»\nDer folgende Absatz aus dem Nachsynodalen Apostolischen Schreiben über die Liebe in der Familie, «Amoris Laetitia» (2016), verdeutlicht diese Aussage: \n«Mit den Synodenvätern habe ich die Situation von Familien berücksichtigt, die Menschen mit homosexuellen Neigungen erleben, eine Erfahrung, die selbst für Eltern und ihre Kinder nicht leicht ist. Deshalb möchten wir zuallererst bekräftigen, dass jeder Mensch, unabhängig von seiner sexuellen Neigung, in seiner Würde respektiert und mit Respekt aufgenommen werden muss.\n\n\n\n\n\n\n\n©  Pixabay.com/brankin62, Pixabay licence\n\n\nRegenbogenfamilie\n\n\n\nWir versuchen, ‹jedes Anzeichen ungerechter Diskriminierung› und insbesondere jede Form von Aggression und Gewalt zu vermeiden. Was die Familien betrifft, so geht es darum, für eine respektvolle Begleitung zu sorgen, damit diejenigen, die eine homosexuelle Neigung zeigen, mit der notwendigen Hilfe rechnen können, um den Willen Gottes in ihrem Leben zu verstehen und voll zu verwirklichen» (Nr. 250).\nHomo-Ehe in Argentinien \nEine weitere Frage in dem Interview betraf ein zehn Jahre altes Gesetz in Argentinien über «gleichberechtigte Ehen gleichgeschlechtlicher Paare» und dem Widerstand des damaligen Erzbischofs von Buenos Aires dagegen. In diesem Zusammenhang stellte Papst Francisco fest, dass «es unvereinbar ist, von der homosexuellen Ehe zu sprechen».\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nPride-Parade in Freiburg\n\n\n\nUnd er fügte hinzu, dass Betroffene das Recht auf eine rechtliche Absicherung hätten: «Was wir brauchen, ist ein Gesetz des zivilen Zusammenlebens; sie haben das Recht, rechtlich abgesichert zu sein. Das habe ich verteidigt.»\nEhe bleibt Mann und Frau vorbehalten\nDer Heilige Vater hatte sich 2014 in einem Interview so geäussert: «Die Ehe ist zwischen einem Mann und einer Frau. Laienstaaten wollen zivile Zusammenschlüsse rechtfertigen, um verschiedene Situationen des Zusammenlebens zu regeln, bewegt von der Forderung, wirtschaftliche Aspekte zwischen den Menschen zu regeln.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nDer Priester Wendelin Bucheli bekam grossen Ärger, nachdem er in Bürglen UR ein lesbisches Paar gesegnet hatte.\n\n\n\nWie z.B. die Sicherstellung der Gesundheitsversorgung. Es handelt sich um Zusammenlebensvereinbarungen unterschiedlicher Art, von denen ich nicht wüsste, wie ich die verschiedenen Formen aufzählen soll. Es ist notwendig, die verschiedenen Fälle zu sehen und sie in ihrer Vielfalt zu bewerten.»\nEs ist daher klar, dass Papst Franziskus sich auf bestimmte staatliche Bestimmungen bezogen hat, nicht unbedingt auf die Lehre der Kirche, die im Laufe der Jahre viele Male bekräftigt wurde.»\n\n\nDelgado: Franziskus bei „Ehe für alle“ unklar\n\n\n© Katholisches Medienzentrum, 03.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-03 05:00", "author": "Raphael Rauch"}