{"id": "franz-xaver-hiestand-bernd-hagenkord-freund-der-schweizerinnen-und-schweizer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Franz Xaver Hiestand: «Bernd Hagenkord – Freund der Schweizerinnen und Schweizer»", "text": "\nDer Jesuitenpater Bernd Hagenkord starb nach schwerer Krankheit im Alter von 52 Jahren in München. Zuletzt war Hagenkord geistlicher Begleiter des Synodalen Weges. Der Schweizer Jesuit  Franz-Xaver Hiestand würdigt seinen Mitbruder.\nFranz-Xaver Hiestand*\nBernd mochte die Schweiz. Als er im Oktober 2009 die Leitung der deutschsprachigen Sektion von Radio Vatikan übernahm, bereiste er systematisch alle Länder, die zum Einzugsgebiet «seiner» Sektion zählten. Danach berichtete er über pastorale Initiativen, die ihm besonders Eindruck machten. Ihm lag viel am direkten Kontakt mit seinen Hörerinnen und Hörern. So machte er manchmal in Zürich Zwischenhalt, um einzelne persönlich zu besuchen.\nIm Februar 2015 schilderte er im «aki», dem Haus der katholischen Hochschulgemeinde in Zürich, die jüngsten Entwicklungen im Vatikan. Er hatte noch die letzten Jahre des Pontifikats von Benedikt XVI. erlebt. Dass danach ein Jesuit zum Papst ernannt wurde, begeisterte ihn spürbar. Unermüdlich begann er, die Denkbewegungen und pastoralen Konzepte von Papst Franziskus zu erläutern. Die römischen Jahre prägten ihn. Noch in den letzten Wochen schaltete er auf seiner facebook-Seite wohlkomponierte, selbst gemachte Schwarzweiss-Bilder der Ewigen Stadt hoch.\n «Dass bei ihm zuvor Krebs ausgebrochen war, liess er sich kaum anmerken. «\nIm Herbst 2019 kehrte er nach München zurück. Anspruchsvolle ordensinterne Leitungs- und Planungsaufgaben warteten auf ihn, und im Rahmen des deutschen Synodalen Wegs wurde ihm das Amt des Geistlichen Begleiters übertragen. Um Einblicke in diesen Synodalen Weg zu vermitteln, traf er sich im letzten Herbst an der Zürcher Paulus-Akademie mit den Leitern der katholischen Akademien in Deutschland, Österreich und der Schweiz. Dass bei ihm zuvor Krebs ausgebrochen war, liess er sich kaum anmerken. Alle, die ihn trafen, hofften, ihn regelmässig in der Schweiz wieder zu sehen; nicht zuletzt, weil die Bahnverbindung zwischen München und Zürich bald deutlich kürzer würde.\n«Auch wenn es kein Freunde-Fest geben wird, bleibe ich euer Freund.»\nIm aki selbst hätte er schon 2020 anlässlich des alljährlichen Fests der «Vereinigung der Freundinnen und Freunde des aki» die letzten kirchlichen Entwicklungen in Rom kommentieren sollen. Covid-19 bedingt mussten wir den Anlass wiederholt verschieben. Als ich ihm ein weiteres Mal mitteilte, dass wir den Termin erneut verschieben müssen, antwortete er, rasch wie immer: «Wir fahren alle auf Sicht, da kann das schon mal vorkommen. Und auch wenn es kein Freunde-Fest geben wird, bleibe ich euer Freund.»\nBeatles und Gebet\nUnd er mochte die Beatles, kannte auch deren seltene Songs. Und er verfügte auch in spirituellen Fragen über eine zugängliche Sprache und einen eigenen, authentischen Sound. Im November 2013 schrieb er:\n\nBernd Hagenkord über Jesus\n«Jesus nachzufolgen, kann verwirrend sein. Selten will er das von mir, was ich mir selber so vorstelle. Manchmal ist er leicht zu finden, manchmal weiss ich nicht so recht, was er von mir will.\nDabei ist das der Jesus, mit dem ich lebe und mit dem ich bete: Der Jesus, der mich in seine Nachfolge ruft. Das mit dieser Nachfolge ist aber gar nicht so einfach zu verstehen.\n«Wenn ich eine schnelle Antwort habe, dann geht die meist ins Leere.»\nDas merke ich vor allem im Gebet, jeden Tag. Wer sich auf die Geschichten der Evangelien einlässt, kennt die Erfahrung, dass da immer etwas Neues ist. Selten habe ich darauf gleich eine gute Antwort. Oder besser: Wenn ich eine schnelle Antwort habe, dann geht die meist ins Leere. Nach einem anstrengenden Tag kann das manchmal ziemlich nervig sein.\nUmso lieber komme ich dann zu der Bibelstelle zurück, in der Jesus seinen Jüngern das Beten beibringt. Paulus sagt, dass der Heilige Geist in uns betet, an anderer Stelle sagt Jesus: «Sorgt euch nicht, was ihr sagen sollt» – auch hier ist es der Heilige Geist, der uns Worte gibt.\n«Jesus verlangt keine kreativen Gebetsleistungen.» \nIm Vaterunser bietet uns Jesus diese Worte selber an. Ich kann mich betend bei ihm sammeln und die Worte sprechen, die er uns gegeben hat. Und dann ist da dieser Jesus, der nicht nur die Nachfolge will, sondern der auch bei mir ist, mir Worte gibt, wo ich selber keine habe, der keine kreativen Gebetsleistungen verlangt, keine Stille, wo in mir nur Unruhe ist, geistliche Einsichten, wo nur Müdigkeit; sondern ein Jesus, der mir in dem Augenblick gibt, was ich brauche.\nHerr, lehre mich beten,\nSchenke mir die Worte,\nSchenke mir die Bilder,\nSchenke mir die Stille,\nSchenke mir die Musik,\nSchenke mir das Beten.\nDanke.\nSo sei es.»\n(In: Bernd Hagenkord SJ: Meine Lieblingsgeschichte mit Jesus. Jesuiten über Jesus. 9 Tage Gebet um Berufungen, 13. November 2020.)\n \n* Franz-Xaver Hiestand SJ leitet das «aki», die katholische Hochschulgemeinde in Zürich.\n\nEr war Mr. Radio Vatikan: Jesuiten trauern um Bernd Hagenkord\n\n© Katholisches Medienzentrum, 27.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-27 17:29", "author": "Franz-Xaver Hiestand*"}