{"id": "franziska-driessen-reding-etliche-bischoefe-sind-schwul", "tag": "Schweiz", "tag2": "Schweiz", "title": "Franziska Driessen-Reding: «Auch Bischöfe dürfen schwul sein»", "text": "\nDie oberste Zürcher Katholikin gilt als Schwulenmutti. Franziska Driessen-Reding (51) hat einen schwulen Cousin, eine lesbische Cousine – und sie hätte auch kein Problem, wenn ihre Kinder queer wären. Das jüngste Papier aus Rom empört sie: «Diese Doppelmoral!»\nRaphael Rauch\nIhr Sohn (25) ist Flugbegleiter – aber hetero. Er hat eine Freundin. Was würden Sie sagen, wenn er eines Tages mit einem Mann nach Hause käme?\nFranziska Driessen-Reding*: Heute Morgen war er noch sehr verliebt in seine Freundin und die beiden sind doch schon eine rechte Weile zusammen. Wenn dem aber so wäre? Würde sich nichts ändern. Ich würde diesen Mann herzlich willkommen heissen.\n\n\n\n\n\n\n\n©  Printscreen youtube\n\n\nDie Familie Driessen-Reding – hier bei der \"Jerusalema\"-Pfarreichallenge.\n\n\n\nUnd wenn Ihre Töchter (22 und 18) lesbisch wären?\nDriessen-Reding: Auch dann würde sich nichts ändern.\nSie haben Verwandte in den USA. Eine Cousine ist lesbisch, ein Cousin schwul. War das in der Grossfamilie ein Gesprächsthema?\nDriessen-Reding: Nein, es war einfach so. Und für uns alle ganz normal.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nFranziska Driessen-Reding\n\n\n\nSie gehen gerne auf die «Pride». Manche sehen in Ihnen eine «Fag Hag» – eine Schwulenmutti. Sehen Sie sich auch so?\nDriessen-Reding: Ich bin als offener Mensch erzogen worden und grenze niemanden wegen des Geschlechts, der Hautfarbe oder der sexuellen Identität aus. Und genauso sollte es auch die Kirche handhaben, der ich angehöre und die ich repräsentiere. Unsere Aufgabe ist es, für unsere Gläubigen da zu sein – und zwar für alle. Der absurde Gedanke, dass Sex ausschliesslich der Zeugung diene und sonst eine Sünde sei, ist ein Affront und hat im 21. Jahrhundert keinen Platz mehr. \nWarum ist der Einsatz für Schwule und Lesben für Sie ein Herzensanliegen?\nDriessen-Reding: Ich sag’ mal so: Die Kirche hat mich radikalisiert. Ich weiss ja nicht, welche der Pfarrer und Bischöfe wirklich schwul sind. Aber ich weiss doch, dass es etliche sind. Wie können sie das ertragen? Was bedeutet das psychisch? Wie lange ist diese Selbstverleugnung zu ertragen? Auch Bischöfe dürfen schwul sein.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDer Offizial Joseph Bonnemain wird Bischof von Chur.\n\n\n\nWie hat der künftige Bischof Joseph Bonnemain auf Ihre Einladung reagiert, ihn auf die nächste «Pride» mitzunehmen?\nDriessen-Reding: Er hat sich noch nicht dazu geäussert.\nWas sagen Sie zum jüngsten Vatikan-Papier?\nDriessen-Reding: Schauen Sie sich die Preisverleihung zum Herbert-Haag-Preis an. Dort ist alles gesagt.\nWas empört Sie am meisten?\nDriessen-Reding: Diese Doppelmoral. Warum um alles in der Welt soll man die Liebe zwischen zwei Menschen unterscheiden in verbotene Liebe und erlaubte Liebe? Liebe ist eine wunderbare Sache, Punkt.\n\n\n\n\n\n\n\n© Arnold Landtwing\n\n\nFranziska Driessen-Reding und Josef Annen\n\n\n\nEx-Generalvikar Josef Annen hat es nicht gerne gesehen, wenn Sie sich in pastorale Anliegen einmischen. Warum tun Sie es trotzdem? \nDriessen-Reding: Das jüngste Schreiben aus Rom zeugt einmal mehr von Unkenntnis. Wir Verheirateten kennen den Wert einer gelebten Partnerschaft und können uns dazu kompetenter äussern als der Klerus.  \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMeinrad Furrer\n\n\n\nBraucht das Bistum Chur eine Regenbogenpastoral – oder reicht der schwule Seelsorger Meinrad Furrer von «Katholisch Stadt Zürich»?\nDriessen-Reding: Es braucht 25 Meinrad Furrers. Und 25 katholische Priscilla Schwendimanns (lesbische Pfarrerin der reformierten Kirche, Anmerkung der Redaktion).\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nPriscilla Schwendimann, reformierte Pfarrerin\n\n\n\nWelcher Aspekt ist Ihnen noch wichtig?\nDriessen-Reding: Hören wir doch endlich auf, Menschen zu diskriminieren. Das sollte doch in unserem katholischen Umfeld möglich sein! Es ist die Aufgabe der Kirche, ihren Gläubigen Trost, Hoffnung, Halt und das Gefühl der Gemeinschaft zu geben. Und nicht, ihnen realitätsfremde Gesetze aufzubrummen.\n* Die Zürcher Synodalratspräsidentin Franziska Driessen-Reding (51) ist Mutter von drei Kindern im Alter von 25, 22 und 18 Jahren.\n \n\nBistum St. Gallen kritisiert den Vatikan: “Die Kirche darf niemanden vom Segen ausschliessen”\n\n© Katholisches Medienzentrum, 16.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-16 17:57", "author": "Raphael Rauch"}