{"id": "franziskus-in-rumaenien-gebet-mit-dem-patriarchen-messe-mit-ungaren-und-besuch-bei-roma", "tag": "Vatikan", "title": "Franziskus in Rumänien: Gebet mit dem Patriarchen und Besuch bei Roma", "text": "\nRom, 28.5.19 (kath.ch) Knapp vier Wochen nach dem Balkanbesuch reist Franziskus ins Land der Karpaten. Dort wird er für Ökumene werben, auf angespannte Politiker treffen und wie schon als Messdiener einmal anders Liturgie feiern.\nRoland Juchem\nDieses Mal sollte Franziskus nicht allein und stumm beten müssen – so wie am 5. Mai in Sofia. Wenn der Papst am Freitag die neu erbaute orthodoxe Kathedrale in Bukarest betritt, ist dort ein gemeinsames Vaterunser-Gebet geplant. Ob Patriarch Daniel Ciobotea daran teilnimmt und wie es abläuft, ist auch ein Indikator für den Stand der Ökumene in Rumänien. Vor knapp vier Wochen in Sofia durfte das katholische Kirchenoberhaupt in der orthodoxen Kathedrale nur stumm vor einem Bildnis der Slawenapostel Kyrill und Method verharren.\nÖkumenisch offen\nAnders als in Bulgarien ist die orthodoxe Kirche in Rumänien ökumenisch offener. Seit dem Ende des Ceausescu-Regimes erlebt sie, der rund 85 Prozent der Menschen im Land angehören, einen Aufschwung. Es gibt 15 theologische Fakultäten und über 500 Klöster. Ausdruck solchen Aufschwungs und Selbstbewusstseins ist die erst im November 2018 fertiggestellte «Kathedrale zur Erlösung der Nation» in der Hauptstadt. Kirchenpolitisch dürfte die Rumänienreise für den Papst also wenig heikel werden – sie soll «die freundschaftlichen Bande stärken», sagt Kardinal Kurt Koch, im Vatikan zuständig für die Ökumene.\nHaft nach Wahlfälschung\nBrisanter könnte es zu Beginn werden, beim Empfang durch Staatspräsident Klaus Iohannis und dann bei Ministerpräsidentin Viorica Dancila (PSD). Dies vor allem, weil Rumäniens sozialdemokratischer Schatten-Regierungschef Liviu Dragnea am Montag rechtskräftig zu dreieinhalb Jahren Haft wegen Anstiftung zum Amtsmissbrauch verurteilt wurde.\nBereits nach dem Erdrutschsieg der PSD Ende 2016 konnte Dragnea nicht Ministerpräsident werden, weil er wegen Wahlfälschung zu zwei Jahren Haft auf Bewährung verurteilt wurde. Seither befinden sich Dragnea und seine PSD im Clinch mit Staatspräsident Iohannis, vor allem wegen dessen Bemühen, die Korruption im Lande einzudämmen. Dies sowie eine gründliche Justizreform verlangte wiederholt auch die EU-Kommission.\nEs gilt daher genauer hinzuhören, wenn Franziskus sich in einer Rede an die versammelte politische und gesellschaftliche Elite Rumäniens wendet. Ob seine Redenschreiber vier Tage nach der Europawahl noch Bezüge dazu einbauen, ist unsicher. Die PSD büsste am Sonntag erheblich an Stimmen ein.\nExodus der Rumänen\nDenkbar wären auch Worte zu den vielen Rumänen, die ihre Heimat auf der Suche nach Arbeit und einem besseren Leben gen Westen verlassen haben. Viele von ihnen sind nach Spanien, Italien und Deutschland gegangen. Vor allem Frauen verdienen dort als private Altenpflegerinnen ihr Geld. Persönlich geht es ihnen fern der Heimat oft nicht gut; wie auch in Polen leiden viele Familien unter der Abwesenheit von Eltern.\nVor 20 Jahren besuchte Johannes Paul II. als erster und bisher einziger Papst das Karparten-Land, blieb aber nur in der Hauptstadt Bukarest. Nun folgt Franziskus mit seiner 30. Auslandsreise, die ihn fast durchs ganze Land führt. Er wird dabei so viele Reden halten wie Flüge absolvieren, auch um die verschiedenen Volksgruppen zu treffen: Rumänen, Ungaren, Roma.\nBesuch in Wallfahrtsort\nAm Samstag, dem zweiten Tag seiner Reise, besucht Franziskus den Wallfahrtsort Sumuleu Ciuc in Siebenbürgen. Die dortige Franziskanerkirche ist jährlich am Pfingstsamstag ein stark besuchtes Wallfahrtsziel der römisch-katholischen Ungaren. Diese bilden mit 6 Prozent die grösste offizielle Minderheit im Land, in der Region des Wallfahrtsortes sind sie in der Mehrheit. Dass die Papstmesse dort auf Rumänisch gehalten werden soll, behagt vielen nicht. Noch ist unklar, ob die Papstpredigt ins Ungarische übersetzt wird.\nTreffen mit Roma\nAnders als in Bulgarien wird der Papst in Rumänien kein Flüchtlingszentrum besuchen. Dafür ist am Sonntagnachmittag ein gut 50-minütiges Treffen mit Roma geplant. Ihr Volk stellt schätzungsweise knapp 10 Prozent der Bevölkerung.\nVormittags wird Franziskus im siebenbürgischen Blaj sieben Märtyrer der griechisch-katholischen Kirche seligsprechen – bei einer Messfeier im byzantinischen, ostkirchlichen Ritus. Dem Papst aus Argentinien wird diese Feier nicht ganz fremd sein. Als Zwölfjähriger war Jorge Bergoglio in Buenos Aires zeitweise Messdiener bei einem Priester aus der Ukraine. Von diesem habe er die «Schönheit der byzantinischen Liturgie» kennengelernt, verriet der Papst einmal. (kna)\n\n© Katholisches Medienzentrum, 28.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-28 13:03", "author": "Roland Juchem"}