{"id": "franziskus-setzt-auch-bei-der-amazonas-synode-auf-umweltthemen", "tag": "Vatikan", "title": "Franziskus setzt auch bei der Amazonas-Synode auf Umweltthemen", "text": "\n\nUmweltschutz steht auf der Agenda der Amazonas-Synode im Herbst\nim Vatikan. Probleme wie Klimawandel und Wassernot hat der Papst schon zuvor\nbenannt – und auch den Vatikan sensibilisiert.\nStefanie Stahlhofen \n«Wir sind alle besorgt um die grossen Brände, die sich\nin Amazonien entwickelt haben. Beten wir dafür, dass sie schnellstmöglich\ngebändigt werden» – diesen Appell sendete Papst Franziskus an einem\nSonntag im August vom Petersplatz in die Welt. Das Amazonasgebiet als grüne\nLunge sei «lebensnotwendig für unseren Planeten», betonte das\nKirchenoberhaupt.\nLunge für den Planeten\nDie Waldbrände, die sich diesen Sommer ihren Weg durch\nAmazonien fräsen, sind die schwersten seit Jahren. Sie bringen eine Region in\ndie Schlagzeilen, die Papst Franziskus schon länger im Blick hat – auch\nangesichts ihrer Bedeutung für die Umwelt. So kündigte er bereits im Oktober\n2017 eine Sondersynode zum Amazonasgebiet an. Dabei erwähnte er explizit auch\neine «Krise des Amazonas-Regenwaldes, der Lunge von entscheidender\nBedeutung für unseren Planeten».\nBei der Sondersynode zu Amazonien, die nun vom 6. bis 27.\nOktober im Vatikan tagt, ist die Umwelt nicht Hauptthema. Vorrangig soll es um\nTheologie und Seelsorge in Amazonien gehen. Dennoch werden auch Umweltfragen\neine Rolle spielen – zumal diese dem Papst aus Argentinien schon länger ein\nAnliegen sind.\nFür eine ganzheitliche Ökologie\nGrundlegend ist seine Umwelt- und Sozialenzyklika «Laudato\nsi», die er 2015 veröffentlichte. In dem Schreiben wirbt Franziskus unter\nanderem für eine ganzheitliche Ökologie und warnt vor Folgen des Klimawandels.\nDer stelle ein «globales Problem mit schwerwiegenden Umwelt-Aspekten und\nernsten sozialen, wirtschaftlichen, distributiven und politischen Dimensionen»\ndar und sei eine «der wichtigsten aktuellen Herausforderungen für die\nMenschheit», so der Papst.\nPapst fordert echte Antworten\nIn den Blick der breiten Öffentlichkeit rückte das Thema\ndurch die Schulstreiks der schwedischen Umweltaktivistin Greta Thunberg. Die\nInitiative stärkte der Papst etwa am 1. September in seiner Botschaft zum\nGebetstag für die Bewahrung der Schöpfung: «Dies ist die Zeit, um\nprophetische Handlungen zu unternehmen», schrieb er. Weltweit forderten\nviele junge Menschen «mutige Entscheidungen». Für die junge\nGeneration forderte der Papst «echte Antworten, nicht leere Worte: Fakten\nund keine Illusionen.» Auch die Amazonas-Synode erwähnte Franziskus in\ndieser Botschaft. Es gehe darum, «auf den Schrei der Armen und der Erde zu\nantworten», gab er die Richtung vor.\nSchutz der Weltmeere\nDer Papst hat freilich nicht nur den Klimawandel im Sinn. In\nseinem Gebetsanliegen für September rief er zum Schutz der Weltmeere auf. Beim\nRückflug seiner jüngsten Afrikareise sprach er von einer «Verteidigung der\nÖkologie, der Biodiversität, die für uns lebenswichtig ist». Auch «Laudato\nsi» beklagt den Verlust der Artenvielfalt als eine der Folgen langjähriger\nUmweltzerstörung und thematisiert auch die Wasserfrage. Alles Themen, die sich\ngut am Beispiel Amazonien zeigen lassen – etwa wenn es um die Privatisierung\nder Wasserversorgung geht, die der Papst in seinem Umweltschreiben kritisiert.\nPlastikfreier Vatikanstaat\nBeim Wassersparen geht Franziskus mit gutem Beispiel voran.\nAktuell läuft ein Projekt zur Umrüstung von Brunnen und Bewässerungsanlagen. Durch\neine gezielte unterirdische Bewässerung und Dosierung sollen 60 Prozent weniger\nWasser nötig sein. In der Zeitung «Osservatore Romano» stellte der\nVatikan im Sommer weitere Erfolge heraus: Zum Jahresende wolle der Vatikanstaat\n«plastikfrei» sein; Restbestände von Einwegplastik würden derzeit\naufgebraucht, hiess es.\nSolarzellen auf Audienzhalle\nSeit 2018 setzt der Vatikan vermehrt auf Elektro- und hybridbetriebene\nFahrzeuge. Schon länger wird bei der Beleuchtung auf energiesparende LED-Lampen\ngesetzt. Bereits unter Papst Benedikt XVI. (2005-2013) wurde das Dach der\nAudienzhalle mit Solarzellen bestückt. Unter seinem Nachfolger wurde der\nUmweltschutz jedoch deutlich weiter forciert.\nFranziskus’ Engagement für Umweltschutz geht über den Vatikan und die Amazonas-Synode hinaus. Für Mai 2020 kündigte er jüngst ein internationales Treffen im Vatikan an, bei dem ein weltweiter Bildungspakt geschlossen werden soll. In der Ankündigungsbotschaft wirbt er auch für eine integrale Ökologie, die den «Wert jedes Lebewesens in den Mittelpunkt stellt, in Bezug auf den Menschen und seine Umwelt». (kna)\n\n\n© Katholisches Medienzentrum, 20.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-20 14:10"}