{"id": "frankreichs-staatsanwaelte-wollen-immunitaet-des-nuntius-aufheben", "tag": "International", "tag2": "International", "title": "Frankreichs Staatsanwälte wollen Immunität des Nuntius aufheben", "text": "\nParis, 19.3.19 (kath.ch) Die französische Staatsanwaltschaft hat die Aufhebung der Immunität des Papstbotschafters in Paris, Luigi Ventura, beantragt. Gegen Ventura lägen vier Anklagen wegen sexueller Übergriffe vor, berichtete die französische Zeitung «La Croix» am Montag.\nIm Rahmen einer laufenden Untersuchung seien die mutmasslichen Opfer in drei Fällen bereits verhört worden, heisst es in dem Artikel. Der 74-jährige Ventura ist seit 2009 Vatikan-Gesandter in Frankreich. Zuvor war er bereits als Papstbotschafter in mehreren afrikanischen Ländern, Chile und Kanada.\nEiner der dem Nuntius vorgeworfenen Fälle soll sich beim Neujahrsempfang der Pariser Bürgermeisterin Anne Hidalgo Mitte Januar ereignet haben. Ventura habe Berichten zufolge einen jungen Mann der Delegation für internationale Beziehungen (DGRI) der Bürgermeisterin mehrmals unsittlich berührt.\nAussenministerium zuständig\nDer von der Staatsanwaltschaft veröffentlichte Antrag auf Aufhebung der Immunität muss nun vom Generalstaatsanwalt von Paris an das französische Justizministerium weitergeleitet werden. Dieses wiederum werde den Fall dann an das Aussenministerium übergeben, hiess es.\nFrankreichs Europaministerin Nathalie Loiseau hatte bereits Anfang März die Aufhebung der Immunität Venturas gefordert. Der Vatikan müsse Verantwortung übernehmen, so Loiseau. Vatikansprecher Alessandro Gisotti erklärte zuletzt, man wolle die Ergebnisse der Untersuchung abwarten. Ein Diplomat sagte dem französischen Sender Europe 1 am Freitag, die Aufhebung der Immunität sei eine «extrem schwerwiegende» Massnahme, fast ein «Affront». (kna)\n\n© Katholisches Medienzentrum, 19.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-19 12:27", "author": "kna"}