{"id": "franziskus-an-madagaskars-jugend-kann-man-auf-euch-zaehlen", "tag": "International", "tag2": "International", "title": "Franziskus an Madagaskars Jugend: Kann man auf euch zählen?", "text": "\nAntananarivo, 8.9.19 (kath.ch) Bei einer abendlichen Gebetsfeier in Madagaskars Hauptstadt Antananarivo hat Papst Franziskus die Jugend des Landes zum Einsatz für andere und zu Gemeinsamkeit aufgerufen. Die Feier mit rund 100’000 Teilnehmern war nach Art katholischer Weltjugendtage gestaltet.\n«Durch euch kommt die Zukunft nach Madagaskar und in die Kirche», sagte er zu den Teilnehmern der Gebetswache für Jugendliche. Dabei sollten sie sich aber «niemals isolieren oder alles allein machen wollen», so der Papst. Dies sei «eine der schlimmsten Versuchungen».\nViele versuchen, «euch einzuschläfern»\nIn den oft schwierigen Lebenslagen gebe es viele, «welche versuchen, euch einzuschläfern, euch zu zähmen, euch zu betäuben oder zum Schweigen zu bringen», warnte Franziskus. Der Glaube aber biete immer neue Horizonte. Was Jesus dafür verlange, seien Furchtlosigkeit und keine Scheu, sich die Hände schmutzig zu machen.\nNatürlich könne man sich im Leben verlieren, Illusionen nachlaufen und nur kurzfristige Freuden und Erfolg haben. Dabei warnte Franziskus die Jugendlichen vor der Bitterkeit zu meinen, man könne nichts ändern. «Kann dein Vaterland, kann Madagaskar auf dich zählen?», fragte der Papst in die Runde.\nTanz und Gesang\nDie Feier war nach Art katholischer Weltjugendtage gestaltet. Nach einem Grusswort des madagassischen Jugendbischofs zu Beginn gab es zwischen den Redebeiträgen mehrere Tanz- und Gesangsaufführungen. Eine junge Frau und ein junger Mann berichteten von ihren Erfahrungen mit dem Glauben.\nSo erzählte der 27-Jährige von seinem Einsatz für Gefangene, bei dem er gelernt habe, Menschen auch unabhängig von ihren Vergehen zu sehen. Die junge Frau berichtete von dem mitunter komplizierten Zusammenleben in ihrer Familie aus Angehörigen verschiedener Ethnien, die zudem ihre Religiosität sehr unterschiedlich leben. (kna)\n\n© Katholisches Medienzentrum, 08.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-08 09:12", "author": "«Durch euch kommt die Zukunft nach Madagaskar und in die Kirche», sagte er zu den Teilnehmern der Gebetswache für Jugendliche. Dabei sollten sie sich aber «niemals isolieren oder alles allein machen wollen», so der Papst. Dies sei «eine der schlimmsten Versuchungen»."}