{"id": "franziskus-wer-sein-brot-verliert-verliert-seine-wuerde", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus: «Wer sein Brot verliert, verliert seine Würde»", "text": "\nPapst Franziskus hat zum Gebet für von Kündigung bedrohte Arbeitnehmer in der norditalienischen Provinz Belluno aufgerufen. Seine Gedanken seien bei den Betroffenen, die sich Sorgen um ihren Arbeitsplatz machen müssten, sagte er am Mittwoch bei der Generalaudienz im Vatikan.\nAngesichts der «drängenden Probleme» rund um zwei Werke der Unternehmen Acc und Ideal Standard wolle er seine Verbundenheit zum Ausdruck bringen, so der Papst. Er appellierte «von ganzem Herzen» an die Verantwortlichen, nicht der «Logik des Profits» zu gehorchen. Stattdessen sollten sie sich für ein «gerechtes und solidarisches Teilen» einsetzen. Der Mensch und dessen Würde müssten beim Thema Arbeit stets im Mittelpunkt stehen. «Wer sein Brot verliert, verliert seine Würde», mahnte Franziskus.\nDas Kirchenoberhaupt schloss sich mit dem Appell den Priestern und Bischöfen der Region Belluno an, die sich für einen Erhalt der dortigen Produktionsstätten einsetzen. Der Fabrik des Kompressorenherstellers Acc droht ebenso die Schliessung wie dem Standort des Sanitärkeramik-Konzerns Ideal Standard. Hunderte Arbeitsplätze stehen auf dem Spiel. Lokalpolitiker befürchten eine «Katastrophe für die gesamte Provinz». In den vergangenen Tagen beteiligten sich Tausende Menschen an Protesten und Demonstrationen. (cic)\n\n\nPapst dankt italienischem Jesuiten-Zentrum für Flüchtlingshilfe\n\n\n© Katholisches Medienzentrum, 17.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-17 18:01", "author": "cic"}