{"id": "franziskus-empfaengt-fussballstar-zlatan-ibrahimovic", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus empfängt Fussballstar Zlatan Ibrahimović", "text": "\nEin Fussballgott zu Besuch beim Papst: Franziskus hat den Fussballstar Zlatan Ibrahimović in Privataudienz empfangen. In seinem Buch schreibt der Starstürmer von AC Milan, wie ihn Liebe, aber auch Hass antreiben.\n«God and pope together», so kommentiert ein User auf Instagram das Treffen. Papst Franziskus hat Zlatan Ibrahimović (40), Starstürmer des italienischen Fussballclubs AC Mailand, in Privataudienz empfangen. Der Schwede veröffentlichte am Dienstagabend via Twitter ein Foto von dem Überraschungsbesuch, das ihn lächelnd neben dem Kirchenoberhaupt zeigt. Dazu schrieb er die Worte «Friede und Liebe».\n\n\n\n\n\n\n\n\n©  Screenshot Twitter\n\n\nDer Tweet von Zlatan Ibrahimović\n\n\n\nLaut einem Bericht der «Gazzetta dello Sport» schenkte Ibrahimović  dem Papst ein Trikot der «Rossoneri» sowie eine Ausgabe seiner kürzlich erschienenen Biografie «Adrenalina». Darin beschreibt der Fussballer unter anderem, wie ihn Liebe, aber auch Hass der Fans zu noch besseren Leistungen antreiben.\n«Werde es gerne lesen»\nFranziskus versprach den Angaben zufolge: «Ich werde es gerne lesen.» Sport sei «eine Botschaft von Menschlichkeit und Grösse». Als bekennender Fussballfan lädt der 84-Jährige auch in Pandemie-Zeiten immer wieder prominente Spieler in den Vatikan ein. (cic)\n\n\nFür den interreligiösen Dialog ist Fussball besser als der Parolin-Besuch\n\n\n© Katholisches Medienzentrum, 16.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-16 12:32", "author": "cic"}