{"id": "franziska-driessen-reding-ich-bin-erschuettert-traurig-und-entsetzt", "tag": "", "tag2": "", "title": "Franziska Driessen-Reding: «Ich bin erschüttert, traurig und entsetzt»", "text": "\n«Der Tod des niederländischen Journalisten Peter de Vries bewegt mich sehr. Ich bin erschüttert, traurig und entsetzt. Ich habe gehofft, dass er es schafft. Damit er weiter leben kann – und damit die Mafia merkt: Ihr könnt uns nicht einschüchtern.\nIch hoffe, dass nun überall auf der Welt ein ‹Jetzt erst recht› entsteht. Dass sich noch mehr Menschen trauen, Ungerechtigkeit und Kriminalität anzuprangern. Unabhängiger, investigativer Journalismus ist wichtiger denn je. In den Niederlanden, in der Schweiz, überall auf der Welt.\nDer Tod von Peter de Vries ist für die Niederlande ein Tiefschlag. Ich trauere um Peter de Vries und drücke seinen Angehörigen, Freunden und Kolleginnen und Kollegen mein Mitgefühl aus.»\nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding kondoliert zum Tod des niederländischen Journalisten Peter de Vries. Sie ist mit einem Niederländer verheiratet und ist dem Königreich somit auch familiär verbunden.\nDer niederländische Kriminalreporter Peter de Vries ist am Donnerstag im Alter von 64 Jahren seinen Verletzungen infolge eines Attentats erlegen. Ihm war am 6. Juli nach einer Live-Sendung vor dem Sender bei RTL Nederland in den Kopf geschossen worden. Beobachter gehen davon aus, dass sich die Mafia für seine kritische Berichterstattung rächen wollte.\n«Peter hat bis zum Ende gekämpft, konnte den Kampf aber nicht gewinnen. Er ist umgeben von den Menschen, die ihn lieben, gestorben», teilte seine Familie mit. (rr)\n\nEntsetzen über Anschlag auf niederländischen Journalisten Peter de Vries\n\n© Katholisches Medienzentrum, 16.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-16 00:01"}