{"id": "franziskus-neue-berater-kommen-aus-allen-teilen-der-welt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus' neue Berater: Aus allen Teilen der Welt", "text": "\nAm Sonntag hat Papst Franziskus angekündigt, 13 Geistliche in den Kardinalsstand zu erheben. Die 13 vom Papst Nominierten im Kurzporträt.\nBurkhard Jürgens und Joachim Heinz\nDie Männer, die am 28. November in das Kardinalskollegium, das wichtigste Beratergremium des Papstes, aufgenommen werden, stammen aus Ruanda und den Philippinen, aus Chile und Mexiko, den USA und Italien. Neun von ihnen werden dem Kreis der Papstwähler angehören. Die Katholische Nachrichten-Agentur (KNA) stellt die Kandidaten vor.\nFür Seenotretter und Wiederverheiratete\nMario Grech (63) lässt frischen Wind für eine synodale Kirchenleitung erwarten. Seit Mitte September ist der Malteser Generalsekretär der Bischofssynode und somit für die Organisation von Bischofsversammlungen zu wechselnden Themen verantwortlich. Schon im Herbst 2019 war Grech in die Durchführung der Amazonas-Synode eingebunden. Der Jurist und Kirchenrechtler, seit 2005 Bischof in Malta, zeigte sich verschiedentlich als Mann nach dem Sinn des Papstes: Er stellte sich gegen Populismus und hinter die deutschen Seenotretter von Sea-Watch, seine Empfehlungen zum Umgang mit wiederverheirateten Geschiedenen fanden Gefallen im Vatikan. Seit Juli sitzt er im päpstlichen Ökumene-Rat. In einem Interview 2018 äusserte Grech Unbehagen mit Schwarz-Weiss-Denken: Es seien die «Grauzonen, in denen wir suchen müssen».\n\n\n\n\n\n\n\n©  KNA\n\n\nMario Grech, Bischof von Gozo (Malta), am 2. Oktober 2014 im Vatikan.\n\n\n\nMarcello Semeraro (73) erhält den Kardinalstitel hauptsächlich wegen seines neuen Amts als Präfekt der Heiligsprechungskongregation. Erst am 15. Oktober übernahm er den Posten von dem überraschend zurückgetretenen Giovanni Angelo Becciu. Seit 2004 Bischof von Albano bei Rom, zeigte der aus dem süditalienischen Lecce stammende Dogmatiker Semeraro eine sensible Haltung in Fragen der Geschiedenenpastoral und der Missbrauchsprävention. Wie sehr der Papst ihm vertraut, zeigt sich darin, dass er Semeraro 2013 zum Sekretär im Kardinalsrat für die Kurienreform berief.\nFolgen des Genozids unmittelbar erlebt\nAntoine Kambanda (61) hat die Folgen des Völkermords in seinem Heimatland Ruanda 1994 unmittelbar erlebt. Bis auf einen Bruder wurde seine gesamte Familie getötet. Kambanda, der im Osten Ruandas zur Welt kam, wuchs in Kenia auf. Zum Studium kehrte er nach Ruanda zurück. 1990 wurde er zum Priester geweiht. Mitte der 90er Jahre studierte er in Rom, bevor er die Leitung der Caritas in Ruandas Hauptstadt Kigali übernahm und Moraltheologie in Nyakibanda unterrichtete. Im Mai 2013 ernannte ihn Papst Franziskus zum Bischof von Kibungo, 2018 übertrug er ihm die Leitung des Erzbistums Kigali. Zu Kambandas dortigem Amtsantritt kündigte Ruandas Präsident Paul Kagame an, der Staat wolle künftig enger mit der katholischen Kirche kooperieren, auch was die Aufarbeitung des Völkermords angehe.\nWilton Gregory (72) hat als Erzbischof von Washington kirchenpolitisches Gewicht – aber auch eine Hypothek: Der Rücktritt seines Vorgängers Kardinal Donald Wuerl im Oktober 2018 war vom Missbrauchsskandal überschattet, der vorherige Amtsinhaber Theodore McCarrick musste gar wegen moralischer Verfehlungen Kardinalshut und Priesteramt abgeben. Der in Chicago geborene Afroamerikaner Gregory gilt jedoch als ebenso überzeugungsstark wie integrativ. 2001 wählten die US-Bischöfe ihn als ersten Schwarzen für vier Jahre zu ihrem Vorsitzenden, im Kampf gegen sexuellen Missbrauch zeigte er ein klares Profil.\n\n\n\n\n\n\n\n© KNA\n\n\nWilton Daniel Gregory, Erzbischof von Washington (USA)\n\n\n\nJose Fuerte Advincula (68) ist ein bislang eher unauffälliger Vertreter des katholischen Klerus auf den Philippinen. Mit der Aufnahme Advinculas in den Kardinalsstand stärkt der Papst die philippinische Kirche, die immer wieder mit dem autoritär regierenden Präsidenten Rodrigo Duterte in Konflikte gerät. Innerhalb der nationalen Bischofskonferenz engagiert sich Advincula seit Jahren für die Rechte der Indigenen, ein Thema, das Franziskus besonders am Herzen liegt. Seit 2012 leitet Advincula das Erzbistum Capiz im Zentrum der Philippinen, zuvor war er ab 2001 Bischof von San Carlos. Zum Priester geweiht im Jahr 1976 studierte der Geistliche Psychologie und Kirchenrecht, unter anderem an der Päpstlichen Universität Angelicum in Rom.\nCelestino AosBraco (75) trat im März 2019 in Santiago de Chile das schwere Amt des Aufräumers an. Die beiden letzten Erzbischöfe Santiagos, die Kardinäle Ricardo Ezzati und Francisco Errazuriz, waren durch massive Vertuschungsvorwürfe diskreditiert; gegen beide ermittelt die Justiz. Ein früherer Missbrauchsbeauftragter des Erzbistums zeigte sich wegen sexueller Übergriffe selbst an. Die Zustände in Santiago sind nur die Spitze der krisenhaften Verfassung der Kirche in Chile. Aos bemüht sich, auch in Austausch mit dem Papst, um eine Rückgewinnung der Glaubwürdigkeit. Dabei agiert er furchtlos und allürenfrei – wie es sich für einen Sohn der spanischen Stierkämpfer-Region Pamplona und für einen Kapuziner gehört.\nIn Schottland ausgebildeter Erdölingenieur\nCornelius Sim (69) kam als «Quereinsteiger» in kirchliche Dienste. Der aus dem Sultanat Brunei stammende und in Schottland ausgebildete Erdölingenieur machte zunächst Karriere beim Shell-Konzern, bevor er in den USA ein Theologiestudium begann und 1989 zum Priester geweiht wurde. 1997 wurde Sim Apostolischer Präfekt in Brunei. Als Papst Johannes Paul II. 2004 die Präfektur in den Rang eines Apostolischen Vikariats erhob, machte er den damaligen Präfekten Sim zum ersten Bischof für den erdölreichen Kleinstaat in Südost-Asien. Etwa 8,7 Prozent der rund 465’000 Einwohner Bruneis sind Christen. Die Mehrheit der Bevölkerung bekennt sich zum Islam.\nAugusto Lojudice (56) zählte mit seinem Bischofssitz Siena nicht unbedingt zu den Kardinalsanwärtern. Allerdings ist er ein Hirt nach dem Herzen des Papstes. Seit 2015 Weihbischof in seiner Heimatstadt Rom, machte sich Lojudice besonders als Anwalt für soziale Randgruppen einen Namen. Innerhalb der Italienischen Bischofskonferenz ist er Sekretär der Kommission für Migration. Wiederholt nahm er gegen die gewaltsame Räumung von Roma-Camps oder die Vertreibung von Migranten Stellung. Als 2017 der Posten des päpstlichen Stellvertreters im Bistum Rom freiwurde, galt Lojudice als Kandidat; stattdessen wurde es das beschauliche Toskana-Bistum. Jetzt zieht er als viertjüngstes Mitglied ins Kardinalskollegium ein.\nMit bald 55 der jüngste Anwärter\nMauro Gambetti (ab Dienstag 55) ist der jüngste Kardinalsanwärter auf der Liste des Papstes. Er absolvierte zunächst ein Ingenieurstudium, bevor er 1998 den Franziskaner-Minoriten beitrat. Der aus der Nähe von Bologna stammende Ordensmann wurde 2000 zum Priester geweiht und war unter anderem in der Jugendseelsorge tätig. Ab 2005 wurde er wiederholt mit Leitungsfunktionen beauftragt. Seit 2013 ist Gambetti Kustos des Konvents von Assisi, das Mutterkloster der Gemeinschaft. In dieser Eigenschaft tauchte Gambetti 2018 auch in deutschen Medien auf: als die Franziskaner Bundeskanzlerin Angela Merkel mit der «Lampe des Friedens» ehrten.\nFelipe Arizmendi Esquivel (80) machte sich immer wieder zum Sprachrohr für die Belange von Indigenen. Schon allein deswegen dürfte Arizmendi, der von 2000 bis zu seiner Emeritierung 2017 das mexikanische Bistum San Cristobal de las Casas leitete, ein Mann nach dem Geschmack von Papst Franziskus sein. Nicht zuletzt dem Mitwirken des Liturgiefachmanns war es zu verdanken, dass Franziskus 2016 bei seinem Besuch in Mexiko das aztekische Nahuatl zur Liturgiesprache erklärte. Bei politischen Fragen versuchte sich Arizmendi mitunter auch an unkonventionellen Ansätzen. So nannte er in einem KNA-Interview eine «medizinische und regulierte Nutzung» von Drogen eine Option, um den in Mexiko grassierenden Drogenmissbrauch und die damit einhergehende Kriminalität in den Griff zu bekommen. In Fragen der Sexualmoral gibt sich der Kirchenmann dagegen eher konservativ: Die Ehe, so sagt er, sei der traditionellen Familie vorbehalten.\n\n\n\n\n\n\n\n© Jacques Berset\n\n\nSilvano Tomasi (links) und Peter Turkson\n\n\n\nSilvano Tomasi (80) widmete sein Leben den Migranten und der Diplomatie. Als Ordenspriester aus Norditalien studierte er Soziologie an der Fordham University in New York und baute dort das Center for Migration Studies mit auf, einen Think Tank. Seit 1983 Leiter der Flüchtlings- und Migrationsfachstelle der US-Bischofskonferenz, wurde er 1989 vom Papst zum Sekretär des Migrantenrats im Vatikan ernannt. 1996 der Wechsel in die Diplomatie: Tomasi wurde Nuntius in Äthiopien, Eritrea und Dschibuti, schliesslich 2003 Ständiger Beobachter des Heiligen Stuhls bei den Vereinten Nationen in Genf. Auch nach seiner Pensionierung 2016 arbeitet er in der Vatikanbehörde für Entwicklung und Menschenrechte mit und meldet sich zu Wort – entschieden in der Sache, gemässigt im Ton.\nRaniero Cantalamessa (86) hat eine delikate Aufgabe: dem Papst ins Gewissen reden. Jeweils im Advent und in der Fastenzeit hält der Kapuziner als Prediger des päpstlichen Hauses geistliche Vorträge für die Kurienspitzen, am Karfreitag auch die Predigt im Petersdom. Ohne amtliche Macht, nur mit der Macht des Wortes trimmt der unprätentiöse weissbärtige Ordensmann den Kurs der Kirche. Wie heikel das sein kann, erfuhr Cantalamessa 2010, als er im Missbrauchsskandal Pauschalangriffe auf die Kirche mit antisemitischer Hetze verglich. Vergangenen Karfreitag behandelte der vielseitig beschlagene Professor für Alte Kirchengeschichte und Patristik die Frage nach Gott angesichts der Corona-Pandemie – eines der schwersten Themen seiner 40-jährigen Hofpredigertätigkeit. \nDirektor des Caritas-Verbandes \nEnrico Feroci (80) ist eine kleine Überraschung in der Reihe der neuen Kardinäle. Sein jahrzehntelanges Wirken als Pfarrer, vor allem aber sein soziales Engagement und seine Arbeit als Direktor des römischen Caritas-Verbandes werden Papst Franziskus auf ihn aufmerksam gemacht haben. In Pizzoli in den Abruzzen geboren, wurde Feroci 1965 zum Priester geweiht. Seit dem vergangenen Jahr ist der in der Pfarrei Santa Maria del Divino Amore in dem zu Rom gehörenden Bezirk Castel di Leva tätig. (kna)\n\n© Katholisches Medienzentrum, 26.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-26 07:00", "author": "Burkhard Jürgens und Joachim Heinz"}