{"id": "franziskus-sendet-gruesse-an-medjugorje-jugendfestival", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus sendet Grüsse an Medjugorje-Jugendfestival", "text": "\nPapst Franziskus hat sich in einem Brief an die Teilnehmer des Medjugorje-Jugendfestivals gewandt. Das Fest sei eine «intensive Gebets- und Begegnungswoche mit Jesus Christus», schreibt Franziskus in seinem am Montag veröffentlichten Schreiben.\nDas Festival habe die Kraft, «uns auf den Weg dem Herrn entgegenzubringen». Zugleich ging das Kirchenoberhaupt auf das Motto des diesjährigen Treffens ein, ein Vers des Matthäusevangeliums: «Was muss ich Gutes tun?». Franziskus warnte dabei vor zu viel Haben und zu viel Wollen. Beides ersticke das Herz und mache unfähig zu lieben.\nDas «Mladifest»\nDas unter der kroatischen Bezeichnung «Mladifest» bekannte Treffen findet in diesem Jahr vom 1. bis 6. August statt. In den Jahren bis 2019 berichteten die Veranstalter von bis zu 50’000 Teilnehmern aus mehr als 100 Nationen. Im Vorjahr lag die Zahl der vor Ort Anwesenden aufgrund der Corona-Pandemie nur bei rund einem Zehntel davon.\nFeiern im Freien\nDas in 18 Sprachen übersetzte Programm des Jugendfestivals findet im Freien statt. Es umfasst unter anderem Eucharistiefeiern, Katechesen, Gesänge und ein tägliches Abendgebet. Auch nächtliche Gebete auf den umliegenden Bergen, eine Kerzenmeditation, eine Prozession und ein Bühnenspiel sind vorgesehen. Erwartet wird auch der frühere Kardinalpräfekt der Kongregation für den Gottesdienst und die Sakramentenordnung, Robert Sarah. (cic)\n\nMenschenmassen in Medjugorje: Wallfahrtsort feiert 40. Jahrestag\n\n\n© Katholisches Medienzentrum, 02.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-02 14:25", "author": "cic"}