{"id": "franziskus-korrigiert-benedikts-problematischen-eingriff-ein-notwendiger-und-konsequenter-schritt", "tag": "Kommentar", "tag2": "Kommentar", "title": "Franziskus korrigiert Benedikts problematischen Eingriff: Ein notwendiger und konsequenter Schritt", "text": "\nPapst Franziskus schlägt heute ein neues Kapitel der Liturgiegeschichte auf. Obwohl Benedikt XVI. noch am Leben ist, korrigiert er dessen problematischen liturgischen Eingriff. Franziskus stärkt die Position der Bischöfe. Der Schweizer Episkopat ist nun gefordert, Anhänger der Alten Messe ins normale kirchliche Leben zu integrieren.\nMartin Klöckener*\nNach einer Begegnung von Papst Franziskus mit der Italienischen Bischofskonferenz verlautete schon vor mehreren Wochen, dass mit einer Änderung der Normen bezüglich des Gebrauchs der vorkonziliaren liturgischen Bücher zu rechnen sei.\nDer Gebrauch der vorkonziliaren liturgischen Bücher wird massiv limitiert\nPapst Benedikt XVI. hatte diese 2007 mit seinem Motu proprio «Summorum Pontificum» fast vollständig wieder zugelassen. Die Instruktion «Universae Ecclesiae» der Päpstlichen Kommission «Ecclesia Dei» vom 30. April 2011 hatte dazu Ausführungsbestimmungen erlassen und dabei noch weitergehend im Prinzip auch die letzten verbliebenen Einschränkungen, zum Beispiel beim Gebrauch des Pontifikales für die bischöfliche Liturgie, aufgehoben.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nMartin Klöckener\n\n\n\nNun hat Papst Franziskus mit dem Motu proprio «Traditionis custodes» den Erlass seines Vorgängers sowie die daraus resultierenden Ausführungsbestimmungen der genannten Instruktion aufgehoben. Der Gebrauch der vorkonziliaren liturgischen Bücher wird fortan nicht völlig ausgeschlossen, jedoch massiv limitiert, bleibt allein auf das Missale beschränkt und wird vor allem in die Verantwortung der Diözesanbischöfe zurückgegeben, denen die Ordnung des liturgischen Lebens in ihrem Bereich zusteht.\nKonziliare Ekklesiologie und Theologie des Bischofsamtes\nAls programmatisch erweist sich bereits der Titel, der sich auf die Rolle der Bischöfe im Leben der Kirche bezieht: «Traditionis custodes» / «Hüter der Einheit». Gemäss konziliarer Ekklesiologie werden die Bischöfe in Einheit mit dem Bischof von Rom als Hüter oder Garanten der Überlieferung der Kirche und als «sichtbares Prinzip und Fundament der Einheit in ihren Teilkirchen» (Lumen gentium, Art. 23) bezeichnet.\n\n\n\n\n\n\n\n©  KNA\n\n\nTridentinische Messe der Priesterbruderschaft Sankt Petrus in der Kathedrale Notre-Dame in Chartres.\n\n\n\nPapst Franziskus setzt also bei der Lehre des Zweiten Vatikanischen Konzils über das Bischofsamt an und führt dabei eine Linie fort, die bereits mehrfach an anderer Stelle in seinem Pontifikat deutlich geworden ist: die Teilkirchen zu stärken und die Dezentralisierung der Kirche fortzusetzen.\nDurch das Motu proprio Benedikts XVI. von 2007 war den Bischöfen die Verantwortung für die Liturgie in ihren Diözesen in einem zentralen Punkt entzogen worden, was nun gewissermassen korrigiert wird. Wenn man die konziliare Ekklesiologie und die Lehre vom Bischofsamt ernst nimmt, muss man die Entscheidung von Papst Franziskus als einen folgerichtigen, ja notwendigen Schritt bezeichnen.\nBegründungen der Neuordnung\nEine solche Korrektur der Entscheidung seines Vorgängers bedarf selbstverständlich einer Rechtfertigung. Diese bietet Franziskus mit Verweis auf Initiativen sowohl von Johannes Paul II. als auch von Benedikt XVI., die beide in Sorge um die Einheit der Kirche und aus pastoralem Entgegenkommen gegenüber jenen, die der vorkonziliaren Form der Liturgie anhingen, Massnahmen zugunsten solcher Gruppen beschlossen hätten. Dass die beiden genannten Päpste in diesem Punkt völlig andersartige Entscheidungen trafen, wird nicht thematisiert und braucht in einem solchen Motu proprio auch nicht genauer ausgeführt zu werden.\nDoch ist es nicht unerheblich, dass unter Johannes Paul II. (1984/1988) der jeweilige Ortsordinarius eine weitreichende Kompetenz zur Zulassung der vorkonziliaren Liturgie behalten hatte und, verglichen mit der späteren Entwicklung, relativ restriktive Regeln galten, während Benedikt XVI. im Prinzip eine generelle Freigabe der «ausserordentlichen Form des römischen Ritus», wie er sie nannte, verfügte, die sich auf alle Feiertypen und liturgischen Bücher bezog.\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Johannes Paul II. im Jahr 1979\n\n\n\nDie schon von Benedikt XVI. vorgesehene Umfrage unter den Bischöfen, die eigentlich drei Jahre nach «Summorum Pontificum» hätte stattfinden sollen, wurde mit zehn Jahren Verspätung 2020 von der Glaubenskongregation, die inzwischen die Zuständigkeit für die «ausserordentliche Form des römischen Ritus» von der Päpstlichen Kommission «Ecclesia Dei» übernommen hatte, durchgeführt.\nDie Ergebnisse wurden nicht öffentlich kommuniziert, doch verlautete an manchen Stellen, dass sich verschiedene Bischofskonferenzen und Bischöfe äusserst kritisch zur Koexistenz zweier Formen des römischen Ritus positioniert und deren pastorale und ekklesiologische Problematik unterstrichen hätten. Das Ergebnis dieser Umfrage ist dem eigenen Bekunden nach nun Anlass für die vorliegende Neuregelung.\nNur eine Ausdrucksform der lex orandi des Römischen Ritus\nBeendet wird nun die von Benedikt XVI. begründete Koexistenz zweier Formen des Römischen Ritus, der «ordentlichen» und der «ausserordentlichen», eine Unterscheidung, die es nie zuvor in der Geschichte der Liturgie gegeben hatte und die eine Hilfskonstruktion war, um das Prinzip der Einheit des römischen Ritus nicht zu gefährden.\nFranziskus stellt nun wieder klar: Die liturgischen Bücher, die nach dem Zweiten Vatikanischen Konzil unter den Päpsten Paul VI. und Johannes Paul II. promulgiert worden sind (nur in den Pontifikaten dieser beiden Päpste kamen die Neuausgaben der liturgischen Bücher heraus), gelten als einziger Ausdruck der lex orandi des Römischen Ritus (Art. 1); eine Unterscheidung in «ordentliche» und «ausserordentliche» Form gibt es nicht mehr.\n\n\n\n\n\n\n\n©  KNA\n\n\nAlte Messbücher\n\n\n\nDie Entscheidung bezieht sich nicht nur auf das «Missale Romanum» für die Feier der Messe, sondern genauso auf das «Breviarium Romanum» (das frühere Brevier), das «Rituale Romanum» (für die Feiern von Sakramenten und Sakramentalien unter der Leitung eines Priesters oder Diakons), das «Pontificale Romanum» (für die entsprechenden Feiern und sonstigen Funktionen unter Leitung eines Bischofs) und das ergänzende «Caeremoniale Episcoporum». Häufig wurde in den Diskussionen um das Nebeneinander der beiden Formen übersehen, dass es nicht nur um die Messe ging, sondern das ganze Konvolut tridentinischer Liturgiebücher zu beachten war.\nKompetenzen der Bischöfe\nWeiter ist es nicht mehr dem einzelnen Priester freigestellt, die eine oder andere Form der römischen Liturgie zu wählen. Vielmehr wird nun dem Bischof als Leiter, Förderer und Wächter des liturgischen Lebens seine Verantwortung in der ihm anvertrauten Teilkirche zurückgegeben.\nNur er hat darüber zu entscheiden, ob und inwieweit das vorkonziliare «Missale Romanum» von 1962 in seinem Bistum unter bestimmten Bedingungen gebraucht werden darf. Von den anderen Büchern wird nicht mehr gesprochen; Papst Franziskus will deren weiteren Gebrauch offenbar völlig unterbinden.\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\nKurienkardinal Kurt Koch weiht Joseph Bonnemain zum Bischof.\n\n\n\nIm Einzelnen kommt es dem Diözesanbischof zu, falls in seinem Bistum Gruppierungen bestehen, die das vorkonziliare Messbuch benutzen, über dessen weiteren Gebrauch zu entscheiden. Zunächst wird das schon von den früheren Päpsten betonte Anliegen noch prominenter unterstrichen, dass der Bischof sich darüber vergewissern muss, dass die genannten Gruppierungen die Gültigkeit und Rechtmässigkeit der vom Konzil beschlossenen Liturgiereform nicht in Frage stellen; bekanntlich bestehen in dieser Hinsicht in manchen der genannten Kreise zweifellos Schwierigkeiten, wie auch die Umfrage nochmals verdeutlicht haben dürfte.\nDer Bischof soll einen oder mehrere Orte, und zwar ausserhalb der Pfarrkirchen, bestimmen, wo solche Eucharistiefeiern bei Bedarf stattfinden können. Personalpfarreien mit dieser Orientierung dürfen nicht errichtet werden. Auch dies ist eine deutliche Restriktion im Vergleich zu Benedikt XVI.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nPater Martin Ramm, Mitglied der Petrusbruderschaft\n\n\n\nDer weite Öffentlichkeitscharakter der vorkonziliaren Liturgie, der von ihren Adepten mancherorts geradezu demonstrativ entwickelt wurde, wird damit massiv beschnitten; ein Nebeneinander oder Nacheinander zweier Formen des Römischen Ritus am selben Tag in derselben Kirche, wie es an manchen Orten vorzufinden war, zu Spaltung und mitunter absurden Situationen führte (z.B. beim Kalender oder dem unterschiedlichen Ende der Osterzeit usw.), wird damit ausgeschlossen.\nBiblische Verkündigung in den Volkssprachen\nEbenso fällt es dem Diözesanbischof zu, die Tage und damit auch die Häufigkeit solcher Messfeiern nach dem Missale von 1962 festzusetzen. Die Schriftlesungen sind auf jeden Fall in der Volkssprache und gemäss der aktuellen, von der jeweiligen Bischofskonferenz für die Liturgie genehmigten Bibelausgabe vorzutragen.\nEs soll also eine echte Verkündigung des Wortes Gottes stattfinden, damit auch in diesem Bereich die Anliegen des Konzils, wie sie sich vor allem in den Konstitutionen «Dei Verbum» über die göttliche Offenbarung und «Sacrosanctum Concilium» über die Liturgie, aber beispielsweise auch in der Allgemeinen Einführung in das Mess-Lektionar sowie im Apostolischen Schreiben «Verbum Domini» Benedikts XVI. (2010) finden, umfassend zum Tragen kommen.\nBenennung eines verantwortlichen Priesters\nDer jeweilige Bischof soll einen Priester benennen, der mit diesen Feiern und allgemein mit der Pastoral für die betreffenden Gruppierungen beauftragt wird. Interessant sind die Kriterien dafür: Der Priester soll umfassend geeignet sein, diese Verantwortung zu übernehmen, mit dem Gebrauch des vorkonziliaren Messbuchs vertraut sein, ausreichend Lateinkenntnisse besitzen, um die Inhalte des Messbuchs insgesamt verstehen (und nicht nur einzelne Passagen vorlesen) zu können, sowie neben der Pastoral auch die Sorge um die Bewahrung der kirchlichen Gemeinschaft im Blick haben. Allein ein rubrikengetreues Lesen der Messe reicht also nicht aus.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Walter Brandmüller (Mitte) zelebriert in Rom mit dem Rücken zur Gemeinde eine Messe nach dem alten Ritus, Mai 2011.\n\n\n\nWo entsprechende Pfarreien für solche Gruppierungen von Gläubigen errichtet worden sind, ist deren Fortbestand zu überprüfen; notwendige Bedingung ist, dass sie zum geistlichen Wachstum der Gläubigen beitragen. Neue Gruppierungen mit dieser Ausrichtung sollen nicht mehr aufgebaut werden.\nDie Entscheidungsfreiheit der Priester, nach dem «Missale Romanum» von 1962 die Messe zu feiern, wird weiter eingeschränkt. Priester, die nach dem Erscheinen dieses Motu proprio geweiht werden, haben vom Bischof eine entsprechende Erlaubnis zu erbitten, der seinerseits dafür den Apostolischen Stuhl zu konsultieren hat. Jene, die bereits dieses Messbuch gebrauchen, benötigen vom Bischof eine neue Erlaubnis. Auf diese Weise wird abermals die Rolle des Bischofs im Bereich der Liturgie gestärkt; zudem wird möglicherweise angestrebt, dass der Bischof dadurch überhaupt die Informationen bekommt, wer in seinem Bistum in vorkonziliarer Form die Messe feiert.\nNeuregelung der Zuständigkeiten in der Römischen Kurie\nSchliesslich wird innerhalb der Römischen Kurie die Zuständigkeit für diese Frage neu geordnet. Dabei werden die Sondersituationen, die durch die Päpstliche Kommission «Ecclesia Dei» entstanden waren, aufgehoben und gewissermassen «normale» Verhältnisse geschaffen.\nAlle ordensähnlichen Einrichtungen, die die Kommission «Ecclesia Dei» errichtet hatte, unterstehen fortan der Kongregation für die Institute des geweihten Lebens und Gesellschaften des apostolischen Lebens und verlieren also ihren Sonderstatus hinsichtlich der römischen Zuständigkeit.\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Luis Francisco Ladaria Ferrer\n\n\n\nNeben der genannten Kongregation ist für den Bereich der Liturgie nun auch – erstmals in dieser Angelegenheit – die Kongregation für den Gottesdienst und die Sakramentenordnung zuständig, nicht mehr «Ecclesia Dei» beziehungsweise zuletzt die Glaubenskongregation.\nEndlich wird auch in dieser Hinsicht wieder zur Einheit geführt, was sachlich zusammengehört. Für einen Fortbestand der diversen Sonderregelungen innerhalb der Römischen Kurie sieht Papst Franziskus keinen Grund mehr – auch dies eine notwendige Entscheidung, die noch im letzten Jahr massiv von verschiedenen Theologen gefordert worden war.\nDas Motu proprio tritt mit dem Tag seiner Veröffentlichung in Kraft und nicht erst mit einer gewissen Frist, wie es sonst häufiger bei Dokumenten dieser Art vorkommt.\nAls Résumé: eine wichtige Neuorientierung\nDas Motu proprio stellt eine wichtige Neuorientierung im Umgang mit dem tridentinischen Messritus in der letzten vorkonziliaren Fassung von 1962 dar. Paul VI. hatte dessen Gebrauch (bis auf wenige Ausnahmen für alte und blinde Priester) nach der Publikation des erneuerten Messbuchs (1970) konsequent ausgeschlossen, damit die Erneuerung der Liturgie mit ihren theologischen und geistlichen Anliegen umfassend zum Tragen kommen konnte und die Einheit der Kirche in der Liturgie bewahrt wurde.\nPapst Johannes Paul II. öffnete – noch zurückhaltend – wieder die Tür für die Messe in der vorkonziliaren Fassung. Benedikt XVI. ging weit darüber hinaus. Wie sein damaliger Begleitbrief zur Veröffentlichung von «Summorum Pontificum» zeigte, veranlassten ihn dazu nicht nur sein Bemühen um die Wiederherstellung der Einheit mit den schismatischen Gruppen, sondern auch persönliche Erfahrungen und Motive.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nLebt nun bei den schismatischen Piusbrüdern: Altbischof Vitus Huonder.\n\n\n\nDie Praxis der letzten Jahre hat vielerorts die Problematik des Nebeneinanders der beiden Formen für die Einheit der Kirche und ihrer Gemeinden, für die Pastoral insgesamt und im Selbstverständnis mancher Priester gezeigt, im französischen Sprachgebiet noch klarer als im deutschen. Die Beschneidung der bischöflichen Verantwortung in diesem Punkt war eine erhebliche Inkonsequenz, ebenso die eigenartigen Zuständigkeiten in der Römischen Kurie.\nMan mag höchstens erstaunt sein, dass Papst Franziskus dieses Motu proprio zu Lebzeiten seines Vorgängers erlässt; aber er wird wissen, dass ihm nach menschlichem Ermessen auch nicht mehr allzu viel Lebenszeit bleibt, um wichtige Entscheidungen zu treffen. Man könnte auch umgekehrt fragen, warum er so lange damit gewartet hat, obwohl die Problematik längst bekannt war. Offenbar haben in der unveröffentlichten Umfrage aus dem Jahr 2020 viele Bischöfe noch eine klarere Sprache gesprochen, als man sie sonst in der Öffentlichkeit zu hören bekam.\nInkulturation der Liturgie möglich – ob in Zaïre oder Amazonien\nDie Inkulturation der Liturgie, wie sie sich etwa im Römischen Messbuch für den Zaïre (1988) zeigt oder in Folge der Amazonas-Synode weiter vertieft werden soll, ist durch diese Entscheidung nicht in Frage gestellt. Denn die Römische Liturgie vor dem Zweiten Vatikanischen Konzil und die auf der Basis des Konzils erneuerte Römische Liturgie sind zwei aufeinanderfolgende Formen des einen Ritus, bei dem die eine den anderen aus theologischen und gestalterischen Gründen umfassend ersetzt hat.\n\n\n\n\n\n\n\n©  KNA\n\n\nIndigene zu Beginn der Amazonas-Bischofssynode im Vatikan, Oktober 2019.\n\n\n\nBei der Inkulturation geht es darum, die geltende Form der Römischen Liturgie mit Rücksicht auf bestimmte kulturelle Bedingungen umzusetzen und die speziellen Anforderungen der Gläubigen in einer Teilkirche besonders zu respektieren. Die sich stellenden Fragen liegen also auf einer völlig anderen Ebene.\nPapst Franziskus wird sich dessen bewusst sein, dass von interessierten Kreisen reichlich Kritik an seinem Motu proprio erschallen wird, zumal manche dieser Gruppierungen in ihren Netzwerken oft geradezu kämpferische Töne anschlagen. Das wird man in Kauf nehmen müssen, zugleich aber jenen, die nun vielleicht einen Verlust beklagen werden, Wege aus ihren Sonderwelten heraus zur Integration in das normale kirchliche Leben eröffnen müssen.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nBischöfe und Kardinäle in Rom\n\n\n\nDass dabei auch kritische Anfragen an die mancherorts bestehende Praxis der Liturgie gestellt werden, wird hoffentlich zu einer konstruktiven Diskussion über Theologie und Gestalt der Liturgie beitragen. Die Bischöfe werden ihrerseits in Wahrnehmung der ihnen wiedergegebenen Verantwortung die vorgesehenen Massnahmen baldmöglichst in adäquater Weise umsetzen. Auf jeden Fall ist mit dem heutigen Tag ein neues Kapitel der Liturgiegeschichte aufgeschlagen worden.\n* Martin Klöckener ist Professor für Liturgiewissenschaft an der Universität Freiburg. Letztes Jahr unterstützte er eine Petition von rund 200 Theologinnen und Theologen, die gegen Änderungen von Bestimmungen zur tridentinischen Messe protestierten.\n\nPapst schränkt Feier des alten Messritus ein – Grund: zu viel Spaltung\n\n© Katholisches Medienzentrum, 16.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-16 18:51", "author": "Martin Klöckener*"}