{"id": "franziskaner-ehren-italiens-staatspraesident-mit-friedenspreis", "tag": "International", "tag2": "International", "title": "Franziskaner ehren Italiens Staatspräsident", "text": "\nItaliens Staatspräsident Sergio Mattarella ist im italienischen Wallfahrtsort Assisi vom Franziskanerorden mit dem Friedenspreis «Lampe des Friedens» ausgezeichnet worden. Der 78-jährige wurde bei der Zeremonie am Samstagvormittag für seine Förderung einer «freieren, gerechteren und brüderlicheren Gesellschaft» geehrt. \nDer Kustos des Franziskanerkonvents von Assisi, Mauro Gambetti, würdigte Mattarella zudem für dessen umsichtige Führung Italiens, seinen Einsatz für die Verfassung und die Demokratie sowie den Dialog mit anderen.\nVorbild für glaubhafte Politik\n«Ihr wachsamer Einsatz, um sämtlichen Formen des Hasses,\nder Gewalt und Egoismus vorzubeugen, welche Sicherheit und friedliches\nZusammenleben in unserem Land bedrohen, spendet uns Trost» so Gambetti laut\neiner Mitteilung der Franziskaner. Mattarella könne gerade auch jungen Menschen\nein Vorbild für «glaubhafte Politik» sein.\nDer Franziskanerkonvent von Assisi ehrt mit der Lampe Persönlichkeiten, die sich besonders für Frieden einsetzen. Die Auszeichnung wird nicht jährlich verliehen, sondern je nach Situation. Zuletzt ging die «Lampe des Friedens» an den jordanischen König Abdullah II., den kolumbianischen Präsidenten Juan Manuel Santos und die deutsche Bundeskanzlerin Angela Merkel.\nBesuch am Grab des Heiligen\nNach der Zeremonie in der Basilika San Francesco waren\nein Besuch Mattarellas am Grab des Heiligen Franz von Assisi (1182-1226), ein\nTreffen mit Mitgliedern des Franziskanerordens sowie die Teilnahme an einem\nWeihnachtskonzert geplant.\nDie Friedenslampe der Franziskaner ist eine Nachbildung der gläsernen Öllampe, die am Grab des heiligen Franz von Assisi brennt. Der Orden der Franziskaner-Minoriten würdigt damit politisches Engagement für Gemeinwohl und Völkerverständigung. \nMit der Auszeichnung ist auch der Titel eines «Weltfriedensbotschafters» verbunden. In früheren Jahren wurde die Lampe etwa an Lech Walesa, Jassir Arafat, Michael Gorbatschow und Schimon Peres verliehen. (kna)\n\n© Katholisches Medienzentrum, 14.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-14 16:28", "author": "kna"}