{"id": "franz-kreissl-die-frage-der-partizipation-ist-eine-der-grossen-zukunftsfragen-der-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Franz Kreissl: «Die Frage der Partizipation ist eine der grossen Zukunftsfragen der Kirche»", "text": "\nDie Katholiken sollen lernen, Entscheidungen partizipativ zu treffen. Das sagt Franz Kreissl, der im Bistum St. Gallen für den synodalen Weg verantwortlich ist, im Interview mit der «Linth-Zeitung am Wochenende». Er stellt fest: «Da sind wir noch bei Weitem nicht angekommen.»\nFranz Kreissl ist Leiter des Pastoralamtes des Bistums St. Gallen. Er ist der Ansicht, die Katholiken müssten auf allen Ebenen der Kirche lernen, Entscheidungen partizipativ zu treffen: Auf Ebene der Pfarrei, der Seelsorgeeinheit, des Bistums und auf Ebene der Weltkirche. Auch bei «so konkreten Fragen» wie dem Frauenpriestertum wäre dies wichtig, sagt er gegenüber der «Linth-Zeitung am Wochenende» (Samstag). Kreissl, der der Bistumsleitung angehört, bedauert: «Da sind wir noch bei Weitem nicht angekommen.»\nErfahrung der Mitsprache wichtig\nAm Sonntag wird in den Schweizer Bistümern der synodale Prozess eröffnet, den Papst Franziskus für die Weltkirche angestossen hat. Im Bistum St. Gallen ist Kreissl dafür verantwortlich. Synodal bedeute, dass man als Kirche gemeinsam unterwegs sei, so der Theologe. Damit es ein gemeinsamer Weg wäre, müsste man «als Mitglied der Kirche immer wieder die Erfahrung machen, dass ich tatsächlich mitreden kann, wie der Weg ausschauen soll».\nKreissl betont dabei den Unterschied zur Demokratie. «Im synodalen Weg geht es nicht um 51 zu 49 Prozent. Sondern es geht darum, gut aufeinander zu hören, den Versuch zu machen, einander zu verstehen und dann miteinander weiterzugehen.»\n«Wir müssen als Kirche lernen zu entscheiden, nicht alles einer Funktion aufzubürden.»\nIm Interview kritisiert der Familienvater die Konzentration der Macht bei den Bischöfen, die dadurch «massiv» überfordert würden. Ein Bischof sei höchster Seelsorger und höchster Richter einer Diözese und müsse gleichzeitig die reine Lehre bewahren. Das gehe schlicht nicht. «Wir müssen als Kirche lernen zu entscheiden, nicht alles einer Funktion aufzubürden», fordert Kreissl.\nFür ihn wäre der synodale Weg bereits ein Erfolg, wenn man sich «wenigstens in der Analyse der Knackpunkte einig werden könnte, und das in einem höheren Masse als heute». Es gebe Dinge, die ein Bischof entscheiden könne, aber auch Dinge, «bei denen wir als Kirche, als Volk Gottes, erst mal mitkommen müssen». Dazu zählt er die Weihe der Frau zur Diakonin oder Priesterin.\nEntscheidungen auf regionaler Ebene\nBei einer Entscheidung in dieser Frage durch den Papst oder einen Bischof käme es zu einer Spaltung. Deshalb müsse man Wege finden, «wie wir so eine Entscheidung vorbereiten und einführen können, ohne dass es eine Spaltung gibt». Kreissl erinnert: Eine Möglichkeit dazu, liege seit rund 50 Jahren auf dem Tisch, nämlich den regionalen Kirchen mehr zu erlauben, in solchen Dingen Entscheidungen zu treffen. (bal)\n\n\nSynodalität wagen: «Die Seiten sind leer, es liegt an Ihnen, sie zu füllen»\n\n\n© Katholisches Medienzentrum, 16.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-16 12:04", "author": "bal"}