{"id": "franziskus-unterschiedlicher-empfang-in-budapest-und-bratislava", "tag": "International", "tag2": "International", "title": "Franziskus' unterschiedlicher Empfang in Budapest und Bratislava", "text": "\nUngarn und die Slowakei sind traditionell katholisch geprägt. Doch der Papst sieht die Gefahr eines zunehmend oberflächlichen Christentums ohne aufrichtiges Zeugnis. Nicht alle sind mit dieser Kritik einverstanden.\nAlexander Pitz\nViel war im Vorfeld der 34. Auslandsreise von Papst Franziskus über seinen Gesundheitszustand spekuliert worden: Ist er nach der schweren Darm-OP im Juli wirklich fit genug für das Mammutprogramm, das ihn zum Eucharistischen Weltkongress nach Budapest und in die Slowakei führt? Inzwischen steht fest: Ja, ist er.\nNicht weniger als zwölf Reden in vier Tagen mit Auftritten in insgesamt fünf Städten hat sich der 84-Jährige vorgenommen. Mehr als die Hälfte davon hat er bereits geschafft, und bislang sind ihm keinerlei Verschleisserscheinungen anzumerken.\nMit Konfliktthemen auf Kurs\nEher im Gegenteil. Franziskus wirkt frisch, gut aufgelegt, geht Konfliktthemen nicht aus dem Weg. Und davon gibt es im «Herzen Europas» reichlich. Das wurde gleich zu Beginn der Reise am Sonntag in der ungarischen Hauptstadt deutlich. Eigentlich war der Anlass des dortigen Besuchs feierlicher Natur.\nDurch die päpstliche Anwesenheit beim Eucharistie-Kongress sollte das zentrale Sakrament der katholischen Kirche, die in der Gestalt von Brot und Wein gefeierte Gegenwart Gottes, besonders gewürdigt werden. Aber die Abschlussmesse mit mehr als 100’000 Gläubigen auf dem Heldenplatz und ringsherum sollte von der Begegnung des Kirchenoberhaupts mit Viktor Orban überlagert werden.\nPapst und Orban als Gegenpole\nUngarns Ministerpräsident steht mit seiner konsequenten Abschottungspolitik gegen Flüchtlinge aus muslimischen Ländern im krassen Widerspruch zum Papst. Der wirbt getreu seiner Enzyklika «Fratelli tutti» unentwegt für mehr «Geschwisterlichkeit» und «soziale Freundschaft».\n\n\n\n\n\n\n\n\nEmpfang von Papst Franziskus durch Viktor Orban (rechts).\n\n\n\nDer Nachfolger Petri revanchierte sich prompt, trug seine Kritik an den Verhältnissen der Slowakei wesentlich charmanter vor als zuvor in Ungarn. Dabei verfolgt das Land an der Aussengrenze der EU nicht nur in puncto Migration eine ganze ähnliche Linie wie die Visegrad-Partnerstaaten.\nDistanz zum Reformkurs\nDer slowakische Klerus gilt überdies als mindestens ebenso konservativ wie der ungarische. Viele Priester und Bischöfe beobachten den progressiven Kurs, der neuerdings aus Rom vorgegeben wird, mit Unverständnis.\nFranziskus blieb auch am Dienstagmorgen in Presov vor 40’000 Menschen unbeirrt bei seinem Plädoyer für mehr «Geschwisterlichkeit» in allen gesellschaftlichen Fragen.\nNur so lasse sich nach der Corona-Pandemie eine bessere, christlich-solidarische Zukunft gestalten, in der das Kreuz «im Herzen – und nicht nur um den Hals» getragen werde.\nIn der durch die Krise gespaltenen Slowakei könnten diese Worte wirklich auf fruchtbaren Boden fallen. Restriktionsbefürworter und Kritiker der geltenden Corona-Einschränkungen stehen sich dort scheinbar unversöhnlich gegenüber. Doch vor der Sporthalle in Presov kamen Tausende aus beiden Lagern zusammen, um gemeinsam mit dem Papst zu beten. (kna)\n\n\n\nSlowakische Präsidentin lobt beispielhaften Einsatz von Papst Franziskus\n\n\n© Katholisches Medienzentrum, 14.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-14 11:35", "author": "Alexander Pitz"}