{"id": "franziska-driessen-reding-wir-sind-parat-fuer-die-fluechtlinge", "tag": "Schweiz", "tag2": "Schweiz", "title": "Franziska Driessen-Reding: «Wir sind parat für die Flüchtlinge»", "text": "\nDie Schweizer Regierung ziert sich aktuell bei der Aufnahme von Flüchtlingen aus Afghanistan. Druck machen dafür Hilfswerke und Schweizer Städte, darunter Zürich und Bern. Die katholische Kirche im Kanton Zürich sei bereit, sagt auch Synodalratspräsidentin Franziska Driessen-Reding.\n«Wir Zürcher Kirchen sind parat», sagt Franziska Driessen-Reding. Entscheide der Bundesrat, ein grösseres Kontingent an Geflüchteten aus Afghanistan aufzunehmen, seien die Zürcher Pfarreien und Kirchgemeinden sofort dabei.  \n«Wir können problemlos Leute aufnehmen», betont Driessen-Reding. «Das haben wir auch bei der grossen Flüchtlingswelle vor sechs Jahren bewiesen.» Der zuständige Regierungsrat Mario Fehr wisse von dieser Bereitschaft. Damals organisierte die Zürcher Kirche eine Fachstelle, um die Aufnahme und Betreuung von Flüchtlingen zu koordinieren. Diese fanden unter anderem in Wohnungen Platz, die zu Kirchgemeinden gehören. \nAuch die katholische Kirche im Kanton Bern signalisiert Offenheit: «Sollte der Bund beziehungsweise der Kanton Bern zum Schluss kommen, ein Kontingent von Flüchtlingen aufzunehmen, steht die Kirche im Rahmen ihrer Kompetenzen und in ökumenischer Zusammenarbeit bereit», sagt ihr Sprecher Thomas Uhland. Die Kirche sei seit Jahren in der Asylseelsorge aktiv und geniesse dafür «grosse Anerkennung weiter Kreise». (rp) \n\nTanner-Nachfolge: Franziska Driessen-Reding wünscht sich eine Generalsekretärin\n\n\n© Katholisches Medienzentrum, 20.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-20 13:42", "author": "rp"}