{"id": "franziskus-verteidigt-einschraenkung-der-alten-messe", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus verteidigt Einschränkung der «alten Messe»", "text": "\nPapst Franziskus hat seinen jüngsten Erlass zur Einschränkung der «alten Messe» gegen Kritik verteidigt. Die Geschichte hinter dem im Juli veröffentlichten Schreiben «Traditionis custodes» (Hüter der Tradition) sei lang, sagte er im Interview des spanischen Senders Cope am Mittwoch.\nBenedikt XVI. habe 2007 all jenen entgegenkommen wollen, die sich mit der aktuellen Liturgie «nicht wohl» gefühlt hätten, erläuterte Franziskus. Um auf diese «gewisse Nostalgie» einzugehen, habe Benedikt mit «ausserordentlicher Menschlichkeit» gehandelt. In der Folge wurde die alte, tridentinischen Gottesdienstform wieder in grösserem Umfang zugelassen. Franziskus nahm diesen Schritt schliesslich weitgehend zurück.\nAls massgeblichen Grund für die Entscheidung nannte er nun eine im Jahr 2020 vorgenommene weltweite Evaluierung. Dabei habe man festgestellt, dass aus dem ursprünglich pastoralen Anliegen «eine Ideologie» geworden sei. \nKlare Regeln\n«Wir mussten also mit klaren Regeln reagieren», so das Kirchenoberhaupt. Wenn man den Erlass gründlich lese, erkenne man, dass es sich um eine «konstruktive Neuordnung» handle. Es gehe darum, mit pastoraler Sorgfalt «Exzesse» zu vermeiden.\nIn seinem Erlass «Traditionis custodes» hatte Franziskus im Juli die «ordentliche Form» der Messe als «einzige Ausdrucksweise» des Römischen Messritus festgelegt. Die von Benedikt XVI. in grösserem Umfang erlaubte ausserordentliche Form darf nur noch mit ausdrücklicher Erlaubnis des Ortsbischofs gefeiert werden. (kna)\n\n\n“Groteske literarische Qualität“: Freiburger Latinist kritisiert Franziskus für „Traditionis custodes“\n\n© Katholisches Medienzentrum, 01.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-01 16:05", "author": "kna"}