{"id": "franziskus-unternimmt-eine-heikle-mission-in-den-irak", "tag": "International", "tag2": "International", "title": "Franziskus unternimmt eine heikle Mission in den Irak", "text": "\nDer Papst will die bedrängten Christen im Mittleren Osten stärken und seine Botschaft der Geschwisterlichkeit in die Heimat des schiitischen Islam tragen. Ihn erwarten die Pandemie und eine angespannte Sicherheitslage.\nBurkhard Jürgens\nAnfang März will Papst Franziskus in den Irak reisen – ob es klappt, bleibt angesichts der Pandemie- und Sicherheitslage vermutlich bis zuletzt ungewiss. Der Besuch gilt einem vom Krieg zerrütteten, fragilen Land und verwundeten Religionsgemeinschaften.\nEs ist der Traum, der für Johannes Paul II im Jahr 2000 unerfüllt blieb: nach Ur in Chaldäa zu pilgern, in die Heimat Abrahams, den Juden, Christen und Muslime als Stammvater verehren.\nReligionstreffen in Ur\nGeplant ist am 6. März ein interreligiöses Treffen just an dieser historischen Stätte in der Wüste des Südirak. Bei den Ruinen des Stufentempels von Ur, den schon der biblische Erzvater vor 4000 Jahren gesehen haben mochte, sollen sich Vertreter des Islam und der Kirchen, aber auch von Juden, Jesiden oder Mandäern zum Gebet versammeln.\nAlle beziehen sie sich auf irgendeine Weise auf Abraham; alle sind sie in eine lange Geschichte von Rivalität und Gewalt verstrickt.\nTreffen mit Grossajatollah\nNicht weniger Symbolkraft liegt darin, wenn Grossajatollah Ali al-Sistani den Papst in Nadschaf empfängt. Der 90-jährige schiitische Gelehrte verkörpert die moralische Autorität des Irak. In Konflikten wirkte er auf Mässigung und Deeskalation hin.\nBei den Protesten gegen Misswirtschaft und Korruption im Herbst 2019, die schliesslich zum Sturz der Regierung führten, stellte er sich hinter die Demonstranten. Gegen populistische schiitische Kräfte im Land wie den Milizenführer Muktada al-Sadr fungiert er als eine Art Wellenbrecher. Zum chaldäisch-katholischen Patriarchen Louis Raphael I. Sako wird ihm ein gutes Verhältnis nachgesagt.\nWeitere Dokument-Unterzeichnung?\nObwohl al-Sistani kein dem Papst vergleichbares Amt besitzt, schlägt das Treffen eine wichtige Brücke zwischen der katholischen Kirche und dem schiitischen Islam, der weltweit immerhin um die 200’000 Millionen Gläubige zählt. Was die Rolle von Religion in Staat und Gesellschaft angeht, zeigen Franziskus und der Grossajatollah verwandte Sichtweisen.\nEin starkes Zeichen wäre, wenn die beiden das «Dokument über die Brüderlichkeit aller Menschen» unterzeichneten, das der Papst gemeinsam mit Grossimam Ahmad al-Tayyeb, einem Vertreter des sunnitischen Islam, 2019 in Abu Dhabi vorgestellt hatte.\nHälfte der Familien kehrte zurück\nDer zweite Programmtag nimmt den Terror des «Islamischen Staats» und das Leiden der Christen im Nordirak in den Blick. Franziskus reist in die mehrheitlich von Sunniten bewohnte Metropole Mossul und die christliche Stadt Karakosch. Von dort flohen 2014 Zehntausende vor den Terrormilizen; etwa die Hälfte der Familien kehrte zurück.\nDer bislang nur skizzenhafte Besuchsplan des Vatikan sieht in Karakosch eine Ansprache des Papstes in der syrisch-katholischen al-Tahira-Kirche vor – sie wurde von den Islamisten verwüstet. Zuvor findet in Mossul ein «Gebet für die Opfer des Krieges» statt. Die offene Formulierung lässt erwarten, dass man bewusst auf eine konfessionelle Unterscheidung verzichten will. Unter der Vertreibung und den Gräueln des «Islamischen Staats» litten etwa die Jesiden noch stärker als die Christen.\nKein Ökumene-Treffen\nEs fällt auf, dass eine ausdrücklich ökumenische Veranstaltung fehlt. An die eigenen katholischen Gläubigen wendet sich der Papst am Ankunftstag, dem 5. März, mit einer Rede an Kleriker, Ordensleute und Katecheten in der syrisch-katholischen Kathedrale in Bagdad und einer Messe am folgenden Tag in der chaldäischen Kathedrale; nach den Stationen in Mossul und Karakosch am 7. März feiert er abschliessend einen Gottesdienst im Stadion von Erbil. Die Wahl des Ortes ist von Corona-Schutzmassnahmen bestimmt.\nEinige irakische Akteure werden von der Papstvisite eine Stärkung ihrer Position im nach wie vor ungewissen Stabilisierungsprozess des Landes erhoffen. Dazu zählt an erster Stelle Patriarch Sako, der beständig die Zugehörigkeit der Christen zum Irak betont und sich auch im Ausland als Stimme der Christen vernehmen lässt; dazu gehören auch Staatspräsident Barham Salih, ein aus Kurdistan stammender Sunnit, und der parteilose Ministerpräsident Mustafa al-Kadhimi, der das Land gegen enorme gesellschaftliche Fliehkräfte zusammenhalten muss, sowie die Spitzen der Autonomen Region Kurdistan in Erbil.\nGefahr eines Anschlags\nDie Straßenproteste mit über 600 Toten liegen gerade ein Jahr zurück. Die Terrormliz IS ist noch nicht besiegt; ein Anschlag im Zentrum Bagdads im Januar kostete 32 Menschen das Leben. Die Zahl der gemeldeten Corona-Infektionen steigt seit Ende Januar wieder steil an.\nDas Gesundheitsministerium sprach am 10. Februar von einer «extrem besorgniserregenden» Situation. Für die Tage des Papstbesuchs gilt weithin eine Ausgangssperre. Franziskus, wenn er denn kommt, hat nicht nur in religiöser Hinsicht eine heikle Mission vor sich. (kna)\n\n\nSchiitenführer al-Sadr steigt für den Papst in die Bresche\n\n\n© Katholisches Medienzentrum, 15.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-15 17:13", "author": "Burkhard Jürgens"}