{"id": "franziskus-mahnt-zu-prophetischer-lebensweise-gegen-den-strom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus mahnt zu prophetischer Lebensweise «gegen den Strom»", "text": "\nFreude und prophetisches Handeln sind nach Aussage von Papst Franziskus wesentliche Elemente christlichen Lebens. Das hätten viele Heilige mit ihrem Leben zum Ausdruck gebracht, sagte das Kirchenoberhaupt am Montag beim Mittagsgebet auf dem Petersplatz. \nIm Evangelium von den Seligpreisungen Jesu zum Fest Allerheiligen käme dies gut zum Ausdruck. Diese seien «eine Botschaft gegen den Strom», sagte der Papst.\nJesus habe menschliche Kriterien über den Haufen geworfen, so der Papst, indem er ein neues Menschsein, eine neue Lebensweise forderte: «sich klein machen und sich Gott anvertrauen, statt sich über andere zu erheben; sanftmütig sein, statt zu versuchen, sich aufzudrängen; Barmherzigkeit üben, statt nur an sich selbst zu denken; sich für Gerechtigkeit und Frieden einsetzen, statt Ungerechtigkeit und Ungleichheit zu nähren».\nProphezeiung revolutioniert die Welt\nHeiligkeit, so der Papst, bedeutet, diese Prophezeiung, die die Welt revolutioniert, anzunehmen und mit Gottes Hilfe in die Tat umzusetzen. Daher möge sich jeder fragen: «Bringe ich den prophetischen Geist zum Ausdruck, den ich in der Taufe empfangen habe? Oder passe ich mich den Annehmlichkeiten des Lebens und meiner eigenen Faulheit an und denke, dass alles in Ordnung ist, wenn es mir gut geht?»\nIm Übrigen sei die Freude eines Christen weder Augenblicksgefühl noch blosser Optimismus, sondern «die Gewissheit, jeder Situation unter dem liebevollen Blick Gottes mit dem Mut und der Kraft begegnen zu können, die von ihm kommen». Die Heiligen, derer die Kirche am Fest Allerheiligen gedenkt, hätten diese Freude selbst inmitten vieler Schwierigkeiten erfahren und bezeugt. (cic)\n\nPapst über den Klimagipfel: Hört den Schrei der Erde und der Armen\n\n\n© Katholisches Medienzentrum, 01.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-01 17:11", "author": "cic"}