{"id": "franziskus-freiheit-ist-wesentlicher-teil-des-glaubens", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus: Freiheit ist wesentlicher Teil des Glaubens", "text": "\nFreiheit ist nach Aussage des Papstes ein wesentlicher Teil des christlichen Glaubens. Sie zeichne sich dadurch aus, dass sie «das Leben eines Menschen verändert und auf das Gute ausrichtet», sagte er am Mittwoch in seiner wöchentlichen Bibel-Auslegung bei der Generalaudienz im Vatikan.\nChristliche Freiheit dürfe weder unterschätzt noch missverstanden werden. «Im Namen Jesu kann man niemanden zwingen», so Franziskus, «Freiheit ist ein Geschenk, das uns in der Taufe zuteil wird.»\nEin wesentliches Merkmal christlicher Freiheit sei die Tatsache, dass sie Menschen von Jesus Christus geschenkt worden sei durch dessen Tod und Auferstehung, erklärte der Papst weiter. In seiner Ansprache setzte das Kirchenoberhaupt seine Auslegung des Galater-Briefes des Apostels Paulus fort.\n Glaubenswahrheit keine Theorie\nZudem beruhe christliche Freiheit auf Wahrheit. Glaubenswahrheit ist laut Franziskus «keine abstrakte Theorie», sondern Christus, der unmittelbar das tägliche und persönliche Leben berühre.\n«Wie viele Menschen, die nicht studiert haben, nicht einmal lesen oder schreiben können, aber die Botschaft Christi gut verstanden haben, verfügen über diese Weisheit, die sie frei macht», lobt Franziskus.\nFreiheit zum Guten\nWer diese Freiheit zum Guten erkenne, so der Papst abschliessend, werde unruhig. Leider gebe es Christen, die nie unruhig würden: «Sie leben immer gleich, es gibt keine Bewegung in ihrem Herzen, keine Unruhe». Unruhe aber sei eine «Zeichen dafür, dass der Heilige Geist in uns wirkt». (cic)\n\n\nPapst: Religion soll Jugendlichen sinnstiftende Werte vermitteln\n\n\n© Katholisches Medienzentrum, 06.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-06 15:40", "author": "cic"}