{"id": "franzoesischer-koma-patient-lambert-gestorben", "tag": "International", "title": "Französischer Koma-Patient Lambert gestorben", "text": "\nReims, 11.7.19 (kath.ch) Jahrelang beschäftigte der Fall des französischen Koma-Patienten Vincent Lambert die Gerichte. Am Donnerstag ist er nun gestorben – laut Kardinal Sarah als «Märtyrer und Opfer des furchterregenden Wahnsinns unserer Zeit».\nFranziska Broich und Sabine Kleyboldt\nNun ist eingetreten, wogegen eine Mutter vergeblich gekämpft hat: der Tod ihres Sohnes. Der langjährige Koma-Patient Vincent Lambert ist am Donnerstag um kurz nach acht Uhr im Alter von 42 Jahren im Krankenhaus in Reims gestorben.\nMotorunfall führte zu Wachkoma\nDie Tragödie begann 2008. Lambert hatte einen Motorradunfall. Danach war alles anders. Lambert, der Ehemann, Sohn und frühere Krankenpfleger, lag seit 2008 im Wachkoma. Was wünschte er sich in diesem Zustand: Pflege oder den Tod? Über diese Frage entfachte sich ein Familienstreit, der bis zur höchsten gerichtlichen Instanz ging.\n2016 erhielt seine Frau Rachel Lambert die Vormundschaft. Sie war der Überzeugung, dass ihr Ehemann lieber sterben wolle, als im Wachkoma weiterzuleben. Lamberts Eltern waren für das Weiterleben ihres Sohnes. Er sei kein «Gemüse», sagte seine Mutter mehrmals. Auch ein Leben im Wachkomazustand sei lebenswert. Er befinde sich nicht am Lebensende.\nEin mehrjähriger Gerichtsmarathon\nHinter der Familie liegt ein Gerichtsmarathon. Er begann im Januar 2014, als das Krankenhaus Reims CHU ankündigte, die Behandlung Lamberts abzubrechen. Das sogenannte Leonetti-Gesetz befähigte das behandelnde Ärzteteam, über eine Weiterbehandlung zu entscheiden. Angehörige müssen bei diesem Prozess konsultiert werden.\nIm Juni 2014 sprach sich Frankreichs oberstes Verwaltungsgericht für einen Abbruch der Behandlung aus. Die Eltern zogen vor den Europäischen Menschenrechtsgerichtshof in Strassburg. Er bestätigte die Entscheidung des Verwaltungsgerichts im Juni 2015. Doch das medizinische Team des Krankenhauses CHU Reims weigerte sich, die Behandlung einzustellen. Daraufhin ordnete der Gerichtshof in Nancy eine weitere Konsultation an.\nEltern kämpften fürs Weiterleben\nDiese fand unter Leitung des Arztes Vincent Sanchez statt und kam im April 2018 zu dem Urteil, dass die Behandlung Lamberts beendet werden könne. Doch auch gegen diese Entscheidung gingen die katholischen Eltern vor. Im April 2019 urteilte das oberste Verwaltungsgericht, dass die Entscheidung des medizinischen Teams um Sanchez rechtens gewesen sei.\nDie Eltern legten Beschwerde beim UN-Ausschuss für die Rechte von Menschen mit Behinderungen ein. Sie forderten, dass die Entscheidung des Ausschusses abgewartet wird. Die Anwälte der Eltern argumentierten, dass Frankreich gegen internationales Recht verstosse, wenn es die Behandlung beende, ohne die Meinung des UN-Ausschusses abzuwarten.\nÄrzte stoppen künstliche Ernährung\nAm Morgen des 20. Mai stoppte das medizinische Team in Reims trotzdem Lamberts Behandlung. Doch ein Pariser Berufungsgericht beendete den Behandlungsstopp am gleichen Abend wieder. Acht Tage später entschied der französische Kassationshof, dass es nicht die Kompetenz dazu hatte. Gegen die Entscheidung kann nicht gerichtlich vorgegangen werden. Daraufhin begannen die Ärzte am 2. Juli abermals mit einem Ende der Behandlung: Die Zufuhr von Wasser oder Nahrung durch die Sonden wurde gestoppt.\nLamberts Eltern taten trotzdem alles, um das Leben ihres Sohnes zu retten. Ihre Anwälte, Jean Paillot und Jerome Triomphe, gehen nun gegen das Krankenhaus und das Ärzteteam wegen «Mordes» gerichtlich vor. Die Staatsanwaltschaft eröffnete eine Voruntersuchung.\nPapst betonte Lebensschutz\nVor dem Behandlungsstopp am 20. Mai meldeten sich mehrere französische Bischöfe, Staatspräsident Emmanuel Macron sowie Papst Franziskus zu Wort. Und noch am Mittwoch appellierte der Pariser Erzbischof Michel Aupetit auf Twitter, für Lambert zu beten. Auch der Papst rief zum Gebet auf «für die Kranken, die im Stich gelassen und dem Tod ausgeliefert werden». Eine Gesellschaft sei menschlich, «wenn sie jedes Leben schützt, ohne bestimmen zu wollen, wer würdig ist zu leben und wer nicht», schrieb der Papst, ohne konkret auf den Fall des Franzosen einzugehen, und weiter: «Ärzte sollen dem Leben dienen und es nicht nehmen.»\nAm Donnerstagmorgen, kurz nach dem Tod des Patienten, schrieb Kurienkardinal Robert Sarah auf Twitter: Lambert sei «als Märtyrer und Opfer des furchterregenden Wahnsinns der Menschen unserer Zeit» gestorben.\nDie Berichte über den Zustand des inzwischen weltbekannten Koma-Patienten werden nun verstummen. Das moralische Dilemma, das der Fall eines Menschen ohne Aussicht auf Wiedererlangung des Bewusstseins aufwirft, bleibt dennoch ungelöst. (kna)\n\n© Katholisches Medienzentrum, 11.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-11 11:45", "author": "kna"}