{"id": "franziskus-erinnert-an-brueckeneinsturz-in-genua", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus erinnert an Brückeneinsturz in Genua", "text": "\nGenua, 13.8.19 (kath.ch) Ein Jahr nach dem Einsturz einer Autobahnbrücke in Genua hat Papst Franziskus den Opfern des Unglücks noch einmal seine Solidarität bekundet.\nIn einem Brief an die Bewohner der Stadt Genua, den die Zeitung «Il Secolo XIX» am Dienstag veröffentlichte, schreibt Papst Franziskus: «Ich möchte euch sagen, dass ich euch nicht vergessen habe, dass ich für die Opfer, ihre Angehörigen, die Verletzten und Obdachlosen sowie für euch alle in Genua bete.»\nBeziehungen, die verbinden\nDie Erinnerung an das Unglück vom 14. August 2018, bei dem 43 Menschen starben, dürfe nicht verlöschen. Zugleich bittet das Kirchenoberhaupt die Genueser, den Mut nicht zu verlieren und einander beizustehen. Auch die Kirche in Genua stehe den Betroffenen weiter zur Seite. Je mehr sich die Menschen ihrer Zerbrechlichkeit bewusst würden, so der Papst, umso mehr entdeckten sie «den Wert menschlicher Beziehungen, die uns verbinden» – in der Familie, der Gemeinde und in der Gesellschaft.\nZerberechlichkeit des vom Menschen errichteten\nAuch er selbst habe «keine Antworten, denn nach dieser Tragödie gibt es Weinen, Schweigen und die Frage nach der Zerbrechlichkeit dessen, was wir errichten», schrieb der Papst und rief zum Gebet auf. Gott erhöre das Rufen und die Fragen der Opfer, «nicht mit Worten, sondern mit seiner Anwesenheit, die uns in seinem Sohn Jesus Christus begleitet».\nEin grosser Teil des Polcevera-Viadukts, nach seinem Konstrukteur auch «Ponte Morandi» genannt, war während eines heftigen Unwetters am 14. August vergangenen Jahres eingestürzt. Etliche Fahrzeuge auf der Brücke stürzten in die Tiefe, viele Insassen starben oder wurden schwer verletzt. Die Bewohner etlicher Häuser unterhalb des Viadukts mussten umgesiedelt werden.\nEnde Juni 2019 wurden die restlichen Teile des Viadukts gesprengt. An seiner Stelle soll eine neue Brücke errichtet werden, entworfen vom genuesischen Star-Architekten Renzo Piano. (kna)\n\n© Katholisches Medienzentrum, 13.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-13 11:57", "author": "kna"}