{"id": "frankreichs-parlament-kuenstliche-befruchtung-fuer-alle-frauen", "tag": "International", "tag2": "International", "title": "Zugang zur künstlichen Befruchtung für alle Frauen", "text": "\nDas französische Parlament öffnet per Gesetz künstliche Befruchtung für alle Frauen. Die französischen Bischöfe hatten sich mehrmals gegen den Vorschlag gestellt. \nDie Nationalversammlung verabschiedete in der Nacht zum Samstag das umstrittene Bioethik-Gesetz, das die künstliche Befruchtung – in Frankreich sogenannte PMA genannt – auf lesbische Paare und alleinlebende Frauen ausweitet. Staatspräsident Emmanuel Macron lobte via Twitter «das Engagement von Parlamentariern, Regierungsmitgliedern und der nationalen Ethikkommission». Der Text geht nun zur endgültigen Annahme zurück an den Senat.\nDer Verabschiedung in zweiter Lesung waren tagelange, teils erbitterte Debatten in der Nationalversammlung vorausgegangen. 60 Abgeordnete stimmten am Ende dafür, 37 dagegen; 4 enthielten sich. Die konservativen Republikaner (LR), Nachfolgepartei der UMP, sträubten sich in der Debatte gegen eine Schaffung von «Kindern ohne Väter»; sie werteten das Gesetz als «einen weiteren Schritt in Richtung Leihmutterschaft».\n«Historischer Schritt für die Rechte der Frauen»\nDie Präsidentin der LGBT-Vereinigung GayLib, Catherine Michaud, sprach von einem «historischen Schritt für die Rechte und die Freiheit der Frauen». Allerdings sei bedauerlich, dass Trans-Personen von der gesetzlichen Neuregelung ausgeschlossen seien.\nDie Öffnung künstlicher Befruchtung für alle Frauen gehörte zu Macrons Wahlversprechen. Die katholische Kirche hatte sich vehement gegen das Vorhaben gestellt. Der Bioethik-Beauftragte der Französischen Bischofskonferenz, Erzbischof Pierre d’Ornellas, erklärte in einer ersten Reaktion am Wochenende, mit dem Gesetz wollten die Abgeordneten «den Vater vollständig aus dem Akt der Empfängnis streichen». Parlamentarier dürften sich «nicht in die Intimität der Familie einmischen und Gesetze über die Liebe erlassen». Ihre Aufgabe sei, Gesetze «auf Grundlage der Achtung der Menschenwürde und den daraus resultierenden ethischen Werten zu beschliessen, darunter den Schutz der Schwächsten». \nDer Erzbischof führte aus, die Abgeordneten suchten erklärtermassen ein «Gleichgewicht». Aber könne man von Gleichgewicht sprechen, wenn das Gesetz Kindern «effektiv verbietet, einen Vater zu haben, und in der Praxis zu unfairer Diskriminierung zwischen ihnen führt?», fragte er. (kna) \n\n\n© Katholisches Medienzentrum, 02.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-02 12:25"}