{"id": "franziskus-schwieriger-umgang-mit-der-synodalitaet", "tag": "Vatikan", "title": "Franziskus' schwieriger Umgang mit der Synodalität", "text": "\nWieso betrachtet Papst Franziskus einen «synodalen Weg» in der Kirche mit Unbehagen? Reine Kompromisse in Glaubensfragen sind ihm zu wenig, da sie aus seiner Sicht Probleme nicht wirklich lösen. Das hängt mit seiner geistigen Prägung zusammen.\nRoland Juchem\nNachdem Franziskus bei der Generalaudienz am Mittwoch vergangener Woche zunächst aus dem Redeskript vortragend vier wesentliche Koordinaten der Kirche benannte – Verkündigung, geschwisterliche Gemeinschaft, Eucharistie und Gebet – sprach er fast zweieinhalb Minuten lang frei direkt in die Kamera.\nEr sagte: «Manchmal spüre ich grosse Traurigkeit, wenn ich sehe, wie eine Gemeinschaft sich auf einen falschen Weg begibt, weil sie meint – durchaus mit gutem Willen –, die Kirche in Versammlungen zu bauen», sagte er. Tonfall und Sprechtempo zeugen von Betroffenheit.\n«Man sagt dann», so fährt er fort, «’dies ist wie eine Synode, ein synodaler Weg (»strada sinodale»), den wir gehen müssen’. Ich frage mich: Wo ist dort der Heilige Geist? Wo ist das Gebet? Wo ist die gemeinschaftliche Liebe? Wo ist die Eucharistiefeier?» Ohne diese Koordinaten werde die Kirche zu einer (rein) «menschlichen Gesellschaft, einer politischen Partei – Mehrheit und Minderheit».\nAn deutschen Synodalen Weg gedacht?\nDen Synodalen Weg in Deutschland, offiziell mit «cammino sinodale» übersetzt, erwähnt Franziskus nicht explizit. Er nennt weder Land noch Gremien, aber er muss daran gedacht haben. Es ist bekannt, dass der Papst in persönlichen Gesprächen mehrfach seine Sorge über die Kirche in Deutschland geäussert hat.\nUmgekehrt fühlen sich in Deutschland und manchen Nachbarländern nicht nur Bischöfe von Franziskus missverstanden. Es ist ja nicht so, dass beim Synodalen Weg nicht gebetet oder Gottesdienst gefeiert würde; ausländische Beobachter lobten den fairen und guten Umgangston dort. Irgendwie muss es einen kulturell-mentalen Graben zwischen dem Papst aus Argentinien und der Kirche in Deutschland geben.\nGeistliche Unterscheidung\nEntstanden ist der sicher nicht nur bei Bergoglios Deutschland-Aufenthalt 1986, den er als krisenhaft und mit der «Einsamkeit des Nicht-Dazugehörens» in Erinnerung hat. Stärker wiegt sein Argwohn gegenüber einer Kirche als blosser Organisation sowie sein hoher Anspruch an Synodalität und die Fähigkeit geistlicher Unterscheidung. Diese von Ignatius von Loyola (1419-1556) entwickelte Methode trägt im Spanischen die Bezeichnung «discernimiento».\nPapst Franziskus hat einen hohen Anspruch an die Fähigkeit geistlicher Unterscheidung – für einen Jesuiten typisch. Die Methode wurde von Ordensgründer Ignatius von Loyola (1419-1556) entwickelt, hier zu sehen auf einem Ausschnitt von Peter Paul Rubens Gemälde «Die Wunder des hl. Ignatius von Loyola».\nReform und Geisteshaltung\nAnders als die «distincion», das trennende Unterscheiden, ist «discernimiento» subtiler, will feinere Nuancen nachzeichnen. So unterscheidet und analysiert Franziskus nicht nur Reformvorschläge an sich, er prüft auch die Geisteshaltung, mit der sie vorgebracht, die Sprache, in der sie formuliert werden. Und welche Atmosphäre sie verbreiten. Dieser Anspruch scheint auch hinter der Kritik vom vergangenen Mittwoch zu stehen.\nAngesprochen auf die jüngste Kritik sagte der Präsident des Zentralkomitees der Katholiken, Thomas Sternberg, er könne sich nicht vorstellen, dass der Papst «mit Hinweis auf die spirituelle Dimension von Kirche demokratische Entscheidungen über Strukturen und Organisationsformen verhindern will.»\nZaudernder Papst\nDoch laut Franziskus sind reine Sachdiskussionen, Kompromisse, Mehrheitsentscheidungen zu wenig für Entscheidungen in der Kirche – nicht nur in Glaubens- und Moralfragen. Gegen Mehrheits- und Minderheitsvoten will er Einheit und Gemeinschaft wahren.\nDie Frage der «viri probati» hat der Papst nach eigener Aussage noch nicht entschieden, weil es auf der Amazonas-Synode zwar «eine reiche, gut begründete Diskussion» gegeben habe, «aber keine Unterscheidung».\nGegensätze nebeneinander stehenlassen\nRelative Mehrheiten und Kompromisse lösen Widersprüche und Konflikte nicht wirklich. Sie sind für Franziskus vorläufige Lösungen, bis eine Situation so weit reift, dass sie durch geistliche Unterscheidung «auf der Suche nach Gottes Willen» gelöst werden kann. Dafür braucht es viel Geduld, und so lange hat der Jesuit auf dem Petrus-Stuhl anders als seine Kritiker kein Problem, Gegensätze nebeneinander stehenzulassen.\nGelernt hat er dieses Denken von Romano Guardini. Der in Italien geborene Theologe und Philosoph (1885-1968) entwickelte eine kreative «Lehre vom Gegensatz» – als «Philosophie des Lebendig-Konkreten». Genau dort biss der Jesuit aus Argentinien an. Über diese Gegensatz-Lehre wollte Bergoglio promovieren: Wie kann es gelingen, Gegensätze auf einer höheren Ebene so miteinander zu versöhnen, dass Unterschiede nicht verwischt und Spannungen nicht aufgehoben werden?\nDie Promotion gab Bergoglio auf, aber Guardinis Denken prägt ihn bis heute. Man darf gespannt sein, wie Papst und Kurie ihre Vorstellung von Synodalität und «geistlicher Unterscheidung» in den kommenden zwei Jahren weiterentwickeln. Immerhin hat Franziskus zu dem Thema für Oktober 2022 eine eigene Synode angesetzt. (cic)\n\n\nPapst gegen zu viel Demokratie in der Kirche\n\n\n© Katholisches Medienzentrum, 03.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-03 14:14", "author": "Roland Juchem"}