{"id": "franziskus-furcht-einer-der-groessten-feinde", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus: Furcht einer der grössten Feinde", "text": "\n«Fürchtet euch nicht», mahnt Papst Franziskus und nennt Gefahren, die christliches Leben bedrohen.\nChristen sollen sich nach Aussage von Papst Franziskus nicht von Furcht lähmen lassen. Diese «ist einer der schlimmsten Feinde unseres christlichen Lebens», warnte das Kirchenoberhaupt am Sonntag beim Mittagsgebet auf dem Petersplatz. Jesus habe seine Jünger immer wieder gemahnt: «Fürchtet euch nicht». Gleichzeitig warnte Franziskus die Gläubigen vor mehreren Gefahren für ein christliches Leben.\nWort Gottes verwässern\nDie erste Gefahr sei die Feindseligkeit derer, «die das Wort Gottes zum Schweigen bringen, es versüssen, verwässern wollen». Die zweite Gefahr ist nach Franziskus «die physische Bedrohung» derer, die christliche Botschaft bekennen und verkünden, «die direkte Verfolgung von Menschen bis zur Tötung». Dies Art von Martyrium habe es immer gegeben, vor allem auch heute. «Wir können mit Sicherheit sagen, dass es heute mehr Märtyrer gibt als in der Anfangszeit», fügte er hinzu.\nEine dritte Gefahr sei das Gefühl, «von Gott selbst verlassen zu sein, indem er distanziert und schweigend» bleibt. Auch in diesen Zeiten mahne Jesus seine Jünger und die Christen heute, «keine Angst zu haben», denn das Leben sei «fest in den Händen Gottes, der uns liebt und uns bewacht».\nIn lockeren Abständen\nZum Mittagsgebet des Angelus hatten sich wie an den vergangenen beiden Sonntagen einige Hundert Menschen in lockeren Abständen auf dem Petersplatz versammelt. Franziskus, der seine Ansprache erneut am Fenster des Apostolischen Palastes hielt, grüsste die Menschen unter anderem mit der Bemerkung, man sehe jetzt auch wieder mehr Pilger. (CIC)\n\n© Katholisches Medienzentrum, 21.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-21 15:32", "author": "Christen sollen sich nach Aussage von Papst Franziskus nicht von Furcht lähmen lassen. Diese «ist einer der schlimmsten Feinde unseres christlichen Lebens», warnte das Kirchenoberhaupt am Sonntag beim Mittagsgebet auf dem Petersplatz. Jesus habe seine Jünger immer wieder gemahnt: «Fürchtet euch nicht». Gleichzeitig warnte Franziskus die Gläubigen vor mehreren Gefahren für ein christliches Leben."}