{"id": "franzoesische-traditionalisten-bitten-bischoefe-um-vermittlung", "tag": "International", "tag2": "International", "title": "Französische Traditionalisten bitten Bischöfe um Vermittlung", "text": "\nNach der Absage von Papst Franziskus an die sogenannte Alte Messe haben fünf traditionalistische kirchliche Einrichtungen in Frankreich die Bischöfe um Vermittlung gebeten. In einem Brief vom Mittwoch, aus dem die Zeitung «La Croix» (online Donnerstag) zitiert, erklären die Vertreter von zwölf Institutionen, das Schreiben des Papstes sei für sie Anlass zu «grosser Sorge» und «grossem Leid»; sie fühlten sich «verdächtigt, ausgegrenzt, verbannt».\nAngesichts der sehr restriktiven Entscheidung des Papstes, die Feier der vorkonziliaren Liturgie einzuschränken, sprechen sie sich für «einen menschlichen, persönlichen Dialog in gegenseitigem Vertrauen, ohne Ideologien oder die Kälte von Verwaltungsdekreten» aus. Die französischen Bischöfe sollten dafür einen Vermittler ernennen, der «das menschliche Gesicht dieses Dialogs» sein solle.\nDie neun Unterzeichner und drei Unterzeichnerinnen betonen, ihr Schreiben sei kein Forderungskatalog, sondern appelliere an einen «Geist der Einheit» und spreche sich für einen «Tonwechsel» in der Sache aus. Sie räumen ein, wo ein «Geist von Parteiung oder des Stolzes unsere Herzen befleckt» habe, sei man «zur Umkehr bereit». Man fühle sich dem seit dem Zweiten Vatikanischen Konzil (1962-1965) entwickelten Lehramt «voll zugehörig». \nAuch Mönche\nZu den unterzeichnenden traditionalistischen Instituten gehören unter anderen die Priesterbruderschaft Saint-Pierre, die Kanoniker von Lagrasse oder die Mönche der Abtei von Barroux in Südfrankreich.\nIn seinem Erlass «Traditionis custodes» hatte Franziskus Mitte Juli die «ordentliche Form» der Messe als «einzige Ausdrucksweise» des Römischen Messritus festgelegt. Die 2007 von Benedikt XVI. in grösserem Umfang erlaubte ausserordentliche Form von 1962 darf künftig nur noch mit ausdrücklicher Erlaubnis des Ortsbischofs gefeiert werden. Der Erlass zielt nach den Worten des Papstes darauf ab, einer kirchenpolitischen Instrumentalisierung der sogenannten Alten Messe für eine Spaltung der Kirche zu begegnen. Verteidiger der traditionellen Liturgie beklagen neben dem Inhalt des Dokuments auch den strengen Ton von Franziskus.\nAls Traditionalisten werden Katholiken bezeichnet, die sich gegen die Reformen des Zweiten Vatikanischen Konzils (1962-1965) wenden. Zu unterscheiden ist zwischen Gruppierungen, die sich in kämpferischem Widerspruch zur nachkonziliaren Kirche sehen, und denen, die zwar traditionalistisch denken, aber mit dem Papst verbunden bleiben wollen. (kna)\n\n\n\nFranziskus verteidigt Einschränkung der “alten Messe”\n\n\n© Katholisches Medienzentrum, 02.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-02 13:49", "author": "kna"}