{"id": "franziskus-laedt-zu-einem-laudato-si-aktionsjahr-ein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus lädt zu einem «Laudato-si»-Aktionsjahr ein", "text": "\nZum fünften Jahrestag der Veröffentlichung seiner Enzyklika «Laudato si» («Sei gepriesen») hat Papst Franziskus dazu aufgerufen, deren Anliegen im kommenden Jahr zu vertiefen und umzusetzen.\nEin solches «Laudato-si»-Jahr solle sich an eine bereits begangene Aktionswoche anschliessen, so das Kirchenoberhaupt gegen Ende seines Mittagsgebetes am Sonntag im Vatikan. Das von der vatikanischen Behörde für menschliche Entwicklung angeregte Jahr soll bis zum 24. Mai 2021 gehen.\nFranziskus lud dazu «alle Menschen guten Willens» ein, sich anzuschliessen und sich gemeinsam um «unser gemeinsames Haus und um unsere schwächeren Brüder und Schwestern zu kümmern». Gleichzeitig lud er dazu ein, ein diesem Aktionsjahr gewidmetes Gebet zu beten.\nAktionswoche ausgeweitet\nUm dem Anliegen seines auch ausserkirchlich beachteten Rundschreibens noch einmal Nachdruck zu verleihen, hatte Franziskus im März mit einer Videobotschaft zunächst zu einer Aktionswoche vom 16. bis 24. Mai eingeladen. Dies solle eine «globale Kampagne» zum Jahrestag von «Laudato si» werden.\nWegen der Corona-Pandemie fielen jedoch zahlreiche geplante Veranstaltungen aus, unter anderem ein internationales Treffen mit mehreren Hundert Jung-Unternehmern zum Thema nachhaltiger Wirtschaft in Assisi. Daher weitete das federführende vatikanische «Dikasterium für ganzheitliche menschliche Entwicklung» die Aktionswoche zu einem Aktionsjahr aus. \nDas Gebet, übersetzt\n«Liebevoller Gott,\nSchöpfer des Himmels, der Erde und all dessen, was sie bergen.\nÖffne unseren Geist und rühre unsere Herzen, damit wir ein Teil sein können deiner Schöpfung, deines Geschenks.\nSei in diesen schwierigen Zeiten den Bedürftigen nahe, besonders den Ärmsten und Schwächsten.\nHilf uns, kreative Solidarität zu beweisen, um die Folgen dieser globalen Pandemie anzugehen.\nLass uns mutig werden, die umwälzenden Veränderungen anzugehen, um das gemeinsame Wohl aller zu suchen.\nDass wir mehr als je zuvor spüren, wie wir untereinander verbunden und voneinander abhängig sind.\nTu dies auf eine Art und Weise, so dass wir in der Lage sind, den Schrei der Erde und den Schrei der Armen zu hören und zu antworten.\nSo können die derzeitigen Leiden zum Geburtsschmerz einer Welt werden, die geschwisterlicher und nachhaltiger ist.\nUnter dem liebevollen Blick Marias, der Trösterin, bitten wir dich durch Christus, unseren Herrn.\nAmen»\n(cic)\nWebsite des Dikasteriums für ganzheitliche menschliche Entwicklung zum «Laudato-si»-Jahr (engl.)\n\nIm Dossier von kath.ch zur Umweltenzyklika finden sich viele weitere Informationen:\n\nUmweltenzyklika «Laudato si’»\n\n\n© Katholisches Medienzentrum, 24.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-24 14:53"}