{"id": "franziskus-verflixtes-sechstes-jahr-der-wachsende-schatten-des-missbrauchsskandals", "tag": "Vatikan", "title": "Franziskus verflixtes sechstes Jahr", "text": "\nRom, 11.3.19 (kath.ch) Vor einem Jahr, als alle Welt auf fünf Jahre Franziskus zurückschaute, war gerade aus Chile ein Mann zurückgekehrt, der das Pontifikat des Argentiniers wesentlich beeinflusst: Franziskus’ Sonderermittler Erzbischof Charles Scicluna legte dem Papst einen 2300 Seiten starken Bericht zum chilenischen Missbrauchsskandal auf den Tisch: für Bergoglio ein Damaskus-Erlebnis.\nRoland Juchem\nDer Papst schrieb von «Schmerz und Scham», gestand eigene Fehler ein und zitierte Chiles Oberhirten zu einem Krisentreffen nach Rom, nachdem er selber drei Opfer von Missbrauch mehrere Tage bei sich zu Gast hatte. Es folgten die Entlassung des früheren Washingtoner Erzbischofs McCarrick aus dem Kardinalsstand, der Bericht der Grand Jury aus Pennsylvania zu Missbrauchsvertuschung, der Brief des Papstes «an das Volk Gottes» zum Skandal sexuellen, geistlichen und Machtmissbrauchs in der Kirche.\nEx-Nuntius belastete Papst\nFranziskus’ ohnehin heikle Reise Ende August nach Irland wurde überschattet von Vorwürfen des früheren Nuntius in den USA, Erzbischof Viganò. Er kritisierte jahrelanges Wegschauen und mangelndes Vorgehen gegen McCarrick und dessen Fehlverhalten. Obschon dies vor allem die Jahre vor Franziskus betraf, münzten Viganò und ihm sekundierende Internetplattformen ihre Vorwürfe auf Franziskus.\nMitte Februar wurde dann aus «Seiner Eminenz» nur noch «Mr. McCarrick». Kurz darauf fand der bislang einzigartige und weltweit stark beachtete Krisengipfel der Vorsitzenden aller Bischofskonferenzen und wichtiger Ordensoberer zu Missbrauch und Kinderschutz statt.\nSchwächen bei der Verwaltung\nAn Willen, Missbrauch zu bekämpfen, mangelt es Franziskus nicht. Schwächen zeigt er eher bei der Verwaltung. Mit dem Erlass «Wie eine liebende Mutter» schuf Franziskus zwar erstmals eine Rechtsgrundlage, um Bischöfe wegen falschen Umgangs mit Missbrauchsfällen abzusetzen. Doch seit fast drei Jahren wartet die Kurie auf Ausführungsbestimmungen dazu. Bis auf den Erzbischof von Guam konnte der Vatikan bisher keinen Kirchenoberen benennen, der deswegen abgesetzt worden ist.\nMoralische Führungskraft droht zu verblassen\nWelche Folgen die jüngsten Urteile gegen die Kardinäle Pell und Barbarin haben, muss sich zeigen. Der Missbrauchsskandal, von Erzbischof Georg Gänswein als selbst verschuldetes «Nine/Eleven» der Kirche bezeichnet, bestimmt zusehends die mediale Wahrnehmung des Bergoglio-Pontifikats. Deswegen drohen die vielerorts geforderte moralische Führungskraft von Franziskus, seine verständlich formulierten Hoffnungsbotschaften, die man sich von ihm erwartet, zu verblassen.\nPapst wird immer mehr zum ökumenisch-interreligiösen Sprecher\nDennoch geben sich nach wie vor Diplomaten, Politiker, Religionsführer, Wissenschaftler im Vatikan die Klinke in die Hand. Was sie suchen und bieten sind Allianzen und Foren für die grossen Herausforderungen dieser Zeit: Klimawandel, Menschenhandel, Migration, Ungerechtigkeit, Globalisierung … Dazu will Franziskus auch andere religiöse Player einbinden, wird zusehends ein ökumenisch-interreligiöser Sprecher.\nDie Begegnungen mit protestantischen Christen in Lund 2016 und Genf 2018 gehören ebenso dazu wie das Treffen mit Moskaus Patriarch Kyrill in Havanna und anderen östlichen Kirchen im Juli 2018 in Bari. Die Annäherungen an den Islam, 2017 in Kairo sowie im Februar in Abu Dhabi und in Kürze in Marokko, sorgen hierzulande für weniger Aufsehen, wohl aber in der islamischen Welt. Das Dokument zur Brüderlichkeit, das Franziskus und Grossimam al-Tayyeb in Abu Dhabi unterzeichneten, ist ein massgeblicher Meilenstein im christlich-islamischen Dialog.\nKlärung des Verhältnisses zu China\nDer Ausgang eines anderen diplomatischen Manövers steht noch dahin: das vorläufige Abkommen mit der Volksrepublik China zur Ernennung von Bischöfen und der Errichtung von Diözesen. Mehr als zehn Jahre lang war verhandelt worden; Ende September sahen beide Seiten die Gelegenheit, die Verhältnisse zumindest etwas zu klären. Franziskus ist der erste Papst, der in Asien umfassender und ernster wahrgenommen wird. Vermittlungsbemühungen des Vatikan in Venezuela, Nicaragua oder Zentralafrika sind bisher von mässigem Erfolg gekrönt.\nAusbau der synodalen Wege\nAnsonsten bleibt Franziskus seiner programmatischen Schrift «Evangelii gaudium» treu. Dazu gehören Bewegung und Eigenverantwortung aller Getauften. Seine Klerikalismus-Kritik zielt auch gegen Unselbstständigkeit und Versorgungsmentalität vieler Nichtkleriker. Deswegen auch baut er die synodalen Wege der Kirche aus: mit den Treffen zu Ehe und Familie 2014/2015, Jugend 2018, Amazonien 2019.\nDabei wird auch die oft geforderte Transparenz und Offenheit im Vatikan sichtbarer. Unter dem neuen Pressesprecher läuft manches agiler und schneller. Die Frage bleibt, wie viel Einfluss die Medienleute an der Kurie bekommen. Medienchef Ruffini, erster Nichtkleriker an der Spitze einer Kurienbehörde, sitzt bei offiziellen Papstansprachen noch deutlich hinter seinen Amtskollegen in Rot oder Violett.\nAbschluss der Kurienreform im siebten Amtsjahr\nFür das siebte Jahr von Franziskus steht nun der vorläufige Abschluss der Kurienreform an. Seit Februar hat der Vatikan einen offiziellen Anti-Korruptionsbeauftragten; wer die Stelle ausfüllt, ist noch unklar. Durch den langen Ausfall von Kardinal Pell blieb bei der Finanzreform manches liegen. Weitere Massnahmen nach dem Anti-Missbrauchsgipfel folgen nach und nach; ein kirchenrechtlicher Ratgeber zum Vorgehen bei Missbrauchsverdacht für Bischöfe, die sich dem Problem bisher weniger stellen, muss angeblich nur noch übersetzt werden.\nVertrauen wieder herstellen\nIm Brief an Chiles Bischöfe zeigte sich Franziskus überzeugt, dass der Missbrauchsskandal auch eine Chance sei, «das Vertrauen in die Kirche wiederherzustellen». Grösser geworden ist die Chance in den vergangenen elf Monaten nicht, aber sie ist auch noch nicht vertan. (cic)\n\n\nLicht und Schatten für Franziskus\n\n\n© Katholisches Medienzentrum, 11.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-11 17:04", "author": "Roland Juchem"}