{"id": "franziska-driessen-reding-freut-sich-ueber-luis-varandas-fordert-aber-mehr-frauen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Franziska Driessen-Reding freut sich über Luis Varandas – fordert aber mehr Frauen", "text": "\nDie Zürcher Kantonalkirche freut sich über Luis Varandas als neuen Generalvikar: «Er arbeitet gerne und viel», sagt Franziska Driessen-Reding. Sie fordert von Bischof Joseph Bonnemain aber weitere Frauen im Bischofsrat.\nRaphael Rauch\nAnfang März haben Sie dem «Tagesanzeiger» gesagt: «Ziel müsste sein, dass 50 Prozent aller Leitungsfunktionen im Ordinariat von Frauen besetzt werden.» Sind Sie nun enttäuscht – oder überwiegt die Freude, dass Sie mit Ihrem Kollegen aus dem Synodalrat, Luis Varandas, einen pflegeleichten Generalvikar bekommen?\nFranziska Driessen-Reding*: Ich freue mich sehr über die Ernennung von Luis Varandas. Und ich bin mir sicher, dass Bischof Joseph Bonnemain noch weitere Frauen in den Bischofsrat berufen wird. Zwei Ressorts sind ja noch vakant, die auch Frauen übernehmen könnten.\n\n\n\n\n\n\n\n\nDas neue Team von Bischof Joseph Bonnemain.\n\n\n\nWarum ist Luis Varandas die richtige Wahl?\nDriessen-Reding: Luis Varandas ist jung, steht mit beiden Beinen im Leben und bringt einen grossen Erfahrungsschatz mit. Er kennt das Bistum, kennt die Region Zürich und Glarus und er ist richtig tüchtig. Nebst seiner Funktion als Synodalrat im 35-Prozent-Pensum ist er als Pfarrer in einer florierenden Pfarrei tätig. Das heisst, er arbeitet gerne und viel. Und er ist sich gewohnt, Führungsentscheide zu fällen. Schön, dass er weiterhin an unseren Sitzungen dabei sein wird – auch wenn nun in anderer Funktion. \n\n«Luis Varandas ist ein guter Zuhörer.»\n\nWas schätzen Sie an ihm?\nDriessen-Reding: Er ist ein guter Zuhörer, überfährt niemanden und hat die nötige Durchsetzungskraft, wenn’s drauf ankommt. Er kennt das duale System und schätzt es – nicht zuletzt auch dank seiner momentanen Arbeitsstelle, wo er mit einer Vorzeigekirchenpflege zusammenarbeitet.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nWird neuer Generalvikar für Zürich und Glarus: Luis Varandas.\n\n\n\nWas meinen Sie mit Vorzeigekirchenpflege?\nDriessen-Reding: Der Präsident der Kirchenpflege, Markus Zeier, ist wirklich genial. Seine Mutter war schon im Synodalrat. Er hat verstanden, wie das duale System perfekt funktioniert – wo die Grenzen sind, wie man sich gegenseitig ergänzt. Er führt die Sitzungen elektronisch höchst souverän und effizient. Er ist im ständigen Austausch mit dem Pfarrer Luis Varandas, mit den Reformierten, mit den Behörden. So würden wir uns das überall wünschen.\n\n«Die Ökumene und der interreligiöse Dialog kamen in den letzten Monaten zu kurz.»\n\nWelche Herausforderungen kommen auf Luis Varandas als Generalvikar zu?\nDriessen-Reding: Das Territorium des Generalvikariats Zürich-Glarus ist gross. Entsprechend viele Mitarbeitende sind zu betreuen, zu begleiten, zu führen. Hinzu kommt die Kontaktpflege in der Ökumene und im interreligiösen Dialog, die in den letzten Monaten zu kurz kam.\n\n\n\n\n\n\n\n©  zVg\n\n\nPfarrer Luis Varandas im Gespräch an der Hochzeitsmesse von 2019.\n\n\n\nAuf welches Projekt mit ihm freuen Sie sich am meisten?\nDriessen-Reding: Luis Varandas wurde in der Portugiesen-Mission in Zürich gross. Als ich vor zehn Jahren das Ressort Migrantenseelsorge im Synodalrat übernahm, machte mich der damalige Generalvikar Josef Annen auf seine Masterarbeit zur Migrantenpastoral aufmerksam. Mit grossem Interesse verfolgte ich danach Luis Varandas Werdegang und war hocherfreut, als er Jahre später die Wahl in den Synodalrat schaffte.\n\n«Nicht überall werden die Migrantenseelsorgenden als gleichwertige Partner wahrgenommen.»\n\nIn Zürich wird die interkulturelle Pastoral sehr grossgeschrieben und sie ist eine Bereicherung für uns alle. Nicht überall aber werden die Migrantenseelsorgenden als gleichwertige Partner wahrgenommen, daran müssen wir noch arbeiten. Dass wir hier nun gemeinsam unterwegs sein dürfen, freut mich besonders.\n* Franziska Driessen-Reding (51) ist die Präsidentin des Zürcher Synodalrats.\n\nFranziska Driessen-Reding: “Ich erwarte, dass er Frauen in Schlüsselpositionen holt”\n\n© Katholisches Medienzentrum, 12.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-12 19:39", "author": "Raphael Rauch"}