{"id": "franziskus-an-jugend-liebe-braucht-heldenmut-und-treue", "tag": "International", "tag2": "International", "title": "Franziskus an Jugend: Liebe braucht Heldenmut und Treue", "text": "\nPapst Franziskus hat junge Menschen zu «Liebe und Heldenmut» aufgefordert. Beides gehöre zusammen, um das Leben grossartig zu machen, sagte das Kirchenoberhaupt bei einem Treffen mit rund 20.000 Menschen im Lokomotiva-Stadion von Kosice.\nKeinesfalls dürfe Liebe banalisiert werden; es gehe dabei «nicht darum, alles und sofort zu haben», mahnte der Papst. Liebe folge keiner «Einweg-Logik», sondern sei «Treue, Geschenk, Verantwortung.»\nGegen «die Kultur des Provisorischen», forderte Franziskus dazu auf, sein «Leben lang und mit der ganzen eigenen Person zu lieben». Dann aber solle man sich anderen zuwenden und sein Leben zu einem Geschenk machen. «Die Anderen, die Gesellschaft, die Armen warten auf euch», so der Papst.\nGleichzeitig ermutigte er die Jugendlichen: «Habt keine Angst, eine Familie zu gründen, Kinder zu bekommen und zu erziehen, und im Leben alles mit einem anderen Menschen zu teilen.» In einer solchen Beziehung müsse sich keiner für seine Schwächen schämen, denn es gibt den anderen Menschen, «der dich liebt, so wie du bist».\nWeiterhin warnte der Papst vor Menschen, die «alles und jeden beschuldigen, Negativitätsverstärker, Beschwerde-Profis». «Jammern und Pessimismus sind nicht christlich», so Franziskus unter dem Beifall der Teilnehmer; Gott verabscheue Traurigkeit und Selbstmitleid.\nAufruf zur Beichte\nBezug nehmend auf das Zeugnis einer jungen Frau, die von ihrer «befreienden Erfahrung» mit der Beichte erzählt hatte, empfahl Franziskus den jungen Menschen das Sakrament der Versöhnung. Nach jeder Beichte gelte es, sich der Vergebung bewusst zu werden. «Denn jedes Mal, wenn ihr beichtet, gibt es im Himmel ein Fest», so der Papst unter dem Beifall der Jugendlichen.\nZu Beginn der Begegnung hatten neben der Frau ein Mann und ein Ehepaar von ihren Erfahrungen mit Paarbeziehungen berichtet. Dabei begründeten sie auch, warum sie sich für sexuelle Enthaltsamkeit vor der Heirat entschieden hatten. (kna)\n\n\nFranziskus in Roma-Siedlung: Ihr seid der Kirche willkommen\n\n\n© Katholisches Medienzentrum, 15.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-15 10:47", "author": "kna"}