{"id": "franzoesische-bischoefe-knien-bei-bussfeier-fuer-missbrauchsopfer", "tag": "International", "tag2": "International", "title": "Französische Bischöfe knien bei Bussfeier für Missbrauchsopfer nieder", "text": "\nDie französischen Bischöfe haben im Zuge ihrer Vollversammlung in Lourdes eine Bussfeier mit der Bitte um Vergebung für sexuellen Missbrauch abgehalten.  Sie trugen keine liturgischen Gewänder – auf Wunsch der Betroffenen.\nAn der Zusammenkunft der 120 Bischöfe am Samstag nahmen auch Betroffene von sexuellem Missbrauch teil, wie die Zeitung «La Croix» berichtete. «O Gott, vergib uns, dass wir nicht verstanden haben, dass die Macht, die du uns gibst, eine unermüdliche Vorbildfunktion erfordert. Vergib uns, dass wir deine Barmherzigkeit mit Toleranz gegenüber dem Bösen verwechselt haben», wird der Bischofskonferenz-Vorsitzende Eric de Moulins-Beaufort zitiert. Zahlreiche Bischöfe seien bei dem Bussgebet spontan niedergekniet. Auf Wunsch der Betroffenen trugen die Bischöfe laut «La Croix» keine liturgischen Gewänder.\nVergebung erst nach Zahlungen\nAnders als bei einer früheren Bussfeier im November 2016 in Lourdes baten die Bischöfe diesmal nicht die Betroffenen um Vergebung. Die Zeit der Vergebung sei noch nicht gekommen, solange keine Zahlungen an die Missbrauchsopfer erfolgt seien, zitiert «La Croix» Brigitte Navail, eine der Betroffenen, die die Bussfeier mitorganisiert hatte. «Es ist ein Prozess, dessen erster Schritt dieser Tag ist.»\n«Systemische Dimension»\nZuvor hatte de Moulins-Beaufort am Freitag die institutionelle Verantwortung der Kirche für die Fälle des sexuellen Missbrauchs an Minderjährigen anerkannt. Die Bischöfe hätten bekräftigt, dass den Taten eine «systemische Dimension» zugrunde liege und durch einen «globalen Kontext» ermöglicht worden seien, erklärte der Erzbischof von Reims vor Medienvertretern.\nDiese doppelte Anerkennung sei eine «wichtige Etappe» gewesen, die den Weg für ein «Werk der Gerechtigkeit und Wahrheit» öffne, so der Erzbischof weiter. Auf dieser Grundlage wolle die Bischofskonferenz nun weiterarbeiten. Gleichzeitig erneuerten die Bischöfe laut de Moulins-Beaufort ihre Zustimmung zu der bereits bei der Versammlung im März beschlossenen Resolution, die elf Massnahmen zur Bekämpfung von sexuellem Missbrauch in der Kirche aufführe.\nVorherrschendes Thema des Treffens \nSexueller Missbrauch von Minderjährigen in Frankreich ist das vorherrschende Thema des seit Dienstag stattfindenden Treffens. Dieser war in einer Anfang Oktober vorgestellten Studie aufgearbeitet worden, die seit 1950 rund 216’000 Opfer sexueller Übergriffe durch Priester, Ordensleute und Kirchenmitarbeiter aufführte. Der nach dem Vorsitzenden der Untersuchungskommission, dem früheren Richter Jean-Marc Sauve, benannte Bericht hatte ein grosses mediales Echo ausgelöst und zu teils scharfer Kritik gegen die Bischöfe geführt. Die Versammlung endet am Montag. (kna)\n\n\nChronologie des Missbrauchsskandals in Frankreich\n\n\n© Katholisches Medienzentrum, 07.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-07 09:24", "author": "kna"}