{"id": "franziskus-zur-ehe-fuer-alle-was-das-fuer-den-katechismus-bedeutet", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Franziskus zur «Ehe für alle»: Was das für den Katechismus bedeutet", "text": "\nDie Schweiz steuert auf die «Ehe für alle» zu. Die Rechtspolitische Kommission des Ständerats hat grünes Licht gegeben. Auch Papst Franziskus sendet positive Signale.\nRaphael Rauch\nPapst Franziskus hat nicht das Lehramt geändert. Und dennoch kann die Kirche nicht ignorieren, was er einer mexikanischen Journalistin in einem TV-Interview gesagt hat.\nThema als Randbemerkung zu wichtig\nDarin sprach sich der Papst für eine «convivencia civil» aus: für eine rechtliche Möglichkeit von Schwulen und Lesben, ihre Partnerschaft zivilrechtlich anerkennen zu lassen.\n\n\n\n\n\n\n\n© zVg\n\n\nMarkus Zimmermann\n\n\n\nDer Freiburger Ethiker Markus Zimmermann versteht nicht, dass der Papst «so ein wichtiges Thema in einer Randbemerkung in einem Film aufgreift, statt dafür die bestehenden Wege und Möglichkeiten zu wählen».\nSittengesetz nicht mehr aktuell\nTrotzdem: Der Papst hat gesprochen – und die Kirche kann sein Statement nicht ignorieren. Da helfen auch keine Ausflüchte, die zwischen kirchlicher Moral und staatlichem Recht trennen wollen. Ethisch gesehen sind die Grenzen irrelevant. Wenn der Papst eine zivile «Ehe für alle» gutheisst, dann kann er Homosexualität moraltheologisch nicht verteufeln.\n\n\n\n\n\n\n\n©  Francescofilm.com\n\n\nEine einschneidende Begegnung: Der Vater einer Regenbogenfamilie trifft auf Papst Franziskus.\n\n\n\n«Papst Franziskus arbeitet an einer Neuordnung der Gefechtslinien», sagt der Freiburger Ethiker Daniel Bogner. «Wenn der Papst sich so äussert, zeigt das ja nur, wie angreifbar die Rede von einem natürlichen Sittengesetz heute ist.»\n«Homosexualität ist nichts Perverses»\nDaniel Bogner ist überzeugt: Der Papst wisse, dass er den Katechismus nicht im Alleingang ändern könne. Aber er spüre, wo lehramtliche Positionen nicht mehr haltbar seien. «Homosexualität ist nichts Perverses, sondern eine Möglichkeit der Natur. Franziskus nutzt diese Erkenntnis mit dem Instrument der sakralen Symbolisierung. So wirken seine wenigen Worte allein schon durch die Tatsache, dass er als Papst sie spricht, und nicht, weil damit bereits neues Recht gesetzt ist.»\n\n\n\n\n\n\n\n©  Corinne Aeberhard\n\n\nDer Theologe Daniel Bogner\n\n\n\nDie Wirkung bestehe darin, dass sie den Raum des Denkbaren und bisher Gedachten erweiterten: «Der nächste, unverzichtbare Schritt ist es dann, die dadurch ausgelösten Denkbewegungen auch in Katechismus und Kirchenrecht zu kodifizieren.»\nTreue, Fürsorge und Liebe wichtiger als Biologismus\nAus moraltheologischer und ethischer Sicht sei es viel wichtiger, nach der Qualität der gelebten Beziehungen zu fragen: nach Treue, Fürsorge und Liebe. «Kirchliche Wertschätzung muss daran festgemacht werden, statt die Legitimität von Lebensformen an einer biologistischen Aktorientierung zu evaluieren.»\n\n\n\n\n\n\n\n©  Francescofilm.com\n\n\nDiese Regenbogenfamilie hat den Segen des Papstes.\n\n\n\nAuch wenn die Sätze nur so dahingesagt wirken, lassen sie auch tief blicken über das Staat-Kirche-Verhältnis des Papstes: «Der Staat muss nicht weiter unter Druck gesetzt werden, die von ihm angebotenen Lebensformen nach dem Vorbild der heterosexuellen, sakramentalen Ehe zu gestalten.»\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus liess 2018 in Bari eine weisse Taube fliegen.\n\n\n\nDer Kirche stehe es dann frei zu diskutieren, an welche Kriterien sie die sakramentale Eheschliessung knüpft: «Die Äusserungen des Papstes machen eine Diskussion in diese Richtung möglich, sie sind eine längst überfällige Neuordnung der Gefechtslinien.» \nUnd die Äusserungen zeigen: Der KKK, der Katechismus der Katholischen Kirche, ist längst nicht mehr auf Höhe der Zeit. Wenn er es überhaupt jemals war.  \n\n\nFranziskus und die „Ehe für alle“: Jetzt spricht der Vatikan\n\n\n© Katholisches Medienzentrum, 15.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-15 05:00", "author": "Raphael Rauch"}