{"id": "frankreichs-orden-beraten-ueber-missbrauchsfolgen", "tag": "International", "tag2": "International", "title": "Frankreichs Orden beraten über Missbrauchsfolgen", "text": "\n\nDie religiösen Frauen- und Männerorden in Frankreich beraten seit Montag online über den bisherigen Umgang mit Fällen sexuellen Missbrauchs. Die zweitägige interne Bestandsaufnahme mit rund 250 Teilnehmern steht im Vorfeld der Veröffentlichung eines Berichts der unabhängigen Untersuchungskommission für Missbrauch in der Kirche (Ciase) im Herbst, wie die Zeitung «La Croix» am Montag berichtet.\nDie Teilnehmer sollen laut Bericht Reformen zur Bekämpfung von Missbräuchen in Gemeinschaften und Instituten abstimmen. Die Idee sei nicht, auf den Ciase-Bericht zu warten, sondern bereits jetzt daran zu arbeiten, die notwendigen Reformen umgehend umzusetzen, wird der Vizepräsident der Ordensoberenkonferenz Corref, Marc Botzung, zitiert. \nInsbesondere im Bereich finanzieller Entschädigung lasse sich die Arbeitsgruppe von Ansätzen inspirieren, wie sie in Südafrika nach der Apartheid oder von Opfern medizinischer Kunstfehler verfolgt wurden. Mit Blick auf konkrete Beträge warte man aber auf die Empfehlungen der Kommission im Herbst. Diese Frage stehe eher am Ende des Aufarbeitungs- und Reformprozesses, so Botzung. Es stehe fest, dass «wir damit niemals Leben werden reparieren können, die zerstört wurden».\nDie nächste Vollversammlung der Ordensoberen, die nun alle sechs Monate stattfindet, soll nach Erhalt des Ciase-Berichts im November stattfinden, wahrscheinlich in Lourdes. (kna)\n\n\n\nFrankreichs Bischöfe formulieren Massnahmen gegen Missbrauch\n\n\n© Katholisches Medienzentrum, 19.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-19 13:56", "author": "Die religiösen Frauen- und Männerorden in Frankreich beraten seit Montag online über den bisherigen Umgang mit Fällen sexuellen Missbrauchs. Die zweitägige interne Bestandsaufnahme mit rund 250 Teilnehmern steht im Vorfeld der Veröffentlichung eines Berichts der unabhängigen Untersuchungskommission für Missbrauch in der Kirche (Ciase) im Herbst, wie die Zeitung «La Croix» am Montag berichtet."}