{"id": "frankfurter-theologen-weisen-kritik-von-kardinal-koch-zurueck", "tag": "International", "tag2": "International", "title": "Frankfurter Theologen weisen Kritik von Kardinal Koch zurück", "text": "\nEine Gruppe von neun katholischen und evangelischen Theologen und Pfarrern aus Frankfurt hat Kritik von Kurienkardinal Kurt Koch am protestantischen Abendmahlsverständnis zurückgewiesen.\nMit Blick auf die Diskussion um eine wechselseitige Teilnahme von Katholiken und Protestanten an der Feier von Abendmahl und Eucharistie heisst es in der Stellungnahme, Frankfurter Christen verbinde das Vertrauen, dass sie «die Teilnahme an der Mahlfeier der anderen Konfession getrost annehmen und gutheissen können».\nEine entscheidende Frage sei, «ob das Vertrauen besteht, dass auch das evangelische Abendmahl ein Mahl am Tisch des Herrn ist». In der Theologen-Stellungnahme, die der Katholischen Nachrichten-Agentur in Bonn vorliegt, heisst es dazu: «Wir als Frankfurter Christinnen und Christen haben dieses Vertrauen in den vergangenen Jahren gewonnen und gestärkt.»\nIm Vertrauen\nUnd weiter: «Es ist auch unter den leitenden Verantwortlichen der Kirchen so weit gewachsen, dass wir wechselseitig an Eucharistie und Abendmahl teilnehmen können. Wir tun dies im tiefen Vertrauen darauf, dass wir alle Gäste am Tisch des Herrn sind.»\nDas sechsseitige Papier ist unter anderem von den Jesuiten und Theologieprofessoren Ansgar Wucherpfennig und Klaus Vechtel sowie von Frankfurts katholischem Stadtdekan Johannes zu Eltz und seinem evangelischen Amtskollegen Achim Knecht sowie dem evangelischen Theologieprofessor Peter Scherle unterzeichnet.\nEin Ökumene-Problem\nKoch, der Präsident des Päpstlichen Ökumene-Rates ist, hatte die Evangelischen Kirche in Hessen und Nassau (EKHN) kürzlich in einem offenen Brief als Beispiel für ein Ökumene-»Problem» genannt. \nDenn in Hessen-Nassau seien auch Nicht-Getaufte zum Abendmahl eingeladen. Die EKHN hatte bereits erwidert, dass Koch die «differenzierte Regelung» nicht wiedergebe. In der hessen-nassauischen Landeskirche bildeten «in der Regel die Taufe und Mitgliedschaft die Voraussetzung» zur Zulassung am Abendmahl.\nEinladung akzeptieren\nDie Frankfurter Theologen weisen nun darauf hin, dass auch in der katholischen Kirche «unter besonderen Umständen» einzelne Personen zum Sakrament der Eucharistie zugelassen würden, die nicht in voller Gemeinschaft mit der katholischen Kirche stünden. \nIn ihrem «eucharistischen Alltag» gehe die katholische Kirche hierzulande «weit darüber hinaus»: An vielen Orten nähmen etwa konfessionsverbindende Familien regelmässig an der Eucharistiefeier teil. Und: «Priester und Bischöfe akzeptieren im liturgischen Alltag, dass sich auch andere von Christus eingeladen wissen, die nicht Mitglieder der katholischen Kirche sind.» Die Stellungnahme steht unter der Überschrift «Vertrauen ist besser». (kna)\n\n\n\nTheologinnen verteidigen Ökumene-Erklärung gegen Vatikan-Kritik\n\n\n© Katholisches Medienzentrum, 23.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-23 10:14", "author": "Mit Blick auf die Diskussion um eine wechselseitige Teilnahme von Katholiken und Protestanten an der Feier von Abendmahl und Eucharistie heisst es in der Stellungnahme, Frankfurter Christen verbinde das Vertrauen, dass sie «die Teilnahme an der Mahlfeier der anderen Konfession getrost annehmen und gutheissen können»."}