{"id": "frankreich-auf-der-couch", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Frankreich auf der Couch", "text": "\nIn «In Therapie» schauen wir einem französischen Psychoanalytiker über die Schultern. In den wöchentlichen Gesprächen entwirren sich schmerzhafte Geschichten, während sich der Therapeut zunehmend in seiner eigenen verstrickt.\n«Da war auch dieser Geruch. Der Geruch von Blut.» Adel, der Elite-Polizist des Pariser Spezialkommandos erzählt dem Psychoanalytiker Philippe Dayan stockend, was er im Innern des Tanzlokals erlebt hat. Mit dem Tanzlokal ist das Bataclan gemeint. Adel musste mit seiner Einheit den Tatort sichern. Nun hat er Panikattacken.\nAuch die Chirurgin Ariane ist traumatisiert. Sie musste nach dem Anschlag 48 Stunden lang im OP Menschenleben retten. Aber auch die selbstzerstörerische, junge Schwimmerin Camille und das unglückliche Ehepaar Léonora und Damien brauchen Dayans Hilfe.\nDen Spiegel vorhalten\nDer Psychoanalytiker Dayan fragt nach, ist unbequem und hilft den Patienten, indem er ihnen den Spiegel vorhält. Aber auch er gerät in einen Zwiespalt: die attraktive Ariane ist in ihn verliebt. Dayan gerät an seine Grenzen und begibt sich selbst in eine Supervision …\n«In Therapie» begleitet Philippe Dayan und seine PatientInnen über sieben Wochen und während je fünf Sitzungen. Die beiden preisgekrönten Filmemacher Éric Toledano und Olivier Nakache haben die israelische Serie «BeTipul» adaptiert und auf die aktuelle, konflikt-belastete Situation in Frankreich zugeschnitten.\nBataclan – ein kollektives Trauma\nNicht nur das kollektive Trauma nach dem Anschlag wird hier aufgearbeitet, sondern auch urmenschliche Emotionen wie Verlustangst, Unsicherheit oder mangelndes Selbstwertgefühl. Die kammerspielartigen Sitzungen werfen einen entlarvenden Blick auf die Wunden einer Gesellschaft, die sich plötzlich ihrer Verletzbarkeit bewusst wird.\nNatalie Fritz, Religionswissenschaftlerin und Redaktorin Medientipp\n«In Therapie» (En thérapie), Frankreich 2021, Regie: Eric Toledano, Olivier Nakache; Darstellerinnen: Frédéric Pierrot, Mélanie Thierry, Reda Kateb\nAuf Arte zum Streamen bis 27. Juli 2021\n\n© Katholisches Medienzentrum, 18.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-18 05:00", "author": "«Da war auch dieser Geruch. Der Geruch von Blut.» Adel, der Elite-Polizist des Pariser Spezialkommandos erzählt dem Psychoanalytiker Philippe Dayan stockend, was er im Innern des Tanzlokals erlebt hat. Mit dem Tanzlokal ist das Bataclan gemeint. Adel musste mit seiner Einheit den Tatort sichern. Nun hat er Panikattacken."}