{"id": "franziskus-und-der-sultan-projektion-einer-sehnsucht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Franziskus und der Sultan: «Projektion einer Sehnsucht»", "text": "\nPapst Franziskus ist der Dialog mit dem Islam wichtig. In der Enzyklika «Fratelli tutti» verweist der Papst auf ein Treffen des Heiligen Franziskus mit dem Sultan al-Kāmil. Hier werde eine Sehnsucht projiziert, sagt der Islamwissenschaftler Reinhard Schulze.\nRaphael Rauch\nDer Heilige Franziskus soll einen Sultan getroffen haben. Ist das Fakt oder Legende?\nReinhard Schulze: Über das Treffen zwischen dem italienischen Asketen Francesco und dem ägyptischen Sultan al-Kāmil wissen wir recht wenig. Das Treffen fand wohl im September 1219 statt. Im Rahmen einer Kampfpause gab es Verhandlungen zwischen den Ägyptern und den Kreuzfahrern.\nHier soll Francesco das Lager der Kreuzfahrer verlassen haben und ein paar Tage im Lager der Ägypter verbracht haben. Dort kam er wohl mit dem Sultan ins Gespräch. Kaum zurück im Lager der Kreuzfahrer bildeten sich die ersten Legenden um dieses Treffen. Es hat dann vom 13. bis ins 20. Jahrhundert Künstler, Schriftsteller und Historiker in den Bann geschlagen hat.\nDavon höre ich zum ersten Mal. Welches Kunstwerk sollte ich kennen?\nSchulze: Es gibt viele Bilder mit der Szene, wo Francesco vor dem Sultan predigt. Der Generalminister der Franziskaner, Bonaventura, hatte die Szene noch um eine Feuerprobe erweitert. Berühmt ist vor allem das Fresco in Florenz, das Giotto di Bondone um 1320 angefertigt hat. Die Szene wurde dann in vielen kirchlichen Abbildungen bis ins 18. Jahrhundert hinein aufgenommen.\n\n\n\n\n\n\n\n©  wiki/public domain, public domain\n\n\nFreskenzyklus zum Leben des Hl. Franziskus von Assisi von Giotto. Szene: Die Feuerprobe vor dem Sultan\n\n\n\n\nWas ist eigentlich ein Sultan? Ein Machthaber? Oder eine spirituelle Figur? Oder beides?\nSchulze: Seit dem 10. Jahrhundert bedeutet «Sultan» schlicht «Machthaber». Der Begriff bezeichnet allein die weltliche Macht eines Potentaten, der von jeder anderen weltlichen Macht unabhängig war.\nPapst Franziskus schreibt in «Fratelli tutti»: «Franziskus ging zum Sultan, ohne die Schwierigkeiten und Gefahren einer solchen Begegnung zu verkennen. (…) Es berührt mich, wie Franziskus vor achthundert Jahren alle dazu einlud, jede Form von Aggression und Streit zu vermeiden und auch eine demütige und geschwisterliche ‘Unterwerfung’ zu üben, sogar denen gegenüber, die ihren Glauben nicht teilten.» Wie deuten Sie das?\n«Die Deutung von Papst Franziskus ist sehr zeitgenössisch.»\nSchulze: Jede Epoche schafft sich ein eigenes Bild über diese Szene. In der Kreuzzugszeit ging es darum, die Erneuerung der Kirche, das Märtyrertum und die Profilierung eines ebenbürtigen Gegners zu rechtfertigen. Später wurde die Legende je nach Zeitumständen heroisiert, spiritualisiert und um die Feuerprobe erweitert.\nZur Reformationszeit ging es um eine angebliche Konversion des Sultans. Später wurde der Sultan wieder ein Barbar. Im 18. Jahrhundert ging es mehr um Toleranz zwischen den Konfessionen. So gesehen ist die Deutung von Papst Franziskus eine sehr zeitgenössische Deutung.\nInwiefern?\nSchulze: Die Wortwahl spiegelt sehr gut die Sehnsüchte von heute wider. Doch ob sich Francesco hier richtig verstanden fühlen würde, wage ich zu bezweifeln. Die frühen Berichte, die schon seit 1220 zirkulierten, zeichneten eher das Bild eines religiösen Eiferers, dem es mehr um die Macht des Wortes ging als um die «Unterwerfung (..) gegenüber denen, die ihren Glauben nicht teilten».\n«Die Deutung ist natürlich nur die Projektion einer Sehnsucht.»\nWas macht das Treffen zwischen dem Heiligen Franziskus und dem Sultan so attraktiv?\nSchulze: Die Deutung, die Papst Franziskus dem Besuch seines Namensvetters verleiht, ist natürlich nur die Projektion einer Sehnsucht. Viele teilen sie hinsichtlich des Umgangs mit den Muslimen: eine Mischung aus Toleranz und Standpunktfestigkeit.\nIst das Treffen eine Art Weltethos-Märchen?\nSchulze: Dazu wurde es sicherlich schon im 18. Jahrhundert. Allerdings war die katholische Lesart des Treffens immer so dominant, dass es im Schatten der Heroisierung des Onkels des Sultans, Saladin, stehen sollte. Die Darstellung eines Treffens zwischen Nathan und Saladin in Lessings Ringparabel eignete sich weit mehr, einen solchen Weltethos zu stiften.\n«Das Treffen dürfte auf ägyptischer Seite wenig spektakulär gewesen sein.»\nWenn Sie den Professor ausschalten und auf Ihr Bauchgefühl hören: Hat das Treffen stattgefunden – oder ist es zu schön, um wahr zu sein?\nSchulze: Ich kann mir vorstellen, dass der Heisssporn Francesco und sein Begleiter tatsächlich im ägyptischen Lager waren. Denn die arabischen Chronisten überliefern für die Zeit des Waffenstillstands einen ständigen Austausch von Emissären. Allerdings dürfte das Treffen auf ägyptischer Seite wenig spektakulär gewesen sein. Daher wurde es auch in den sonst sehr akribisch berichtenden Chroniken nicht erwähnt.\n«Ein solcher Dialog sollte nicht auf fiktiven Modellen der Kreuzzugszeit beruhen.»\nWas ist Fakt, was ist Fiktion und Friedens-Kitsch?\nSchulze: Fiktion ist sicherlich die Darstellung der Motivation, die Francesco bei einem solchen möglichen Treffen hatte. Ich bin mir auch nicht sicher, ob er tatsächlich mit dem Sultan zusammentraf oder eben nur mit dessen religiösen Berater. Letzteres halte ich für eher wahrscheinlich, da dann wohl ein Gespräch auf Augenhöhe stattgefunden haben mag.\nIhre Mutter war katholisch, Sie selbst sind aus der Kirche ausgetreten. Rührt es Sie, dass Papst Franziskus den Dialog mit den Muslimen sucht und die Enzyklika in Rom mit einem Scharia-Gelehrten vorgestellt wurde?\n«Die Stellung des Papstes geniesst unter vielen Muslimen eine recht hohe Anerkennung.»\nSchulze: Natürlich ist es schön, dass der Dialog gesucht wird, wenn es denn wirklich ein Dialog ist und nicht bloss ein Monolog von zwei Parteien. Ich denke allerdings, dass ein solcher Dialog heute nicht auf fiktiven Modellen der Kreuzzugszeit beruhen sollte, sondern auf den Anliegen und Gesprächsweisen der Gegenwart. \nEr müsste eher dort beginnen, wo die Religionsvertreter erkennen, dass sie im Kern mit ähnlichen Problemen zu kämpfen haben. Und dass um Lösungen geht, die für jede Religionsgemeinschaft unterschiedlich ausfallen können.\nJesus ist ein Prophet, der auch von Muslimen verehrt wird. Wenn der Papst Jesu Stellvertreter ist: Müssen Muslime den Papst auch verehren?\nSchulze: Die Stellung des Papstes geniesst unter vielen Muslimen eine recht hohe Anerkennung. Doch wird im Amt des Papsts nicht die Stellvertreterschaft Jesu gesehen, sondern eher eine oberste religiöse Autorität, gewissermassen einen Verwalter der kanonischen Tradition.\nEine Nachfolge oder Vertreterschaft Jesu in der von den Muslimen anerkannten Funktion als Prophet kann es so nicht geben. Auch der islamische Kalif ist ja nicht der Vertreter Muhammads in dessen Funktion als Prophet, sondern Muhammads Nachfolger in seiner Funktion als Führer der Gemeinde.\n* Reinhard Schulze ist emeritierter Professor für Islamwissenschaft der Universität Bern. Er ist Direktor des Forums Islam und Naher Osten.\n\n\n\nMuslime loben Enzyklika – «Papst gibt Menschen Gewissen zurück»\n\n\n\n© Katholisches Medienzentrum, 08.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-08 11:23", "author": "Raphael Rauch"}