{"id": "franziskus-und-al-tayyeb-schmieden-weiter-an-ihrer-allianz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus und Al-Tayyeb schmieden weiter an ihrer Allianz", "text": "\nVor zwei Jahren unterzeichneten Papst und Gross-Imam ihr Dokument zum interreligiösen Dialog. Mit dem dazugehörigen Preis, gestiftet von einem Scheich, wurden jetzt der Uno-Generalsekretär und eine Friedensaktivistin geehrt.\nRoland Juchem\nWie sehr der interreligiöse Dialog eine Herzenssache für den Papst ist, zeigt sein Auftritt bei der Online-Veranstaltung zum Uno-Welttag der Geschwisterlichkeit am Donnerstag. Franziskus, der bei Videoaufnahmen sonst steif abliest oder irritiert neben die Kamera schaut, hält sich einerseits wortgetreu ans Manuskript – um der übersetzten Untertitel willen. Andererseits gestikuliert er und spricht wie frei, schaut auf die Monitore vor ihm, ins Redeskript, direkt in die Kamera.\nWas er sagen will, hat er verinnerlicht: «Wir können es ruhig so sagen: entweder Geschwister oder Feinde.» Sich um andere nicht zu kümmern, sei eine «subtile Form der Feindschaft». Es müsse Schluss sein mit der zunehmend verbreiteten «Technik des Wegschauens». «Entweder sind wir Geschwister, oder alles fällt auseinander», warnt der Papst.\nZayed bin Sultan al-Nahyan\nKulisse der rund 40-minütigen Online-Zeremonie ist das Denkmal für den Gründer der Vereinigten Arabische Emirate (VAE), Scheich Zayed bin Sultan al-Nahyan (1918-2004) in Abu Dhabi, Ort der Unterzeichnung des «Dokumentes der Brüderlichkeit aller Menschen» vor genau zwei Jahren. Anlass ist erste Verleihung des «Zayed Award for Human Fraternity».\nRedner, Preisträger und Moderatoren der Veranstaltung werden grafisch gekonnt eingeblendet. Ob Franziskus aus dem Vatikan, Grossimam Ahmad Al-Tayyeb aus Kairo, die Preisträger UN-Generalsekretär Antonio Guterres aus New York und die Friedensaktivistin Latifa Ibn Ziaten aus Toulouse sowie Mohamed Mahmoud Abdel Salam, Generalsekretär des «Höheren Komitees für Geschwisterlichkeit».\n«Festigkeit in den eigenen Überzeugungen»\nWeltweite Geschwisterlichkeit sei die neue Front der Menschheit, mahnt Franziskus, «die Herausforderung unseres Jahrhunderts, die Herausforderung unserer Zeit.» Ob «Dokument zur Brüderlichkeit» oder Enzyklika «Fratelli tutti» vom Oktober – dieser Papst will über alle Grenzen hinweg eine internationale Allianz der Gutwilligen schmieden. Als kurze Rückversicherung an die eigene konservative Klientel stellt er klar, dazu gehöre auch «Festigkeit in den eigenen Überzeugungen».\nWie schwer gleichzeitig das Werben für Toleranz und Gutwilligkeit ist, schwingt mit, als Franziskus seinem «Freund, Bruder und Kameraden» Ahmad Al-Tayyeb für dessen «mutiges Zeugnis» dankt: «Ich weiss, dass dies keine leichte Aufgabe war», fügt er hinzu. Sprich: Der Grossimam hat in der islamischen Welt keinen leichten Stand – zu zahlreich sind jene, die immer noch Hass und Zwietracht säen.\nLatifa Ibn Ziaten\nDiese vom Gegenteil zu überzeugen, hat sich Latifa Ibn Ziaten zur Lebensaufgabe gemacht. Ihr Sohn Imad war als französischer Militärangehöriger 2012 von einem islamistischen Attentäter ermordet worden. Seither engagiert sich die heute 61-jährige fünffache Mutter in interreligiöser Friedensarbeit. \nIn ihren Dankesworten nennt sie sich selber eine «zweite Mutter von vielen, die ich in Stadtvierteln, Gefängnissen und Moscheen traf». Al-Tayyeb, der an Ziaten gewandt etwas persönlicher und emotionaler wird, kontert das Geplärre von Terroristen als angeblichen Märtyrern mit der Versicherung, es sei Ziatens Sohn Imad, der jetzt im Paradies ist.\nAntonio Guterres\nDen Uno-Generalsekretär und langjährigen Flüchtlingskommissar Guterres nennt Al-Tayyeb «eine der tragenden Säulen des Friedensaufbaus in der Welt». Die Jury hebt darüber hinaus Guterres’ Engagement für einen globalen Waffenstillstand angesichts der Pandemie hervor. Dass Guterres einer der hartnäckigsten Anwälte einer zuletzt im Westen wiederholt verspotteten multilateralen Politik ist, muss man mithören.Antonio GuterresBei der Zeremonie nicht im Bild ist der einflussreiche Mann im Hintergrund: Mohamed Bin Zayed, Sohn des Gründers der VAE und einer der einflussreichsten Männer in der arabischen Welt. Sicher kein Demokrat und Pazifist hat er sich gleichwohl der interreligiösen Geschwisterlichkeit verschrieben. Er stiftete den Fraternity-Preis, unterstützt das interreligiös und internationale zusammengesetzte «Höhere Komitee für Geschwisterlichkeit» – und wirbst in eigener Sache. In der aufgezeichneten, musikalisch untermalten Abmoderation wird die Gründung der Vereinten Emirate als «Akt der Brüderlichkeit» gepriesen, der «sieben Emirate in einer Nation vereinte» und Menschen aus aller Welt willkommen heisst.\nWichtig für Franziskus\nDass sich Franziskus darauf einlässt, zeigt, wie wichtig es ihm ist, in der arabisch-islamischen Welt noch mehr Mitstreiter zu gewinnen. «Dialog muss man immer und mit jedem führen», betont Franziskus des Öfteren.\nEin weiterer Mitarbeiter auf dem Weg zur Geschwisterlichkeit aller Menschen könnte sich anbieten, wenn der Papst Anfang März im Irak mit Grossajatollah Ali as-Sistani einen wichtigen schiitischen Vertreter trifft. (cic)\n\n\n\nBischof Paul Hinder: “Wir alle sind eine Menschheitsfamilie”\n\n\n© Katholisches Medienzentrum, 05.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-05 17:59", "author": "Roland Juchem"}