{"id": "franziskus-feiert-sternstunde-der-weltreligionen-in-der-heimat-abrahams", "tag": "Vatikan", "tag2": "Vatikan", "title": "Franziskus feiert Sternstunde der Weltreligionen in der Heimat Abrahams", "text": "\nJudentum, Christentum, Islam: Alle drei Weltreligionen berufen sich auf Abraham. Entsprechend symbolträchtig ist Ur, die Heimat Abrahams. Erstmals hat sie ein Papst besucht. Später feierte Franziskus eine Messe im ostsyrischen Ritus.\nBurkhard Jürgens\nIn einer historischen Begegnung ist Papst Franziskus am Samstag von Grossajatollah Ali al-Sistani empfangen worden. Das Treffen hat den Rang eines Brückenschlags zwischen der katholischen Kirche und den Schiiten, der weltweit zweitgrössten Strömung des Islam. Der 90-jährige al-Sistani, der selten öffentlich in Erscheinung tritt, hiess den Papst in seiner bescheidenen Residenz in der heiligen Stadt Nadschaf willkommen.\nGeschwisterlichkeit aller Menschen\nDass der hoch angesehene schiitische Geistliche einer Veröffentlichung von Bildmaterial nach der privaten Unterredung zustimmte, unterstreicht, welche Bedeutung er dem Besuch beimisst.\n\n\n\n\n\n\n\n©  Keystone/SDA\n\n\nSchiitenführer Grossjatollah Ali al-Sistani und Papst Franziskus in Nadschaf in Irak am Samstag, 6. März 2021.\n\n\n\nAnschliessend bekräftigte der Papst bei einem interreligiösen Treffen in Ur seine Botschaft von Dialog und Geschwisterlichkeit aller Menschen. Das Land, das vor genau 100 Jahren ohne Rücksicht auf ethnische und religiöse Grenzen als Nationalstaat entstand, droht bis heute immer wieder entlang der alten Bruchlinien zu zerbrechen.\nAl-Sistani ist gemässigter als Teheran\nFranziskus und al-Sistani finden sich auf einer Ebene, was die Rolle von Religion in der Gesellschaft angeht. Der Grossajatollah lehnt das iranische Modell einer Herrschaft der Mullahs ab und vertritt die Idee eines säkularen und pluralen Staats.\n\n\n\n\n\n\n\n©  KNA\n\n\nZwei Kinder im Irak. Auf der Fahne sind die Imame Hussein und Ali zu sehen – Verwandte des Propheten Mohammed. Sie werden von den Schiiten als Kriegshelden und Märtyrer verehrt.\n\n\n\nWährend der Bedrohung durch den «Islamischen Staat» rief er zum Schutz der christlichen Minderheit auf. Westlichen Diplomaten gilt al-Sistani als einzige wirkliche moralische Autorität im Land. Sein Einfluss reicht in den Iran, in dem er neben karitativen Werken 49.000 Theologiestudierende unterstützt und damit die künftige Führungselite heranbildet.\nIn der Heimat Abrahams\nOhne Beisein von al-Sistani, aber in seinem Geist warb Franziskus in Ur, einem zentralen Ort für die irakische Identität, für eine Mitgestaltung der Religionen in der Gesellschaft. In der antiken sumerischen Stadt, die nach biblischem Zeugnis die Heimat Abrahams ist, leitete er ein interreligiöses Treffen. Juden, Christen und Muslime beziehen sich auf Abraham als gemeinsamen Stammvater. Vor den Ruinen Urs und dem 4.000 Jahre alten Stufentempel in der Wüste des Südirak beschwor er Vertreter aller Glaubensgemeinschaften, jeglichem Hass entgegenzutreten.\n\n\n\n\n\n\n\n©  KNA\n\n\nPrälaten gehen durch die Ruinen der antiken Stadt Ur vor dem interreligiösen Treffen mit Papst Franziskus.\n\n\n\nAls Grundlage dafür verweist der Papst auf die gemeinsame Gotteskindschaft aller Menschen. Religionen betrachtet er als Wegbereiter der Verständigung: «Wir dienen Gott, um aus der Sklaverei des Ichs herauszukommen», sagte er. «Vom Haus unseres Vaters Abraham aus bekräftigen wir: Gott ist barmherzig, und die grösste Beleidigung und Lästerung ist es, seinen Namen zu entweihen, indem man den Bruder oder die Schwester hasst.» Feindseligkeit, Extremismus und Gewalt seien «Verrat an der Religion», erklärte Franziskus. «Wir Gläubigen dürfen nicht schweigen, wenn der Terrorismus die Religion missbraucht.»\nMutig den Blick zu den Sternen erheben\nDie Bibel erzählt, wie Gott Abraham aufforderte, die Sterne zu zählen – so zahlreich sollten seine Nachkommen sein. Franziskus greift dieses Bild der Verheissung auf: «Es liegt an uns, den Mut zu haben, den Blick zu erheben und die Sterne zu betrachten, die Sterne, die unser Vater Abraham gesehen hat, die Sterne der Verheissung.»\n\n\n\n\n\n\n\n©  KNA\n\n\nZwei muslimische Männer beten auf dem roten Teppich nach dem interreligiösen Treffen in Ur mit Papst Franziskus am 6. März 2021.\n\n\n\nIn der von Konflikten zerrissenen Region mahnte der Papst, es werde keinen Frieden geben «ohne Völker, die anderen Völkern die Hand reichen». Ohne das Ringen des Iran und arabischer Staaten um die Vorherrschaft im Mittleren Osten als Beispiel zu nennen, warnte er, Bündnisse gegeneinander verstärkten nur die Spaltung. «Frieden erfordert weder Sieger noch Besiegte, sondern Brüder und Schwestern, die trotz der Missverständnisse und Wunden der Vergangenheit den Weg vom Konflikt zur Einheit gehen.»\nVor allem Christen und Jesiden werden verfolgt\nDie Wunden im Irak sind nach mehr als 40 Jahren Krieg und schwierigen Bemühungen um Wiederaufbau weiterhin tief; manche bluten noch, wie nach den Verfolgungen der Jesiden und Christen unter dem Terrorregime des «Islamischen Staats» im Nordirak. Dorthin will Franziskus am Sonntag reisen. (cic)\n\n\nWarum Franziskus’ Besuch bei den Schiiten historisch ist\n\n\n© Katholisches Medienzentrum, 06.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-06 19:25", "author": "Burkhard Jürgens"}