{"id": "franziskus-in-budapest-der-papst-ruft-zum-kampf-gegen-antisemitismus-auf", "tag": "International", "tag2": "International", "title": "Franziskus in Budapest: Der Papst ruft zum Kampf gegen Antisemitismus auf", "text": "\nImmer wieder fällt Ungarns Premier Viktor Orbán mit antisemitischen Äusserungen auf. Umso deutlicher geisselt Papst Franziskus auf seiner Ungarn-Reise den Antisemitismus. Dieser sei «eine Lunte, die gelöscht werden muss».\nBei seinem Besuch in Budapest hat Papst Franziskus am Sonntag zum Kampf gegen Antisemitismus aufgerufen. Dieser sei «eine Lunte, die gelöscht werden muss», sagte das Kirchenoberhaupt bei einem Treffen mit Vertretern anderer christlicher Kirchen und des Judentums im Museum der Schönen Künste.\nGottes Bund mit den Menschen\nDer «Gott des Bundes», auf den Christen wie Juden sich mit der Bibel berufen, «will keine Bündnisse mit den einen auf Kosten der anderen, sondern Personen und Gemeinschaften, die Brücken der Gemeinschaft mit allen sind».\n\n\n\n\n\n\n\n©  KNA\n\n\nEmpfang von Papst Franziskus (l.) durch Viktor Orban (r.h.), Ministerpräsident von Ungarn, und Janos Ader (r.m.), Staatspräsident von Ungarn, im Museum der Schönen Künste in Budapest (Ungarn) am 12. September 2021.\n\n\n\nAn den Verantwortlichen der Mehrheitsreligionen liege es, «in diesem Land die Voraussetzungen dafür zu schaffen, dass die Religionsfreiheit für alle respektiert und gefördert wird». Sie hätten eine Vorbildfunktion für alle: «Niemand soll sagen können, dass von den Lippen von Gottesmännern entzweiende Worte kommen, sondern nur Botschaften der Offenheit und des Friedens», mahnte der Papst.\nTrennende Mauern einreissen\nZwar ist Ungarn traditionell katholisch geprägt; der Bevölkerungsanteil der Katholiken sank jedoch in den vergangenen beiden Jahrzehnten von gut 50 auf unter 40 Prozent. Evangelisch-reformierte sowie lutherische Christen machen die zweit- und drittgrößte Gruppe aus. Orthodoxe und freikirchliche Christen gibt es nur sehr wenige. Ihr Anteil liegt wie der der Juden jeweils unter einem Prozent.\n\n\n\n\n\n\n\n©  YouTube\n\n\nDer Papst begegnet Vertretern des Ökumenischen Rates der Kirchen und einiger jüdischer Gemeinden in Ungarn\n\n\n\nIn seiner Ansprache würdigte der Papst das Engagement und Zeugnis, trennende Mauern der Vergangenheit einzureissen. Juden wie Christen wollten im Anderen nicht länger einen Fremden, sondern Freund sehen. Gleichzeitig warnte Franziskus davor, andere absorbieren oder ghettoisieren zu wollen.\n«Bekehrung und Umkehr» \nZur Begrüssung dankte der Vorsitzende des Ungarischen Kirchenrates, der reformierte Bischof Jozsef Steinbach, dem katholischen Kirchenoberhaupt für seinen Besuch. Damit stärke dieser das Geschenk des christlichen Glaubens im Land. Dem Kirchenrat in Ungarn gehören zwölf christliche Konfessionen an.\n\n\n\n\n\n\n\n©  YouTube\n\n\nDer Papst trifft Vertreter von jüdischen Gemeinden in Ungarn\n\n\n\nIn Vertretung für den erkrankten Oberrabbiner Ungarns, Robert Fröhlich, erinnerte Budapests Rabbiner Zoltan Radnoti an «Bekehrung und Umkehr», die Leitgedanken der jüdischen Feste Rosch Haschana (Neujahr) und Jom Kippur (Versöhnungstag), die in diesen Tagen gefeiert werden. Juden wie Christen wüssten, was es bedeutet, Ausländer zu sein, für Glauben und Überzeugungen verfolgt zu werden.\nProblematischer Premier\nGleichzeitig zeige die Geschichte unzählige Male, «dass diejenigen, die Liebe und Furcht Gottes in ihrem Herzen tragen», im anderen «den Menschen, das Ebenbild Gottes, ehren». Zuvor hatte der Papst die katholischen Bischöfe des Landes eigens getroffen. Dabei verlas er einen vorbereiteten Text, sprach laut Angaben aus seiner Delegation dann aber auch frei.\nUngarns Premier Viktor Orbán sorgt immer wieder mit antisemitischen Äusserungen für Empörung. So arbeitet er sich seit Jahren am Multimilliardär George Soros ab, der in den USA lebt und aus Ungarn stammt. Die Verbindung von Geld, Einfluss und Judentum macht Soros zum Ziel antisemitischer Anfeindungen. (kath.ch/cic)\n\n\nKardinal Koch weist jüdische Kritik an Papstansprache zurück\n\n\n© Katholisches Medienzentrum, 12.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-12 11:13", "author": "kath.ch/cic"}