{"id": "franziskanische-ordensleute-wollen-papst-ruecken-staerken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Franziskanische Ordensleute wollen Papst Rücken stärken", "text": "\nOlten SO, 13.3.19 (kath.ch) Franziskanische Ordensleute aus der Schweiz wollen Papst Franziskus ermutigen, den von ihm eingeschlagenen «Weg der Geschwisterlichkeit» weiterzugehen. Zum sechsten Jahrestag seiner Wahl zum Papst schreiben sie ihm einem offenen Brief. Darin sprechen sie sich zudem gegen den Pflichtzölibat von Weltpriestern aus.\nNeun Männer und Frauen, die franziskanischen Gemeinschaften angehören, haben den offenen Brief mit Datum vom 13. März unterzeichnet. Initiator und Mitunterzeichner ist der Schweizer Kapuziner, Theologe und Buchautor Niklaus Kuster. Den Anstoss zum Brief gaben laut Kuster negative Kommentare in Schweizer Medien zum Resultat des Anti-Missbrauchsgipfels, der im Februar im Vatikan stattfand.\nUnterzeichnet wurde das Schreiben von einzelnen Mitgliedern verschiedener franziskanischer Gemeinschaften, darunter die Kapuzinerinnen Stans, die Kongregationen der Ingenbohler, der Menzinger und der Baldegger Schwestern, die Franziskaner und die Kapuziner. Publiziert ist das Schreiben auf der Website des Tau-Teams, einer interfranziskanische Arbeitsgruppe der deutschsprachigen Schweiz.\nMan wolle Franziskus in seiner «via della fratellanza» (Weg der Geschwisterlichkeit) unterstützen und auch in «unserer Ortskirche» Verständnis für die Stärken und Schwachpunkte des «synodalen, kollegialen und dezentralen Wegs» wecken, erklärte Kuster gegenüber kath.ch.\nMediale Prügel für den Papst\n«In den letzten Wochen bekamst du im Zusammenhang mit der Synode zur Missbrauchskrise medial auf breiter Front Prügel», heisst es in dem zweiseitigen Brief, der den Papst als «brüderlichen Bischof von Rom» anspricht. Gegner «bis in höchste Kirchenkreise» nutzten zudem den Missbrauchsskandal, «um aus allen Rohren gegen dich zu schiessen».\nDie Ordensleute zeigen sich besorgt darüber, dass sich «konservative Hardliner» mit Donald Trumps ehemaligem Chefstrategen Steve Bannon zusammentun und auch Vertreter aus liberalen Kirchenkreisen «wütende Kommentare» schreiben. Namen werden in dem Brief nicht genannt. «Die einen werfen dir Verrat an der heiligen monarchischen Kirche vor, die anderen erwarten ein Durchgreifen mit eiserner Faust und mutige Reformen von oben.»\n«Geschwisterliche Schritte in die Zukunft sind nur synodal möglich.»\nDie franziskanischen Ordensleute halten beide Positionen für falsch und weisen sowohl «Monarchisten in der Kirche» als auch «fordernde Reformer» in die Schranken. Beide würden verkennen, dass der «geschwisterliche Weg» sich weder mit absolutistischem Bestimmen noch mit direktiven Reformen über die Köpfe hinweg vertrage. «Geschwisterliche Schritte in die Zukunft sind nur kollegial, synodal und gemeinschaftlich möglich», halten sie in dem Brief fest.\nDie Ordensleute sehen das Pontifikat von Franziskus von Anbeginn an unter dem Zeichen der Geschwisterlichkeit. In dem Brief erinnern sie an verschiedene Dokumente aus der Feder des Papstes wie das Apostolische Schreiben «Evangelii gaudium» (»Freude des Evangeliums», 2013), das  nachsynodale Schreiben «Amoris laetitia» (»Die Freude der Liebe», 2016) und die Umweltenzyklika «Laudato si» (»Gelobt seist du», 2015).\nGeschwisterlichkeit auch in der Missbrauchskrise\nDie unterzeichnenden Ordensfrauen und -männer sind überzeugt, dass der geschwisterliche Weg des Papstes auch in der Missbrauchskrise der einzig richtige ist. «Wie Jesus kritisierst du Machtmissbrauch in Form von Pharisäismus und Klerikalismus als eigentliches Übel in der Kirche und als tiefste Wurzel kirchlicher Missbräuche.»\n«Tabuisiere den Pflichtzölibat nicht.»\nAuf das Lob folgt eine Bitte. So soll Papst Franziskus in der Frage des Zölibats einen mutigen Schritt vorangehen und sich nicht von der Angst vor einer Kirchenspaltung lähmen lassen. «Tabuisiere den Pflichtzölibat nicht», wie es am Anti-Missbrauchsgipfel «erneut» den Eindruck erweckt habe, schreiben sie.\nEntschieden sprechen sie sich gegen «eine faktische Zölibatsverpflichtung» aus – «gerade weil wir wie du Ordensleute sind, die im ehelosen Leben den Weg zu einer speziellen Freiheit erkennen». Und weiter: «Ein evangelischer Rat darf nicht amtliche Zulassungsbedingung für Seelsorgende sein, die eine weltpriesterliche Berufung haben.»\nOrden drängten Weltpriester in ehelose Lebensweise\nBei einer Abschaffung des Pflichtzölibats hätte der Papst sowohl das Evangelium als auch die Tradition auf seiner Seite, heisst es in dem Brief. Die Ordensleute führen das in Bezug auf die Tradition in einem Anhang zum offenen Brief aus.\nDort wird der Weg der römisch-katholischen Kirche zum Pflichtzölibats über die Jahrhunderte hinweg nachgezeichnet. Ordensleute hätten im Mittelalter dem Pflichtzölibat den Weg geebnet, heisst es da. Und von Orden getragene Reformbewegungen hätten die Weltpriester in eine ehelose Lebensweise gedrängt. (bal)\n\n© Katholisches Medienzentrum, 13.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-13 16:14", "author": "Neun Männer und Frauen, die franziskanischen Gemeinschaften angehören, haben den offenen Brief mit Datum vom 13. März unterzeichnet. Initiator und Mitunterzeichner ist der Schweizer Kapuziner, Theologe und Buchautor Niklaus Kuster. Den Anstoss zum Brief gaben laut Kuster negative Kommentare in Schweizer Medien zum Resultat des Anti-Missbrauchsgipfels, der im Februar im Vatikan stattfand."}