{"id": "franziska-driessen-reding-wirbt-auf-der-pride-fuer-die-ehe-fuer-alle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Franziska Driessen-Reding wirbt auf der Pride für die «Ehe für alle»", "text": "\nÜber 20’000 Personen demonstrieren in Zürich für die «Ehe für alle». Unter den Pride-Gästen ist auch die oberste Zürcher Katholikin Franziska Driessen-Reding. Sie ist überzeugt: Gerade Katholiken sollten für die «Ehe für alle» stimmen. Denn es gehe um Liebe und Verantwortung.\nDie «Ehe für alle» stand im Zentrum der diesjährigen Pride. Am 26. September stimmt die Schweiz über die «Ehe für alle» ab. «Wenn sich zwei Menschen lieben und füreinander Verantwortung übernehmen, dann sollen sie auch heiraten dürfen», findet Franziska Driessen-Reding. Die Präsidentin des Zürcher Synodalrats wirbt entschieden für ein Ja zur «Ehe für alle». \n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSynodalität im Kleinen: Bischof Joseph Bonnemain im Gespräch mit der Zürcher Synodalratspräsidentin Franziska Driessen-Reding.\n\n\n\nDamit stellt sie sich gegen die Schweizer Bischofskonferenz. Diese hat am Freitag ihr Nein zur «Ehe für alle» auf ihrer Website bekräftigt. Auch der von Driessen-Reding ansonsten sehr geschätzte Bischof von Chur, Joseph Bonnemain, ist gegen die «Ehe für alle».\nPartyhungriges Pride-Volk nach Corona-Durststrecke\nDoch die Bischöfe waren auf der Pride in Zürich kein Thema. Zu partyhungrig war das Pride-Volk, nach den Entbehrungen der Corona-Zeit endlich mal wieder feiern zu können. Der Demonstrationszug, der nach 14.00 Uhr vom Helvetiaplatz aus gestartet war, traf um 16.30 Uhr wieder dort ein, wie die Stadtpolizei Zürich mitteilte.\nAbgesehen von den erwarteten Verkehrsbehinderungen sei die Demonstration problemlos verlaufen. Die Polizei schätzt, dass weit über 20’000 Personen daran teilgenommen haben.\n«Wichtigste gesellschaftspolitische Abstimmung seit Jahrzehnten»\nDas Motto der Pride 2021 lautete «Trau dich. Ehe für alle jetzt». Am 26. September entscheiden die Schweizer Stimmberechtigten an der Urne darüber, ob die zivilrechtliche Ehe künftig auch gleichgeschlechtlichen Paaren offenstehen soll.\nBei der Abstimmung handelt es sich nach Meinung der Organisatoren um die «wichtigste gesellschaftspolitische Abstimmung seit Jahrzehnten». Der Demonstrationszug wurde von einem Wagen des nationalen Komitees «Ehe für alle» angeführt.\nIn den Augen der Befürworter ist die «Ehe für alle» längst überfällig, die jetzige Situation sei diskriminierend. Zwischen der Ehe und der eingetragenen Partnerschaft, die gleichgeschlechtlichen Paaren offensteht, bestehen in verschiedenen Bereichen rechtliche Unterschiede.\nGegner kritisieren Zugang zur Samenspende\nGegner der Vorlage stören sich unter anderem daran, dass lesbischen Paaren der Zugang zur Samenspende ermöglicht werden soll. Kinder hätten ein Recht auf Vater und Mutter, welches so unterlaufen werde. Zudem ist es gemäss den Gegnern keine Diskriminierung, die Ehe ausschliesslich als Verbindung von Mann und Frau beizubehalten.\nAngemeldet für die Zurich Pride waren rund 70 Organisationen aus der LGBTQ (Lesbian, Gay, Bisexual, Transgender, Queer)-Community, also der Gemeinschaft aus Lesben, Schwulen und von der Geschlechtsidentität sowie von der Norm Abweichenden.\nDie Pride begann 1994 als «Christopher Street Day»\nDie Pride in Zürich wurde 1994 erstmals durchgeführt, damals noch unter dem Namen «Christopher Street Day» (CSD) und als Protestaktion gegen die Homosexuellen-Register. Seit 2009 heisst der Anlass Zurich Pride Festival. 2020 fand die Zurich Pride aufgrund der Corona-Pandemie nicht statt. (kath.ch/sda)\n\n\nPride Festival Zürich am Wochenende ohne Gottesdienst\n\n\n© Katholisches Medienzentrum, 04.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-04 19:43", "author": "kath.ch/sda"}