{"id": "franziska-driessen-reding-katholische-vertreter-verhalten-sich-rassistisch", "tag": "Zitat", "tag2": "Zitat", "title": "Franziska Driessen Reding: Katholische Vertreter verhalten sich rassistisch", "text": "\n«In ihrer Weigerung, Frauen die gleichen Rechte wie Männern zukommen zu lassen, verhalten sich die Vertreter der römisch-katholischen Kirche rassistisch.\nRassismus nimmt eine hierarchische Unterscheidung von Menschen vor auf der Grundlage biologischer Merkmale. Das ist in der römisch-katholischen Kirche eindeutig der Fall, wenn Frauen aufgrund ihres Geschlechts an der Wahl ihres Berufs gehindert und damit ausgegrenzt werden. (…)\nBischof Oster steht exemplarisch für den harten Kern rechtskatholischer Kreise, die die Privilegien des freiheitlich-demokratischen Rechtsstaates geniessen und gleichzeitig in einem absolutistisch-monarchischen Kirchensystem verharren.»\nDie Zürcher Synodalratspräsidentin Franziska Driessen Reding stärkt in einem Facebook-Kommentar der Tübinger Theologin Johanna Rahner den Rücken. Diese hat in einem Interview mit der katholischen Publizistik Strukturanalogien zwischen Rassismus und katholischer Kirche festgestellt. Darauf griff der Bischof von Passau, Stefan Oster, die Theologie-Professorin an – und teilte zugleich gegen die katholische Publizistik aus. (rr) \n\nChurer Ethiker verteidigt Freiheit von Presse und Wissenschaft\n\n© Katholisches Medienzentrum, 22.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-22 12:10", "author": "Rassismus nimmt eine hierarchische Unterscheidung von Menschen vor auf der Grundlage biologischer Merkmale. Das ist in der römisch-katholischen Kirche eindeutig der Fall, wenn Frauen aufgrund ihres Geschlechts an der Wahl ihres Berufs gehindert und damit ausgegrenzt werden. (…)"}