{"id": "frankreichs-bischoefe-stellen-massnahmen-gegen-missbrauch-vor", "tag": "International", "tag2": "International", "title": "Frankreichs Bischöfe stellen Massnahmen gegen Missbrauch vor", "text": "\nMit neu eingerichteten Arbeitsgruppen wollen die französischen Bischöfe den sexuellen Missbrauch in der Kirche aufarbeiten und künftigen Fällen vorbeugen. Die jeweils von Laien geleiteten Gruppen sollen Verwaltung und Strukturen in den einzelnen Diözesen analysieren und konkrete Änderungsvorschläge machen.\nDas teilte der Vorsitzende der Bischofskonferenz, Erzbischof Eric de Moulins-Beaufort, zum Abschluss der Herbstvollversammlung der Bischöfe am Montag in Lourdes mit. Zum Arbeitsfeld der Gruppen zählen demnach unter anderem eine Vereinfachung der innerkirchlichen Strukturen und eine Stärkung der synodalen Zusammenarbeit auf allen Ebenen.\nDarüber soll ein regelmässiger Austausch mit dem Rat und den Gremien der Bischofskonferenz bestehen. Zuvor wiederholte der Erzbischof von Reims die bereits am Freitag bekannte institutionelle Verantwortung der Kirche für Fälle des sexuellen Missbrauchs an Minderjährigen.\nDer Ciase-Bericht\nDieser war in einer Anfang Oktober vorgestellten Studie von einer Unabhängigen Untersuchungskommission zu sexuellem Missbrauch in der Kirche (Ciase) aufgearbeitet worden, die die Bischöfe im November 2018 in Auftrag gegeben hatten.\nDer Bericht rechnete für den Zeitraum seit 1950 auf wissenschaftlicher Basis auf rund 216.000 Opfer sexueller Übergriffe durch Priester, Ordensleute und Kirchenmitarbeiter hoch. Der nach dem Vorsitzenden der Untersuchungskommission, dem früheren Richter Jean-Marc Sauvé, benannte Report hatte zu grosser Bestürzung geführt.\nDer Sauvé-Report habe «eine Realität der Kirche enthüllt, die wir nicht sehen wollten», so de Moulins-Beaufort. Die nun getroffenen Entscheidungen sollen deshalb umfangreiche Veränderungen herbeiführen, in der Art und Weise, wie sowohl einzelne Bistümer als auch die gesamte Kirche in Frankreich künftig verwaltet werden. «Wir sind noch nicht am Ende des Weges, aber ein Weg ist möglich und wurde abgesteckt. Diesen müssen wir nun Schritt für Schritt gehen», betonte der Reimser Erzbischof.\nEine «Vorsehung»\nZusätzlich sollen die Empfehlungen von Ciase, die das Recht der gesamten Kirche betreffen, nach ihrer Bearbeitung nun an den Papst gesandt werden. Gleichzeitig soll ein päpstlicher Gesandter gemeinsam mit den Bischöfen überprüfen, wie Opfer und Täter behandelt wurden.\nDe Moulins-Beaufort äusserte grosse Hoffnung mit Blick auf den synodalen Prozess der Weltkirche. Dass dieser nun beginne, als die Kirche in Frankreich «vom Schock des Ciase-Berichts getroffen wurde», erscheine «wie eine Vorsehung». (kna)\n\n\nMissbrauch in der Schweiz: Bischöfe wollen im Frühling 2022 über Details zum Pilotprojekt informieren\n\n\n© Katholisches Medienzentrum, 08.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-08 14:08", "author": "kna"}