{"id": "frankreichs-bischoefe-klagen-gegen-aussetzung-von-gottesdiensten", "tag": "International", "tag2": "International", "title": "Frankreichs Bischöfe klagen gegen Aussetzung von Gottesdiensten", "text": "\nWegen des Verbots von öffentlichen Gottesdiensten in Frankreich seit Dienstag haben mindestens sechs Bischöfe beim Staatsrat Berufung eingelegt. Vertreter anderer Religionen gehen einen anderen Weg.\nAuch der Vorsitzende der Französischen Bischofskonferenz, Erzbischof Eric de Moulins-Beaufort von Reims, beschloss an das oberste Verwaltungsgericht zu gelangen, wie die Zeitung «La Croix» (Dienstag) berichtet. Der Staatsrat ist in Frankreich zugleich Gericht wie Beratungsgremium der Regierung in Rechtsfragen, das Gesetzentwürfe vor der Beschlussfassung prüft.\nGläubige erwarten ein Handeln der Bischöfe\nDer Bischof von Frejus-Toulon, Dominique Rey, sprach von einem Verstoss gegen die Religionsfreiheit. Die Versammlung im Gottesdienst sei für Christen von zentraler Bedeutung; sie strukturiere das «persönliche und geschwisterliche Leben». Dies gelte auch für die gemeinschaftliche Feier im Islam und im Judentum. \n«Das christliche Volk erwartet von seinen Hirten, dass sie die Möglichkeit verteidigen, zur Messe zu gehen», so Bischof Rey. Für die Bischöfe sei es daher «legitim, rechtliche Schritte einzuleiten».\nNicht nur Gottesdienste im Blick\nNeben den Bischöfen haben auch mehrere Bewegungen den Staatsrat angerufen, darunter die katholischen Familienverbände. Sie bitten darum, «Versammlungen in religiösen Einrichtungen zu genehmigen», deren Dauer auf 90 Minuten begrenzt wird. «Spirituelle Unterstützung und die Notwendigkeit von gemeinschaftlichen Zeremonien für alle Anhänger einer Religion sind unerlässlich», so der Familiendachverband.\nVertreter anderer Religionen lehnten dagegen den Rechtweg ab. Sie führten laut der Zeitung den Wert der Schutzmassnahmen, Solidarität mit den Bemühungen zur Eindämmung der Pandemie oder den Wunsch an, einen offenen Dialog mit den Behörden aufrechtzuerhalten.\n«Modus vivendi» finden\n«Wir müssen kein Urteil über die Haltung der Katholiken fällen; aber wir befürworten eine andere Methode», sagte Frankreichs Oberrabbiner Haim Korsia. Ihm gehe es weniger darum, «dass die Justiz ein Recht einschränkt, sondern dass es der Regierung und den Religionsgemeinschaften endlich gelingt, einen Modus vivendi zu finden». Er forderte die Behörden auf, schnell Klarstellungen zu den genauen Modalitäten der Aussetzung von Gottesdiensten vorzulegen.\nAuch der französische Islamrat (CFCM) verzichtete auf die Bitte um Ausnahmeregelungen. Zugleich räumte er seine Sorge vor einem Zulauf «grosser Menschenmengen» zum Freitagsgebet an den Moscheen ein. Muslime sollten zuhause beten; das habe im Frühjahr «gut funktioniert».\nProtestantische Kirche prüft Video-Streaming\nDie Protestantische Föderation Frankreichs (FPF) forderte die Gläubigen auf, die Anweisungen der Regierung einzuhalten. Man warte noch auf Anweisung, ob Video-Streaming und Aufzeichnung von Gottesdiensten mit bis 20 ausgewählten Personen möglich seien. (kna)\n\n© Katholisches Medienzentrum, 04.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-04 14:54", "author": "kna"}