{"id": "franziskus-zentrum-begegnungsort-mitten-im-wohnquartier", "tag": "Schweiz", "tag2": "Schweiz", "title": "Franziskus-Zentrum: Begegnungsort mitten im Wohnquartier", "text": "\nLange war die katholische Kirche in Uetikon am See eine Baracke mit Glockentürmchen. Als diese aus allen Nähten platzte, war die Zeit reif für einen Neubau. Ursula Büttiker war im Bauprojekt die treibende Kraft. Ein Beitrag der Serie «moderne Kirchen».\nUeli Abt\nMit dem Thema Kirchenbau hätten sich schon ihre Vorgänger befasst, sagt die ehemalige Kirchenpflegepräsidentin Ursula Büttiker. Ganze 16 Jahre hatte sie sich in der Behörde engagiert, davon zehn Jahre lang als Präsidentin. In ihrer Amtszeit sei es schliesslich vorangegangen mit etwas, was zuvor als unmöglich gegolten hatte: der Projektierung und dem Bau einer neuen Kirche.  »Während Jahren hatte man diskutiert, ob es das noch braucht. Plötzlich war es doch möglich», sagt die heute 68-Jährige.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nUrsula Büttiker hat in ihrer Zeit als Präsidentin den Kirchenbau vorangebracht.\n\n\n\nMassgeblich für den Stimmungswandel sei ein offensichtliches Platzproblem gewesen. Denn die einst kleine Zürichseegemeinde Uetikon am See war innerhalb von zehn Jahren von 3000 auf doppelt so viele Einwohner angewachsen.\nSiegristenpaar kam im Provisorium an Grenzen\nBislang hatte es statt einer eigentlichen Kirche nur ein Provisorium gegeben, eine Holzbaracke mit aufgesetztem Glockentürmchen. Viele Anlässe hätten aus Platzgründen nicht mehr durchgeführt werden können. «Das Siegristenpaar konnte die Arbeit im Nebenamt kaum mehr bewältigen», sagt Büttiker.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nNebst dem Franziskuszentrum entstanden auf dem Grundstück zwei Mehrfamilienhäuser (links) einer Wohngenossenschaft.\n\n\n\nDamit wurde ein Neubau Mitte der Nullerjahre spruchreif. Sollte die Kirchgemeinde Männedorf-Uetikon aber das knapp 7000 Quadratmeter grosse Grundstück nicht besser integral für den gemeinnützigen Wohnungsbau nutzen, um sich so zugleich auf finanziell gesunde Beine zu stellen?\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nNach der Absicht des Architekten soll der monochrom gehaltene Raum den Blick für das subtile Licht- und Farbenspiel schärfen.\n\n\n\nDie Lösung lag schliesslich in einer Kombination davon: Nebst dem heutigen, 2008 fertig gebauten Franziskus-Zentrum sind zwei Wohnhäuser mit 16 Wohnungen entstanden. Die Kirchgemeinde hat dazu das Land im Baurecht an eine Baugenossenschaft abgegeben: Die Genossenschaft konnte bauen, ohne Land erwerben zu müssen. Die Kirchgemeinde erhält im Gegenzug regelmässige Zuschüsse in Form eines Baurechtszinses, was mithilft, die Unterhaltskosten des Franziskus-Zentrums zu decken.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDer Innenhof hat auch überdachte Bereiche - falls während des Aperos unter freiem Himmel plötzlich das Wetter kippt.\n\n\n\nVon Anfang sollte der Bau denn auch ein Ort der Begegnung sein, mit Sakralraum, Räumen für den Religionsunterricht, Jugendräumen und einem Hof, wo sich Pfarreimitgleider bei schönem und weniger schönen Wetter zu einem Anlass treffen können. \nZum Raumprogramm gehörte zudem eine Wohnung, die aktuell Vikar Alexander Bayer bewohnt. «Die schönste Dienstwohung weit und breit», sagt der Priester und leidenschaftliche Pianist heute. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nPfarrer Alexander Bayer lebt nach eigenen Angaben in der \"schönsten Dienstwohnung\" weit und breit.\n\n\n\nSieben Architekturbüros konnten damals ihren Vorschlag einer Fachjury vorlegen. «Die Ideen waren sehr unterschiedlich», erinnert sich Büttiker. Mehrere Bauten, die sich über das Gelände verteilten, habe ein Büro vorgeschlagen, ein geschlossener Rundbau sowie ein Kubus auf Stelzen, den man über eine Treppe betreten hätte, waren weitere Wettbewerbsbeiträge. Als Siegerprojekt erkor schliesslich die Fachjury das Projekt des Luzerner Architekturbüros Marques Architekten.\n«Die Architektur hat eine enorme Qualität», sagt die vormalige Kirchenpflegepräsidentin. Im Verlauf der Planung habe sie die Idee des Architekten manchmal schützen müssen, sagt Ursula Büttiker. Zum Beispiel, wenn jemand in der Baukommission im Lauf der Projektplanung dachte, dass ein Teppich den schlicht gehaltenen Bau doch wohnlicher machen würde. Es sei ihr wichtig gewesen, dass der Bau seinen vom Luzerner Architekten Daniele Marques ursprünglich intendierten Charakter behält. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDer Pfarrer trifft die Kirchgänger, ehe er zur Sakristei gelangt.\n\n\n\nNachträgliche Farbtupfer\nDennoch gab es aber ein paar Anpassungen. Zum einen war der vom Architekten ganz in Weiss gedachte Sakralraum für die Baukommission etwas zu radikal. Kurze Zeit nach der Fertigstellung gab man deshalb einen Kreuzweg als farblichen Akzent bei jenem Künstler in Auftrag, den der Architekt bereits für die Farbegestaltung einbezogen hatte.\nZu diskutieren gab auch die Rolle der Orgel. Vom Architekten ursprünglich anders vorgesehen, bekam der Organist schliesslich seinen Platz im Altarraum, auf gleicher Höhe wie der Zelebrant während der Messe.\nEbenso stiess die ursprünglich in Magenta beziehungsweise Kardinalrot gedachte Aussenfassade auf Kritik, sowohl bei der Gemeinde wie auch beim Generalvikariat in Zürich, worauf als Kompromiss das heute sichtbare erdige Rot hervorging.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nKonkurrenz für das Spiel mit dem Licht? Der farbige Kreuzweg war nicht von Beginn weg vorgesehen.\n\n\n\nNicht durchsetzen konnte sich hingegen die Forderung des Generalvikariats, es müsse einen Zugang zur Sakristei geben, ohne dass der Priester sich durch die Menge der eintreffenden Kirchgänger begeben muss.\nRäume sollen jenen gefallen, die sie nutzen\n«Bauen ist immer ein Prozess», sagt Architekt Daniele Marques. Es sei wichtig, dass das kirchliche Zentrum jenen gefällt, die es nutzen. Doch er räumt ein, dass ihm der Sakralraum in einem früheren, konsequenteren Zustand weit besser gefiel. Das subtile Farb- und Schattenspiel auf den Wänden übersehe man nun. Gebe es etwas derart Farbiges, wie hier der Kreuzweg, so sehe man nur noch dies. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nFür Architekt Daniele Marques hätte es die Farbtupfer an der Wand nicht gebraucht.\n\n\n\nMarques, selbst reformiert, aber Sohn einer Katholikin, legte grossen Wert darauf, dass das Franziskuszentrum gut in die städtebauliche Situation eingebettet ist. «Der Bau liegt eigentlich mitten in einem Einfamilienhausquartier. Früher hätte sich die Kirche den höchsten Punkt im Dorf ausgesucht», sagt Marques. Ein Kirchturm kam für ihn angesichts dieser «Hinterhofssituation» am Rand eines Schulhaus-Sportplatzes nicht in Frage.\nHingegen setzt die zur Altarseite hin aufsteigende Dachschräge einen Akzent. Das Kreuz sieht man von allen Seiten, die oben in einer Wandnische installierte Glocke mindestens von der Seite des Hauptzugangs bei den Parkplätzen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMit Glocke, aber ohne Turm: Die Schräge signalisiert einen besonderen Raum.\n\n\n\nEs ist jene Glocke, die zuvor im Türmchen der Holzbaracke hing, und die man dort über ein Seil von Hand läuten konnte. «Das Glöcklein nehmen wir mit», hatte damals Kirchenpräsidentin Büttiker gesagt.\nEbenso habe sie entschieden, dass es beim anfangs durchlässig gedachten Franziskuszentrum abschliessbare Tore braucht, «um allfälligem Vandalismus vorzubeugen», wie sie sagt. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n\n\n\n\nAuch Jahre nach ihrem Rücktritt als Präsidentin freut sie sich über die gelungene Architektur und das erfolgreiche Bauprojekt. «Die Kirche ist mein Kind», sagt Büttiker, ehe sie sich mit dem Fahrrad auf den Heimweg macht.\n\n© Katholisches Medienzentrum, 02.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-02 06:20", "author": "Ueli Abt"}