{"id": "franziska-zen-ruffinen-eine-walliserin-wird-die-erste-katholische-priesterin-sein", "tag": "Porträt", "tag2": "Porträt", "title": "Franziska Zen Ruffinen: «Eine Walliserin wird die erste katholische Priesterin sein»", "text": "\nFrauen müssen ihre Berufung in der Kirche ausleben können, fordert Franziska Zen Ruffinen (61). Sie gehört dem Frauenrat der Bischofskonferenz an. Sie verlangt von den Bischöfen einen «echten Dialog». Diese müssten aber erst Vertrauen in die Gläubigen aufbauen. Die Ärztin engagiert sich auch im Catholic Women’s Council und in der neu entstehenden Allianz reformorientierter Katholiken.\nGeorges Scherrer\nFür das Gespräch hat die Gynäkologin einen ihrer Lieblingsorte ausgewählt. Hoch über Crans-Montana steigt mit einer leichten Neigung der Weg zu einer kleinen Anhöhe mitten in die grandiose Bergwelt hinauf.\nDie Ärztin ging mit 59 Jahren in Pension. Sie ist neugierig auf das, was nun auf sie zukommt. Dazu gehört die katholische Kirche. Die Walliserin liess sich in den Frauenrat der Bischofskonferenz wählen. «Ich dachte: Da werde ich sicher interessante Frauen kennen lernen – und das habe ich dann auch», sagt die Ärztin und weist während des Aufstiegs auf eine Wegkreuzung vor uns.\nChristkönig und die Kelten\nDort biegen wir ab zur Kapelle «Notre Dame de Crétaz d’Asse». Sie liegt auf 1740 Metern Höhe mitten in Alpweiden. Die Teufelskralle, ein Heilkraut, blüht bereits. Kiefern und Rottannen umgeben den Ort mit dem Namen «Aprily».  \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nFranziska Zen Ruffinen\n\n\n\nHierher kommt Franziska Zen Ruffinnen oft. Hier hat sie geheiratet. Wir betreten das Gotteshaus. Die Ärztin, die trotz der Pensionierung ab und zu im Einsatz steht, weist auf eine Christkönig-Statue im Altarraum hin. Die Ärztin schlägt die Brücke zu ihrem Wohnort Oberstalden bei Visp. Die Geschichte des Dorfes geht bis in die Zeit der Kelten zurück.\nFreiheit und Gebundenheit\n«Die keltischen Wurzeln und die katholische Kirche bilden für mich keinen Widerspruch», sagt die Frau. Eine weitere solche Statue steht unterhalb von Crans-Montana auf dem Kapellenweg von Lens . «Sie beschützt das Tal», sagt die Katholikin. «Diese Christkönig-Statue vereint Freiheit und Gebundenheit.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nFranziska Zen Ruffinen vor der Christkönig-Statue in der Kapelle ob Crans-Montana\n\n\n\nDer Volksglaube wirkt bei Franziska Zen Ruffinen mit. Sie ist überzeugt, dass dieser Christkönig dem Wallis und allen Menschen beisteht. Oben bei der Kapelle «Notre Dame de Crétaz d’Asse» geht ihr eine weitere Welt auf: «Wenn ich vor der Kapelle verweile und über die Berge sehe, dann bin ich überwältigt.» Die Walliser Landschaft bestärkt in ihr das Gefühl der spirituellen Weite und Grösse.\nDie Sorgen der Kirche\nUm das zu beschreiben, was sie sieht, wählt sie das Wort Erhabenheit. «Dann habe ich keinen Volksglauben mehr. Denn das, was ich sehe, ist viel grösser, als das, was wir meinen. Dann zeigt sich das Göttliche in seiner Grösse und ich denke: Worüber diskutiert die Kirche überhaupt?»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nFranziska Zen Ruffinen blickt über das Rhonetal.\n\n\n\nDennoch liess sich Franziska Zen Ruffinen in den Frauenrat der Bischöfe wählen. Mit einem schmunzelnden  Lächeln sagt sie. «Scheinbar hat man selbst als Gynäkologin immer noch ein gutes Prestige.»\nFrauen sind unterwegs\nDort hat sie bereits viele interessante Frauen kennengelernt. Der Kontakt besteht auch zum internationalen «Catholic Women’s Council», der den Frauen in der Kirche weltweit eine Stimme gibt.\nFranziska Zen Ruffinen gehört der Steuerungsgruppe an, die den Übergang von der Allianz kritischer Katholiken «Es reicht!» zu einer neuen Organisation koordiniert. Sie ist auch bei der Junia-Initiative engagiert.\n«Mit der Ausbildung der Frauen wird automatisch erreicht werden, dass sich die Position der Frauen in der Kirche ändert, dennoch braucht es ein dauerndes Engagement dafür.» Davon ist die Walliserin überzeugt. Wann das Ziel erreicht wird, weiss sie nicht. Die Frauen sind auf dem Weg. Sie studieren Theologie und erheben ihre Stimme.\nDas Verbot ist eine Sünde\n«Viele Theologinnen wollen nicht Priesterin werden. Sie wollen der Kirche und den Gläubigen auch sakramental auf neuen Wegen dienen. Es gibt aber auch Frauen, die zur Priesterin berufen sind.» Die Walliserin liest gerade das Buch der Benediktinerin Philippa Rath «Weil Gott es so will», das 150 Frauen dokumentiert, die zur Priesterin oder Diakonin bereit sind.\n\n\n\n\n\n\n\n©  KNA\n\n\nSchwester Philippa Rath, Benediktinerin der Abtei Sankt Hildegard in Rüdesheim-Eibingen, am Rednerpult im Frankfurter Dom\n\n\n\n«Ich finde es Sünde gegen den heiligen Geist und unendlich schade, dass diese Frauen ihre Berufung und Kompetenzen in der Kirche nicht ausleben können.» Im Frauenrat werden sehr unterschiedliche Ansichten zur Rolle der Frau in der katholischen Kirche diskutiert, einige der Frauen sind in neuen Arbeitsgruppen der SBK zu Fragen der Frauen in der katholischen Kirche Schweiz eingebunden.\nZoom auf die Frauen im Süden\nIm Rat habe es «bewahrende» und «fortschrittliche» Frauen. Für Franziska Zen Ruffinen stellt sich darum die Frage: «Wie finden wir im Rat zusammen, um den Dialog zu führen?»\nGrosse Hoffnung setzt die Walliserin in den internationalen «Catholic Women’s Council» (link). Diesem gehören Frauen aus aller Welt an, die eine Erneuerung der Kirche fordern und innerhalb dieser gleiche Würde und gleiche Rechte der Frauen in der kath. Kirche fordern. Per Zoom steht Franziska Zen Ruffinen mit Theologinnen und Ordensfrauen weltweit in Kontakt.\nBischöfen schwimmen die Generationen weg\n«Ihre Forderungen sind nicht neu.» Franziska Zen Ruffinen verweist auf die Kirchenlehrerin Teresa von Avila. Sie hat bereits vor 500 Jahren beanstandet, dass «starke und zu allem Guten begabte Geister zurückgestossen werden, nur weil sie Frauen sind».\nDie Zeit drängt: «Die erste Generation der Frauen nach dem 2. vatikanischen Konzil, welche sich für die Erneuerung der Kirche einsetzten, wurde enttäuscht und ist jetzt alt. Meine Generation hat Fortschritte erlebt, aber weit mehr erwartet. Wenn die Bischofskonferenz mit der Erneuerung der Kirche auch die nächste Generation enttäuscht, jene unserer Töchter, dann wird das Vertrauen in die Kirche vollkommen weg sein.»\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Hebamme kontrolliert die werdende Mutter und ihr Kind von Beginn der Schwangerschaft an bis zur Geburt.\n\n\n\nOhne Vertrauen geht nichts. «Das habe ich als Ärztin von den Hebeammen gelernt. Ohne dieses hätten wir gar nicht arbeiten können.» Zwischen der institutionellen Kirche und dem Kirchenvolk besteht nach Ansicht der Ärztin kaum noch Vertrauen.\nNachhaltiger Vertrauensmissbrauch\n«Wenn das Vertrauen immer wieder missbraucht wird, dann geht es dahin.» Die Kirche rede von Erneuerung. Es folgen aber nur sehr langsame und kleine Taten. «Vertrauensmissbrauch ist etwas sehr Dramatisches.»\nEs sei schön, wenn die Kirche den Dialog mit Migranten und dem Kirchenvolk einfordere. «Zuerst muss sie aber in einen ebenbürtigen Dialog zu ihren eigenen Mitarbeitenden treten.» Die kirchlichen Verantwortlichen scheuten sich noch vor einem echten partizipativen Dialog.  Einfach zuzuhören, genüge nicht.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie Kapelle Notre Dame de Crétaz d'Asse ob Crans-Montana\n\n\n\nFranziska Zen Ruffinen steht vor der Kapelle, die 1978 von Bischof Heinrich Schwery geweiht wurde, und schaut in die weite Bergwelt. «Diese gibt mir Vertrauen. Es wird Änderungen geben. Und eine Walliserin wird die erste katholische Priesterin sein.»\nJetzt geht es wieder zu Tal. Die Kapelle verschwindet hinter den Bäumen. Unten warten auf die Walliserin im Rat der Bischöfe grosse Aufgaben.\n\n\n\n“Keine Revoluzzer-Frauen”: Marlies Höchli-John über den Frauenrat\n\n\n© Katholisches Medienzentrum, 22.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-22 14:59", "author": "Georges Scherrer"}