{"id": "fratelli-tutti-papst-franziskus-und-narendra-modi-umarmen-sich", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Fratelli tutti»: Papst Franziskus und Narendra Modi umarmen sich", "text": "\nViele Christen und Muslime leiden unter der hindu-nationalistischen Politik von Indiens Premier Narendra Modi. Im Vatikan kommt es hingegen zu einer herzlichen Begegnung zwischen Papst Franziskus und dem indischen Premier.\nIndiens Premierminister Narendra Modi ist am Samstag von Papst Franziskus empfangen worden. Anschliessend teilte Modi über Twitter mit, er habe das Kirchenoberhaupt zu einem Besuch in Indien eingeladen. Damit wären rein formal die Bedingungen für einen Indien-Besuch des Papstes erfüllt; die Bischöfe des Landes hatten Franziskus bereits vor längerer Zeit eingeladen. Über eine mögliche Indienreise des Papstes gibt es aber bisher nicht einmal Spekulationen.\nDiskrimierungen und Schwierigkeiten  \nDer Vatikan selber teilte über die Gespräche Modis im Vatikan nur mit, dieser sei auch kurz mit Kardinalstaatssekretär Pietro Parolin und dem Aussenbeauftragten Erzbischof Paul Gallagher zusammengetroffen. Beobachtern zufolge dürfte es bei den Unterredungen auch um die Lage der Christen in Indien gegangen sein. Die hindu-nationalistische Politik von Modis Partei BJP führt seit Jahren zu Diskrimierungen und Schwierigkeiten für Indiens Muslime und Christen.\n\n\n\n\n\n\n\n\n\n©  KNA\n\n\nNarendra Modi, Premierminister von Indien, und Papst Franziskus am 30. Oktober 2021 im Vatikan.\n\n\nFranziskus überreichte Modi zum Abschied unter anderem das «Dokument zur Brüderlichkeit aller Menschen», das er 2019 mit Grossimam Ahmad al-Tayyeb von Al-Azhar verfasst und unterzeichnet hatte. Die Enzyklika «Fratelli tutti» von letztem Jahr greift dieses Dokument mit auf.\nG20-Gipfel in Rom\nModi seinerseits übergab dem Papst eine Dokumentation über Massnahmen seiner Regierung im Kampf gegen den Klimawandel. Der indische Regierungschef nimmt derzeit am G20-Gipfel in Rom teil. (cic)\n\n\nFreispruch für Hindu-Nationalisten nach Moschee-Zerstörung\n\n\n© Katholisches Medienzentrum, 30.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-30 19:18", "author": "cic"}