{"id": "fratelli-tutti-stoesst-bei-frauen-sauer-auf", "tag": "Schweiz", "title": "«Fratelli tutti» stösst bei Frauen sauer auf", "text": "\nJa zur neuen Enzyklika von Papst Franziskus, aber Nein zum Titel «Fratelli tutti» sagen viele Frauen. Auch Schweizerinnen wünschen sich eine Anpassung. Manche Schweizer Männer unterstützen ihr Anliegen. \nGeorges Scherrer\nDie Organisation «Catholic Women’s Council” ist ein Zusammenschluss katholischer Frauennetzwerke aus der ganzen Welt. Sie kritisiert in einem offenen Brief an Papst Franziskus den Titel der kommenden Enzyklika «Fratelli tutti». Der Titel sei zu maskulin.\nDie Präsidentin des Schweizerischen Katholischen Frauenbundes (SKF), Simone Curau-Aepli, geht jedoch nicht davon aus, dass der Titel noch geändert wird.\nDen mündlichen Vortrag anpassen\n«Ich wünsche mir aber und fordere alle Mitglieder der Kirche dazu auf, beim Verlesen der Enzyklika auf diesen Mangel hinzuweisen, dass Frauen nicht explizit genannt werden», erklärte sie gegenüber kath.ch. Wenigstens im gesprochenen Wort könne dies korrigiert werden.\n\n\n\n\n\n\n\n© SKF\n\n\nSimone Curau-Aepli\n\n\n\n«Der Vatikan hat sich sehr wohl mit der Genderfrage auseinander gesetzt, aber verstanden haben nur wenige, worum es dabei wirklich geht», findet Curau.\nEngstirnige Vatikan-Männer\nAufgrund einer patriarchalen Kultur werde Gott nach wie vor als Mann dargestellt und der «weisse» Mann als Norm definiert. Aus diesem Grunde würden die «Männer im Vatikan immer noch die Haltung vertreten, dass Frauen beim Wort ‘Brüder’ mitgemeint seien».\nDie Frauenbund-Chefin ist überzeugt: Wenn der Name beibehalten würde, hätte dies «grosse symbolische Auswirkungen, da die Sprache ein zentrales Instrument ist, um unser Denken und unsere Haltungen konkret auszudrücken». Es wäre ein «weiteres konkretes Zeugnis der Verantwortlichen, dass sie uns Frauen die gleiche Würde aberkennen».\n«Fratelli et Sorelle – buona sera!»Papst Franziskus\nDer Titel ist ein Zitat von Franz von Assisi. Der heilige Franziskus habe in Clara eine Gefährtin, die er entgegen den Gepflogenheiten jener Zeit als gleichwertig achtete. «Ich bin überzeugt, dass es sogar explizit im Sinne von Franz von Assisi ist, zu Brüdern und Schwestern zu sprechen.»\nCurau weist zudem auf die ersten Worte von Papst Franziskus hin, die er nach seiner Wahl 2013 äusserte. Und die lauteten: «Fratelli et Sorelle – buona sera!» (»Brüder und Schwestern – guten Abend!»)\nAusgleichender Untertitel\nAuch die Priorin des Benediktinerinnen-Klosters Fahr; Irene Gassmann, geht davon aus, dass der Titel  gesetzt ist. «Ich kann mir jedoch vorstellen, dass es einen ergänzenden Untertitel geben könnte. Lassen wir uns überraschen», sagt sie gegenüber kath.ch. \n«Dieser Titel hat etwas Klerikales.»Priorin Irene Gassmann\nDie Formulierung zeige jedoch, dass «Genderthemen im Vatikan noch nicht wirklich angekommen sind».\n\n\n\n\n\n\n\n\n© zVg\n\n\nIrene Gassmann, Priorin Kloster Fahr\n\n\n\nDieser Titel habe etwas Klerikales. Und somit fühlten sich viele Leserinnen und Leser nicht angesprochen «und werden die Enzyklika nicht lesen». Das sei sehr schade und bedauerlich. Denn die Enzyklika könne wichtige Botschaften für die Menschen und das Zusammenleben auf diesem Kontinent für heute und in Zukunft haben.\nVerpasste Chance\nMit einem geschlechtergerechten Titel könnte eine breite Öffentlichkeit angesprochen und abgeholt werden. Menschen also, die sich für soziale und ökologische Themen interessierten und engagierten. Diese Menschen könnten entdecken, dass «die christliche Botschaft für diese Themen seit Jahrhunderten einsteht. Schade, dass der Vatikan diese Chance verpasst.»\n«Es wäre ganz bestimmt im Sinne des heiligen Franziskus.»Priorin Irene Gassmann\nDie Botschaft der neuen Enzyklika «ist ja bestimmt ganz im Sinne des heiligen Franziskus und so wäre es in seinem Sinne, wenn die Schwestern und Brüder angesprochen würden, also die ganze Menschheit für dieses Thema sensibilisiert wird».\n\n\n\n\n\n\n\n©  zVg\n\n\nFranziska Driessen-Reding, Präsidentin der Zürcher Exekutive.\n\n\n\n«Ungeschickter Titel»Franziska Driessen-Reding\nDie Präsidentin des Synodalrates der katholischen Kirche im Kanton Zürich, Franziska Driessen-Reding, bezeichnete den Titel gegenüber kath.ch als «ungeschickt». Es hätte nicht viel «Goodwill» gebraucht, um den Titel in Anlehnung an das ursprüngliche Zitat anzupassen.\nVideos auf Facebook – mit Schweizer Männern \nSo mancher Schweizer Mann unterstützt das Anliegen der Frauen. Auf einem Facebook-Video sind Willi Anderau, Bruno Fluder und Martin Werlen zu sehen. Auch Schweizer Frauen weibeln mit einem Facebook-Video für ihr Anliegen: Irene Gassmann, Franziska Driessen-Reding, Simone Curau-Aepli, Monika Schmid, Regula Grünenfelder und Veronika Jehle.\nAus dem Vatikan war zu hören, der Titel «fratelli» sei inklusiv gemeint. Denn das italienische Wort kann sowohl mit «Brüder» als auch mit «Geschwister» übersetzt werden. Für letzteres gibt es in den romanischen Sprachen kein eigenes Wort.\n\n© Katholisches Medienzentrum, 01.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-01 17:00", "author": "Georges Scherrer"}