{"id": "fratelli-e-sorelle-neues-missale-spricht-die-frauen-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Fratelli e sorelle»: Neues Missale spricht die Frauen an", "text": "\nDas Bistum Chur hat eine italienischsprachige Minderheit: Italienischbünden. Dort gilt seit dem 1. Advent ein neues Messbuch. «Wir müssen uns noch daran gewöhnen», sagt Don Pietro, der Pfarrer von Roveredo.\nGerhard Lob\nIn den italienischsprachigen Pfarrgemeinden ist das neu übersetzte Messbuch seit dem 1.Advent in Gebrauch. Augenschein in der italienisch-bündnerischen Pfarrgemeinde in Roveredo.\nFamiliengottesdienst. Sonntag, der zweite Advent. Zirka 30 Erwachsene sind gekommen, natürlich mit Mund-Nasen-Schutz, und auffallend viele Kinder und Jugendliche. Gleich zu Beginn der Messe in der Kirche S. Giulio erinnert Pfarrer Don Pietro Kozlowski kurz daran, dass die Liturgie nach dem neu übersetzten Messbuch erfolgt.\n«Wir folgen den Anweisungen der Bischofskonferenz.»\nDie wichtigsten Neuerungen hat der Priester der Pfarrgemeinde von Roveredo im italienisch-bündnerischen Misox auf ein zweiseitiges bedrucktes Blatt geschrieben, das in Plastik eingeschweisst am Eingang neben den Gebetsbüchern liegt. «Mit dem neuen Messale romano, dem neu übersetzten italienischen Messbuch, beschäftigten wir uns schon länger und folgen den Anweisungen der Bischofskonferenz», sagt Don Pietro gegenüber kath.ch im Gespräch nach der Messe. So hat er im Dezember-Pfarrblatt auf drei Seiten die Änderungen ausführlich beschrieben.\n«Brüder und Schwestern»\nDie Nutzung dieses Messbuchs ist seit dem 1.Advent für den italienischsprachigen Pfarreien der katholischen Kirche obligatorisch. Just am ersten Adventssonntag hat Don Pietro vor jeder Messe die Änderungen und Neuerungen erklärt, die bekanntlich seit einiger Zeit zu diskutieren geben. Es sind nicht nur Neuübersetzungen: So wird beispielsweise neu generell die Formulierung «Fratelli e sorelle» (Brüder und Schwestern) statt des bisher gebräuchlichen «Fratelli» (Brüder) genutzt.\n\n\n\n\n\n\n\n©  Gerhard Lob\n\n\nAnleitung für neue Messe\n\n\n\nStatt «Signore, pietà, Cristo, pietà, Signore pietà» (Herr Erbarme dich, Christus, Erbarme dich, Herr, Erbarme dich) gilt das griechische Original «Kyrie elésion, Christe, elésion, Kyrie, Elésion». Im Vaterunser lautet die offizielle Fassung der sechsten Bitte nicht mehr «und führe uns nicht in Versuchung» (Italienisch: non indurci in tentazione), sondern «überlass uns nicht der Versuchung» (non abbandonarci alla tentazione).\nDie Macht der Gewohnheit\nDas sind nur einige Beispiele. Und es ist während des Gottesdienstes zu spüren, dass die Gläubigen mit den neuen Formulierungen noch nicht ganz vertraut sind. Am Mikrofon betet Don Pietro aber laut und deutlich vor. «Am Anfang ist es schwierig für die Gläubigen, denn sie sprechen die Gebete und die liturgischen Formeln auswendig», sagt er. Das gelte insbesondere für das Vaterunser, das auch viel ausserhalb der gottesdienstlichen Liturgie gebetet werde. Er habe aber festgellt: Die Gläubigen konzentrierten sich jetzt stärker auf die Worte.\n\n\n\n\n\n\n\n©  Gerhard Lob\n\n\nKirche San Giulio in Roveredo\n\n\n\n«Wir müssen uns daran gewöhnen und das wird ein wenig Zeit brauchen», fügt er an. Ihm selbst unterläuft während der Messe bei der Kommunion auch ein kleiner Fehler, als er statt einer neuen die alte Formulierung benutzt. «Das ist normal, genauso wie man manchmal den Namen eines alten Bischofs erwähnt, auch wenn ein neuer bestimmt wurde», schmunzelt Don Pietro. Gewohnheit.\nBis jetzt ging es ja auch…\nIn der Pfarrgemeinde sind die Meinungen über die Reform nicht einheitlich. Ein Teil kritisiert die Neuerungen, ein anderer Teil findet diese gut und sinnvoll. «Wenn wir fratelli gesagt haben, haben wir auch sorelle mitgemeint, deswegen ist es nicht nötig, dies unbedingt zu sagen», meint eine ältere Gottesdienst-Besucherin.\nEine andere sagt, es sei nicht mehr zeitgemäss, nur noch von fratelli zu sprechen. Don Pietro selbst hat für die Anpassungen im Italienischen grosses Verständnis. «Im polnischen Messbuch sind bestimmte Formulierungen und Übersetzungen, die sich nun in der italienischen Version finden, bereits vor 15 Jahren erfolgt», gibt der aus Polen stammende Priester zu bedenken.\n\n\nCorona-Einschränkungen: “Der Pfarrer darf das Vaterunser singen”\n\n\n\n© Katholisches Medienzentrum, 07.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-07 14:00", "author": "Gerhard Lob"}