{"id": "frauen-stehen-im-zentrum-der-oekumenischen-fastenkampagne", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauen stehen im Zentrum der ökumenischen Fastenkampagne", "text": "\nLuzern, 6.3.19 (kath.ch) «Gemeinsam für starke Frauen. Gemeinsam für eine gerechte Welt», lautet das Thema der Fastenkampagne 2019. Das 50-Jahr-Jubiläum der ökumenischen Zusammenarbeit ist Akteurinnen aus dem globalen Norden und Süden gewidmet, die sich für eine Gesellschaft einsetzen, die Menschenrechte und Umwelt respektiert.\nIm Einsatz für die Rechte und Würde der Menschen. Dieser Aufgabe stellen sich die kirchlichen Hilfswerke Fastenopfer (römisch-katholische Kirche), Brot für alle (reformierte Kirchen) und Partner sein (christkatholische Kirche) jedes Jahr aufs Neue. 2019 steht die Kampagne ganz im Zeichen der für Gerechtigkeit engagierten Frauen.\nFür die eigenen Rechte einstehen\n«Frauen sind es, die die Folgen von ökologischem Raubbau gleich mehrfach zu spüren bekommen», sagt Doro Winkler, Verantwortliche für das internationale Programm «Rohstoffe und Menschenrechte» bei Fastenopfer, gegenüber kath.ch.\nMänner wie Frauen seien betroffen vom Rohstoffabbau. Während ihren Begegnungen in Projekten bekommt Winkler aber immer wieder drastisch vor Augen geführt, wie sehr Frauen ganz spezifisch betroffen seien: Männer verfügten in der Regel noch eher über politische Mitsprache und Vernetzung als Frauen.\nZurück bleiben die Frauen, welche die Verantwortung tragen.\nDie Männer würden aber, nachdem ihnen die Lebensgrundlagen weggenommen wurde, zur Arbeitssuche oft in andere Regionen migrieren. Zurück blieben die Frauen, welche nun die Verantwortung für die gesamte Familie alleine trügen.\nGleichzeitig würden sie schwer an den Folgen des Rohstoffabbaus und der Plantagenproduktion tragen: Ohne sauberes Wasser, ohne Zugang zu Land – Land und Hof gehörten oftmals den Männern – und ohne faire Arbeitsbedingungen sei die Versorgung der Familie sehr schwierig, erläutert die Fachfrau des Hilfswerks.\nDer Gewalt ausgesetzt\nKörperliche und sexuelle Gewalt, denen Frauen ausgesetzt seien, machten ihre Situation vielerorts zusätzlich prekär, so Winkler. Auch werde der Beitrag der Frauen an die Gesellschaft oft zu wenig anerkannt und es fehle an Mitsprachemöglichkeiten.\nDer Beitrag der Frauen wird zu wenig anerkannt.\nDie Projekte der Hilfswerke setzen unter anderem hier an und tragen dazu bei, die Betroffenen vor Ort zu vernetzen und zu organisieren, damit sich Frauen an gesellschaftlichen und politischen Prozessen vor Ort beteiligen und für ihre Rechte einstehen.\nGleichberechtigung braucht Zeit\nSo etwas geschehe nicht von heute auf morgen, weiss man beim Fastenopfer. Die Arbeiten liefen denn auch über mehrere Jahre. Aber auch in der Schweiz hätten Frauen auf politischer Ebene lange Jahre um ihre Rechte kämpfen müssen und müssten sich nach wie vor für umfassende Gleichstellung engagieren, hält Winkler dazu fest.\nEin weiteres Anliegen der Kampagne ist es, Verbindungen zwischen der Schweiz und den Projektländern aufzubauen und zu stärken. Doro Winkler hat bereits vor Beginn der Fastenzeit in verschiedenen Kirchgemeinden über Auswirkungen des Rohstoffabbaus auf Frauen im Süden gesprochen.\nWichtige Arbeit in der Schweiz\nAuch hier gelte es, die Arbeit von Frauen in den Pfarreien, Kirchgemeinden und Vereinen hervorzuheben. Darauf, dass die Kampagne 2019 die Frauen ins Zentrum stelle, habe sie bereits sehr viele positive Rückmeldungen erhalten, hält Doro Winkler gegenüber kath.ch fest.\nAuch hier gilt es, die Arbeit von Frauen hervorzuheben.\nBesonders deutlich wird die Arbeit von Frauen in der Ausstellung «Gemeinsam verändern wir die Welt! 50 Frauen, die bereits damit begonnen haben». Gezeigt werden 50 Porträts von Frauen, die sich sowohl im Süden wie in der Schweiz für die Anliegen der Hilfswerke einsetzen. Die Ausstellung wird erstmals am Nationalen Suppentag am 13. April in Bern gezeigt und kann später von Pfarreien und Kirchgemeinden gebucht werden.\nGemeinsam am Wandel arbeiten\n«Und was ist mit den Männern?», sei sie aber auch schon gefragt worden. «Der Fokus liegt dieses Jahr für einmal auf den Frauen, weil deren Beiträge für die Gesellschaft oftmals zu wenig sichtbar und anerkannt werden», sagt sie. Dabei gehe es darum, gemeinsam an einem gesellschaftlichen Wandel zu arbeiten. «Ein Wandel, der allen zu Gute kommt – Frauen wie Männern. », sagt Doro Winkler. (ms)\nKennen Sie unser Dossier zur Fastenzeit? Hier finden Sie weiterführende Informationen, Impulse und Hinweise auf Bücher und den Fastenkalender.\n\n\n© Katholisches Medienzentrum, 06.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-06 10:25", "author": "ms"}