{"id": "frau-ohne-maske-in-der-kirche-sekretaerin-droht-mit-polizei", "tag": "Schweiz", "title": "Frau ohne Maske in der Kirche: Sekretärin droht mit Polizei", "text": "\nSeit heute gilt eine Maskenpflicht in allen Kirchen der Schweiz. In der Zürcher Gemeinde Peter und Paul weigern sich manche Gläubige, eine Maske anzuziehen. Ein Priester rechnet mit einem Rückgang der Gottesdienstbesucher.\nAlice Küng\n«Hier gilt Maskenpflicht». Nicht zu übersehen hängt das orangene Poster des BAG an der Eingangstür der Katholischen Kirche St. Peter und Paul in Zürich. Seit diesem Montag gilt eine schweizweite Maskenpflicht in allen öffentlich zugänglichen Innenräumen. So auch in den Kirchen.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nAuch in der Kirche St. Peter und Paul in Zürich gilt die Maskenpflicht.\n\n\n\nNicht alle Kirchenbesucher wollen die Anweisung befolgen. Eine ältere Frau sitzt ohne Maske in den hinteren Reihen der Kirche. «Bitte ziehen Sie eine Maske an», sagt die Pfarramtssekretärin und reicht ihr eine Hygienemaske.\nDoch die Besucherin bleibt stur. Die Sekretärin weist sie auf die Vorschriften des Bundes hin. «Wer ist höher: Der Bund oder Gott?», entgegnet ihr die Kirchgängerin. Die Sekretärin bleibt standhaft und sagt: «Entweder Sie ziehen eine Maske an oder Sie verlassen die Kirche. Sonst rufe ich die Polizei.» Daraufhin zieht die Frau verärgert von dannen.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nDer Priester Dieter Hattrup trägt am Altar keine Maske.\n\n\n\nDas Atmen ist schwer \nDie Angestellten der Gemeinde müssen auch einige andere Kirchgänger auf die neuen Verordnungen hinweisen. Als der Gottesdienst um 9.15 Uhr beginnt, tragen die meisten der rund 40 Anwesenden eine Maske. Nur hie und da ragt eine Nasenspitze oder ein Mundansatz hinter einer Maske hervor. Für die laut gesprochenen Gebete ziehen sie einige Gläubige aber zum Kinn herunter.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nErika Stadler sieht den Sinn von Masken ein.\n\n\n\n«Mit Maske kann ich einfach nicht so gut atmen», sagt Erika Stadler. Dem pflichtet Silvia Imbach-Straumann bei: «Es ist ärgerlich, dass mit der Maske die Brille immer anläuft.» Auch das gegenseitige Grüssen ohne Mimik sei schwierig. Denn Sinn dahinter sehen die beiden aber schon. «Nicht alle halten den Mindestabstand immer ein», sagt Imbach-Straumann.\nWas schützt wirklich?\nMit offenen Armen heisst der Priester Dieter Hattrup seine Gemeinde willkommen. Eine Maske trägt er nicht. «Wenn ich vorne beim Altar stehe, dann bin ich von den anderen weit entfernt», sagt Hattrup. Der Gottesdienstbesucher Peter Katz dankt ihm für diese Entscheidung: «Wenn auch der Priester während der Messe eine Maske getragen hätte, wäre ich gegangen.»\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nPeter Katz: \"Die Maske macht uns alle zu Zombies.\"\n\n\n\nKatz leuchtet die Maskenpflicht generell nicht ein. Er spricht von einer «grossen Katastrophe». «Wenn wir alle in der Kirche eine Maske tragen müssen, dann glauben wir ja nicht mehr, dass Gott uns schützt», sagt er. Die Maske sei «nutzlos und sogar schädlich». «Sie macht uns alle zu Zombies und schafft die Menschlichkeit ab», sagt Katz.\nKeine Mundkommunion\nFeierlich wandelt der Priester Brot und Wein zu Leib und Blut Christi. Zur Kommunionspende zieht Hattrup eine Maske an und desinfiziert sich die Hände. Eine Plexiglas-Stellwand mit einer viereckigen Öffnung wird aufgestellt. Die Gläubigen bekommen die Hostie durch ein Fenster gereicht. «Auf die Mundkommunion verzichten wir im Moment», sagt der Priester.\nDurch die Maske fühle er sich eingeschränkt, sagt Hattrup. «Die Unmittelbarkeit zu den Leuten geht verloren», sagt er. Weil er aber ein vernünftiger Mensch sei, lasse er sich von Hygienemassnahmen nicht allzu sehr stören. «Ich vermute, dass wegen der verschärften Regeln weniger Gläubige in die Kirche kommen», sagt der 72-Jährige. Hattrup hofft aber auch auf einen positiven Effekt: «Ich wünsche mir, dass jetzt mehr Leute erkennen, dass die Wahrheit nicht im Aussen, sondern im Drinnen ist.»\nDie Werktagsmesse ist schnell vorbei. Nach 30 Minuten ist der Segen gespendet, Orgelmusik ertönt zum Schlusslied. Leise singen die Gläubigen mit. «Corona hat den gemeinsamen Gesang gedämpft», sagt Hattrup. Silvia Imbach-Straumann bedauert das: «Ich vermisse das freie Singen.» Wie sie möchte auch Peter Hug künftig nicht auf den Kirchgang verzichten. «Für die Zusammenkunft lohnt es sich, auch mit Maske in die Kirche zu kommen», sagt der 99-Jährige. \n\n\nBundesrat beschliesst Maskenpflicht für Kirchen\n\n\n© Katholisches Medienzentrum, 19.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-19 16:27", "author": "Alice Küng"}