{"id": "frauen-und-weihe-priorin-irene-gassmann-sieht-potential-in-der-benediktsregel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauen und Weihe: Priorin Irene Gassmann sieht Potential in der Benediktsregel", "text": "\nKlöster sind Kirche im Kleinen. Frauengemeinschaften werden seit jeher von Frauen geleitet. Darauf macht Priorin Irene Gassmann vom Kloster Fahr an einer Online-Tagung aufmerksam.\nBarbara Ludwig\nUm das Jahr 540 hat Benedikt von Nursia, der Gründer des Benediktinerordens, seine Regel verfasst. Darin gibt es auch ein Kapitel, das das Anforderungsprofil für Äbte beschreibt. Irene Gassmann, Priorin des Klosters Fahr, hat Passagen daraus am Freitag in einem Workshop der digitalen Tagung «Gestaltwandel des Priesterlichen» vorgestellt.\nDie Ordensfrau leitete die Veranstaltung mit dem Titel «Stellvertreterin Christi, Hirtin, Knechtin» zusammen mit der Erfurter Dogmatik-Professorin Julia Knop.\n«Die Äbtissin / Priorin, die würdig ist, dem Kloster vorzustehen, muss immer bedenken, wie sie genannt wird; als ‘Oberin’ erwahre sie diesen Namen durch Taten. Man glaubt nämlich, dass sie im Kloster die Stelle Christi vertritt.»\nAn einer weiteren Stelle heisst es, «sie wisse, wie schwer und mühevoll die Aufgabe ist, die sie übernimmt, Seelen zu leiten und der Eigenart vieler zu dienen….».\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\n\"Kirche mit den Frauen\": Priorin Irene Gassmann pilgerte 2016 nach Rom.\n\n\n\nWeisheit und Weite\nIrene Gassmann hat sich erlaubt, die Stellen, wo der Ordensgründer einfach nur vom Abt schreibt, ganz selbstverständlich auch auf die Äbtissin und die Priorin anzuwenden. «Bei der Vorbereitung auf die Tagung ist mir einmal mehr bewusst geworden, welche Weisheit und Weite in der Benediktsregel liegt», sagt die Priorin gegenüber kath.ch.\nBei den Klostergemeinschaften sei es seit jeher selbstverständlich, dass Frauen Leitungspositionen haben – sie leiten eine «Kirche im Kleinen». Deshalb sei in der Ordensregel auch ein Potential für die Grosskirche enthalten, findet die Ordensfrau. Sie selber leitet das Benediktinerinnenkloster Fahr im Limmattal seit 2003.\n«Ganz stark finde ich das Kapitel über die Priester.»\nEs gibt aber noch eine andere Stelle in der Benediktsregel, die Irene Gassmann bewusst für die Tagung ausgewählt hat. «Ganz stark finde ich das Kapitel über die Priester», sagt sie. Benedikt schreibt:\n«Wenn ein Abt die Weihe eines Priesters oder Diakons erbitten will, so wähle er aus seinen Mönchen einen aus, der würdig ist, den priesterlichen Dienst auszuüben.» Hier gefällt ihr der Perspektivenwechsel. «Nicht der Einzelne, der sich zum Priester berufen fühlt, ist der Ausgangspunkt, sondern der Bedarf der Gemeinschaft.» Die Initiative für die Weihe gehe vom Abt aus.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nSchwestern des Kloster Fahr an der 888-Jahr-Feier ihrer Gemeinschaft 2018.\n\n\n\nSchwester als Spenderin der Krankensalbung\nDamit kommen auch Frauen in den Blick. Wenig erstaunlich bei der Ordensfrau, die sich seit langem stark macht für die Gleichstellung der Frauen in der Kirche. Im Workshop wies die Priorin darauf hin, wo ihr eigenes Kloster Bedarf an priesterlichen Diensten hätte: «Etwa bei der Krankensalbung: Da wäre es sinnvoll, wenn eine Schwester diesen Dienst übernehmen kann.»\nAber nicht nur. Gerade in Zeiten von Corona wäre es sehr hilfreich, wenn für Eucharistiefeiern nicht immer ein Priester von aussen vorbeikommen müsste. Irene Gassmann stellte die Frage in die Runde der zirka 70 Teilnehmerinnen und Teilnehmer des Workshops: «Wir leben in der Pandemie sehr abgeschlossen. Warum können wir keine Schwester bestimmen, die das Sakrament der Eucharistie feiern kann?»\n«Warum können wir keine Schwester bestimmen, die das Sakrament der Eucharistie feiern kann?»\nDie zweitägige Veranstaltung, die sich stark mit Amt und Leitung auseinandersetzte, war von der Katholischen Akademie Schwerte in Deutschland unter anderem in Kooperation mit der Paulus Akademie Zürich organisiert worden.\nHier sind die einzelnen Beiträge der Tagung abrufbar. \n\n\nMartin Werlen: Die Taufe ist wichtiger als die Priesterweihe\n\n\n© Katholisches Medienzentrum, 13.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-13 17:33", "author": "Barbara Ludwig"}