{"id": "frauenrat-sieht-keine-gefahr-der-feminisierung-der-kirche", "tag": "", "tag2": "", "title": "Frauenrat sieht keine «Gefahr der Feminisierung der Kirche»", "text": "\nFreiburg, 12.4.19 (kath.ch) Der Frauenrat der Schweizer Bischöfe sieht keine «Gefahr der Feminisierung der Kirche» in der Schweiz. Vielmehr sei eine Kirche ohne die Einbindung und Beteiligung von Frauen heute unvorstellbar.\nDer «provozierende Begriff» Feminisierung taucht laut dem neunköpfigen Frauenrat der Schweizer Bischofskonferenz (SBK) «immer wieder dort auf, wo traditionell von Männern gestaltete Lebensbereiche zunehmend auch von Frauen mitgestaltet werden.» Dabei werde von einer Übervertretung von Frauen ausgegangen, die sich statistisch nicht belegen lasse, heisst es im Schreiben, das am 9. April auf der Webseite des Schweizerischen Pastoralsoziologischen Instituts (SPI) publiziert worden ist. SPI-Projektleiterin Eva Bauman-Neuhaus führte bis im März 2018 das Sekretariat des Frauenrats.\n88 Prozent Männer in der Seelsorge\nSo sind laut dem Schreiben im Jahr 2012 unter den Seelsorgenden mit Universitätsabschluss in den Pfarreien 12 Prozent Frauen tätig gewesen, aber 88 Prozent Männer. Bei den Frauen wurden hier die Pastoralassistentinnen gezählt, bei den Männern die Priester, Ordenspriester, Diakone und Pastoralassistenten.\nIn der Katechese befänden sich die Frauen allerdings in der Überzahl, was die Situation in den Lehrberufen wiederspiegle. Dasselbe unter den Gläubigen. Die Gründe dafür sind laut dem Frauenrat – abgesehen von der höheren Lebenserwartung – noch nicht geklärt.\nFrauen als «Teil der Lösung»\nFür den Frauenrat ist die Präsenz von gut ausgebildeten Frauen in der Kirche «nicht das Problem der Kirche, sondern Teil ihrer Lösung». Sie trügen zum «Aggiornamento», also zur Erneuerung der Kirche bei.\nDementsprechend empfehlen die acht Frauen sowie Frauenratspräsident Denis Theurillat den Schweizer Bischöfen insbesondere, Diskussionen über Geschlechterrollen offen und differenziert zu führen und auf einer wertschätzenden Rede von Frauen in der Kirche zu bestehen. Zudem sei eine gleich starke Vertretung von Frauen und Männern in Leitungs- und Entscheidungsgremien der Kirche anzustreben. Gleichzeitig sollten die Bedürfnisse der Männer bezüglich Spiritualität und Arbeit in der Religionspädagogik untersucht werden.\nDas Schreiben beantwortet die Frage der SBK im Jahr 2015: «Was hält der Frauenrat von der ‹Gefahr der Feminisierung der Kirche?›». Anlass zur Frage waren Diskussionen in der evangelisch-reformierten Kirche. Dies ist der Einleitung zur Publikation auf der SPI-Webseite zu entnehmen.\nPräsentation an der Bischofskonferenz\nAuf der SPI-Webseite ist auch die Entstehung des Schreibens beschrieben. Das Dokument wurden demnach während eines Workshops mit Unterstützung der Luzerner Pastoraltheologieprofessorin Stephanie Klein entwickelt und im Frühling 2018 den Bischöfen übergeben.\nAn der Bischofskonferenz im März 2019 präsentierte eine Frauenrats-Delegation das inzwischen auch auf Italienisch und Französisch übersetzte Schreiben. Nun liegt der Ball bei den Kommissionen und Arbeitsgruppen der SBK. Diese sollen sich mit den Empfehlungen und deren Umsetzung auseinandersetzen.\nDokument an alle Kommissionen der SBK verschickt\nDas Schreiben sei am 1. März an alle Präsidentinnen und Präsidenten der Kommissionen und Arbeitsgruppen der SBK sowie an alle katholischen Co-Präsidentinnen und -Präsidenten der ökumenischen Gesprächskommissionen der SBK zugestellt worden, teilte SBK-Sprecherin Encarnacion Berger-Lobato auf Anfrage mit. Dem Schreiben habe man die Bitte beigefügt, «sich mit den Leitideen und -empfehlungen des Frauenrates auseinanderzusetzen und zu überlegen, wie diese in ihrem jeweiligen Organisations- und Handlungsbereich umgesetzt werden können.» (rp)\n\n© Katholisches Medienzentrum, 12.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-12 10:20", "author": "Der «provozierende Begriff» Feminisierung taucht laut dem neunköpfigen Frauenrat der Schweizer Bischofskonferenz (SBK) «immer wieder dort auf, wo traditionell von Männern gestaltete Lebensbereiche zunehmend auch von Frauen mitgestaltet werden.» Dabei werde von einer Übervertretung von Frauen ausgegangen, die sich statistisch nicht belegen lasse, heisst es im Schreiben, das am 9. April auf der Webseite des Schweizerischen Pastoralsoziologischen Instituts (SPI) publiziert worden ist. SPI-Projektleiterin Eva Bauman-Neuhaus führte bis im März 2018 das Sekretariat des Frauenrats."}