{"id": "frauen-aller-religionen-unterstuetzen-dialogdokument-von-abu-dhabi", "tag": "Vatikan", "tag2": "Vatikan", "title": "Frauen unterstützen Dialogdokument von Abu Dhabi", "text": "\nDie Weltunion katholischer Frauenverbände (WUCWO) und Frauen verschiedener weiterer Religionen haben die von Papst Franziskus und dem Grossimam der Al-Azhar-Universität, Ahmed al-Tayyeb, im Vorjahr in Abu Dhabi unterfertigte «Gemeinsame Erklärung über Geschwisterlichkeit aller Menschen für ein friedliches Zusammenleben in der Welt» gewürdigt. \nDas Dokument betone die Rechte von Frauen, Kindern und\nJugendlichen sowie der gesamten Menschheitsfamilie, heisst es in der\nSchlusserklärung eines interreligiösen Treffens, das am Dienstag in Rom zu Ende\nging. \nDer Schweizerische Katholische Frauenbund (SKF) ist Gründungsmitglied\nder WUCWO. Heute ist er «assoziiertes Mitglied» der Weltunion, hiess\nes auf Anfrage beim SKF. Am Römer Treffen war der SKF nicht vertreten.\n«Einzigartiges Dokument»\nDie Teilnehmerinnen der Veranstaltung «Frauen –\nProtagonistinnen der menschlichen Geschwisterlichkeit» sichern in ihrem\nSchluss-Statement ihre Unterstützung für die Umsetzung der von Papst und Grossimam\nunterzeichneten Erklärung zu. \nDie in Abu Dhabi im Februar 2019 unterzeichnete Erklärung\nsei «ein einzigartiges Dokument» und «eine mütterliche Umarmung\nder Menschheit». Sie betone die Rechte von Frauen, Kindern, Jugendlichen,\n«aber vor allem der gesamten Menschheitsfamilie» und unterstreiche,\ndass «Pluralismus und die Vielfalt der Religionen, der Hautfarbe, des\nGeschlechts, der Rasse und der Sprache» von Gott gewollt sei.\nAktionen unterstützen\nIn dem Schluss-Statement werden «konkrete\nAktionen» angekündigt, um weltweit das Abu-Dhabi-Dokument umzusetzen. Alle\nGläubigen und alle, «die sich wünschen, in Frieden und Gerechtigkeit\nzusammenzuleben», seien gerufen, sich der interreligiösen Erklärung der\nFrauen anzuschliessen.\nDie internationale Veranstaltung in Rom hatte die Weltunion\nkatholischer Frauenverbände gemeinsam mit dem Päpstlichen Rat für den\ninterreligiösen Dialog initiiert. Anlass bot der bevorstehende internationale\nFrauentag am 8. März. Die Weltunion katholischer Frauenverbände wurde 1910\ngegründet. Laut eigenen Angaben vertritt sie 100 katholische Frauenverbände\nweltweit und ist in mehr als 60 Ländern aktiv. (kap)\n\n© Katholisches Medienzentrum, 05.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-05 10:34", "author": "kap"}