{"id": "frauendiakonat-bischofskonferenz-marsch-fuers-laebe-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Frauendiakonat, Bischofskonferenz, «Marsch fürs Läbe»: Was diese Woche wichtig wird", "text": "\nVon heute an gelten für Gottesdienste strengere Corona-Regeln. Die Professorin Barbara Hallensleben und ihr Kollege Manfred Hauke tagen in Rom zum Frauendiakonat. Und die Schweizer Bischöfe kommen zur Vollversammlung im Wallis zusammen.\nRaphael Rauch\nDie verschärften Corona-Bestimmungen kommen unterschiedlich an. Der umstrittene Pressesprecher der römisch-katholischen Kirche in Basel, Meinrad Stöcklin, spricht von einer «Corona-Diktatur» und ruft dazu auf, den Basler Gesundheitsdirektor Lukas Engelberger zu stoppen.\n«Die Mitte» kritisiert Basler Katholiken\nKantonalkirchen kokettieren bisweilen damit, professioneller zu agieren als die Bistümer. Im Fall Meinrad Stöcklin kann davon nicht die Rede sein. Offenbar hat es nicht gereicht, die Causa Meinrad Stöcklin «intern zu thematisieren», wie Kirchenratspräsident Christian Griss noch Ende August kath.ch mitgeteilt hatte.\n\n\n\n\n\n\n\n©  zVg\n\n\nUmstritten: Mediensprecher Meinrad Stöcklin.\n\n\n\nBleibt die Frage, wie lange Christian Griss dieses Mal zusehen will. So langsam scheint auch der Partei «Die Mitte» der Geduldsfaden zu reissen: «Ich frage mich, ob eine Person als Mediensprecher der RKK Basel-Stadt noch tragbar ist, die Tag für Tag solche Dinge ins Netz stellt…», kommentiert der Basler Mitte-Präsident Balz Herter auf Twitter:\n\nIch frage mich ob eine Person als Mediensprecher der RKK Basel-Stadt noch tragbar ist, die Tag für Tag solche Dinge ins Netz stellt… @kathch pic.twitter.com/5b81Yru4Iv— Balz Herter (@BalzHerter) September 12, 2021\n\nVom heutigen Montag an gilt für Gottesdienste: Ohne Zertifikat sind maximal 50 Menschen pro Gottesdienst erlaubt. Zusätzlich gilt Maskenpflicht und die namentliche Erfassung am Kircheneingang. Mit Zertifikat dürfen mehr Menschen in die Kirche – sogar ohne Maske.\nZürcher Pfarrei Peter und Paul verstösst gegen Corona-Regeln\nDie meisten Pfarreien fahren zweigleisig: grosse Sonntagsgottesdienste mit Zertifikat und kleine Werktagsmessen ohne Zertifikat. Damit dürfte klar sein: Es wird wieder zu Zurückweisungen an Kirchentüren kommen oder zu Verstössen gegen die Corona-Regeln. So etwa in der Zürcher Pfarrei Peter und Paul – ausgerechnet jener Pfarrei, der auch der designierte Synodalrat Martin Stewen angehört. Was ist los in Zürich? Wir werden berichten.\n\n\n\n\n\n\n\n©  zVg\n\n\nBarbara Hallensleben\n\n\n\nDie Professorin Barbara Hallensleben aus Freiburg und ihr Kollege Manfred Hauke aus Lugano beginnen heute in Rom ihre Arbeit in einer internationalen Kommission zum Frauendiakonat. Wie viel am Ende herauskommen wird und was die beiden kommunizieren dürfen, ist unklar.\nBischöfe sprechen mit Barbara Hallensleben\nDie Erwartungen sind gross – auch von Seiten der Schweizer Bischofskonferenz (SBK). Drei Mitglieder der SBK hatten mit Barbara Hallensleben im Vorfeld Kontakt, um die Hoffnung der Schweizer Bischöfe auf Fortschritt zum Ausdruck zu bringen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nManfred Hauke, römisch-katholischer Theologe und Mitglied einer Kommission zum Frauendiakonat.\n\n\n\nZusätzlich zur Kommissionsarbeit wird Barbara Hallensleben auch einen Vortrag vor dem Schülerkreis von Papst Benedikt XVI. halten. Auch Kurienkardinal Kurt Koch, derzeit noch im Irak, steht auf dem Tagungsprogramm. \nGottfried Locher würdigt Sergij Bulgakov \nApropos Hallensleben: Die Dogmatikerin hat erst kürzlich eine Sergij-Bulgakov-Tagung in Freiburg veranstaltet, an der auch Kirchenpromis wie Gottfried Locher oder der Alterzbischof von Canterbury, Rowan Williams, teilnahmen. Ein Interview über den grossen russischen Theologen Sergij Bulgakov, der nie Theologie studiert hatte, finden Sie hier.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nBischof Felix Gmür\n\n\n\nWährend also zwei in der Schweiz lehrende Professoren in Rom weilen, versuchen die Schweizer Bischöfe, von Montag bis Mittwoch an der 333. Vollversammlung in St. Jodern/Visp wegweisende Beschlüsse zu fassen. Ob passend zur Schnapszahl auch Schnaps kredenzt wird, war nicht in Erfahrung zu bringen – sollte im Wallis aber zum Möglichkeitshorizont gehören.\nEngagement für Flüchtlinge\nMit Spannung wird erwartet, wie die Schweizer Bischöfe auf die Not von afghanischen Flüchtlingen reagieren. Zugleich ist diese Spannung befremdlich. Landauf, landab setzt sich Papst Franziskus für das Schicksal von Flüchtlingen ein. Bischof Joseph Bonnemain lud zu seiner Bischofsweihe explizit auch afghanische Flüchtlinge ein. Und was macht die Bischofskonferenz? Sie wartet ihre Vollversammlung ab.\n\n\n\n\n\n\n\n©  Christian Murer\n\n\nMartin Kopp mit zwei jungen Afghanen\n\n\n\nKein Verständnis dafür haben engagierte Katholiken wie der Jesuit Christoph Albrecht oder die Luzerner Theologin Nicola Neider Ammann. Zusammen mit dem afghanischen Flüchtling Reza Housseini haben sie am Freitag eine Petition mit über 1100 Unterschriften übergeben – und zwar dem Präsidenten der Schweizer Bischofskonferenz, Felix Gmür. Reza Housseinis Botschaft war einfach und klar: «Bitte helfen Sie den Menschen in Afghanistan.»\nPersonalfragen: Peter Marbet, Erwin Tanner\nFalls die Bischöfe noch einen Realitätscheck brauchen: Am Montag sind unter anderem Aussenminister Ignazio Cassis und der Heilige Stuhl (!) an der Afghanistan-Konferenz in Genf beteiligt. Die Arbeit des Heiligen Stuhls wird nicht von der Genfer Nuntiatur, sondern von New York aus koordiniert, wie kath.ch aus sicherer Quelle erfahren hat. Also vom diplomatischen Spitzenpersonal des Staatssekretariats. Auch UN-Generalsekretär António Guterres reist eigens aus New York an. Wir können mit Reza Housseini nur hoffen, dass die Schweizer Bischöfe in aller Klarheit den Bundesrat zum Handeln auffordern.\n\n\n\n\n\n\n\n©  zVg\n\n\nPeter Marbet,\n\n\n\nAuch sonst haben die Bischöfe spannende Themen. Die Tagesordnung ist wie immer geheim, doch dürften die Bischöfe erfahren, warum Caritas-Direktor Peter Marbet nach wenigen Monaten gehen musste. Auch dürfte Bischof Felix Gmür auf die Nachfolge des SBK-Generalsekretärs Erwin Tanner eingehen – die Bewerbungsfrist endete letzten Freitag. Nuntius Martin Krebs wiederum dürfte Details zum anstehenden Besuch von Kardinalstaatssekretär Pietro Parolin im November bekanntgeben.\n99-Prozent-Initiative\nUnd dann ist da noch die 99-Prozent-Initiative. Die Bischöfe werden ein Papier von «Justitia et Pax» zur Kenntnis nehmen. Ich gehe jede Wette ein, dass sich die Kommission davor scheut, das Gleichnis vom Kamel und vom Nadelöhr zu ernst zu nehmen und eine klare Empfehlung zugunsten der 99-Prozent-Initiative abzugeben. Aber vielleicht klingen ja zwischen den Zeilen Sympathien für die Initiative an?\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWerbung für die 99-Prozent-Initiative in Zürich\n\n\n\nSimon Spengler, Sprecher der katholischen Kirche im Kanton Zürich, hat letzten Freitag angedeutet, dass es beim synodalen Prozess nun «doch eine Koordination der Deutschschweizer Bistümer geben» solle – zumindest hat er entsprechende Gerüchte vernommen. Vielleicht wissen wir mehr nach der Vollversammlung der Bischöfe.\nSynodaler Prozess\nWas bereits feststeht: Bischof Felix Gmür startet am Mittwoch eine grosse Kampagne im Bistum Basel – professionell aufgezogen und mit Papst Franziskus’ synodalem Auftrag im Zentrum. Wir sind gespannt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Luzerner Pfarrer Ruedi Beck hat zusammen mit Tobias Häner das Institut im Reusshaus aufgebaut.\n\n\n\nAm Freitag eröffnen Ruedi Beck und die ehemalige Locher-Vertraute Sabine Brändlin das «Institut im Reusshaus» in Luzern mit einem ökumenischen Gottesdienst. Das Projekt wurde argwöhnisch beäugt – nicht zuletzt, weil unklar war, ob es sich als Konkurrenz oder Ergänzung zur universitären Theologie oder den weniger akademischen Alternativen TBI, RPI und «ForModula» versteht.\nDas Reusshaus informiert\nMittlerweile steht fest: Es ist vor allem als Ergänzung gedacht. Mein letzter Stand war, dass sich zehn Katholiken für das ökumenische Projekt angemeldet hatten – aber kein Reformierter. Trotzdem halten die reformierten Dozenten an dem ökumenischen Projekt fest.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nPater Kolumban Reichlin im Reusshaus in Luzern\n\n\n\nWeniger treu sind katholische Dozenten, wenn auch aus verständlichen Gründen: Der Priester Tobias Häner erhielt einen Ruf für Altes Testament in Köln, der Einsiedler Benediktiner Kolumban Reichlin wird Kaplan der Schweizergarde in Rom.\nMarian Eleganti beim «Marsch fürs Läbe»\nAm Samstag hat der emeritierte Weihbischof Marian Eleganti einen grossen Auftritt beim «Marsch fürs Läbe». Wie gross die Fangemeinde im Gottesdienst wird, ist unklar. Denn in der Zürcher Liebfrauenkirche gilt eine Zertifikatspflicht, wie Pfarrer Josef Karber gegenüber kath.ch mitteilte.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nDer damalige Weihbischof Marian Eleganti (Mitte) 2015 beim \"Marsch fürs Läbe\"\n\n\n\nDa es Überschneidungen zwischen Corona-Leugnern und Abtreibungsgegnern gibt – Daniel Regli musste als Präsident des «Marsch fürs Läbe» nach umstrittenen Äusserungen zurücktreten –, dürften einige Abtreibungsgegner nicht zum Gottesdienst kommen.\nWer kontrolliert den Weihbischof?\nFür mich stellt sich hier eine ganz praktische Frage: Wer kontrolliert eigentlich bei den Mitwirkenden das Corona-Zertifikat, konkret: am Samstag bei Bischof Marian Eleganti, aber auch sonst in den Pfarreien? Hat eine Kirchenpflege die Durchsetzungskraft, einen renitenten Pfarrer nach seinem Zertifikat zu fragen? \n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng auf seinem Grundstück in Sursee.\n\n\n\nAm Sonntag ist der Eidgenössischer Dank-, Buss- und Bettag. Just an diesem Feiertag ehrt Sursee seinen verstorbenen Ehrenbürger mit der Einweihung des Hans-Küng-Platzes.\nWas wird nächste Woche wichtig? Ich freue mich über Inputs an rauchzeichen@kath.ch.\nEinen guten Start in die Woche wünscht Ihnen\nRaphael Rauch\n\n\nClaudia Lücking-Michel, synodaler Prozess, Fastenopfer: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 13.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-13 12:27", "author": "Raphael Rauch"}