{"id": "frauenpower-in-der-romandie-ich-habe-lust-darauf-die-welt-zu-veraendern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauenpower in der Romandie: «Ich habe Lust darauf, die Welt zu verändern»", "text": "\nIsabelle Vernet (54) blickt euphorisch auf den synodalen Prozess: «Alles ist möglich, wir können die Welt verändern.» Ist das nicht naiv? «Nein, sondern eine Frage der Logik», sagt die Seelsorgerin. Sie kritisiert die Frauenfeindlichkeit der katholischen Kirche – und engagiert sich in der «Allianz Gleichwürdig Katholisch».\nRaphael Rauch\nWas nervt Sie am meisten in der katholischen Kirche?\nIsabelle Vernet*: Wir Frauen werden von manchen Priestern schräg angeschaut. Ich sage bewusst nicht: von allen Priestern. Wir dürfen nicht generalisieren. Es gibt wunderbare Priester, die ebenfalls den Kopf schütteln, dass wir Frauen in der Kirche nicht mehr machen dürfen. Aber natürlich hat die katholische Kirche ein Problem mit Frauen – und ist frauenfeindlich. Das geht nicht.\n«Wir sind alle getauft.»  \nEs gibt auch Frauen, die keine Frauen am Altar wollen.\nVernet: Das stimmt. Aber wir sind alle getauft und es gibt für mich keinen Grund, warum wir nicht die gleichen Rechte und die gleiche Würde erhalten sollten.\n\n\n\n\n\n\n\n©  zVg / Frauenbund\n\n\nVor einem Jahr: Eine Frauen-Delegation trifft die Bischofskonferenz.\n\n\n\nWarum hat die Kirche im 21. Jahrhundert immer noch ein Frauenproblem?\nVernet: Das hat mit dem patriarchalen Erbe zu tun. Ich selbst komme aus einer liberalen, französischen Familie. Meine Eltern haben zu mir gesagt: Du kannst machen, was du willst. Ich liebe meinen Beruf als Seelsorgerin. Ich bin glücklich verheiratet, mein Mann und ich haben drei wunderbare Kinder und einen vier Monate jungen Enkel. Als Seelsorgerin an der Hotelschule in Lausanne habe ich mit Studenten aus 120 Ländern und verschiedenen Religionen zu tun. Natürlich ticke ich anders als Priester, die sich abschotten.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker predigt im Gottesdienst in der Kirche St. Franziskus in Riehen BS.\n\n\n\nWie finden Sie es, dass im Bistum Basel, St. Gallen und in manchen Pfarreien des Bistums Chur Laien taufen oder dem Trausakrament assistieren?\nVernet: Ich finde das genial. Halleluja! Ein weiterer Grund, optimistisch zu bleiben.\n«Bischof Charles Morerod hat verstanden, dass es so nicht weitergehen kann.»\nDavon scheint die Romandie weit entfernt.\nVernet: Aber auch bei uns tut sich viel. Bischof Charles Morerod hat verstanden, dass es so nicht weitergehen kann. Er hat Laien in den Bischofsrat berufen. Aber klar, wir sind noch lange nicht so weit wie die Deutschschweiz.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nCharles Morerod ist Bischof von Lausanne, Genf und Freiburg.\n\n\n\nWarum engagieren Sie sich in der «Allianz Gleichwürdig Katholisch»?\nVernet: Die Allianz steht für die Werte, die auch wir vom «Réseau des femmes en Église» vertreten. Wir engagieren uns vor allem zu Frauenthemen in der Kirche. Wir schaffen einen Raum, in dem Frauen sich austauschen und vernetzen können.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDas Kernteam der Allianz Gleichwürdig Katholisch in Olten.\n\n\n\nWas machen Sie konkret im «Réseau des femmes en Église»?\nVernet: Wir helfen einander, stehen aber auch in Kontakt mit Bischof Charles Morerod. Wir treffen ihn am 13. Dezember in Freiburg, um klarzumachen: Frauen sollen mehr Verantwortung in der katholischen Kirche erhalten. Wir werden ihm auch klar machen, was die katholische Kirche mit Frauen anrichtet. Ich kenne Frauen, die wegen der Kirche leiden und an ihr zerbrechen. Zum Teil leiden Frauen auch an spirituellem Missbrauch und an Machtmissbrauch.\n«Ich finde Papst Franziskus grossartig.»  \nWas fordern Sie von Papst Franziskus?\nVernet: Ich bin sehr optimistisch, was die Öffnung der Kirche betrifft. Ich finde Papst Franziskus grossartig und bin regelrecht begeistert vom synodalen Prozess. Ich bin fest überzeugt: Wir können die Dinge ändern. Wir können den Klerikalismus beenden, der uns seit Jahrhunderten beeinträchtigt.\n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\nNicht alle in der «Allianz Gleichwürdig Katholisch» teilen Ihren Optimismus.\nVernet: Synodal heisst: gemeinsam gehen, den Menschen zuhören. Ich habe das Gefühl, Papst Franziskus versteht uns wirklich. Es geht nicht um Vorurteile und Stereotype, sondern ums Zuhören. Was ich genial finde: Der Papst sagt, wir sollen allen zuhören, wirklich allen. Also nicht nur den Intellektuellen und Theologen, sondern den Armen und Reichen, den Starken und den Schwachen. Wenn wir den synodalen Prozess ernst nehmen, können wir die Welt ändern.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nWelche Befürchtungen hat Katharina Jost mit Blick auf den synodalen Prozess?\n\n\n\nIst das nicht etwas naiv?\nVernet: Überhaupt nicht. Das ist eine Frage der Logik: Wenn wir einander wirklich zuhören und ernst nehmen, ist alles möglich. Das ist doch das Geniale am synodalen Prozess.\n«Papst Franziskus baut die Kurie um.»\nEs wäre nicht das erste Mal, dass die Kirche etwas anstösst – aber nichts passiert.\nVernet: Aber es passiert doch enorm viel. Papst Franziskus baut die Kurie um. Er hat Schwester Nathalie Becquart zur Untersekretärin der Bischofssynode ernannt.\n\n\n\n\n\n\n\n©  KNA\n\n\nNathalie Becquart, Untersekretärin der Bischofssynode\n\n\n\nKennen Sie die Französin Nathalie Becquart persönlich?\nVernet: Nein, aber ihren Cousin (lacht). Er arbeitet für die Kirche in Lausanne in der Erwachsenenpastoral.\n«Warum hat die Kirche so lange geschwiegen?»  \nFrankreich ist wegen der jüngsten Studie zum Missbrauchsskandal erschüttert.\nVernet: Der Bericht ist schrecklich. Warum hat die Kirche so lange geschwiegen? Umso wichtiger ist es nun, die Konsequenzen zu ziehen, um Missbrauch und Machtmissbrauch zu verhindern.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nDie Affären um Paul Frochaux, Alain Chardonnens und weitere Priester haben das Bistum Lausanne, Genf und Freiburg belastet.\n\n\n\nDas Bistum Lausanne, Genf und Freiburg hat in den letzten zwei Jahren mit Sex-Skandalen Schlagzeilen gemacht. Mal ging es um Missbrauch wie in der Frochaux-Affäre, mal um das Doppelleben des ehemaligen Generalvikars. Wie glaubwürdig ist die Kirche?\nVernet: Ich kenne die Details nicht. Aber Bischof Charles Morerod weiss, dass sich etwas ändern muss.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFranzösische Flagge auf dem Genfersee.\n\n\n\nSind Sie als Französin revolutionärer als Schweizer Frauen?\nVernet: Vielleicht (lacht). Ich habe schon das Gefühl, dass Papst Franziskus die Kirche revolutionieren wird.\n«Ich verstehe nicht, warum Frauen bei uns nicht predigen dürfen.»  \nÜber welchen kleinen Schritt würden Sie sich im Bistum Lausanne, Genf und Freiburg freuen?\nVernet: Ich verstehe nicht, warum Frauen bei uns nicht predigen dürfen. Das könnten wir schnell und einfach ändern.\n* Isabelle Vernet (54) stammt aus Frankreich und ist Studentenseelsorgerin an der «École hôtelière de Lausanne». Auch koordiniert sie die katholische Freiwilligenarbeit in der Waadt.\n\n\n“Allianz Gleichwürdig Katholisch” will synodalen Prozess mitgestalten und Bischöfe befragen\n\n\n© Katholisches Medienzentrum, 18.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-18 05:00", "author": "Raphael Rauch"}