{"id": "frauenbund-ruft-dazu-auf-den-synodalen-weg-mitzugestalten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauenbund ruft dazu auf, den synodalen Prozess mitzugestalten", "text": "\nDie Mitglieder des Schweizerischen Katholischen Frauenbunds (SKF) sollen sich mit ihrer Stimme am synodalen Prozess beteiligen. Ein Infoanlass soll sie auf die Umfrage vorbereiten.\nWeltweit sollen die Bischöfe gemäss dem Aufruf von Papst Franziskus ab Oktober den Gläubigen den Puls fühlen. Das Bistum Basel hat das Forschungsinstitut gfs.bern mit einer Umfrage beauftragt.  \nDies sieht der Schweizerische Katholische Frauenbund (SKF) als Chance. «Wir ermutigen SKF-Mitglieder, an der Umfrage teilzunehmen», heisst es auf der Website des SKF.\nIn Kleingruppen an Befragung teilnehmen\nWie aus den Angaben der Website weiter hervorgeht, plant der SKF einen Info-Anlass. Anschliessend sollen die Teilnehmenden in Kleingruppen an der Befragung teilnehmen. Der SKF-Infoanlass wird am 26. Oktober stattfinden.\nDem Fahrplan des Bistums Basel ist zu entnehmen, dass Gläubige von Mitte Oktober bis Ende November in mindestens fünfköpfigen Gruppen diskutieren sollen. Der Vatikan habe einen «dialogischen Prozess» vorgegeben. Wie die Fragen zu den Gläubigen gelangen, ist derzeit in Planung. Das Bistum wird im September genauer informieren.\nErgebnisse werden im Frühjahr 2022 publiziert\nNach Angaben von Bischof Felix Gmür gegenüber Medien und in einer eigenen Publikation wird das Bistum Basel die Ergebnisse der Befragung im Frühjahr 2022 kommunizieren. Die Ergebnisse aus sämtlichen Diözesen wird dann die Schweizer Bischofskonferenz (SBK) nach Rom schicken. (kath.ch)\nZoom-Meeting des Schweizerischen Katholischen Frauenbunds: 26. Oktober von 18 bis 20 Uhr. Einen Link, um dem Zoom-Meeting bezutreten, hat der Schweizerische Katholische Frauenbund auf der Website publiziert.\n\nBarbara Hallensleben: Die Bischöfe sollten Aussenseitern den synodalen Weg anvertrauen\n\n© Katholisches Medienzentrum, 12.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-12 16:56", "author": "kath.ch"}