{"id": "frauen-kirchenstreik-setzt-immer-mehr-lila-punkte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauen-Kirchenstreik setzt immer mehr lila Punkte", "text": "\nLuzern, 16.5.19 (kath.ch) Die Luzerner Landeskirche unterstützt offiziell den Frauen-Kirchenstreik. Die ökumenische Aktion stösst einen Monat vor der Durchführung auf breites Interesse. Und nicht nur die katholische Kirche sieht sich Forderungen gegenüber.\nMartin Spilker\nVom Glockengeläut für die Gleichberechtigung über einen Sitzstreik während einem Kontemplationsseminar in Wislikofen bis zu einem Gottesdienst für einen ganzen Pastoralraum wie in Basel-Stadt: Die Aktionen zum Frauen-Kirchenstreik unter dem Motto «Gleichberechtigung.Punkt.Amen» sind vielfältig.\nHinter der Initiative stehen der Schweizerische Katholische Frauenbund (SKF), die Evangelischen Frauen Schweiz, die Zeitschrift «Fama» und die Interessengemeinschaft feministische Theologinnen. Sie rufen in der Kirche engagierte Frauen zur Teilnahme am Frauenstreik vom 14. Juni auf. Die Initiantinnen gehen mit dem Frauen-Kirchenstreik noch einen Schritt weiter und laden dazu ein, die Aktionen auf die für kirchliche Tätigkeiten ebenso bedeutenden Arbeitstage Samstag und Sonntag auszuweiten.\nLuzerner Landeskirche steht hinter der Initiative\nNun hat die Aktion Unterstützung von der Luzerner Landeskirche bekommen. Wie an der Frühjahrssynode bekanntgegeben wurde, werden an den Streiktagen Fahnen mit dem Logo der Aktion am Sitz der katholischen Körperschaft aufgehängt.\nAuf Anfrage von kath.ch begründete Synodalrätin Renata Asal-Steger das Vorgehen damit, dass die Landeskirche Fragen der Gleichberechtigung der Geschlechter in der Kirche mittrage. Dabei handle es sich nicht um einen eigenen Aufruf zum Streik, sondern um ein Zeichen der Solidarität mit der Aktion, über das die Leitung der Bistumsregion St. Viktor informiert sei.\nIm Bistum Basel, zu welchem der Kanton Luzern gehört, sind Frauen in allen Tätigkeiten und Leitungsfunktionen vertreten, die keine Weihe erfordern. «Wir stossen an eine Grenze, und es ist schmerzlich, das zu spüren», hatte Bischof Felix Gmür bei einem Referat am Mittwoch vor der Synode denn auch gesagt. In Abwägung zwischen lokalen Forderungen und weltkirchlichen Gegebenheiten sieht der Bischof zum Thema Gleichberechtigung aber keine Anzeichen für rasche Veränderungen.\nErnüchtert, nicht frustriert\nEine Aussage, die Renata Asal-Steger ernüchtert, wie sie erklärt. Frustriert sei sie deswegen aber nicht. Denn sie stelle fest, dass das Gespräch in der Kirche weitergehe. So setze sich aktuell eine Arbeitsgruppe mit dem Anliegen einer dialogischen und geschwisterlichen Kirche auseinander.  «Wir haben eine Sehnsucht nach Veränderung und dafür engagieren wir uns.»\nFür die Synodalrätin stand und steht aber trotz der teils unverrückbaren Haltungen in der katholischen Kirche ein Austritt nie zur Debatte. «Hier ist meine religiöse Heimat. Hier möchte ich Kirche mitgestalten und hier kann ich es auch», fasst sie ihre Haltung zusammen. Entsprechend hat sie sich in der Luzerner Landeskirche für die Aktion zum Frauen-Kirchenstreik eingesetzt.\n «Bischofskäppi» werden lila Ballone\nMit dieser Haltung dürfte Renata Asal-Steger längst nicht alleine dastehen. Eine vollständige Übersicht über die für die Streiktage geplanten Anlässe gibt es nicht. Die beteiligten Organisationen stellen Materialien und Impulse zur Verfügung und publizieren die ihnen gemeldeten Termine auf ihren Internetseiten.\nBis Mitte Juni landesweit dürften zahlreiche Ideen und Veranstaltungen zusammenkommen, die das Anliegen Gleichberechtigung in der Kirche in der Öffentlichkeit auf den Punkt bringen wollen. – Auf den lila Punkt, um genau zu sein. Denn das Motto findet sich gut sichtbar im Logo des Frauen-Kirchenstreiks.\n \n\n\n\"… und dann kam ein Windstoss auf und all die pinken Pileolus flogen gen Himmel. Und die Frauen und Männer freuten sich und feierten: Gleichberechtigung. Punkt. Amen. Szene zum #FrauenKirchenStreik #FrauenbundCH #GleichberechtigungPunktAmen #Frauenstreik #MariaZweipunktnull pic.twitter.com/HobvH7Nn0E\n— Simone Curau-Aepli (@CurauAepli) May 15, 2019\n\n \nSKF-Präsidentin Simone Curau-Aeppli hat das Anliegen gleich in einen Cartoon fassen lassen: Die Pileolen – die von kirchlichen Würdenträgern getragenen Scheitelkäppchen – werden den Bischöfen abgenommen und wirbeln als lila Ballone über den feiernden Frauen und Männern: «Gleichberechtigung. Punkt. Amen», fasst die SKF-Präsidentin die Szene in ihrem Tweet zusammen.\nMängel auch in der reformierten Kirche\nBeim Frauen-Kirchenstreik handelt es sich um eine ökumenische Aktion. Dies macht deutlich, dass Gleichstellung nicht allein auf die Zulassung zu Ämtern in der Kirche eingeschränkt werden kann. In einem Beitrag des Nachrichtenportals ref.ch von Anfang April hält Dorothea Forster, Präsidentin der Evangelischen Frauen, fest: «Gleichstellung ist noch nicht erreicht – auch nicht in der reformierten Kirche.»\nHier bestehe zwar «auf dem Papier» eine Gleichberechtigung, doch im Alltag seien die Unterschiede noch sehr gross. So gebe es nach wie vor markante Lohnunterschiede und die mehrheitlich von Frauen geleistete Freiwilligenarbeit werde viel zu wenig wertgeschätzt. Um auf solche Punkte hinzuweisen, «braucht immer wieder einen Aufstand wie den Frauenstreik», hält Dorothea Forster denn auch fest.\n\n\n“Frauen haben Grosses geleistet für diese Welt”\n\n\n© Katholisches Medienzentrum, 16.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-16 16:44", "author": "Martin Spilker"}