{"id": "frauen-waehlen-drei-katholikinnen-in-die-frauensession", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauen wählen drei Katholikinnen in die Frauensession", "text": "\nMentari Baumann aus Bern, Karin Stadelmann aus Luzern und Anja Schmid aus dem Wallis sind in die Frauensession gewählt. «Das haut mich jetzt grad was um», sagt Karin Stadelmann. Der Sittener Bistumssprecher Paul Martone gratuliert Anja Schmid.\nRaphael Rauch\nÜber 1400 Frauen haben für die Frauensession kandidiert. Bis zum 7. Juni lief die Online-Abstimmung. Das katholische Spektrum war unter den Bewerberinnen divers aufgestellt: von SKF-Frauen über die «Pride»-Präsidentin mit indonesischen Wurzeln bis hin zu einer Genderstern-Kritikerin der SVP.\nFDP und Mitte vertreten\nNun steht fest: Gewählt sind die Berner FDP-Frau Mentari Baumann, die Luzerner CVP-Frau Karin Stadelmann und Anja Schmid, die der Christlichsozialen Volkspartei Oberwallis angehört. Insgesamt hat die Frauensession 246 Sitze – gut möglich, dass sich weitere Katholikinnen darunter befinden.\n\n\n\n\n\n\n\n©  zVg\n\n\nSimone Curau-Aepli, Präsidentin Verbandsvorstand Schweizerischer Katholischer Frauenbund SKF\n\n\n\nDa der Schweizerische Katholische Frauenbund (SKF) die Frauensession mitorganisiert, gehören ebenfalls fünf SKF-Frauen der Session an – und zwar SKF-Präsidentin Simone Curau-Aepli, ihre Vorstandskolleginnen Miriam Christen-Zarri und Fabienne Roos sowie die Geschäftsleiterinnen Danielle Cotten und Karin Ottinger.\nDie Session von der Tribüne aus verfolgen\nSKF-Sprecherin Sarah Paciarelli wird das Sekretariat der «Kommission für Ausländer:innenstimmrecht» leiten, allerdings «nur von der Tribüne aus» die Session verfolgen.\n\n\n\n\n\n\n\n\nSKF-Mediensprecherin Sarah Paciarelli\n\n\n\nDen Einzug verpasst hat Laura Curau (Bern). Sie ist die Tochter der SKF-Präsidentin Simone Curau-Aepli. Ebenfalls nicht gewählt wurden Monika Emmenegger, Präsidentin der CVP-Frauen in Luzern, Lea Gisler-Bissig (Uri), die Journalistin Heidi Kronenberg (Bern), die konservative Katholikin Martha Leuthard (Schwyz), SVP-Frau Aliki Panayides (Bern), SKF-Frau Vroni Peterhans-Suter (Aargau), CVP-Frau Béatrix von Sury (Basel-Land) und CVP-Frau Pia Viel-Sutter (Aargau).\nWas bedeutet die Wahl für Mentari Baumann?\n«Es ist ein Privileg, dass ich eine der Menschen sein darf, die so eine enorme Vielfalt von Frauen und Menschen repräsentieren wird.\n\n\n\n\n\n\n\n©  zVg\n\n\nMentari Baumann\n\n\n\nWofür will sich Mentari Baumann besonders stark machen?\n«Die Vereinbarkeit von Familie und Beruf und die Absicherung der Frau finde ich sehr wichtig. Die Arbeit der Frau muss sich lohnen, egal ob es bezahlte Arbeit oder unbezahlte Care-Arbeit ist.\nAuch möchte ich mich für Schutz gegen Gewalt einsetzen, insbesondere von nicht-heterosexuellen und nicht-cissexuellen Menschen.»\nMehr über Mentari Baumann gibt’s im Interview «Katholisch, lesbisch, FDP».\nWas bedeutet die Wahl für Karin Stadelmann?\n«Ich freue mich sehr, mit einer so grossen Vielfalt und so engagieren und tollen Frauen in Bern zwei Tage über die Herausforderungen und Schwierigkeiten zu diskutieren. Und so die Chance zu packen, zukünftige Verbesserungen gemeinsam anzugehen und zu erwirken.»\n\n\n\n\n\n\n\n©  zVg\n\n\nKarin Stadelmann\n\n\n\nUnd wofür will sich Karin Stadelmann einsetzen?\n«Ganz klar für ein Altern in Würde, insbesondere für uns Frauen. Das beinhaltet ebenso die finanzielle und sozialrechtliche Absicherung wie die Vereinbarkeit von Beruf und Familie. Denn was viele unterschätzen: Auch die Betreuung im Alter, etwa der Eltern oder Schwiegereltern, wird vielfach von Frauen gemanaged – nebst Job und eigener Familie.\nAuch die berufliche Wertschätzung von sozialen Berufen liegt mir am Herzen. Diese Berufe müssen uns endlich mehr wert sein! Sie bilden wichtige Schnittstellen für unsere Gesellschaft.»\nWas bedeutet die Wahl für Anja Schmid?\nkath.ch konnte die Walliser Katholikin Anja Schmid noch nicht erreichen. Die Freude im Oberwallis ist aber gross – so auch bei ihrem Pfarrer, Paul Martone. Er ist im Bistum Sitten zugleich Sprecher für das Oberwallis.\n\n\n\n\n\n\n\n©  zVg\n\n\nAnja Katharina Schmid\n\n\n\nPaul Martone teilt mit: «Als Pfarrer von Ausserberg, der Heimatgemeinde von Anja Schmid, freue ich mich über ihre ehrenvolle Wahl in die Frauensession und gratuliere ihr dazu.\nGetragen und inspiriert aus ihrem tief verwurzelten Glauben wird sich die praktizierende Katholikin bemühen, all jenen Frauen eine Stimme zu geben, die sich jahrein jahraus für die Familien einsetzen und deren Arbeit leider allzu oft viel zu wenig Wertschätzung erfährt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPaul Martone\n\n\n\nSie wird sich dabei auf Papst Franziskus berufen können, der immer wieder bewusst Zeichen für die Wertschätzung von Frauen gesetzt hat, welche berufen sind, mit ihren Talenten und Fähigkeiten in Gesellschaft und Kirche mitzuwirken. Die gemeinsame, gleichwertige Zusammenarbeit von Mann und Frau verweist letztendlich auf unseren persönlichen Gott, der Gemeinschaft ist.\nWenn es Anja Schmid gelingt, in der Frauensession auch diesen Aspekt einzubringen, leistet sie damit nicht nur den Frauen einen grossen Dienst, sondern der ganzen Gesellschaft.»\n\nVon Simone Curaus Tochter bis zur Peter-Bürcher-Verehrerin: Katholikinnen wollen in die Frauensession\n\n© Katholisches Medienzentrum, 22.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-22 13:58", "author": "Raphael Rauch"}