{"id": "frauen-protestieren-gegen-burkini-verbot-in-schwimmbaedern", "tag": "International", "title": "Frauen protestieren gegen Burkini-Verbot in Schwimmbädern", "text": "\nParis, 2.7.19 (kath.ch) In Frankreich wird erneut ein Verbot sogenannter Burkinis in Schwimmbädern diskutiert. Ausgelöst wurde die Debatte von einer Gruppe von Frauen in Grenoble, die vergangene Woche im Burkini schwammen, wie französische Medien berichten. \nUnterstützt werden die Frauen von der Bürgergruppe «Alliance citoyenne». Premierminister Edouard Philippe, Justizministerin Nicole Belloubet und die Staatssekretärin für Gleichstellung Marlene Schiappa riefen dazu auf, sich an die Regeln des Schwimmbads zu halten.\nKleine Minderheit betroffen\nSchiappa betonte zugleich, dass die Regel zu einer Ungleichheit führe. Dieses Problem betreffe jedoch nur eine «kleine Minderheit», so die Staatssekretärin. – Kein Gesetz in Frankreich verbietet das Tragen von Burkinis in Schwimmbädern. Die Einrichtungen können selbst über ihre Regeln entscheiden.\nDer Bürgermeister von Grenoble, Eric Piolle (Grüne) kündigte an, die Regeln in diesem Sommer nicht ändern zu wollen. Die Regierung solle aber klären, welche Schwimmbekleidung in staatlichen Schwimmbädern zulässig sein soll.\nLeitlinien veröffentlicht\nMitte Juni hatte das Sportministerien Leitlinien zu Religion im Sport veröffentlicht. Demnach darf der Burkini nicht ausschliesslich aus Hygiene- oder Sicherheitsgründen oder aus religiösen Motiven verboten werden.\nDie Frauen setzten ihre Demonstration laut den Berichten auch an diesem Wochenende fort. Sie diskutierten mit Schwimmbadbesuchern vor dem Eingang über das Verbot. An den Eingängen seien sie besonders kontrolliert worden, hiess es. Besucher mussten demnach am Eingang ihre Schwimmbekleidung zeigen. Auch Polizei war vor Ort. (kna)\n\n© Katholisches Medienzentrum, 02.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-02 13:08", "author": "kna"}