{"id": "frauenverband-ruft-erstmals-zu-tag-der-predigerinnen-auf", "tag": "International", "tag2": "International", "title": "Frauenverband ruft erstmals zu Tag der Predigerinnen auf", "text": "\nMit einem ersten «Predigerinnentag» will die Katholische Frauengemeinschaft Deutschlands am Sonntag für eine geschlechtergerechte Kirche und für Reformen werben. Anlass ist der Gedenktag der Apostelin Junia.\nZwölf Frauen, die als Geistliche Leiterinnen oder Begleiterinnen in dem Verband aktiv sind, werden an zwölf Orten in Deutschland am selben Tag predigen, teilte die Frauengemeinschaft KFD am Dienstag in Köln mit. Der kommende Sonntag ist im Heiligenkalender der Gedenktag der Apostelin Junia. Sie wird im Römerbrief des Apostels Paulus als Apostelin erwähnt. Durch einen Übersetzungsfehler war jahrhundertelang von einem Mann namens Junias die Rede. Die 2016 veröffentlichte neue katholische Einheitsübersetzung der Bibel machte aus Junias offiziell wieder Junia.\nDer Berufung folgen\nDie Frauen wollen laut Ankündigung mit ihrer Aktion deutlich machen, dass sie «ihrer Berufung folgen und tragen ihre Forderung nach einer geschlechtergerechten Kirche dorthin, wo es an Gleichberechtigung bislang fehlt: in die katholischen Kirchen». \nUrsprünglich hätten alle zwölf Frauen in einer Eucharistiefeier predigen wollen, so die Frauengemeinschaft. Die Corona-Krise zwinge aber dazu, eine Vielfalt von Formaten zu wählen, sagte Ulrike Göken-Huismann, seit 2013 Geistliche Begleiterin der KFD auf Bundesebene. Neben Live-Predigten im Rahmen von Eucharistie- oder Wortgottesfeiern sollen deshalb manche Predigten als Video-Andachten, Podcast oder Textdatei zur Verfügung stehen.\nEin kirchenpolitisches Anliegen\nFür Göken-Huismann hat die Initiative eine kirchenpolitische Komponente. «Ich verstehe unsere Aktion auch als Beitrag der Gemeinschaft zum Synodalen Weg der Kirche in Deutschland», erklärte sie. «Die Rücknahme des Predigtverbots für Laien in der Eucharistiefeier wäre ein kleiner, aber wichtiger Schritt im Hinblick auf die notwendige Erneuerung der Kirche.» \nLaut katholischem Kirchenrecht dürfen in Messfeiern ausschliesslich Geistliche predigen. In anderen Fällen dürfen auch Laien eine Predigt halten, «wenn das unter bestimmten Umständen notwendig oder in Einzelfällen als nützlich angeraten ist». (kna)\n\n© Katholisches Medienzentrum, 12.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-12 15:43", "author": "kna"}