{"id": "frauenordination-ja-oder-nein-die-pfingstmission-stimmt-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauenordination ja oder nein? – Die Pfingstmission stimmt ab", "text": "\nAuch in der Pfingstbewegung scheint die Zeit reif für die Frauenordination. Die Generalversammlung der Schweizerischen Pfingstmission (SPM) stimmt darüber bis am Montag schriftlich ab.\nRegula Pfeifer\nOb bei den Pfingstgemeinden der Schweiz fortan auch Frauen ordiniert werden und als Pastorinnen wirken können, wird im Verlaufe der nächsten Woche bekannt. Dann werden die Stimmen ausgezählt sein. Bisher war dies den Männern vorbehalten.\nAusbildung wirft Pastorinnen-Frage auf\nDie Frage aufs Tapet gebracht hat eine Totalrevision des Ausbildungsreglements. Darin wurde der Zugang zur Ausbildung bis zum Pastor geöffnet. Demnach sollten auch Frauen diesen Weg beschreiten dürfen.\n\n\n\n\n\n\n\n©  zVg\n\n\nMarco Hofmann, Präsident der Schweizerischen Pfingstmission\n\n\n\n\n        Dies erklärt Marco Hofmann (58), der Präsident der Schweizerischen Pfingstmission (SPM) gegenüber kath.ch. Hofmann ist auch leitender Pastor der Pfingstgemeinde namens Connect-Gemeinde in Zofingen, dies seit 17 Jahren. Er ist verheiratet und hat drei erwachsene Söhne und sechs Enkel.\nKlärung «in einem intensiven und langen Prozess»\nDie Frauenordination warf Fragen auf: Das Ordinationsverständnis und die Einsetzungskompetenz mussten geklärt werden. Dies geschah im leitenden pastoralen Gremium. Und zwar «in einem intensiven und langen Prozess», so Hofmann.\nDas Ausbildungsreglement haben die Pastoralverantwortlichen im März angenommen. Die Frage der Ordination von Frauen zu Pastorinnen brauchte eine breiter abgestützte Zustimmung. Sie ist Ende Mai der Generalversammlung (GV) vorgelegt worden. Die Abstimmung läuft.\nFrauen als Predigerinnen\nPastorinnen hat die Pfingstmission also noch keine. Aber Frauen im Lehr- und Predigtdienst: Das gibt es durchaus. Und zwar seit Beginn der Missionstätigkeit der SPM vor rund 100 Jahren, wie Hofmann beteuert. Inzwischen sei der Lehr- und Predigtdienst von Frauen in den meisten Gemeinden «eine gängige Usanz». Die Frauen sind entweder Pastoralassistentinnen oder Laien.\nDennoch gibt es noch Gemeinden, die keine Frauen für solche Dienste einsetzen. Das soll weiterhin möglich sein, sagt Hofmann. Deshalb sei der Vorstoss so formuliert: Die Frauen sollen fortan die Option Pastorin haben – und den Zugang zur entsprechenden Ausbildung. Aber die Gemeinden sind nicht verpflichtet, sie als solche einzusetzen. Oder ihnen eine Lehr- und Predigterlaubnis zu geben.\nGegner argumentieren mit «biblischer Ältestenschaft»\nGegner einer Frauenordination argumentieren laut Hofmann vor allem mit der «biblischen Ältestenschaft». Demnach seien die frühchristlichen Gemeinden durch Älteste geleitet worden. Und dazu seien nur Männer berufen – gemäss den Briefen des Apostels Paulus an Timotheus und Titus. Eher selten werde die Schöpfungsordnung als Begründung beigezogen, sagt Hofmann.\nWird die Frauenordination angenommen, machen die Pfingstgemeinden einen Schritt in Richtung Gleichberechtigung. Aber keinen eindeutigen. Denn mit einem Ja zu den Pastorinnen tritt eine weitere Neuerung in Kraft: Dann gibt es eine neue Ausbildung für Gemeindeleiter. Und diese ist bis auf weiteres den Männern unter den Pastoren vorenthalten. Hat nun eine Gemeinde künftig sowohl eine Pastorin wie auch einen Pastor, liegt die Leitung somit automatisch beim Pastor.\n\nWenn die Kirche Berufungen ausbremst: Was Frauen und einen Diakon empört\n\n\n© Katholisches Medienzentrum, 04.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-04 10:01", "author": "Regula Pfeifer"}