{"id": "frauen-weniger-rational-als-maenner-diese-aussage-von-bischof-joseph-war-ziemlich-krass", "tag": "Schweiz", "tag2": "Schweiz", "title": "Sind Frauen weniger rational als Männer? «Diese Aussage von Bischof Joseph war ziemlich krass»", "text": "\nSimone Curau-Aepli (59) vom Frauenbund ist froh, dass Joseph Bonnemain neuer Bischof von Chur ist. Sie schätzt ihn für «mutige Aussagen, die die Glut unter der Asche erahnen oder gar aufscheinen lassen». Doch ein Zitat über Frauen empört die SKF-Präsidentin.\nRaphael Rauch\nBischof Joseph Bonnemain hat in einem Interview mit Zeitungen der CH-Mediengruppe gesagt: «Wir brauchen in der Führung der Kirche darum auch die Frauen, die vielleicht weniger rational denken und mit der Stimme des Herzens denken.» War das für Sie ein «echtjetzt??!!*augenroll*»-Moment?\nSimone Curau-Aepli*: Ja, es war ziemlich krass. Es ist erstaunlich, wie offen und ungezwungen Bischof Joseph persönliche Fragen beantwortet. Sobald es aber auf die theologische Ebene geht, sind seine Antworten stereotyp und entpuppen eine Denkweise, die viele an der katholischen Kirche kritisieren.\n\n\n\n\n\n\n\n©  zVg\n\n\nDeutsche Bundesregierung - mit Angela Merkel (Mitte)\n\n\n\nFinden Sie auch, dass Angela Merkel weniger emotional ist als Donald Trump oder Recep Tayyip Erdoğan?\nCurau-Aepli: Das ist auch mein Eindruck. Aber im Grunde sind wir alle Menschen mit unseren so unterschiedlich ausgeprägten männlichen und weiblichen Seiten.\n\n«Passagen über die Apostelin Junia wurden verborgen.»\n\nFrauen haben Jesus nicht im Stich gelassen und verraten – Männer aber schon.\nCurau-Aepli: So wird es im Evangelium berichtet, aber so schwarz-weiss wird es nicht gewesen sein. Es ist jedoch bemerkenswert, dass die Passagen über Maria Magdalena oder über Petrus und Judas überliefert wurden – andere Passagen, zum Beispiel jene über die Apostelin Junia, verborgen worden sind.\n\n\n\n\n\n\n\n©  Christoph Wider/forum\n\n\nFrauen an Bischof Josephs Bischofsweihe: von links Brigitte Fischer, Donata Bricci und Sabine Zgraggen. Bricci zeigt die päpstliche Bulle, die zuvor von Zgraggen verlesen wurde.\n\n\n\nSie kennen seit Jahren die Argumente von Männern, warum Frauen keine Klerikerinnen werden dürfen. Ist die Aussage von Bischof Joseph Bonnemain typisch?\nCurau-Aepli: Das Interview zeigt beispielhaft, wie die inneren Widersprüche der Kirche weiter tradiert werden. Und wie sich aufgeklärte Menschen im 21. Jahrhundert selbst widersprechen.\n\n«Mit ‘wir’ meint Bischof Joseph nicht die Kirche, sondern die Männer.»\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nVon Männern umgeben: Bischof Joseph Bonnemain am Abend der Osternacht.\n\n\n\nWie meinen Sie das?\nCurau-Aepli: Zum einen betont Bischof Joseph: Für Jesus «gab es keinen Unterschied zwischen den Geschlechtern». Und: «Frauen sind selbstverständlich genau gleich Mensch wie die Männer.» Trotzdem sei es die «Urbestimmung Christi», dass nur Männer Priester werden dürfen: «Christus hat bewusst Frauen bestimme Aufgaben anvertraut, nicht den Männern. (…) Weil Frauen im Inneren des Herzens wahrscheinlich viel mehr fühlen als Männer.» Wenn der Bischof sagt: «Wir brauchen in der Führung der Kirche darum auch die Frauen», meint er mit «wir» nicht die Kirche, sondern die Männer.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nBischof Joseph Bonnemain mit Monika Rebhan Blättler, Präsidentin der Nidwaldner Landeskirche\n\n\n\nWelcher Widerspruch stört Sie am meisten?\nCurau-Aepli: Die Rückbesinnung auf Christus, seine Botschaft und sein konkretes Handeln in der Welt ist zentral. Jesus hat keine Unterschiede gemacht: Er hat Männer und Frauen zu Apostelinnen und Aposteln berufen und gesandt. Bischof Joseph erwähnt das in dem Interview – aber er denkt es nicht konsequent weiter, weil es eben nicht sein darf.\n\n«Menschen fühlen sich ausgegrenzt.»\n\nDieses dogmatische Denken führt dazu, dass sich viele Menschen ausgegrenzt fühlen und der katholischen Kirche den Rücken zukehren.\n\n\n\n\n\n\n\n©  ZDF/Franco Nero, 20th Century Fox\n\n\nAdam und Eva in einer TV-Verfilmung.\n\n\n\nWas schliessen Sie daraus?\nCurau-Aepli: In den Köpfen vieler Männer ist nach wie vor tief verankert, dass Frauen und Männer eben nicht gleichwürdig und gleichwertig sind, sondern dass das Geschlecht sie massgeblich unterscheidet. Dass der Unterschied zwischen Männern und Männern oder Frauen und Frauen grösser sein kann als zwischen Männern und Frauen ist bekannt. Und doch wird die rote Linie immer noch zwischen dem körperlichen Geschlecht gemacht.\n\n«Frauen werden zu Opfern eines Systems der Ungerechtigkeit und werden diskriminiert.»\n\nMaria von Magdalena ist eine Kronzeugin für alle, die das Priestertum der Frau fordern.\nCurau-Aepli: Ja, Jesus hat eine Frau beauftragt, als Erste die Botschaft der Auferstehung zu verkünden. Darum wird sie auch seit fünf Jahren offiziell als Apostelin der Apostel verehrt. Viele Frauen fühlen sich zur Priesterin berufen, werden aber von der Kirche daran gehindert, ihre Berufung zu leben. Diese Frauen werden so zu Opfern eines Systems der Ungerechtigkeit und werden diskriminiert.\n\n«Wir wünschen ein gleichwürdiges Miteinander aller Getauften.»\n\nDas ist Machtmissbrauch und sowohl für die Betroffenen wie für die Kirche als Gemeinschaft krankmachend. Das weiss Bischof Joseph, da er sich mit grossem Engagement für die Opfer von sexuellem Missbrauch eingesetzt hat. Die willkürliche, von Männern definierte und strukturell zementierte Aufgabenverteilung verhindert jedoch ein gleichwürdiges Miteinander aller Getauften und lässt die Opfer im Regen stehen.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie neue EKS-Präsidentin Rita Famos.\n\n\n\nDie oberste Reformierte Rita Famos hat getwittert: «Gar so rückständig habe ich es nun doch nicht erwartet.» Hat sie recht?\nCurau-Aepli: Ich will das Kind nicht mit dem Bad ausschütten. Verschiedene Zeichen und Worte von Bischof Joseph haben bei vielen Menschen in der Schweiz Hoffnung für eine neue Kultur im Bistum Chur geweckt. Danach sehnen sich Katholikinnen und Katholiken, Reformierte und auch Menschen, die sich nicht einer Kirche zugehörig fühlen.\n\n«Männer bleiben im System gefangen.»\n\nAber?\nCurau-Aepli: Es geht mir mit Bischof Joseph wie mit anderen Bischöfen oder mit Papst Franziskus: Es gibt immer wieder mutige Aussagen, die die Glut unter der Asche erahnen oder gar aufscheinen lassen. Aber die Männer bleiben dann doch im System gefangen und sind nicht bereit, weiterzudenken und das Gesagte wirklich zu konkretisieren. Sie haben Angst.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBallone mit Maria 2.0-Aufschrift\n\n\n\nWorauf hoffen Sie?\nCurau-Aepli: Ich wünsche mir sehr, dass sich die Bischöfe vom Pfingstgeist beleben und ermutigen lassen. Dass sie sich zur Gleichwürdigkeit aller Menschen bekennen und dies im Verbund mit anderen konkretisieren. Die Unterstützung vieler Katholikinnen und Katholiken ist ihnen gewiss – auch wenn der Gegenwind nicht ausbleiben wird.\n\n«Pauschale Komplimente von Männern gegenüber Frauen sind einfach nicht mehr zeitgemäss.»\n\nIn den sozialen Medien gab es Stimmen, die Bischof Josephs Zitat als interkulturelles Missverständnis deuten: Er stamme aus Katalonien, wo man Frauen nun einmal gerne Komplimente mache. Und mit der emotionalen Intelligenz habe er Frauen nicht die Rationalität absprechen wollen – sondern ein Beispiel genannt, warum vielfältige Teams eine Bereicherung darstellten. Was halten Sie von dieser Interpretation?\nCurau-Aepli: Das mit den pauschalen Komplimenten von Männern gegenüber Frauen ist einfach nicht mehr zeitgemäss. Wir wissen spätestens seit der MeToo-Bewegung, dass gerade auch Frauen in Spanien sich mit Vehemenz für eine postpatriarchale Kultur zur Wehr setzen. Es stimmt, dass viele Frauen durch ihre Sozialisierung und Lebenserfahrung andere Aspekte in ein Team oder einen Diskurs einbringen. Diversity beschränkt sich aber längst nicht nur auf eine Durchmischung aufgrund des Geschlechts.\n\n\n\n\n\n\n\n©  pixabay/DeltaWorks, Pixabay License\n\n\nVielfalt\n\n\n\nHR-Leute sprechen von «Diversity of thought»: Wenn Sie nur HSG-Absolventen einstellen, werden Sie trotz Geschlechtervielfalt oder Migrationshintergrund keine Vielfalt erreichen. Vielfalt ist komplex. \nCurau: Erst wenn wir wirklich diverse Vertretungen in Gremien haben, merken wir wohl, wie unterschiedlich Menschen sein können. Repräsentation ist aber wichtig, denn erst wenn Kategorien wie Geschlecht, Ethnie, Lebensform, Nationalität oder Religion sichtbar werden, findet eine Sensibilisierung statt. Erst dann erfahren die Menschen auch Anerkennung. Erst dann nähern wir uns einer Welt, in der Sexismus, Rassismus, Klassismus und Ableismus, also Diskriminierung aufgrund einer Behinderung oder Beeinträchtigung, nicht mehr relevant sind.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nAuf dem Weg der Erneuerung: Elf Frauen trafen acht Bischöfe und einen Abt.\n\n\n\nSeit dem Frauen-Treffen mit den Bischöfen letzten September gab es Nachtreffen mit Weihbischof Denis Theurillat und später mit Bischof Markus Büchel. Ganz ehrlich: Gibt es schon ein sichtbares Ergebnis – oder sind Sie immer noch bei der Devise: «steter Tropfen höhlt den Stein»?\nCurau-Aepli: Da unsere sieben Erwartungen sehr konkret waren, können wir diese auch weiterbearbeiten. Wir sind in verschiedenen Arbeitsgruppen an der Konkretisierung, zum Beispiel an der Vorbereitung für eine Fachtagung zur Sakramentalität oder im Gespräch mit den Ordinarienkonferenzen DOK und COR betreffend Einsitz von Frauen. Es sind keine Hau-Ruck-Übungen und es fordert Offenheit, Hartnäckigkeit und Geduld.\n\n«Wer weiss schon, was in drei Jahren ist?»\n\nIhre Mitglieder scheinen Sie zu mögen. Sie haben beschlossen, dass Sie ausnahmsweise noch einmal für eine Amtszeit kandidieren dürfen. Was denken Sie: Welches realistische Ziel können Sie in drei Jahren noch erreichen?\nCurau-Aepli: Wir sind dabei, den SKF als integrierten und lernenden Organismus neu zu denken und zu organisieren. Das heisst, es geht uns nicht darum, welche Ziele wir erreichen wollen und ich allein schon gar nicht. Wir fokussieren uns aktuell auf das Warum, weil die Fragen «Was?», «Wie?» und «Wann?» so relativ sind. Wer weiss schon, was in drei Jahren ist? Wir werden als konfessioneller feministischer Frauenverband in Gesellschaft, Politik und Kirche weiterhin eine aktive Rolle spielen und sind Teil des Wandels, den wir uns für die Welt und die Kirche so sehr wünschen.\n* Simone Curau-Aepli (59) ist seit acht Jahren im Verbandsvorstand und seit fünf Jahren Präsidentin des Schweizerischen Katholischen Frauenbunds (SKF). \nEigentlich wäre nach neun Jahren Schluss. Doch laut Statuten kann die Amtszeit im Verbandsvorstand um «maximal eine Amtszeit verlängert werden», sofern es «die Bedürfnisse des SKF erfordern». \nDie Delegierten sahen diesen Umstand als gegeben an, sodass Simone Curau-Aepli 2022 für eine weitere Amtsdauer von drei Jahren als Mitglied des Verbandsvorstands und als Präsidentin kandidieren kann. \n\n„Rückständig“: Rita Famos kritisiert Bischof Joseph Bonnemain\n\n© Katholisches Medienzentrum, 26.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-26 11:29", "author": "Raphael Rauch"}