{"id": "frauen-haben-grosses-geleistet-fuer-diese-welt", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Frauen haben Grosses geleistet für diese Welt»", "text": "\nZürich, 8.3.19 (kath.ch) Am Freitag begeht die Welt den Tag der Frau. Drei prominente Schweizer Katholikinnen werben dafür, dass Frauen und Männer sich weiterhin für eine gerechtere Welt einsetzen. \nDie Präsidentin des Schweizerischen Katholischen Frauenbundes, Simone Curau-Aepli, fordert anlässlich des Frauentages in einem Statement für kath.ch eine Bewusstseinsänderung und wirbt für den Frauenstreik im Juni:\n«Die rechtliche Gleichstellung ist in der Schweiz weit vorangeschritten. Für die tatsächliche Umsetzung der Geschlechtergerechtigkeit in Gesellschaft, Wirtschaft, Politik und Kirche braucht es aber noch viel Bewusstseinsveränderung, sowohl bei Männern wie bei Frauen. Dazu braucht es immer wieder öffentlich wirksame Aktionen, wie den Frauenstreik vom 14. Juni 2019, an dem wir auch zum Frauenkirchenstreik aufrufen.»\nDie junge katholische Theologin und Autorin Jacqueline Straub erinnert in ihrem Statement an die Frauen, die bisher schon viel geleistet haben, und ruft dazu auf, sich weiter für eine gerechtere Welt einzusetzen:\n«Ich danke allen Frauen, die sich für eine gerechtere Welt einsetzen. Wir haben es so vielen starken Frauen zu verdanken, dass wir heute wählen dürfen, Bildung erhalten und die Möglichkeit haben, uns beruflich zu verwirklichen. Frauen haben Grosses geleistet für diese Welt. Es wurde schon viel erreicht, aber lange noch nicht alles. Darum, lasst uns weiter an einer gerechten Welt arbeiten, in der Männer und Frauen gleiche Rechte und Chancen haben.»\nVoll hinter dem Frauentag steht die «Fernseh-Nonne» und Autorin Ingrid Grave. Die Dominikanerin erinnert die Kirche an die Frauenrechte:\n»Es braucht den internationalen Frauentag, denn noch längst nicht überall werden Frauen als gleichberechtigt angesehen. In Gott gibt es keinen Unterschied der Person. Diese christliche Aussage hat sich noch nicht einmal in den Kirchen und in christlich geprägten Ländern durchgesetzt.» (bal)\n\n© Katholisches Medienzentrum, 08.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-08 13:05", "author": "Die Präsidentin des Schweizerischen Katholischen Frauenbundes, Simone Curau-Aepli, fordert anlässlich des Frauentages in einem Statement für kath.ch eine Bewusstseinsänderung und wirbt für den Frauenstreik im Juni:"}