{"id": "frauensynode-lanciert-stationenweg-zum-thema-wirtschaft-ist-care", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauensynode lanciert Stationenweg zum Thema «Wirtschaft ist Care»", "text": "\nIn Sursee LU kann man neuerdings bei einem Stadtrundgang über eine bessere Wirtschaft nachdenken. Der Verein «Wirtschaft ist Care» hofft auf viele Nachahmer-Projekte.\nFragen zur Gegenwart und Zukunft stehen im Zentrum eines neuen thematischen Rundgangs, den die Frauensynode im Rahmen der Bewegung «Wirtschaft ist Care» lanciert hat. Unter den Fragen zu 15 Lebensbereichen befinden sich beispielsweise die folgenden: Wie sähe es aus, wenn alle so wohnen könnten, wie sie möchten? Woraus setzt sich mein tägliches Tätigkeitsbündel zusammen: Wie lange arbeite ich fürs Geld, wie lange gratis? Was mache ich mit dem Rest der Zeit?\nLokalgeschichte trifft auf «Wirtschaft ist Care»\nDer Rundgang entstand in Zusammenarbeit mit dem Verein Stadtführungen Sursee. Dabei verbindet sich die Stadtgeschichte mit den Themen von «Wirtschaft ist Care». So ist etwa das Thema «Auswandern und Einwandern» mit dem ehemaligen Kapuzinerkloster verknüpft. Denn die Kapuziner wirkten ab Anfang des 17. Jahrhunderts dort – gaben das Kloster aber schliesslich 1998 auf.\n\n\n\n\n\n\n\n©  zVg\n\n\nIna Praetorius\n\n\n\nBereits seit Pfingsten gab es einige geführte Rundgänge entlang des Stationenwegs. «Coronabedingt war die Zahl auf 15 Personen beschränkt. Die Führungen waren jeweils schnell ausgebucht», teilte Georges Zahno vom Verein Stadtführungen Sursee im Rahmen eines Zoom-Meetings zur Vernetzung und für weitere Interessierte mit.\nMöglichst viele zum Nachdenken anregen\nBegleitend zum Rundgang haben die Verantwortlichen eine Broschüre entwickelt, die alle Informationen zu den 15 Stationen in Sursee enthält, so dass man diesen individuell begehen kann. «Wir wollen, dass viele darüber nachdenken, was die Wirtschaft ist», sagte Sozialethikerin Ina Praetorius von der Initiative «Wirtschaft ist Care» im Rahmen der Präsentation.\nWeitere Städte sollen folgen\nGemäss Theologin Regula Grünenfelder hoffen die Beteiligten, dass es in zahlreichen weiteren Städten einen entsprechenden Rundgang geben wird. Die Inhalte der 15 Stationen stellt die Frauensynode auf ihrer Website bereit. Die Themen speziell auf die lokalen Gegebenheiten anzupassen, liege im «Bereich des Denkbaren», sagte Grünenfelder während der Präsentation.\n\n\n\n\n\n\n\n©  zVg\n\n\nRegula Grünenfelder\n\n\n\nMenschen aus anderen Städten hätten bereits Interesse signalisiert, so etwa aus Basel oder auch aus Zug. Auch in mehreren deutschen Städten könnte je ein vergleichbarer Spaziergang auf die Beine gestellt werden, dies in Freiburg, Saarbrücken, Frankfurt und Berlin. (uab)\nNächste öffentliche Führung mit Ina Praetorius und Georges Zahno: Samstag, 3. Juli 2021 (10 Uhr)\n\n\n“Eine andere Wirtschaftsordnung ist möglich”\n\n\n© Katholisches Medienzentrum, 16.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-16 14:50", "author": "10 Uhr"}