{"id": "frauenbund-sensiblisiert-fuer-gewaltpraevention-in-freiwilligenarbeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauenbund sensiblisiert für Gewaltprävention in Freiwilligenarbeit", "text": "\nDer Schweizerische Katholische Frauenbund (SKF) will mit Merkblättern für das Thema «Grenzverletzung und sexualisierte Gewalt» in der Freiwilligenarbeit sensibilisieren. Denn bei dieser Arbeit würden oft Beziehungen mit Abhängigkeiten bestehen, teilte der SKF am Donnerstag mit.\nDie 120’000 Mitglieder der SKF-Ortsvereine leisten laut SKF Sorgearbeit in den politischen Gemeinden und Pfarreien. Dazu gehören Kinderhütedienste, Spielgruppen, Besuchsdienste für ältere Menschen, Mittagstische für Geflüchtete und Angebote für Menschen mit Behinderungen.\n«Bei dieser Arbeit bestehen oft asymmetrische Beziehungen, also Beziehungen mit Abhängigkeiten», schrieb der SKF. Solche Beziehungen könnten Grenzverletzungen, Missbrauch und sexualisierte Gewalt begünstigen, da sich Täterinnen oder Täter durch die Abhängigkeit ein Schweigen erkaufen könnten. Allerdings stuft der SKF das Risiko von sexualisierter Gewalt innerhalb der Organisation als gering ein.\nFreiwillige bei Bistümern und Landeskirchen kaum einbezogen\nDie Schweizer Bistümer und die meisten Landeskirchen haben gemäss SKF Leitlinien und Präventionskonzepte erstellt. Die Empfehlungen richteten sich jedoch vor allem an kirchliche Mitarbeiterinnen und Mitarbeiter. Freiwillige würden dagegen nicht oder nur am Rand einbezogen. (sda)\n\nPapst: Kampf gegen Missbrauch “notwendiger denn je”\n\n\n© Katholisches Medienzentrum, 27.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-27 16:25", "author": "sda"}