{"id": "frauenbund-oberwallis-wallfahrt-zur-mutter-gottes-auf-den-glisacker", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauenbund Oberwallis: Wallfahrt zur Mutter Gottes auf den Glisacker", "text": "\nAm Mittwoch hat der Katholische Frauenbund Oberwallis eine Wallfahrt zur Mutter Gottes auf dem Glisacker durchgeführt. Dies aus Anlass seines baldigen 100-Jahr-Jubiläums. Der Bischof von Sitten, Jean-Marie Lovey, leitete die Eucharistiefeier und hielt die Predigt.\nDer Katholische Frauenbund Oberwallis (KFBO) organisierte die Wallfahrt im Rahmen seiner 100-Jahr-Jubiläumsfeierlichkeiten, wie die Organisation mitteilte. Das Thema lautete: «Meine Seele preist die Grösse des Herrn!»\nWährend der Wallfahrt lobten die Frauen Gott und dankten für die Unterstützung in den letzten 100 Jahren. Auch die Zukunft des KFBO legten sie in Gottes Hände, heisst es in der Mitteilung. Neben den vielen Frauen fanden auch einige Männer den Weg auf den Glisacker.\nDas «Magnificat» als Gottes Vision\nDer Vorstand des KFBO stimmte die Mitfeiernden mit einer meditativen Feier zum «Magnificat» ein. Laut dem regionalen Frauenbund ist ein «Magnificat» mehr als ein Loblied. Es sei «prallvoll von Gottes Vision für eine Welt, in der alle leben können». So trage es «ein riesiges Veränderungspotential in sich».\nDer Bischof von Sitten, Jean-Marie Lovey, stand der Eucharistiefeier vor und hielt das Predigtwort. Generalvikar Richard Lehner beteiligte sich an der Feier. Die musikalische Gestaltung übernahmen die Organistin Sarah Brunner und die Flötistin Marielle Oggier. Nach dem Gottesdienst waren alle zu einem Apéro eingeladen, den die Stadtgemeinde Brig-Glis offerierte.\nDie Mutter Gottes auf dem Glisacker ist einer der Schweizer Marienwallfahrtsorte. Die Kirche befindet sich in der Pfarrei Glis-Gamsen-Brigerbad im Wallis.\nJubiläumsanlässe\nDer Katholische Frauenbund Oberwallis feiert aktuell mit verschiedenen Anlässen sein 100-jähriges Jubiläum. Die grosse 100-Jahr-Feier werde am kommenden 5. April anlässlich der Delegiertenversammlung stattfinden, sagt die Präsidentin Yolanda Oggier gegenüber kath.ch.\nDem Kantonverband sind 46 Ortsvereine angeschlossen. Ziel des KFBO ist nach eigenen Angaben «eine lebensnahe Spiritualität, geprägt von einer offenen katholischen Grundhaltung, die innovatives Danken und Solidarität fördert». (rp)\nKFBO Jubiläumsgeneralversammlung: Dienstag, 5. April 2022, im La Poste in Visp\n\n© Katholisches Medienzentrum, 07.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-07 10:56", "author": "rp"}