{"id": "frauen-fordern-srf-zukunft-statt-srf-boerse", "tag": "Zitat", "tag2": "Zitat", "title": "Frauen fordern «SRF Zukunft» statt «SRF Börse»", "text": "\n«Seit 2006 berichtet SRF, das öffentlich-rechtliche Fernsehen der deutschsprachigen Schweiz, jeden Werktagabend zur besten Sendezeit – um 19.25 Uhr, vor der Hauptausgabe der Tagesschau – über das Geschehen an der Börse.\nFrauen sind keine «defizitäre Gruppe, die endlich aufholen muss»\nVergleichbare Sendegefässe für eine zukunftsweisende Care-zentrierte Ökonomie gibt es nicht. Zwar wird hin und wieder über Themen wie Pflegenotstand, Care-Migration oder unbezahlte Hausarbeit berichtet. Die Initiative für solche Sendungen liegt aber bei einzelnen Redakteur*innen, sie hat in der Programmsystematik keinen festen Ort.\nWährend ‘SRF Börse’, was den Ort und die Gestalt des Sendgefässes angeht, mit ‘SRF Meteo’ korreliert und damit nahelegt, es handle sich bei der Börse um eine Art Naturgeschehen, wird der grösste Sektor fast immer als ‘Frauenthema’ und als lästiger ‘Kostenfaktor’ präsentiert. Gleichzeitig erscheinen Frauen noch immer stereotyp als defizitäre Gruppe, die endlich ‘aufholen’ und ‘in die Wirtschaft integriert’ werden muss.\n Best-practice-Beispiele zur Verbesserung des menschlichen Wohlergehens  \nWir wollen den Ersatz von ‘SRF Börse’ durch eine allabendlich vor der Hauptausgabe der Tagesschau ausgestrahlte Sendung ‘SRF Zukunft’. In dieser Sendung soll die ganze Breite des Wirtschaftsgeschehens in die Perspektive einer enkeltauglichen Weltgesellschaft gestellt werden. Dem Publikum sollen Best-practice-Beispiele zur Verbesserung des menschlichen Wohlergehens weltweit und zum sorgfältigen Umgang mit der menschlichen und nichtmenschlichen Natur nahegebracht werden.»\nDie 7. Schweizer Frauen*synode hat eine Resolution mit vier Forderungen verabschiedet. Eine davon richtet sich an das Schweizer Radio Fernsehen (SRF). In der Frauen*synode engagieren sich auch viele Kirchenfrauen wie die Theologinnen Regula Grünenfelder, Ina Praetorius und SKF-Präsidentin Simone Curau-Aepli. (rr)\n\n\n“Eine andere Wirtschaftsordnung ist möglich”\n\n\n© Katholisches Medienzentrum, 05.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-05 14:22"}