{"id": "frauenkloester-sollen-den-mut-haben-eigenstaendig-liturgie-zu-feiern", "tag": "International", "title": "«Frauenklöster sollen den Mut haben, eigenständig Liturgie zu feiern»", "text": "\nBregenz, 28.3.19 (kath.ch) Am 2. Januar wurde Vinzenz Wohlwend (49) zum Abt des Zisterzienserklosters Wettingen-Mehrerau geweiht. An der Feier waren auch zahlreiche Schweizer Kirchenvertreter. Im Interview erzählt der Liechtensteiner, wie er seine Aufgabe als Abt versteht und welche Herausforderungen ihn erwarten. Zur Kongregation Wettingen-Mehrerau* gehören auch mehrere Klöster in der Schweiz.\n\nGünther Boss**\nTrifft es zu, dass Sie eher Seelsorger als Intellektueller sind?\nWohlwend: Das ist sicherlich eine richtige Charakterisierung. Wobei mir eine fundierte, kontroverse Theologie im Studium ganz wichtig ist, gerade auch für «meine Jungen»,  damit sie lernen, mit verschiedenen theologischen Ansätzen umzugehen. Um auf ihrem Weg, in ihrer Herzensbildung wachsen zu können. Sie sollen sehen, dass die Theologie kein geschlossenes System ist, sondern etwas, wo jeder wieder seine ganz persönliche Entwicklung nimmt.\nDas Wort «Abt» kommt vom Wort «Vater». Hat die Rolle des Abts etwas Väterliches?\nWohlwend: Ja, ich denke da an das Gleichnis vom barmherzigen Vater (Lukasevangelium, Kapitel 15,11–32).  Der barmherzige Vater im Evangelium ist einer, der feine Antennen für seine beiden Buben hat: Für den Spitzbuben, der abgehauen ist, und für den braven, der zu Hause geblieben ist, der dann aber in eine gewaltige  Krise stürzt, weil der Vater so viel Respekt und Grossherzigkeit für den zeigt, der hinausging. Er muss lernen, damit umzugehen. Der Vater zwingt ihn nicht. So wie er mit Geduld auf den einen gewartet hat, so gibt er auch dem anderen in Geduld den Raum, mit dieser Extremsituation umzugehen.\nWas bedeutet das für einen Abt?\nWohlwend: Auch in den Klöstern steht man immer wieder in der Situation, dass man unterschiedliche Mitbrüder hat. Jeder hat seine Charaktereigenschaften. Da muss man für jeden ein Ohr haben und hinhören, zuhören.\n«Wir brauchen junge Leute, die sich für das Ordensleben interessieren.»\nZu Ihrer Gemeinschaft gehören derzeit 27 Mönche. Wie steht es um den Nachwuchs?\nWohlwend: Es gibt immer wieder einzelne Anfragen. Wir hatten die letzen Jahre auch wirklich gute Leute. Nicht alle bleiben. Erfreulich ist, dass diejenigen,  die wir nach dem Noviziat aufnehmen, meistens bleiben. Diejenigen, die wir aufbauen und in dieser Zeit formen können, auf die können wir bauen. Wir sind jetzt gerade in der Klosterleitung ein ganz junges Team. Meine Stellvertreter, der Prior und der Subprior, sind fast zehn Jahre jünger als ich. Sie machen es schon die ersten Monate sehr gut.\nSind Sie in Sorge um die Zukunft Ihrer Gemeinschaft?\nWohlwend: Wir brauchen schon junge Leute, die sich für das Ordensleben interessieren. Aber es ist mir nicht bange, weil wir selber die Grundlagen dafür leben müssen. Das, was wir ausstrahlen, müssen wir auch leben und transportieren können. Dieses heimatliche Gefühl, wenn jemand kommt, das wollen wir auch den Menschen, die kommen, vermitteln.\n«Das Schreiben von Erzbischof Wolfgang Haas hat mich beeindruckt.»\nAn Ihrer Abtweihe waren viele hohe Repräsentanten aus der Schweiz und aus Vorarlberg. Das Erzbistum Vaduz und die liechtensteinische Regierung fehlten. Hat Sie das beschäftigt?\nWohlwend: Der Regierungschef hat mir einen ganz lieben Brief geschrieben und sich entschuldigt, dass er nicht kommen kann. Sehr beeindruckt hat mich das Schreiben von Erzbischof Wolfgang  Haas. Er hat mir, aber auch meinen Eltern und Geschwistern, geschrieben. Ich fand es stark, dass er sich handschriftlich gemeldet hat. Mich hat riesig  gefreut – und diese Freude überwiegt bis heute – dass so viele Menschen da waren. Es waren Menschen aus allen Beziehungen, die ich heute lebe, aus dem Freundeskreis, der Schule, Mitarbeiterinnen und Mitarbeiter aus Liechtenstein und so weiter.\nWelche grössten Berge stehen vor Ihnen als Abt?\nWohlwend: Die grösste Herausforderung ist, dass ich von vielem noch gar keine Ahnung habe. Was die Kongregation und deren Rechtsgeschäfte anbelangt, muss ich vieles aufarbeiten. Das Hauptaugenmerk meiner Arbeit liegt aber im eigenen Kloster, in dessen Dienst meine Brüder mich, durch den Geist Gottes, berufen haben.\nKönnen Sie konkrete Beispiele nennen?\nWohlwend: Im Kloster Mehrerau rechnen wir in den nächsten Jahren mit einer sinkenden Zahl an Mönchen. Da heisst es, klug Vorkehrungen zu treffen, damit wir uns mit der Arbeit nicht überfordern. Abstriche zu machen, ist gar nicht so leicht. Wo fangen wir da an?\n«Ich möchte für die Klöster Gesprächspartner sein.»\nIn der Kongregation, wo es in einzelnen Frauenklöstern auch in der Schweiz sehr kritisch aussieht in Bezug auf den Nachwuchs, heisst es ebenfalls hinzuschauen. Ich möchte auf jeden Fall für die Verantwortlichen in den jeweiligen Klöstern Gesprächspartner sein. In anderen Ländern stellen sich wieder andere Probleme. Ich bin mit unterschiedlichen Rechtsgeschäften und Rechtssystemen konfrontiert, in denen ich mich nicht überall auskenne. Da brauche ich gute Berater. Ich denke aber, dass wir auf einem guten Weg sind, uns einzuarbeiten, hinzusehen, diese Dinge aufzuarbeiten.\n\nNehmen Sie auch noch seelsorgerliche Aufgaben wahr?\nWohlwend: Die pastoralen Aufgaben möchte ich nicht ganz aus den Augen verlieren. Ich unterrichte noch zwei Klassen. Das möchte ich unbedingt weiterführen, damit ich die Bindung zur Schule noch habe und damit ich in den Jugendlichen ein Korrektiv habe. Das ist mir enorm wichtig, weil Jugendliche dir brühwarm sagen, was sie denken. Das gibt mir nochmals einen guten Blick auf meine Arbeit. Eine Art Spiegel, sodass ich mich selber und meine Arbeit anschauen kann.\n«Kinder sind nicht weg von der Religion.»\nViele Kinder sind heutzutage weit weg von der Kirche, weg von der Religion. Wie kann der christliche Glaube an sie weitergegeben werden?\nWohlwend: Kinder sind nicht weg von der Religion. Die Kinder, die heute aufwachsen, haben ganz andere Herausforderungen als wir oder unsere Eltern. Wir müssen wirklich lernen, ihnen eine Stimme zu geben bei dem, was sie bewegt. Um ihnen zu zeigen, dass dies genau die Fragen sind, die wir auch hatten. Die Fragen und Antworten sind keine anderen, aber der Ausdruck ist ein ganz anderer. Das ist die grosse Herausforderung für die Kirche heute allgemein. Ganz wichtig ist es, dabei dem Heiligen Geist den Raum zu geben für Begegnungen, auch mit den Kindern.\nViele Männerklöster haben Mühe, ihr Gemeinschaftsleben aufrecht zu erhalten, da sie oft als Pfarrer in den Gemeinden arbeiten. Wie ist das bei Ihnen?\nWohlwend: Aufgrund der Grösse unserer Kongregation fragen die Frauenklöster immer mehr nach Seelsorgern, nach Priestern, nach «Messdienern». Die Schwestern bereiten die Liturgie autonom vor, brauchen dann aber doch noch jemanden, der die Messe liest.\n«Die Klöster sollen ihren eigenen spirituellen Ausdruck finden.»\nWir wollen die eigenen Klöster (der Mehrerauer Kongregation, d.Red.) stärken. Sie sollen den Mut haben, eigenständig Liturgie zu feiern. Das heisst, dass sie einen spirituellen und religösen Ausdruck in ihren Gottesdiensten finden, in denen sie nicht jeden Tag zwingend einen Priester brauchen, solange die Regeln der katholischen Kirche so sind, wie sie sind. Die Schwestern sollen in der heutigen Zeit Liturgieformen finden, die ihrer Spiritualität als Zisterzienserinnen entsprechen.\nWas gibt Ihnen Kraft zur Bewältigung all Ihrer Aufgaben?\nWohlwend: Das Erste ist das Gebet, das Zweite ist die Gemeinschaft, die mir den Rücken freihält für meine Arbeit. Das Dritte sind Freunde ausserhalb des Klosters. Ich möchte auch weiterhin Sport treiben, damit Körper, Seele und Geist im Einklang sind.\n*Die Mehrerauer Kongregation ist ein Zusammenschluss mehrerer selbstständiger Klöster des Zisterzienserordens. Geleitet wird die Kongregation vom Kongregationskapitel und vom Abtpräses, dem jeweiligen Abt von Wettingen – Mehrerau. Zur Mehrerauer Kongregation gehören in der Schweiz die Abtei Hauterive, das Kloster Frauenthal, das Kloster Magdenau, das Kloster Mariazell Wurmsbach, die Abtei de la Maigrauge und das Kloster Eschenbach.\n**Günther Boss ist Chefredaktor der Liechtensteiner Zeitschrift «Fenster – Magazin des Vereins für eine offene Kirche«. Eine Langversion des Interviews erschien erstmals in der Nummer 1/2019 des «Fensters». \n\n\nAbtweihe von Vinzenz Wohlwend am 2. Januar\n\n\n© Katholisches Medienzentrum, 28.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-28 12:44", "author": "Günther Boss**"}