{"id": "frauen-duell-bei-den-reformierten-us-wahl-parolin-besuch-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Frauen-Duell bei den Reformierten, US-Wahl, Parolin-Besuch: Was diese Woche wichtig wird", "text": "\nWenn Corona nicht dazwischenfunkt, kommt am Wochenende die Nummer zwei der Kurie in die Schweiz: Kardinal Pietro Parolin. Er leitet das mächtige Staatssekretariat des Vatikans.\nRaphael Rauch\nEs ist eine Woche der Entscheidungen. Am Montagvormittag bestimmen die Reformierten, welche Frau die krisengeschüttelte Evangelisch-reformierte Kirche Schweiz (EKS) in die Zukunft führen soll: die Zürcher Pfarrerin Rita Famos oder die Genferin Isabelle Graesslé.\nSynode findet online statt\nWegen Corona wird die EKS-Synode verkürzt und virtuell durchgeführt. Das Wahlergebnis soll heute gegen 11 Uhr feststehen – kath.ch berichtet zeitnah.\nWir planen auf Ende der Woche dann auch ein Interview mit der neuen Frau an der EKS-Spitze. Thema: der Reformationssonntag. In Deutschland ist der Reformationssonntag, lutherbedingt, am 31. Oktober. Die Schweizer Reformierten indes gedenken immer am ersten Sonntag im November der Reformation.\nUS-Wahlen: Trump vs. Biden\nAm Dienstag steht das nächste Duell an. Es ist ein Duell von grösserer Tragweite als die Locher-Nachfolge bei den Reformierten: Geht US-Präsident Donald Trump in die Verlängerung? Oder zieht mit Joe Biden zum zweiten Mal in der US-Geschichte ein Katholik ins Weisse Haus ein – nach John F. Kennedy?\nDas Wahlergebnis könnte knapp werden. Jede Stimme zählt. kath.ch hätte gerne über den Wahlkampf von US-Amerikanern in der Schweiz berichtet – mit Vertretern der «Democrats Abroads» und der «Republicans Overseas».\nEinladung von den Legionären Christi \nDie Demokraten haben auf unsere Anfrage sofort geantwortet, die Republikaner hingegen nicht. Daher lesen Sie heute auf kath.ch lediglich das Portrait eines Demokraten. \nDie Legionäre Christi versuchten aus dem US-Katholiken Farid E. Ben Amor, einen Priester zu machen – und lockten ihn zu Erzbischof Wolfgang Haas nach Liechtenstein und Kardinal Joseph Ratzinger nach Rom. Doch statt für Theologie entschied sich Ben Amor für IT. Vom Home office in Genf aus weibelt er für die Demokraten.\nBesuch von Kardinal Parolin\nTrotz Corona soll – Stand heute – der Besuch von Kardinalstaatssekretär Pietro Parolin am Wochenende stattfinden. Anlass sind 100 Jahre diplomatische Beziehungen zwischen der Schweiz und dem Heiligen Stuhl. Auf dem Programm stehen Stationen in Lugano, Einsiedeln, Sachseln, Bern und Freiburg.\nBundesrat Ignazio Cassis wird dem Kardinalsstaatssekretär mitteilen, ob die Schweiz bereit ist für einen eigenen Botschafter am Heiligen Stuhl. Zurzeit wird der Vatikan von Slowenien aus betreut.\nDorothee Wyss: Feministischer Revisionismus?\nDie Bischofskonferenz möchte mit dem Kardinal eine Aufwertung von Dorothee Wyss erörtern, der Ehefrau von Bruder Klaus. Die einen sehen darin eine notwendige Korrektur der patriarchalisch geprägten Kirchengeschichte. Ein feministisches Korrektiv gewissermassen.\nBruder Klaus ist den Schweizern heilig. Frauen in der Kirche lechzen nach mehr Anerkennung – und nehmen dafür auch feministischen Revisionismus in Kauf.\n«Wir wissen nichts über Dorothee»\nExperten wie der Freiburger Liturgie-Professor Martin Klöckener halten solch ein politisch korrektes Vorhaben für «nicht sachgerecht. Wir wissen doch im Prinzip nichts von Dorothee», sagt Klöckener im Gespräch mit kath.ch. «Auf welcher Grundlage soll man da zu einer Heiligsprechung gelangen?»\nDabei hat Klöckener nichts gegen das Ehepaar. «Heilige Ehepaare sind mir sehr sympathisch. Davon gibt es bisher viel zu wenig», sagt der Liturgie-Professor. Doch Wünsche dürften nicht die historische Wirklichkeit umschreiben.\nII. Vaticanum reformiert Heiligen-Kalender\n«Bei der Kalenderreform nach dem II. Vaticanum hat man zu Recht eine grössere Zahl von Heiligen aus dem Kalender gestrichen, weil man zu wenig sicheres Wissen über sie hatte oder ihre Existenz überhaupt fragwürdig war. Über Dorothee wissen wir fast nichts», sagt Klöckener.\nHeiligkeit solle nicht zu einer abstrakten Idee verkommen: «Sie soll geerdet sein und ein echtes Fundament im Leben haben. Man muss schon ein einigermassen gesichertes Wissen über die Betreffenden haben und nicht nur – in diesem Fall – abgeleitetes Wissen aus der Heiligkeit ihres Ehemanns.»\nMal schauen, was Kardinal Parolin über das heilige Schweizer Paar denkt.\nIch wünsche Ihnen einen guten Start in die Woche. Ich freue mich auf Ihr Feedback – und auf Hinweise, was nächste Woche wichtig wird: rauchzeichen@kath.ch.\nHerzlich\nIhr\nRaphael Rauch\n\n\nBundesrat, SRF, Allerheiligen: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 02.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-02 06:00", "author": "Raphael Rauch"}