{"id": "frauenfrage-beschaftigt-kinder-und-jugendverbande", "tag": "Schweiz", "title": "Frauenfrage beschäftigt Kinder- und Jugendverbände", "text": "\nDie katholische Kirche sollte Frauen und Jugendlichen mehr Beteiligung zugestehen: Diese Forderung haben Vorsitzende der katholischen Kinder- und Jugendverbände Österreichs, Deutschlands und der Schweiz zum Abschluss eines Vernetzungstreffen am letzten Wochenende in Innsbruck erhoben. \nGemeinsam wolle man auf «ungerechte Strukturen innerhalb und ausserhalb der Kirche aufmerksam machen», hiess es in einer am Sonntag unterzeichneten Stellungnahme. Ziel des Austauschs war es, Ergebnisse und Fortschritte seit der vatikanischen Jugendsynode im Oktober 2018 zu analysieren.  Weiter wurde an Forderungen des Treffens gearbeitet, das vor einem Jahr erstmals stasttgefunden hat. \nBenachteiligung von Frauen\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nViktor Diethelm Schwingruber\n\n\n\nDie Frage nach der Gleichstellung der Geschlechter in der Kirche sei für die Kinder- und Jugendverbände bereits damals ein wichtiges Thema gewesen. Doch das Problem der Benachteiligung von Frauen bestehe weiterhin, heisst es in der Erklärung. Dass Frauen mancherorts Gottesdiensten vorstehen, Gemeinden leiten, predigen, taufen und beerdigen können, begrüssen die Verbandsvertreterinnen und -vertreter. Gleichzeitig bekräftigen sie, «dass die Kirche der Berufung von Frauen zum Priesteramt nicht im Weg stehen darf, indem sie ihnen das Weihesakrament vorenthält». \nAngesichts der fehlenden Gleichstellung der Geschlechter, welche ein Hauptkritikpunkt vieler junger Menschen gegenüber der Kirche sei, sei ein «grosser Schritt nach vorn»  nötig. Das wurde so in der Stellungnahme festgehalten, erklärte Viktor Diethelm vom Kompetenzzentrum Jugend der römisch-katholischen Kirche der Deutschschweiz gegenüber kath.ch. \nJugendverbände haben Vorbildcharakter\nUnd er spielt den Ball in Sachen Geschlechtergerechtigkeit an die Kirchenleitung zurück: «Die im Abschlussdokument des Vortreffens zur Jugendsynode gestellte Forderung, Frauen als Vorbilder in Leitungspositionen der Kirche zu fördern, erfüllen die katholischen Jugendverbände und die kirchliche Jugendarbeit bereits. Was Frauen in Leitungspositionen betrifft, haben sie für die Kirche Vorbildcharakter.» \nDie Verbände und Organisationen der kirchlichen Jugendarbeit verstehen sich als «Protagonisten der Veränderung» in der Kirche. Dies zeige sich zum einen in Haltungs- und Grundsatzpapieren, vor allem aber in der Präsenz und Mitwirkung von Kindern und Jugendlichen im pfarreilichen Alltag. Hier jedoch, so ist Diethelm überzeugt, braucht es von Seiten der Leitungsorgane der Kirche deutlich mehr Offenheit. \n«Junge Menschen als gleichwertige Mitentscheidende sehen.» Viktor Diethelm\n«Es liegt an fehlenden Räumen, in denen Jugendliche ihren Beitrag zur Veränderung und Entwicklung der Kirche leisten können», so der Fachstellenleiter. Er denkt dabei an die Form von Pfarreiratssitzungen, die Jugendlichen heute kaum entspreche. Aber auch die Art und Weise, wie Kirchenbehörden zusammengestellt werden, müsse überdacht werden. \n«Aus meiner Sicht muss mehr an der Bereitschaft in der ‹Erwachsenenkirche› gearbeitet werden, junge Menschen als gleichwertige Mitentscheidende zu sehen und deshalb gleichwertig in Entscheidungen einzubeziehen», sagt Viktor Diethelm. Der Anteil der 15- bis 29-Jährigen betrage in der Schweiz 17 Prozent. Einen entsprechenden Anteil junger Menschen gelte es auch in kirchliche Entscheidungsgremien und Veränderungsprozesse einzubeziehen.\nUmweltfragen ein zentrales Thema\nEin Thema des Vernetzungstreffens war auch die für Oktober anstehende Amazonas-Synode, bei dem es um das Problem der Umweltzerstörung gehen wird. «Wir sind uns bewusst, dass unsere Länder grosse Schuld an der Verursachung der Katastrophe tragen. In unserer Arbeit achten wir darauf, nachhaltig zu handeln, und sind bereit, Verhaltensweisen zu ändern. Wir stehen an der Seite derer, die sich für die Bewahrung der Schöpfung einsetzen», hielten die Verbandsspitzen dazu in der Erklärung fest.\n«Wir kriegen die Betroffenheit unausweichlich mit.» Viktor Diethelm\nViktor Diethelm konkretisiert diese Aussage: «Wer mit\njungen Menschen zusammenarbeitet, kriegt die Betroffenheit gegenüber den\nUmweltproblemen unausweichlich mit.» Hier zeige sich eine besondere\nSensibilität, die sich aus der «Besorgnis gegenüber der eigenen Zukunft\nund dem Bewusstsein, die Probleme dieses Planeten übernehmen zu müssen»,\nergibt. Daraus erkläre sich auch der Druck junger Menschen, jetzt etwas ändern\nzu wollen. \nDie katholischen Kinder- und Jugendverbände sowie Organisationen würden sich seit jeher mit den weltkirchlichen Entwicklungen beschäftigen. Daher sei es selbstverständlich, dass die Amazonassynode verfolgt werde, sagt Diethelm. \nAuch Jugend spürt Priestermangel\nEin besonderes Augenmerk werde auf die Auseinandersetzungen zu einem besseren und häufigeren Zugang zur Eucharistie und damit auch wieder die Frage nach der Zulassung zum Priesteramt gelegt. Denn, so Viktor Diethelm: «Für Jugendliche ist der Priestermangel in unserem Erdteil ebenfalls gravierend. Während früher viele Vikare Jugendliche in ihren Unternehmungen begleiten konnten – und so die Möglichkeit bestand, nebst der Begleitung auch Eucharistie im Kontext dieser Lebenswelten zu feiern – fehlt heutzutage dieser wichtige Zugang weitestgehend.»  \n\n\n\n\n\n\n\n©  zVg\n\n\nTeilnehmerinnen und Teilnehmer des Vernetzungstreffens in Innsbruck.\n\n\n\nAus der Schweiz haben Thomas Boutellier als Verbandspräses Verband katholischer Pfadi (VKP), Valentin Beck, Bundespräses Jungwacht Blauring Schweiz (Jubla), Claude Bachmann, Leiter Fachbereich kirchliche Jugendarbeit und Gemeindekatechese der katholischen Landeskirche Graubünden, sowie Viktor Diethelm, Leiter Fachstelle offene kirchliche Jugendarbeit (OKJ), teilgenommen. (kap/ms)\n\n© Katholisches Medienzentrum, 11.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-11 15:40", "author": "kap/ms"}