{"id": "frauen-stimmrecht-erst-bei-naechster-synode-im-vatikan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Frauen-Stimmrecht erst bei nächster Synode", "text": "\nEin Stimmrecht für Frauen wird es bei der laufenden Amazonas-Synode im Vatikan nach Einschätzung von Teilnehmern  kaum mehr geben. «Voices of faith» zeigt sich enttäuscht. \nDie Teilnehmer beriefen sich auf eine Aussage des Generalrelators Kardinal Claudio Hummes, das aktuelle Treffen sei wohl schon zu weit fortgeschritten. Die als Expertin geladene Ordensfrau Birgit Weiler sagte aber am Freitag, man wolle sicherstellen, dass bei der nächsten Bischofssynode Frauen mit abstimmen können. Ihr zufolge hatte eine Gruppe von Bischöfen und Ordensfrauen das Anliegen an Hummes herangetragen, damit dieser es an den Papst weitergebe.\nAls «sehr enttäuschend und ungerecht» bezeichnet Chantal Götz, Geschäftsführerin der Initiative «Voices of faith», diese Mitteilung auf Anfrage von kath.ch.  Die Organisation hatte sich im Vorfeld der Synode für das Frauenstimmrecht stark gemacht. Für diese Haltung gebe es keine Entschuldigung oder Rechtfertigung. Götz bedauert, dass keine der aktuellen Teilnehmerinnen die Synode aus Solidarität mit den Frauen in der Kirche verlassen habe. \n«Wir müssen warten, bis sich die Herzen dieser Männer aufweichen.»Chantal Götz\n«Wieder einmal sagt die Hierarchie nein, weil nur sie nein sagen kann», so Götz weiter. Die Veränderung in der Kirche sei deshalb so langsam, «weil wir alle darauf warten müssen, bis sich die Herzen dieser Männer aufweichen».  \nDie Frauen müssten nun durchhalten und ihre Stimmen laut erheben, um Mitbestimmung und Gerechtigkeit einzufordern. «Voices of Faith» werde weiterhin «auf der Wahrheit pochen, die Plattform für Frauenstimmen und Gerechtigkeit sein.»\nOrdensfrauen, Hörerinnen, Expertinnen\nUnter den mehr als 280 Teilnehmern der am Sonntag eröffneten\nSondersynode für Amazonien sind 35 Frauen, 20 von ihnen Ordensmitglieder: vier\nexterne Expertinnen, 29 Hörerinnen sowie zwei weitere geladene Gäste. Die Frage\nnach einem Stimmrecht für Frauen war bereits bei der Jugendsynode im Oktober\n2018 aufgekommen. Damals durften Ordensbrüder, die Nichtpriester waren, mit\nabstimmen, aber nicht Ordensfrauen. Auch bei der aktuellen Synode ist ein\nOrdensbruder stimmberechtigt.\nNeben den eigentlichen Mitgliedern einer Synode, Bischöfen und Ordensmännern, gibt es weitere Experten und sogenannte Auditoren (Hörer); zu diesen gehören auch Ordensfrauen sowie andere Frauen und männliche Nicht-Kleriker. Ausserdem nehmen geladene Gäste, etwa Vertreter anderer Konfessionen, an der Synode teil.\n«Keine klerikale Attitüde»\nWeiler äusserte sich bei einer Pressekonferenz am Freitag\nsehr zufrieden über das «offene Gesprächsklima». Frauen würden\nvollkommen akzeptiert, es gebe «keine klerikale Attitüde». «Wir\nkönnen sagen, was uns als Frauen bewegt, aber auch ärgert. Wir können gemeinsam\nhören, was der Geist uns sagen will», so die aus Duisburg stammende und in\nPeru tätige Ordensfrau von der Gemeinschaft Missionsärztlicher Schwestern.\nAuch etliche Bischöfe forderten um der Glaubwürdigkeit der Kirche willen mehr Frauen in Entscheidungspositionen, sagte Weiler. Schon jetzt werde nicht nur in Amazonien die Hauptlast der pastoralen Arbeit von Frauen geleistet. Daher seien sie auch bei Entscheidungen zur Seelsorge einzubeziehen. (cic) \n\n\n© Katholisches Medienzentrum, 11.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-11 15:27", "author": "Die Teilnehmer beriefen sich auf eine Aussage des Generalrelators Kardinal Claudio Hummes, das aktuelle Treffen sei wohl schon zu weit fortgeschritten. Die als Expertin geladene Ordensfrau Birgit Weiler sagte aber am Freitag, man wolle sicherstellen, dass bei der nächsten Bischofssynode Frauen mit abstimmen können. Ihr zufolge hatte eine Gruppe von Bischöfen und Ordensfrauen das Anliegen an Hummes herangetragen, damit dieser es an den Papst weitergebe."}