{"id": "frauen-gegen-die-kvi-das-sagt-bischof-felix-schwaegerin", "tag": "Schweiz", "title": "Frauen gegen die KVI: Das sagt Bischof Felix' Schwägerin", "text": "\nCVP-Ständerätin Andrea Gmür lanciert die Kampagne «Frauen gegen KVI: Offener Brief an die Kirchen». Sie findet: «Was momentan abläuft, erinnert an Hexenverbrennungen.» Unterstützung erhält sie von der Glencore-Agentur Furrerhugi.\nRaphael Rauch\nSie haben einen berühmten Schwager: Felix Gmür, den Bischof von Basel. Als Fastenopfer-Präsident unterstützt er die Konzernverantwortungsinitiative (KVI). Wie finden Sie das?\nAndrea Gmür: Bischof Felix ist für mich in erster Linie mein Schwager, mit dem ich mich seit über 30 Jahren bestens verstehe. Dafür brauchen wir auch nicht immer gleicher Meinung zu sein.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Schwager von CVP-Ständerätin Andrea Gmür: Bischof Felix Gmür.\n\n\n\n«Als Frau hatte ich den Eindruck, noch mehr Unverständnis zu ernten.»\nWas war Ihre Motivation, vor allem mit Frauen der CVP, der SVP und der FDP die Kampagne zu lancieren: «Frauen gegen KVI: Offener Brief an die Kirchen«?\nGmür: Ich fühle mich der Kirche verbunden. Die Kirche darf ihre Meinung äussern, aber keine einseitige politische Kampagne führen. Es stört mich zunehmend, dass ich von meiner Kirche zunehmend kritisiert, ja stigmatisiert werde – wegen einer politischen Diskussion, die durch eine Volksinitiative hervorgerufen wird. Als Frau habe ich den Eindruck, noch mehr Unverständnis zu ernten. Es wird nur über die Ziele der Initiative gesprochen, die ich auch teile – nie aber über den unmöglichen Weg dazu.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie katholische Kirche Guthirt in Ostermundigen (Bern) wirbt für die Konzernverantwortungsinitiative.\n\n\n\nGehört ein rauer Umgangston nicht zur politischen Auseinandersetzung?\nGmür: Die Kirche stellt hohe Ansprüche an die Moral. Da sollte sie aber konsequent sein. Es war nämlich nie ein Thema, dass die Plakate reine Fotomontage sind. Zum Beispiel das Plakat mit dem traurigen Kind. Die Eltern des Kindes wurden dafür bezahlt. Ich bin ein emotionaler Mensch. Persönlich berührt mich das Plakat mit diesem Kind jedes Mal von Neuem. Überhaupt habe ich die Erfahrung gemacht, dass wir Frauen auf traurige Kinder mehr und anders reagieren als Männer. Bei den Umfragen sind die Zustimmungsraten bei Frauen bisher besonders hoch. Es ist mir ein Anliegen zu zeigen, dass auch Frauen aus gutem Grund gegen die Initiative sein können.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKampagne auf Rädern: pro Konzernverantwortungsinitiative.\n\n\n\nWelches kirchliche Verhalten finden Sie besonders stossend?\nGmür: Mit der einseitigen Parteinahme, mit der teuren Kampagne der Kirche und der Mission von der Kanzel für die Initiative vermitteln die Kirchen uns den Eindruck, dass es nur einen einzigen Weg gäbe, christliche Grundsätze zu verwirklichen. Zudem war mir das implizite Narrativ «Gute Christinnen und Christen sagen Ja, schlechte Christinnen und Christen Nein zur Initiative» zu simpel.\n«Ich habe oft verleumderische und bösartige Reaktionen erhalten.»\nInwiefern werden Sie als Christin angeprangert?\nGmür: Ich habe viele Reaktionen erhalten, oft verleumderische und bösartige, von Menschen, die sich selber für gute Christinnen und Christen halten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie katholische Kirche Guthirt in Zürich wirbt für die Konzernverantwortungsinitiative.\n\n\n\nSie schreiben in Ihrem offenen Brief: «Das ist bedenklich, gerade auch für uns Frauen.» Was hat die Debatte mit Ihrem Geschlecht zu tun?\nGmür: Die öffentliche Anprangerung ist enorm. Ich frage mich, ob Männer in dieser Frage gleichermassen im Negativ-Fokus stehen? Was momentan abläuft, erinnert an Hexenverbrennungen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nKatholisch und FDP-Mitglied: Bundesrätin Karin Keller-Sutter.\n\n\n\nSie behaupten auch, Bundesrätin Karin Keller-Sutter werde verunglimpft. Wer tut das?\nGmür: Es ist beängstigend, wie der Co-Präsident des Initiativkomitees, Dick Marty, die Bundesrätin öffentlich verunglimpft und behauptet, sie würde das Volk belügen. Seitens der Kirche hat es meines Wissens nie einen Aufruf gegeben hat, auf solche Angriffe zu verzichten. Das enttäuscht mich.\nSie sprechen von einer «Triage in gute und weniger gute Christinnen und Christen». Jetzt mal ehrlich: Wer nimmt so eine Triage vor?\nGmür: Die Befürworterinnen und Befürworter der Initiative selber. Sie fühlen sich als bessere Christinnen und Christen. Das simple Narrativ lautet ja auch: «Gute Menschen sagen Ja, schlechte Menschen sagen Nein zur Initiative». Die Kirche hat diese Aussage bekräftigt mit der einfachen Position: «Die Kirche sagt Ja». Sie setzt die Initiative so gleich mit zentralen Anliegen der biblischen Botschaft und des christlichen Glaubens: Gerechtigkeit, Bewahrung der Schöpfung und Nächstenliebe. Sie macht dies so konditional, dass jeder, der aus politischen, wirtschaftlichen, weltanschaulichen Gründen gegen die Initiative ist, gleichsam auch gegen die zentralen Anliegen der biblischen Botschaft ist.\n«Leute wie Ulrich Knöpfel oder Béatrice Acklin sind gegen die KVI.»\nWarum halten Sie den Weg der KVI für unrealistisch?\nGmür: Wir stimmen nicht über zehnseitige Erläuterungen ab, sondern konkret über den vom Initiativkomitee eingebrachten Verfassungstext. Dieser Initiativtext führt nicht zum Ziel und ist in der Praxis einfach nicht umsetzbar. Deswegen sind prominente Leute aus der Kirche wie Ulrich Knöpfel oder Béatrice Acklin dagegen. Oder einstige Befürworter wie etwa Antoinette Hunziker-Ebneter wenden sich ab. \nMit einem Nein zur Initiative tritt automatisch der Gegenvorschlag in Kraft. Dieser nimmt die Anliegen der Initiative wie zum Beispiel die Sorgfaltspflicht und die Berichterstattung auf, ist aber für alle fair. Mit der Schaffung von Ungerechtigkeit im Inland würde man keine Gerechtigkeit im Ausland schaffen.\n\n\n\n\n\n\n\n©  unternehmensethik.ch\n\n\nWebseite des Ethik-Komitee gegen die Konzernverantwortungs-Initiative\n\n\n\nAuffallend ist: Ihr offener Brief ist in denselben Farben wie das Ethik-Komitee gegen die KVI gehalten. Welche Verbindungen gibt es?\nGmür: Eine gleichsam kollegiale wie administrative. Meine Intention hat im Rahmen der Sondersession sehr rasch Früchte getragen. Es hat mich gefreut, wie schnell, hilfsbereit und unkompliziert meine Ratskolleginnen und weitere Frauen dabei waren. Aber die Aktion wurde auch komplexer in der Handhabung. Da ich wusste, dass die Agentur Furrerhugi für das Ethik-Komitee gegen die Initiative aktiv ist, bin ich an sie getreten und habe Unterstützung bei der Korrespondenz und der Administration erhalten.  \nHinter der Anzeige steht also die Glencore-Agentur Furrerhugi?\nGmür: Ja, das Layout des Briefes stammt von Furrerhugi.\nWer finanziert die Anzeige?\nGmür: Darüber gebe ich gerne Auskunft, sobald mir ausführlich und einleuchtend dargelegt worden ist, dass kein Rappen meiner Kirchensteuer in die Befürworter-Kampagne geflossen ist.\n\n\nWarum Andrea Gmür auf ihren Schwager, Bischof Felix, hören sollte\n\n\n© Katholisches Medienzentrum, 07.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-07 00:03", "author": "Raphael Rauch"}