{"id": "frauensession-im-bundeshaus-sarah-paciarelli-ueber-ihren-richtig-wow-moment", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauensession im Bundeshaus: Sarah Paciarelli über ihren «richtig wow»-Moment", "text": "\nEgal ob Asylbewerber, Sans-Papier oder Top-Bankerin von der Zürcher Goldküste: Wer fünf Jahre in der Schweiz lebt, soll politisch mitbestimmen dürfen. Das fordert die Frauensession. Sarah Paciarelli (35) vom katholischen Frauenbund findet den Vorstoss nicht utopisch. Sie erzählt im Gespräch mit kath.ch, wie sie die Tage in der «Herzkammer der Demokratie» erlebt hat.\nRaphael Rauch\nSind Sie immer noch geflasht von der Frauensession?\nSarah Paciarelli*: Ja, total. Es waren zwei super intensive Tage im Bundeshaus. Die Petitionen zeigen, dass Frauen nach wie vor Ungleichbehandlung erfahren und wie sich das auf ihre Lebensrealitäten auswirkt. Es kamen auch weniger bekannte Themen auf den Tisch.\nZum Beispiel?\nPaciarelli: Wussten Sie, dass Herzinfarkte bei Frauen viel seltener als solche diagnostiziert werden, weil Frauen andere Symptome aufweisen, die Medizin sich aber primär an den Symptomen von Männern orientiert?\n«Uns ging es bei der Frauensession nicht nur um Selbstverständlichkeiten.»\nNein, das wusste ich nicht. Ich kenne vor allem Statistiken, wonach Männer früher als Frauen sterben.\nPaciarelli: Was ein weiteres Beispiel dafür ist, dass von Gleichstellungspolitik auch Männer profitieren (lacht). Uns ging es bei der Frauensession nicht nur um Selbstverständlichkeiten wie gleicher Lohn für gleiche Arbeit, sondern um eine gerechte Gesellschaft. Das betrifft die Gesundheitspolitik genauso wie die Sozialversicherungspolitik oder die Arbeitsmarktpolitik.\nWas war für Sie persönlich der Höhepunkt der Frauensession?\nPaciarelli: Ich bin als Kind von Einwanderern in Deutschland geboren und aufgewachsen. Ich habe die polnische und italienische Staatsbürgerschaft und bin seit 2014 in der Schweiz. Ich durfte noch nie in dem Land wählen gehen, in dem ich tatsächlich lebe und Steuern zahle. Auch hier in der Schweiz habe ich kein politisches Mitspracherecht – wie 2.2 Millionen andere Menschen ohne Schweizer Staatsbürgerschaft auch nicht.\n «Man konnte die Energie im Raum förmlich spüren.» \nAn der Frauensession war ich plötzlich in der Herzkammer der Demokratie, im Bundeshaus, zusammen mit so vielen Frauen, die etwas bewegen wollen. Von Bundesrätinnen bis zu geflüchteten Frauen war ein Querschnitt der weiblichen Gesellschaft dabei. Jede einzelne von ihnen ist motiviert, an einer für Frauen gerechteren Gesellschaft zu arbeiten. Diese Vision lag in der Luft, man konnte die Energie im Raum förmlich spüren. Das war richtig wow!\nWas genau war «richtig wow»?\nPaciarelli: Wir haben 77 Mal abgestimmt über insgesamt 23 Forderungen. Als ich das erste Mal meine Hand mit dem farbigen Zettel heben durfte, war das für mich ein sehr emotionaler Moment. Im Bundeshaus habe ich die Mitsprache-Möglichkeit am eigenen Leib gespürt. Es ist wie im Fussball: Es macht einen Unterschied, ob man ein Fussballspiel alleine vorm Fernseher verfolgt oder ins Stadion geht oder im Public Viewing gemeinsam mit anderen im kollektiven Bad der Gefühle schwimmt. Im Bundeshaus zu sein war ein starkes Gefühl von Empowerment.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMit Spass dabei: Frauen der Frauensession\n\n\n\nKonnten Sie sich mit Ihrer Forderung durchsetzen, dass auch Ausländerinnen und Ausländer in der Schweiz mitbestimmen dürfen, also konkret: Stimmrecht von der Staatsbürgerschaft trennen?\nPaciarelli: Ja. Wir vom Frauenbund haben zusammen mit den Evangelischen Frauen Schweiz die Kommission für «Einwohner:innenstimmrecht» verabschiedet. Das bedeutet: Wir wollen, dass alle Menschen, die fünf Jahre in der Schweiz sind, das passive und aktive Wahlrecht sowie das Stimmrecht erhalten. Und zwar unabhängig von der Staatsbürgerschaft oder vom Aufenthaltsstatus.\nDas mag auf den ersten Blick revolutionär erscheinen, aber im Grunde genommen folgt diese Forderung dem demokratischen Selbstverständnis. Wer in der Schweiz lebt, soll an der Gestaltung dieses Landes mitwirken dürfen. Wir haben uns ganz bewusst gegen das Kriterium Aufenthaltsstatus entschieden und haben den Fokus auf die Aufenthaltsdauer gelegt.\nGab es dafür eine klare Mehrheit?\nPaciarelli: Ja. Die Petition wurde nicht einstimmig verabschiedet, aber mit einer deutlichen Mehrheit. Es gab 185 Ja-Stimmen, 18 Nein-Stimmen und 19 Enthaltungen. Die Reden der Sprecherinnen waren sehr überzeugend und bewegend. Es gab sogar Standing Ovations. Als sich plötzlich eine Frau nach der anderen klatschend im Nationalratssaal erhob, war das ein sehr ergreifender Moment.\n«In meiner Altersgruppe besitzen 47 Prozent keinen Schweizer Pass.»\nUnabhängig von Ihrer persönlichen Betroffenheit als deutsch-polnisch-italienische Katholikin in der Schweiz: Warum ist Ihnen das Anliegen so wichtig?\nPaciarelli: Die Schweiz hat einen der höchsten Prozentsätze ausländischer Bevölkerung weltweit. Das liegt auch an Hürden, die die Einbürgerungsverfahren hier aufweisen. Für eine Demokratie ist es nicht gut, wenn ein Viertel der Bevölkerung politisch ausgeschlossen ist. Ich lebe in Zürich, hier ist gravierend: In meiner Altersgruppe, der 30- bis 39-Jährigen, besitzen 47 Prozent keinen Schweizer Pass.\nWas sagen Sie zum Argument: Wer wirklich Schweizer werden will, soll einfach zehn Jahre warten, sich anstrengen und fertig. Der rote Pass kommt dann schon.\nPaciarelli: So einfach ist es leider nicht. Die Niederlassungsbewilligung C als Voraussetzung ist eine grosse Hürde. Wer keiner Lohnarbeit nachgeht, einen befristeten Arbeitsvertrag hat oder Sozialleistungen empfängt, dem bleibt sie verwehrt. Je nach Kanton gibt es ausserdem unterschiedliche Vorgaben dazu, wie viele Jahre im Kanton verbracht worden sein müssen. Wer wegen des Jobs oder nach dem Studium den Kanton wechselt, muss praktisch wieder bei Null anfangen. Auch zählt nicht jedes Jahr gleich, sondern ist von der Bewilligung abhängig. In Zürich beispielsweise zählen die Jahre mit C- und B-Bewilligung ganz, die mit F-Bewilligung halb und die mit N- oder L-Bewilligung gar nicht.\nWeil mein Arbeitsvertrag befristet war, habe auch ich in meinem ersten Jahr in der Schweiz nur eine L-Bewilligung erhalten. Dieses erste Jahr wird mir also nicht angerechnet. Hinzu kommt, dass gewisse Staaten keine Doppelstaatsbürgerschaften erlauben. Nicht jeder Mensch kann oder will seine ursprüngliche Staatsbürgerschaft zugunsten einer Schweizerischen aufgeben.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nSchweizer Pass\n\n\n\nWie geht es jetzt weiter?\nPaciarelli: Die Petitionen wurden dem Ratspräsidium übergeben. So werden auch National- und Ständerat die Forderungen behandeln. So visionär und ambitioniert wir in der Frauensession auch waren: Wir haben uns an politischen Realitäten orientiert, damit die Forderungen auch von den Politikerinnen und Politikern aufgegriffen werden.\nDie politischen Realitäten sehen aber anders aus. Ich kann mir nicht vorstellen, dass Sie mit Ihrer Petition durchkommen.\nPaciarelli: Die Forderung nach politischen Rechten für Menschen ohne Schweizer Staatsbürgerschaft ist nicht neu. Auch aktuell gibt es parlamentarische Initiativen, die sich der Thematik widmen und hängig sind. Der Bundesrat wurde nun von der Frauensession offiziell beauftragt, die notwendigen Verfassungs- und Gesetzesänderungen an die Hand zu nehmen. Das Thema ist auf dem Tisch und nun muss gehandelt werden.\n* Sarah Paciarelli (35) ist Pressesprecherin des Schweizerischen Katholischen Frauenbunds.\n\n\nWas die Kirche von der Frauensession lernen kann – und umgekehrt\n\n\n© Katholisches Medienzentrum, 03.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-03 16:57", "author": "Raphael Rauch"}