{"id": "frau-schweizerin-und-die-gleichberechtigung", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Frau Schweizerin und die Gleichberechtigung", "text": "\nVor fünfzig Jahren erhielten die Schweizerinnen von ihren Männern das Stimm- und Wahlrecht. Vor zwei Jahren erfolgte der zweite nationale Frauenstreik. Gleichstellung kalter Kaffee? Mitnichten. In «Les nouvelles Èves» porträtieren sechs Filmemacherinnen sechs Frauen und geben Einblick in den Stand der weiblichen Dinge.\nNatalie Fritz\n«Was? Männer mit den Indianerfrauen zusammen? Niemals!» Mit diesen Worten verweigert der Cowboy den IndianerInnen die Zusammenarbeit. Doch die Aussage des Primarschul-Revolverhelden – wir sind mitten in einem Wild-West-Spiel im Kinderzimmer – kontert die gleichaltrige Cosima bestimmt: «Dann gibt es keine Entwicklung!»\nGleichberechtigung noch immer Utopie\nAuch zwei Jahre nach dem nationalen Frauenstreik hat sich nur wenig geändert in der Schweiz. Ungleiche Löhne, fehlende Betreuungsangebote und Verantwortung für einen Grossteil der Care-Arbeit – in der Eidgenoss*(innen?)schaft scheint Gleichberechtigung noch immer eine Utopie zu sein. Die tatsächliche Umsetzung der Gleichstellung hinkt der gesellschaftlichen Entwicklung hinterher.\nRollenbilder sind hartnäckig\nDas hängt auch damit zusammen, dass sich überlieferte Rollenbilder und -vorstellungen hartnäckig halten. Und so bleibt es an der vielbeschäftigten Universitätsdozentin und Mutter, Sophie Swaton, hängen, dem Sohn die Geige nachzutragen. Ihr Mann hat es vergessen …\nFrauenalltag\nFür «Les nouvelles Èves» begleiten sechs Regisseurinnen sechs Frauen unterschiedlichen Alters aus verschiedenen Schweizer Regionen in ihrem jeweiligen Alltag. Wir werden Zeug*innen davon, wie sich die pensionierte Pflegerin Valeria ihr neues Leben zurechtlegt und wie die Sopranistin Sela Bieri mit den fixen Frauenrollen in der Oper kämpft. Wir feiern mit der gebürtigen Venezolanerin Naima den Ausbildungsvertrag und sehen in der jungen, offenen Délphine eine Vertreterin einer neuen und hoffnungsvollen Generation. Ein wunderbares Kaleidoskop an warmer, frischer und selbstbewusster Weiblichkeit!\n«Les nouvelles Èves», Schweiz 2021; Regie: Camille Budin, Annie Gisler, Jela Hasler, Thais Odermatt, Wendy Pillonel & Anna Thommen; Verleih: First Hand Films, https://www.firsthandfilms.ch/de/;  Filmwebseite: https://www.firsthandfilms.ch/de/eves/\nAb 18. November 2021 im Kino\n\n\n\n\nweitere Filmtipps\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n\n©  xenixfilm.ch\n\n\n\n \nÜber die Beringstrasse nach Detroit für ein Cam-Girl\n\n\nLeshka ist Teenager und interessiert sich für Mädchen. Er lebt in einem abgelegenen Dorf zwischen Tschukotka und Alaska. Dort gibt es Walfang – und Internet. Das virtuelle Amerika in der Person eines Cam-Girls ist eine zu grosse Verlockung für Leshka. Er macht sich auf, seine pixlige Traumfrau zu erobern.\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  Cineworx\n\n\n\n \nAls Mutter ein Mädchen und meine Freundin war\n\n\nEinmal seiner Mutter begegnen, als wäre sie die beste Freundin. Mit ihr eine Holzhütte bauen und Pfannkuchen essen. Céline Sciamma macht das möglich in ihrem neuen Film «Petit Maman».\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  outside-thebox.ch\n\n\n\n \nErinnerungen, die wie Feuer brennen\n\n\nDie Filmemacherin Alice Schmid hat einen Film über sexuellen Missbrauch gemacht. Opfer des Missbrauchs ist sie selbst. Jahrelang hat sie die Erinnerungen verdrängt. Als sie eines Tages vor einem Munch-Porträt den Missbrauch erinnert, beginnt eine lange und leidvolle Reise der Aufarbeitung.\n\n\n\n\n\n\n\n\n\n\n\n\n©  \n\n\n\n \nDer Mann, der seinen Rücken für ein Schengen-Visum verkaufte\n\n\nIm Film «The Man Who Sold His Skin» verkauft ein syrischer Mann seinen Rücken an einen Künstler, um nach Brüssel zu seiner Liebe zu kommen. Der Handel ist wie ein Pakt mit dem Teufel. Die vermeintliche Freiheit entpuppt sich als Gefängnis und der Kulturbetrieb zeigt seine hässlichste Fratze, wenn er einen menschlichen Körper zu einem käuflichen Objekt verwandelt.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 18.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-18 05:00", "author": "Natalie Fritz"}