{"id": "frauen-leisten-viel-care-arbeit-aargauer-frauenbund-zeichnet-25-dafuer-aus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauen leisten viel Care-Arbeit: Aargauer Frauenbund zeichnet 25 dafür aus", "text": "\n25 Aargauerinnen haben letztes Wochenende den Frauenpreis des Aargauischen Katholischen Frauenbundes erhalten – zu dessen 25-Jahr-Jubiläum. Sie seien für alle anderen Frauen auf der Bühne gestanden, die ebenfalls wertvolle Fürsorgearbeit leisteten, sagt die Präsidentin der Frauenpreis-Kommission, Vroni Peterhans.\nRegula Pfeifer\nSie haben zum 25-Jahr-Jubiläum des AKF-Frauenpreises statt eine – wie bisher – 25 Frauen ausgezeichnet. Weshalb?\n\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nVroni Peterhans-Suter\n\n\n\n\n        Vroni Peterhans: Wir wollten zu diesem Jubiläum etwas Besonderes machen. Und wir sind uns in den letzten Jahren bewusst geworden: Die bisherigen Preisträgerinnen waren meist schon öffentlich bekannt, als wir sie auszeichneten. Wir wollten nun jene ans Licht holen, die Hintergrundarbeit leisten. Denn sie sind es im Grunde, die eine Organisation wie den Frauenbund oder andere Institutionen überhaupt ermöglichen.\n«Die Frauen helfen bei Anlässen und investieren viel Zeit.»\nWas leisten denn diese Frauen?\nPeterhans: Die meisten setzen sich bereits seit Jahren für andere ein. Sie besuchen im Namen der Pfarrei oder eines Vereins ältere, alleinstehende Menschen oder Flüchtlinge und überbringen Glückwünsche und Geschenke. Sie helfen bei Anlässen mit und investieren viel Zeit für alles Notwendige: die Dekoration gestalten oder am Schluss aufräumen. Das sind Aufgaben, die einfach gemacht werden müssen. Unter den Preisträgerinnen sind aber auch Frauen, die etwas Neues initiert haben.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nAKF Frauenpreis an 25 Frauen\n\n\n\nKönnen Sie Beispiele für solche Projekte nennen?\nPeterhans: In einem Dorf organisieren zwei Frauen seit vielen Jahren einen gemeinsam gestalteten handgefertigten Adventkalender. Eine andere Frau hat in einer Stadt kulturelle Anlässe speziell für Familien initiiert. Denn sie fand, das tue den Menschen dort gut.\n«Wir nennen sie Care-Juwelen, um zu sagen: Was ihr macht, ist wertvolle Fürsorge-Arbeit.»\nSie nennen die ausgezeichneten Frauen «Care-Juwelen», weshalb?\nPeterhans: Wir von AKF-Frauenpreis haben den Begriff vom Schweizerischen Frauenbund übernommen. Dieser hat in den letzten Jahren eine Kampagne geführt, die besagt: Sorge-Arbeit ist wichtig für die Gesellschaft. Wir nennen die preisgekrönten Frauen Care-Juwelen, um zu sagen: Was ihr macht, ist wertvolle Fürsorge-Arbeit.\n\n\n\n\n\n\n\n\n©  Dassel/Paxabay, Pixabay Licence\n\n\nEine Grossmutter erzählt Geschichten.\n\n\n\nWie haben Sie die Preisträgerinnen gefunden?\nPeterhans: Viele haben wir über den Frauenbund gefunden. Andere über unser Netzwerk. Vor rund einem Jahr haben wir andere Organisationen und Institutionen aufgerufen, uns Frauen zu nennen, die wertvolle Hintergrundarbeit leisteten. Wir hatten insgesamt 50 Nominationen.\nUnd wie wählten Sie aus?\nPeterhans: Wir versuchten, die verschiedenen Regionen des Aargaus und verschiedenste Tätigkeiten zu berücksichtigen. Gleichzeitig wollten wir Doppelspurigkeit vermeiden. Da kann es schon sein, dass die eine oder andere Frau leer ausging, die den Preis ebenso verdient hätte. Diese 25 Frauen standen offiziell auch stellvertretend für alle andern auf der Bühne.\nWie war die Preisvergabe?\nPeterhans: Wir hatten ein grosses Fest. Dazu waren auch die Fangemeinden der Preisträgerinnen eingeladen. So konnten wir einem grossen Kreis unsere Wertschätzung gegenüber aller Hintergrund-Arbeit zeigen.\n«Care-Arbeit braucht vor allem mehr Anerkennung.»\nSie prämieren Care-Arbeit. Sollte diese Gratis-Arbeit denn nicht entlöhnt werden?\nPeterhans: Ich finde, es braucht dafür vor allem mehr Anerkennung. Mit gefällt die Idee der Gutschriften oder des Ausgleichs, die an gewissen Orten bereits umgesetzt werden. Der Ausgleich besagt: Jeder Mensch soll einen Anteil an sozialem Engagement für die Gesellschaft leisten. Gutschriften wiederum erhält eine Person, die sich sozial darüber hinaus engagiert. Diese kann sie später, wenn sie selber bedürftig ist, einlösen – und erhält ihrerseits Hilfe.\n«Die Öffentlichkeit soll wahrnehmen, was da geleistet wird.»\n\n\n\n\n\n\n\n\n© pixabay.com\n\n\nFreiwillige Krankenpflege ist oftmals Sache von Frauen.\n\n\n\nWas halten Sie von der Forderung, Wirtschaft ist Care, die auch die ökumenische Frauensynode zum Thema gemacht hat?\nPeterhans: Es ist so: Arbeit, die nicht monetär entgolten wird, zählt für die Wirtschaft nicht. Aber eigentlich funktioniert die Wirtschaft doch nur, weil jemand für die Kinder, die Alten und die Kranken sorgt. Auch wenn ich gleicher Meinung bin: Bei unserer Preisverleihung ging es nicht darum. Wir wollten all die Frauen, die freiwillige und oft unerkannte Care-Arbeit leisten, ans Rampenlicht bringen. Die Öffentlichkeit soll wahrnehmen, was da geleistet wird.\n«Es kann gut sein, dass sich einige aus christlicher Motivation so sehr engagieren.»\nSind katholische Frauen – im Vergleich zu anderen Frauen – besonders oft in Care-Arbeit engagiert?\nPeterhans: Das denke ich nicht. Es kann aber gut sein, dass einige von ihnen sich aus christlicher Motivation so sehr für andere engagieren. Dass Frauen allgemein viel mehr Care-Arbeit als Männer leisten, ist bekannt.\n\nFrauensynode lädt mit Comic zum Nachdenken über Wirtschaft ein\n\n\n© Katholisches Medienzentrum, 12.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-12 18:24", "author": "Regula Pfeifer"}