{"id": "frau-mit-vielen-hueten-trifft-auf-bischoefe", "tag": "Schweiz", "title": "Frau mit vielen Hüten trifft auf Bischöfe", "text": "\nMiriam Christen-Zarri (39) ist eine von elf Frauen, die sich am Dienstag mit den Schweizer Bischöfen treffen. Sie hat einige Hüte auf im Kanton Uri.\nRegula Pfeifer\n«Es kommt drauf an, welchen Hut man aufhat.» Diesen Satz sagt Miriam Christen-Zarri mehrmals, als sie aus ihrem Leben erzählt. Die sorgfältig gekleidete und geschminkte Frau sitzt – hutlos – auf einer Bank in Bürglen bei Altdorf mit Blick ins Tal.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMiriam Christen-Zarri auf einer Bank oberhalb Bürglen\n\n\n\nAls Urner Präsidentin dabei\nDie Hutmetapher zückt sie gleich zu Gesprächsbeginn. Nämlich bei der Frage, wie es für sie ist, als neues Vorstandsmitglied des Schweizerischen Frauenbundes (SKF) die Schweizer Bischöfe zum Gespräch zu treffen. Da habe sie einen anderen Hut, korrigiert sie. Der SKF wolle breit abgestützt auftreten – mit Vertreterinnen auf nationaler, kantonaler und örtlicher Ebene. Sie sei als Präsidentin des Frauenbundes Uri dabei.\nUnd was sind nun ihre Erwartungen ans Bischofstreffen? «Ich hoffe, dass die Bischöfe uns als Frauen wahrnehmen, die – oft unbezahlt – viel leisten für die Kirche», sagt Christen-Zarri. Nur wenige Pfarreien hätten das Glück, einen eigenen Priester zu haben – wie an ihrem Wohnort Bürglen. Jene ohne Pfarrer oder mit einem fremdsprachigen Pfarrer funktionierten nur, weil Frauen das kirchliche Leben aufrechterhielten.\nFrauen sollen Meinung kundtun\nChristen-Zarri ist seit Juni eine von vier SKF-Vorstandsfrauen und da für Finanzen und Kontakte zu den Kantonalverbänden zuständig. Den Frauenbund Uri präsidiert sie seit November 2018. Hier will sie die Meinungsbildung fördern. Sie wolle die Frauen ermutigen, ihre Meinung kundzutun und Vorstandsarbeit zu übernehmen, so Christen-Zarri.\nDie Frauenbundfrau hat weitere Hüte auf. Seit 2014 ist sie für die FDP im Gemeinderat – der Exekutive – von Bürglen und seit letztem Frühling im Urner Landrat, dem Kantonsparlament. Zudem kuratiert sie das Tellmuseum in Bürglen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nTellmuseum: Kuratiert von Miriam Christen-Zarri\n\n\n\nEinen Namen machen\nSie habe sich einen Namen machen wollen, erklärt Miriam Christen-Zarri die vielen Engagements. Die Tessinerin war – nach längeren Aufenthalten in Luzern, Zürich und der Westschweiz – ihrem Mann gefolgt, der in seinen Herkunftsort Bürglen zurückkehrte. Dass sie hier anfänglich gefragt wurde, zu wem sie gehöre, befremdete sie. Sie wollte sich eine eigene Identität, ein eigenes Netzwerk aufbauen.\nInzwischen ist Miriam Christen-Zarri nicht nur in Bürglen bekannt, sondern auch mit Urner Regierungsräten per Du. Die Nähe zu den Leuten sei einerseits schön, aber auch ein «Fluch». Denn ab und zu würden ihr einige einen anderen Hut zusprechen als jenen, den sie gerade aufgesetzt habe. Abgesehen davon fühlt sich die Zugezogene angekommen. Sie möchte nirgendwo anders leben.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nKirche im Dorf: Bürglen\n\n\n\nAuch beruflich hatte Christen-Zarri unterschiedliche Hüte auf. Sie war Kosmetikerin, Korrektorin und Informatik-Ausbildnerin. Aktuell ist sie daran, sich als Fachfrau für Trauer- und Familientrauerbegleitung selbständig zu machen. Dies ergänzt mit einer Ausbildung in Ritualen und Zeremonienbegleitung.\nVon eigener Trauer zur Begleitung\nDazu kam sie durch einen Schicksalsschlag. Sie musste den Tod ihres vorherigen Partners und später auch die Diagnose einer chronischen Krankheit verarbeiten. Das kostete sie ihre sichere Arbeitsstelle. Nun schaut Christen-Zarri wieder vorwärts – und will anderen dabei helfen, schwierige Lebensphasen möglichst gut zu durchleben und daraus gestärkt hervorzugehen.\n«In der Kirche kann ich als Frau nicht Karriere machen.»\nDen Wunsch nach einem Theologiestudium, der seit der Matura in ihr schlummerte, hat sie begraben. «In der Kirche kann ich als Frau nicht Karriere machen», sagt sie. Zudem packe sie lieber an als sich mit Papieren zu beschäftigen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMiriam Christen-Zarri wirkt als Trauerbegleiterin.\n\n\n\nDen Schritt hin zur Trauerbegleitung und Ritualgestaltung will sie nicht als Distanzierung von der Kirche verstanden wissen. Sie stehe zu ihren katholischen Wurzeln. Allerdings plädiert Miriam Christen-Zarri für mehr Offenheit: Viele Menschen hätten heute eigene Vorstellungen davon, wie sie einen Übergang feiern wollen; sie wolle sie dabei unterstützen.\n«Ich habe grosse Hochachtung für Pfarrer Bucheli.»\nAuch in der Kirche hat die Katholikin Menschen kennen gelernt, die mutig neue Wege gingen. Sie spricht die Segnung des lesbischen Paares durch den Bürgler Pfarrer Wendelin Bucheli vor sechs Jahren an. Sie hätten den Priester fast seine Stelle gekostet. «Ich habe grosse Hochachtung für Pfarrer Bucheli, dass er das getan hat», sagt Christen-Zarri, die in der Nachbarschaft der beiden Frauen wohnt.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDie katholische Kirche Bürglen thront über dem Dorf.\n\n\n\n\nSchweizer Bischöfe laden Frauenbund zum Gespräch\n\n\n© Katholisches Medienzentrum, 13.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-13 12:35", "author": "Regula Pfeifer"}