{"id": "frauenbewegung-maria-2-0-synodaler-prozess-betreibt-systemische-diskriminierung-von-frauen", "tag": "International", "tag2": "International", "title": "Frauenbewegung Maria 2.0: Synodaler Prozess betreibt «systemische Diskriminierung von Frauen»", "text": "\nDie Initiative Maria 2.0 beklagt Defizite bei der von Papst Franziskus ausgerufenen Weltsynode. Die Beteiligung von Frauen sei «nicht einmal angedacht».\n«Eine Beteiligung von Frauen in dem zwei Jahre dauernden Prozess ist von Papst Franziskus nicht einmal angedacht, höchstens in Form einzelner, willkürlich berufener Beraterinnen», heisst es in einem am Donnerstag veröffentlichten Brief von Maria 2.0 an die deutschen Bischöfe. Das vom Papst vorgeschlagene Vorgehen spiegele «eine systemische Diskriminierung von Frauen» wider.\nStart letzten Oktober\nPapst Franziskus hatte im Oktober einen Synodalen Prozess in Rom eröffnet. In dem zunächst auf gut zwei Jahre angelegten mehrstufigen Dialog soll die Kirche vor allem einen anderen Umgangsstil einüben. Nach einer gut halbjährigen Phase auf Ebene der Ortskirchen folgt 2022/2023 ein Prozess auf Kontinentalebene, der dann in die Versammlung der Bischofssynode im Oktober 2023 in Rom mündet. Die Synode soll über die gesammelten Themen beraten und Reformvorschläge an den Papst formulieren.\nEntscheidungsgewalt nicht nur bei Bischöfen\nDie Entscheidungsgewalt dürfe nicht «uneingeschränkt, intransparent und unkontrolliert» bei den Bischöfen liegen, so Maria 2.0. «Umso mehr, als unter denjenigen Bischöfen, die dem Mangel an Glauben und Korruption im Innern der Kirche entgegenwirken sollen, eben auch diejenigen sind, die Machtmissbrauch, sexuellen Missbrauch, geistlichen Missbrauch und anderes mitzuverantworten haben.»\nLaien in Entscheidungen einbeziehen\nDie Initiative nannte es stattdessen wünschenswert, «dass die Laien – Frauen und Männer – nicht nur am Suchprozess teilhaben, sondern auch alle in die gemeinsamen Entscheidungen einbezogen werden». Und weiter: «Maria 2.0 fordert die Bischöfe und den Papst auf, ihre Macht und ihre Möglichkeiten zu nutzen, um die Mitsprache und das Stimmrecht bei der Bischofssynode auf Laien – insbesondere auch auf Frauen – auszuweiten.»\nAm Dienstag hatte auch das Zentralkomitee der deutschen Katholiken eine stärkere Beteiligung von Laien an der Weltsynode gefordert. In einer Erklärung rief das höchste repräsentative Gremium der katholischen Laien in Deutschland die deutschen Bischöfe auf, sich für eine umfassende Teilhabe von Frauen und Männern einzusetzen. (kna)\n\nBischof Felix Gmür: “Papst Franziskus wirbelt auf, damit die Leute in Bewegung kommen”\n\n\n© Katholisches Medienzentrum, 09.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-09 13:48", "author": "kna"}