{"id": "frauenstimmrecht-wie-die-schweiz-zum-sonderfall-wurde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauenstimmrecht: Wie die Schweiz zum Sonderfall wurde", "text": "\nDie Schweiz gehört punkto politische Partizipation der Frauen zu den Spätzündern. Der ehemalige Grüne Politiker und Historiker Josef Lang sagt, warum das Frauenstimmrecht bei katholischen und protestantischen Männern so lange keine Chance hatte. Das Militär bestimmte das Denken der Männer.\nBarbara Ludwig\n1928 fand in Bern die erste Schweizerische Ausstellung für Frauenarbeit (Saffa) statt. Frauen in Österreich und Deutschland nahmen da bereits seit zehn Jahren an politischen Wahlen teil. Die Frauenrechtlerinnen in der Schweiz protestierten im Rahmen der Saffa gegen den Rückstand der Schweiz: An einer Demonstration zogen sie eine riesige Schnecke durch die Stadt Bern.\n«Die Schweiz wurde nach dem Zweiten Weltkrieg zum Sonderfall.»Josef Lang\nDer Historiker Josef Lang erinnerte am Dienstagabend bei einer Zoom-Konferenz zum Thema «Demokratie und Frauenstimmrecht» an dieses Ereignis. Der Anlass wurde von der Bibliothek Zug in Zusammenarbeit mit dem Zürcher Verlag «Hier und Jetzt» organisiert. \nLang zeigte sich überzeugt, dass die Schweiz 1928 dem Frauenstimmrecht näher stand als 1958 und 1959, als die zweite «sehr brave» Frauenausstellung über die Bühne ging und die Schweizer Männer dem Frauenstimm- und wahlrecht an der Urne 1959 eine Abfuhr erteilten.\nDie Konferenz ging unter anderem der Frage nach , warum die Frauen in der Schweiz erst sehr spät politische Rechte erhielten. «Die Schweiz wurde nicht in den 1920er Jahren zum Sonderfall, sondern nach dem Zweiten Weltkrieg», sagte dazu Josef Lang.\nKonfessionsübergreifende Elemente\n\n\n\n\n\n\n\n©  zVg\n\n\nJosef Lang, Historiker\n\n\n\nDer Historiker wies auf eine Studie der «Neuen Zürcher Zeitung» von 1959 hin. Diese habe gezeigt, dass bei den katholischen (25 Prozent) und den protestantischen Männern (37 Prozent) die Befürworter des Frauenstimmrechts eine Minderheit bildeten. Es gab damit zwar einen deutlichen konfessionellen Unterschied, doch diesem will der Historiker kein entscheidendes Gewicht beimessen. \n«Das Wichtigste war das Militär.»Josef Lang\nBedeutsamer sind laut Lang männerverbindende Aspekte. «Das Wichtigste, was protestantische und katholische Männer gemeinsam hatten, war das Militär und die Sicht auf den Zweiten Weltkrieg.»\nDie Regression setzte bereits in den 1930er Jahren ein, als die Katholisch-Konservativen eine massive Kampagne gegen Doppelverdiener lancierten. Im Weltkrieg habe man dann den Beitrag der Frauen zur Wirtschaft systematisch unterschätzt, so Lang.\nEffizienteste Landesverteidigung\nDer Historiker und Armeegegner sieht hier auch einen Zusammenhang mit dem sogenannten Reduit. «Man wollte verhindern, dass die Frauen eine allzu grosse Rolle in der Wirtschaft zu spielen beginnen. Das Reduit bedeutete: Aus Soldaten wurden Arbeiter, die dann für die Nazis produzieren. Das war letztlich die effizienteste Landesverteidigung.»\n\n\n\n\n\n\n\n©  KEYSTONE\n\n\nSoldaten erhalten 1958 in Dullikon SO von ihrem Kompaniekommandanten das \"Soldatenbuch\", das von 1958 bis 1974 allen Angehörigen der Armee abgegeben wird.\n\n\n\nVerstärkt wurde diese Entwicklung laut Lang im Kalten Krieg. Er sieht einen Zusammenhang zwischen Verdrängung der wirtschaftlichen Leistungen der Frauen im Krieg und Verdrängung der wirtschaftlichen Kollaboration mit den Nationalsozialisten einerseits und der Überschätzung des Militärs und des männlichen Beitrags andererseits. «In den 1950er Jahren entsteht in der Schweiz ein männlich-militärischer Volkskörper.»\n«Mannevolk» und «Frauevolk»\nIn diesem Jahrzehnt herrschte eine stärkere «Geschlechterseparation» als in den 1920er Jahren, stellte Lang fest. Dies habe sich auch im alltäglichen Sprachgebrauch manifestiert, wenn etwa die Rede vom «Mannevolk» oder vom «Frauevolk» war. Bis 1971, als eine Mehrheit von Männern den Frauen die politische Teilhabe erlaubte, verhinderten demnach männerverbindende Elemente den Fortschritt.\n«Der Katholizismus denkt sehr korporatistisch.»Josef Lang\nJosef Lang sagte an der Zoom-Konferenz aber auch, was bei den Katholiken die Ablehnung des Frauenstimmrechts förderte. \nDer männlich-militärische Volkskörper habe im Katholizismus sozusagen eine «Verdoppelung» erlebt: «Der Katholizismus denkt selber sehr korporatistisch, sehr körperlich.» Die Kirche sehe sich als Corpus mit einem Haupt, dem unfehlbaren Papst, und den Gliedern.\n«Wir sind gegen das Frauenstimmrecht, weil nur Männer Priester sein dürfen.»Karl Wick\nEiner der wichtigsten Gegner des Frauenstimmrechts war laut dem Historiker Karl Wick, Nationalrat von 1931 bis 1963 und Chefredaktor der konservativen Zeitung «Vaterland». Lang zitierte den katholischen Meinungsmacher: «Wir sind gegen das Frauenstimmrecht, weil in der Kirche – dem Vorbild für unsere Gesellschaft – nur Männer Priester sein dürfen.»\n\n\n\n\n\n\n\n© KNA\n\n\nZweites Vatikanisches Konzil -  Einzug in den Petersdom zum Ende des Konzils\n\n\n\nErosion von Militarismus und Klerikalismus\nErst in der zweiten Hälfte der 1960er Jahre wurde der Weg frei für ein Ja zum Frauenstimmrecht, wie Lang erläuterte. \nEs erodierten der Militarismus und – mit dem Zweiten Vatikanischen Konzil – auch der Klerikalismus. «Das Zweite Vatikanum stärkte die Laien und damit auch die Frauen. Und es schwächte den Klerus.»\nDas Haarproblem konservativer Schweizer\nDie Krise des männlich-militärischen Volkskörpers hingegen betraf Protestanten und Katholiken. «Eine neue Generation von jungen Männern begann sich vom Militär zu lösen.» \n«In keinem anderen Land wurde so intensiv über lange Haare gestritten.»Josef Lang\nAusdruck davon sei gewesen, dass Männer sich die Haare wachsen liessen. Historiker Lang findet, dies habe in der Schweiz mehr zu reden gegeben als andernorts: «In keinem anderen Land in Europa wurde damals so intensiv über lange Haare gestritten wie in der Schweiz.»\n\n\nKatholische Frauen waren beim Stimmrecht progressiver als gedacht\n\n\n© Katholisches Medienzentrum, 03.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-03 16:15", "author": "Barbara Ludwig"}