{"id": "frauenpower-im-bundeshaus-wofuer-sich-katholikinnen-einsetzen-wollen", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Frauenpower im Bundeshaus: Wofür sich Katholikinnen einsetzen wollen", "text": "\nHeute beginnt die Frauensession. Mit dabei sind auch engagierte Katholikinnen. Anja Schmid aus dem Oberwallis will Frauen in der Landwirtschaft stärken. Mentari Baumann ist aufgeregt: «Ich hoffe, dass ich meine Rede gut über die Bühne bringe.»\nRegula Pfeifer\nAm Freitagmorgen beginnt die Frauensession im Bundeshaus in Bern. Dabei halten die aktuelle Vize-Nationalratspräsidentin Irene Kälin (Grüne) und Bundesrätin Simonetta Sommaruga (SP) je eine Ansprache. Sophie Achermann (Grüne) – Geschäftsführerin von Alliance F – erklärt das Vorgehen. Der Dachverband der Frauenorganisationen ist Hauptorganisatorin der Frauensession.\nAnschliessend beraten die 246 beteiligten Frauen die Vorstösse aus den Kommissionen «Arbeit und Absicherung» und «Sexuelle Gesundheit und Gendermedizin». Diese haben sie bereits in zwei Tagen im August und September entworfen. Für die Kommission «Arbeit und Absicherung» treten gleich drei junge katholische Politikerinnen ans Rednerpult im Nationalratssaal:\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nKarin Stadelmann will die betrieblichen Lohnanalysen optimieren.\n\n\n\nWiederholte Lohnanalyse zeigt Entwicklung auf\nKarin Stadelmann (Mitte) plädiert für eine «Anpassung des Gleichstellungsgesetzes». Demnach sollen Firmen künftig alle vier Jahre eine Lohnanalyse durchführen. Bisher mussten sie das nur einmal, wenn die erste Analyse eine gendergerechte Entlöhnung ergeben hatte. Eine wiederholte Lohnanalyse bringt laut Stadelmann Vorteile: So werde eine Entwicklung sichtbar – für Arbeitnehmende und Arbeitgebende.\nMentari Baumann (FDP), die künftige Geschäftsleiterin der «Allianz Gleichwürdig Katholisch», setzt sich als Sprecherin für eine bezahlbare Kinderbetreuungsinfrastruktur ein. «Ich hoffe, dass ich meine Rede gut über die Bühne bringe», sagt sie zu kath.ch.\nAuch Miriam Christen-Zarri wird ans Rednerpult treten. Sie ist im Vorstand des Schweizerischen Katholischen Frauenbunds (SKF) aktiv. Sie erläutere die Forderung, dass fortan auch Arbeitnehmende in Privathaushalten – sprich Haushalt- und Betreuungshilfen – ins Arbeitsrecht aufzunehmen seien, teilt sie mit. \n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMiriam Christen-Zarri setzt sich für Haushalthilfen ein.\n\n\n\nDie Frau in der Landwirtschaft stärken\nEbenfalls einen Auftritt in Bern hat die Oberwalliser Politikerin Anja Schmid, allerdings erst am Samstagvormittag. Dann sind die Vorstösse der Kommission für Landwirtschaft an der Reihe. Sie werde als Sprecherin die Motion zum Eherecht dem Plenum vorstellen, sagt Anja Schmid zu kath.ch.\nDie christlich-soziale Politikerin setzt sich für eine «klare Stärkung der Frau in der Landwirtschaft» ein. Insbesondere die Sozialversicherung und das Zivilrecht müssten entsprechend verbessert werden, findet sie.\nFrauenbund hat tragende Rolle\nAn der Frauensession engagiert sind weitere SKF-Frauen: Präsidentin Simone Curau-Aepli ist in der Kommission «Digitalisierung» aktiv. Die Vorstandsfrau Fabienne Roos, die Co-Geschäftsleiterin Karin Ottiger und die Verbandssprecherin Sarah Paciarelli haben ihre Anliegen in die Kommission «Einwohner:innenstimmrecht» eingebracht. Sie werden aber bei den Kommissionsberatungen nicht auftreten.\nMöglicherweise würden sie am Freitagabend das «Open Mic» (offenes Mikrofon, die Red.) ergreifen, lassen Curau-Aepli und Ottiger wissen. Der SKF ist mitverantwortlich für die Organisation der Frauensession. Paciarelli leitet das Sekretariat der Kommission «Einwohner:innenstimmrecht».\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nMentari Baumann setzt sich für bezahlbare Kinderbetreuung ein.\n\n\n\nHoffen auf Wirkung\nDie neun angefragten Frauen geben ihrer Hoffnung Ausdruck, dass ihre Vorstösse auch Wirkung zeigen. «Als Mitglied der Kommission Arbeit und Absicherung ist mir natürlich die Annahme ‘unserer’ Anträge sehr wichtig, da ich mich im Vorfeld sehr intensiv damit beschäftigt habe», sagt Mentari Baumann. Auch Anja Schmid hofft, dass ihr Anliegen von der Schweizer Politik aufgenommen wird: eine Verbesserung der rechtlichen und finanziellen Situation von Frauen in der Landwirtschaft.\nKarin Ottiger vom SKF möchte, dass die Frauen die Lehre aus ihrem jahrzehntelangen Ausschluss von der Demokratie ziehen – und sich gegen den Ausschluss anderer einsetzen: der zwei Millionen Einwohnerinnen und Einwohner ohne Schweizer Pass. Alle Vorstösse, die die Frauensession verabschiedet, werden am Samstag ans Parlament überwiesen.\n\n\n\n\n\n\n\n©  zVg\n\n\nKarin Ottiger hofft, dass die Frauen die Lehre aus ihrem jahrzehntelangen Ausschluss aus der Demokratie ziehen.\n\n\n\nDie befragten neun Frauen hoffen – wie Mentari Baumann –, dass das Parlament die Vorstösse weitertreibe und schlussendlich auch umsetze. Karin Stadelmann wünscht sich, dass «es mindestens drei Forderungen schaffen, später auch im National- und Ständerat aufgenommen und behandelt zu werden.» Ein paar SKF-Frauen fordern: Mittels Monitoring solle beobachtet werden, wie die Anträge anschliessend in der Politik behandelt werden. \nLanger Weg zur Gleichstellung\nSimone Curau-Aepli möchte zudem, «dass die vielfältigen Anträge bei den anwesenden Frauen das Bewusstsein schärfen, dass es noch viel zu tun gibt, um die tatsächliche Gleichstellung der Geschlechter zu erreichen.» Und dass sich auch das Parlament dessen bewusst werde. Auch der Bundesrat müsse hellhörig bleiben. Die bundesrätliche Gleichstellungsstrategie 2030 sei «nur der Anfang», so Curau-Aepli. \n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nSimone Curau-Aepli setzt auf die Vernetzung der Frauen.\n\n\n\nAuch die Vernetzung untereinander ist den Beteiligten wichtig. Die Lebensrealitäten der Frauen seien so unterschiedlich, da brauche es eine Vernetzung untereinander, sagt Simone Curau-Aepli. Sie selbst investiere als SKF-Präsidentin viel dafür.\nDie Kontakte sollten auch das Verständnis der Frauen untereinander stärken, insbesondere für ihre je unterschiedlichen Lebensrealitäten. Und diesen Realitäten solle gesellschaftlich Rechnung getragen werden. Das erhofft sich Miriam Christen-Zarri.\n\n\n\n\n\n\n\n©  zVg\n\n\nSarah Paciarelli sagt: Gleichstellung macht Gesellschaft gerechter.\n\n\n\nDank Feminismus: Gesellschaft wird gerechter\nVon Feminismus und Gleichstellung profitierten nicht nur Frauen. Dadurch werde die Gesellschaft insgesamt gerechter und besser. Davon ist Sarah Paciarelli überzeugt. Und sie hofft, dass die Frauensession dies auch anderen Menschen aufzeigt.\nDie in Deutschland aufgewachsene SKF-Kommunikationsfrau mit polnisch-italienischen Wurzeln schwärmt: «Für mich, die noch nie in einem Land leben durfte, in dem ich auch wahlberechtigt war, ist es ein grosses persönliches Erlebnis, an der Frauensession im Nationalratssaal über die politischen Forderungen der Session abstimmen zu dürfen.»\n\nReden prominenter Politikerinnen\nAn der Frauensession halten neben Simonetta Sommaruga auch die Bundesrätinnen Viola Amherd (Mitte) und Karin Keller-Sutter (FDP) eine Rede; von Bundesrat Alain Berset kommt ein Grusswort. Weiter kommen drei ehemalige Nationalratspräsidentinnen zu Wort: Maya Graf (Grüne), Marina Carobbio Guscetti (SP) und Isabelle Moret (FDP). Ebenso die aktuelle Vize-Ständeratspräsidentin Brigitte Häberli-Koller (Mitte). Die Frauensession vom 29. Und 30. Oktober ist die zweite. Die erste fand 1991 statt – im Jahr des ersten Frauenstreiks vom 14. Juni. (rp)\n\n\nVor der Frauensession: Mitte-Politikerin Karin Stadelmann setzt sich für Gleichstellung und ein gutes Lebensende ein\n\n\n© Katholisches Medienzentrum, 29.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-29 05:00", "author": "Regula Pfeifer"}