{"id": "frauenpower-in-der-bistumsleitung-die-muenchner-amtschefin-ist-joseph-bonnemains-vorbild", "tag": "International", "tag2": "International", "title": "Frauenpower in der Bistumsleitung: Die Münchner Amtschefin ist Joseph Bonnemains Vorbild", "text": "\nDer neue Bischof von Chur will Frauen in die Bistumsleitung holen – und nennt als Vorbild die Amtschefin des Münchner Ordinariats. «Ich würde mich freuen, wenn noch mehr Frauen Führungspositionen in der katholischen Kirche übernehmen», sagt Stephanie Herrmann (53).\nRaphael Rauch\nWie fühlt es sich an, die mächtigste Katholikin des Erzbistums München zu sein?\nStephanie Herrmann: Ich würde es nüchterner betrachten: Ein neu geschaffenes Amt zu übernehmen, ist eine besondere Herausforderung – es bietet Gestaltungsmöglichkeiten und bedeutet zugleich eine hohe Verantwortung. Der Ausbruch der Corona-Pandemie kurz nach dem Amtsantritt hat die neue Doppelspitze – Generalvikar und Amtschefin – gleich mit einer Krisensituation konfrontiert und schwierige Entscheidungen erforderlich gemacht. \n«Durch Musik oder Jugendarbeit war ich schon früh aktiv in meiner Pfarrei.»\nVon besonderer Bedeutung ist für mich, dass Macht, wenn Sie es so nennen wollen, geteilt wird, dass wichtige und schwierige Entscheidungen nicht nur alleine getroffen werden und Herausforderungen gemeinsam angegangen werden.\nWer hat Sie in Ihrer Biographie geprägt?\nHerrmann: Das war nicht nur eine einzelne Person. In verschiedenen Lebensphasen waren das auch verschiedene Menschen, in der Familie oder Freunde.\nHaben Sie ein Vorbild?\nHerrmann: Auch hier kann ich niemand einzelnen herausgreifen. Es gibt auf dem Lebensweg unterschiedliche Menschen oder historische Persönlichkeiten, die einen inspirieren, vielleicht auch prinzipielle Gedanken, vorbildhaftes Handeln in einer besonderen Situation oder vorbildhafte Ideen von anderen, die einen leiten. Sicher trägt mich auch der Glaube.\nWie sieht Ihre Glaubensbiographie aus?\nHerrmann: Durch Musik oder Jugendarbeit war ich schon früh aktiv in meiner Pfarrei und bin in der katholischen Kirche gross geworden. Mir sind auf meinem Glaubensweg immer wieder Menschen begegnet, die auf ganz unterschiedliche Weise nicht nur vom Evangelium geredet, sondern ihren Glauben überzeugend gelebt haben.\n\n\n\n\n\n\n\n©  zVg\n\n\nStephanie Herrmann\n\n\n\nBeginnt ein typischer Arbeitstag für Sie mit Kaffee oder Tee?\nHerrmann: Mit Kaffee.\nUnd dann? Wie sieht ein typischer Arbeitstag aus?\nHerrmann: Der Tag wird vor allem von vielen Terminen bestimmt: Zum Beispiel morgens Sitzung des Corona-Krisenstabs, anschliessend Videokonferenz eines diözesanen Gremiums, interne Besprechungen und natürlich gehören auch Akten und Entscheidungsvorlagen zum Alltag.\n\n\n\n\n\n\n\n© pixelio.de\n\n\nMünchen, Frauenkirche\n\n\n\nWelche Aufgaben haben Sie?\nHerrmann: Aufgaben der Amtschefin sind unter anderem die Festlegung der administrativen Abläufe und Strukturen im Ordinariat, Personalführung oder die Umsetzung der strategischen Ziele, die Erzbischof und Generalvikar festlegen. \n«Hinzu kommen klassische Verwaltungsaufgaben, Entscheidungen über Personalfragen, Bauvorhaben, Projekte.»\nDazu gehört auch der Vorsitz in etlichen Gremien, etwa der Ordinariatskonferenz, in der die Führungsebene der Verwaltung der Erzdiözese wichtige Themen berät, in der Finanzkommission, dem Diözesansteuerausschuss oder in einigen Stiftungsräten. Hinzu kommen klassische Verwaltungsaufgaben, Entscheidungen über Personalfragen, Bauvorhaben, Projekte.\n\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nKardinal Reinhard Marx\n\n\n\nWas dürfen Sie alleine entscheiden – und wann müssen Sie mit dem Generalvikar oder mit Kardinal Marx Rücksprache halten?\nHerrmann: Die zentralen strategischen Fragen für die Erzdiözese entscheidet der Erzbischof. Die genauen Zuständigkeiten von Generalvikar und Amtschefin sind in einem Diözesangesetz geregelt. Unabhängig davon tauschen wir uns ohnehin laufend aus – und zur Vorbereitung und Abstimmung von Entscheidungen finden regelmässige Treffen beim Erzbischof statt.\nWas dürfen Sie nicht, was ein Generalvikar darf?\nHerrmann: Der Generalvikar muss nach dem Kirchenrecht Priester sein und ihm sind die Entscheidungen vorbehalten, für die Weihegewalt erforderlich ist.\nSind Sie ein «role model»?\nHerrmann: Das müssen andere entscheiden. Jedenfalls würde ich mich freuen, wenn noch mehr Frauen Führungspositionen in der katholischen Kirche übernehmen. Die Förderung von Frauen ist mir daher auch bei uns im Ordinariat ein wichtiges Anliegen.\n«Gemischte Teams und unterschiedliche Perspektiven sind immer eine Bereicherung.»\nFrauen und Laien gelten als Schlüssel, um Machtmissbrauch zu verhindern. Stimmt das?\nHerrmann: Nach meiner Erfahrung sind gemischte Teams und unterschiedliche Perspektiven immer eine Bereicherung. Transparenz und Nachvollziehbarkeit von Entscheidungen und Verantwortlichkeiten sind in allen Bereichen ein wesentlicher Baustein, um Machtmissbrauch zu verhindern.\nWelche verkrusteten Strukturen nerven Sie an der katholischen Kirche?\nHerrmann: Die katholische Kirche ist als weltweite Gemeinschaft einmalig, aber das bedingt natürlich auch, dass Veränderungen, die einen breiten Konsens erfordern, länger dauern. \n\n\n\n\n\n\n\n©  KNA\n\n\nDrei Diakoninnen werden geweiht - in der alt-katholischen bzw. christkatholischen Kirche, Bonn 2017\n\n\n\nAktuell sind viele Diskussionen über grundlegende Themen im Gange – etwa über die Priesterweihe von Frauen. Sie müssen theologisch und sachlich geführt werden. Der Synodale Weg ist dafür ein wichtiges Forum.\nSie haben früher im Ministerium gearbeitet. Gibt’s Unterschiede zwischen Kirche und Politik – oder ist Verwaltung gleich Verwaltung?\n«Zahlreiche gesetzliche Regelungen gelten für uns als Kirche genauso wie für staatliche Einrichtungen oder Unternehmen.»\nHerrmann: Die Strukturen und Abläufe in einem Ministerium und im Ordinariat sind durchaus vergleichbar – es gibt überall einen Finanzbereich, Bau-, IT- oder Personalabteilungen. Zahlreiche gesetzliche Regelungen gelten für uns als Kirche genauso wie für staatliche Einrichtungen oder Unternehmen. Es gibt aber auch Unterschiede, die in den Besonderheiten der Kirche begründet sind, etwa im Bereich des kirchlichen Arbeitsrechts.\nSind Sie gläubige Katholikin?\nHerrmann: Ja.\nSpielt im Verwaltungs-Kleinklein Glaube eine Rolle? Oder geht’s da um Paragraphen, Verordnungen und Weisungen?\nHerrmann: In der täglichen Arbeit geht es natürlich auch um Routineangelegenheiten, die Bearbeitung von Anträgen, Umsetzung von Regeln et cetera. \n\n\n\n\n\n\n\n© pixabay.com CC0\n\n\nBeten kann man immer.\n\n\n\nAber der Glaube ist keine Sonntagsangelegenheit, sondern der Kompass für das Handeln in allen Bereichen und sollte daran sichtbar werden, wie wir miteinander umgehen und mit den Menschen, für die wir arbeiten.\nWelche Chancen hat die Trennung von Leitungs- und Weiheämtern? \nHerrmann: In der aktuellen Situation bietet die Wahrnehmung von bestimmten Leitungsfunktionen gerade im administrativen Bereich die Möglichkeit, auch Laien in Führungspositionen zu berufen, die zum Beispiel juristische, betriebswirtschaftliche oder andere Fachkompetenzen und Sichtweisen in die Arbeit einbringen und damit die theologische Kompetenz ergänzen können. \n«Die Diskussion über die Vor- und Nachteile einer Trennung von Leitungs- und Weiheämtern ist komplex.»\nSo ist etwa auch das Amt des Diözesanökonoms meist mit Laien besetzt, die über entsprechende wirtschaftswissenschaftliche Expertise verfügen.\nUnd welche Nachteile?\nHerrmann: Die Diskussion über die Vor- und Nachteile einer Trennung von Leitungs- und Weiheämtern ist komplex. Sie muss theologisch und kirchenrechtlich fundiert geführt werden und die Erfüllung des Auftrags der Kirche im Blick haben.\nWelche Ämter, die bislang mit Priestern besetzt wurden, könnten noch für Frauen zugänglich werden?\nHerrmann: Für Ämter im Sinne von Führungsaufgaben ist eine zentrale Frage, welche Qualifikation für eine Aufgabe erforderlich ist. In vielen Ordinariaten waren etwa die Positionen der Ressortleitungen und des Finanzdirektors bis in die letzten Jahre überwiegend mit Priestern besetzt. Im Erzbischöflichen Ordinariat München gibt es sieben Ressorts, von denen zwei von Frauen und nur eines von einem Priester geleitet werden.\n* Stephanie Herrmann (53) stammt aus München. Sie hat Jura studiert und wurde auch im Fach Jura promoviert. Im Bayerischen Staatsministerium für Wissenschaft und Kunst leitete sie verschiedene Referate. Seit dem 1. Januar 2020 ist sie Amtschefin im Erzbischöflichen Ordinariat München. \n\n\n“Bonnemain könnte eine Frau zur Leiterin des Ordinariates ernennen”\n\n© Katholisches Medienzentrum, 22.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-22 17:52", "author": "Raphael Rauch"}