{"id": "frauenrat-jetzt-redet-martin-werlen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauenrat: Jetzt redet Martin Werlen", "text": "\nPater Martin Werlen stufte in der Schweizer Bischofskonferenz die Frauenkommission zu einem Frauenrat zurück. Nach der Kritik an seinen damaligen Entscheiden äussert sich der heutige Propst von St. Gerold.\nRaphael Rauch\n2006 veranlassten Sie, dass die progressive Frauenkommission in der Schweizer Bischofskonferenz zurückgestuft wird. Wie verfahren war damals die Situation?\nPater Martin Werlen: Die Bischofskonferenz berät und entscheidet immer wieder über die Struktur und die Arbeitsweise ihrer Kommissionen und Arbeitsgruppen. Das war auch 2006 der Fall. Die Zusammensetzung wird – nach Vorschlägen – immer durch die Bischofskonferenz bestimmt. \n«Die Kommission forderte in der Öffentlichkeit Entscheidungen, die nicht in der Kompetenz der Bischöfe liegen.»\nSo weit ich mich erinnere, war die Frauenkommission nicht mehr so sehr eine Kommission, die die Bischofskonferenz in der Arbeit kritisch begleitete und unterstützte, sondern in der Öffentlichkeit Entscheidungen forderte, die nicht in der Kompetenz der Bischofskonferenz liegen. Die Anliegen waren berechtigt, aber als Kommission der Bischofskonferenz müssten sie auf eine solche Weise eingebracht werden, dass sie nicht einfach die Fronten verhärtet, sondern bewegt. Die ersatzlose Auflösung der Kommission, wie gefordert wurde, kam für mich nicht in Frage.\n«Die Stimme der Frau fehlt in der Bischofskonferenz fast immer.»\nMein Ziel war es, aus der Frauenkommission, die sich für spezifische Frauenfragen in der Öffentlichkeit stark machte, zu einem Frauenrat zu entwickeln, der die Bischofskonferenz in allen Fragen aus ihrem Erfahrungshintergrund berät und bewegt. In allen besprochenen Fragen in der Bischofskonferenz fehlt die Stimme der Frau fast immer. So trafen wir uns jeweils vor den Vollversammlungen der Bischofskonferenz und besprachen die anstehenden Traktanden. Viele der dort entstandenen Einsichten konnte ich in die Bischofskonferenz einbringen. Während die Frauenkommission vor allem – ich meine sogar ausschliesslich – Deutschschweizerinnen umfasste, war der Frauenrat von Anfang an auch aus den anderen Sprachregionen zusammengesetzt.\n«Das war nicht die einzige Lösung, aber eine mögliche.»\nWarum war das die einzige Lösung?\nWerlen: Das war nicht die einzige Lösung, aber eine mögliche. Ich befürchte aber tatsächlich, dass ansonsten die Frauenkommission einfach gestrichen worden wäre. Es zeigte sich bald einmal, dass der Schritt sich bewährt hat. Die Arbeit und das Miteinander mit den engagierten Frauen habe ich in sehr guter Erinnerung. Ich freue mich, dass es Weihbischof Theurillat gelungen ist, diesen Weg qualitativ zu verbessern.\nWer Ihrer Mitbrüder in der SBK waren die Scharfmacher?\nWerlen: Marlies Höchli-John sieht das Dilemma «zwischen den Vorgaben aus Rom und der Situation in der Schweiz». Ich nahm das Dilemma mehr innerhalb der Schweiz wahr – nicht nur innerhalb der Bischofskonferenz. Das erfahren auch andere Kommissionen und kirchliche Stimmen immer wieder. Diese Situation hat sich kürzlich bei der vorgesehenen Wahl des neuen Bischofs von Chur in aller Deutlichkeit gezeigt. \n\n\n“Keine Revoluzzer-Frauen”: Marlies Höchli-John über den Frauenrat\n\n\n© Katholisches Medienzentrum, 22.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-22 12:19", "author": "Raphael Rauch"}