{"id": "frauen-erneuern-forderung-nach-zugang-zu-weiheaemtern", "tag": "International", "tag2": "International", "title": "Frauen erneuern Forderung nach Zugang zu Weiheämtern", "text": "\nDie Katholische Frauengemeinschaft Deutschland (kfd) hat die Forderung nach einem Zugang von Frauen zu den kirchlichen Weiheämtern unterstrichen.\n«Wir Frauen wollen der Kirche nicht nur dienen, sondern auch Verantwortung und Macht übernehmen», sagte die Vorsitzende der Katholischen Frauengemeinschaft Deutschland (kfd), Mechthild Heil, am Montag in Düsseldorf. Dem Verband sei bewusst, dass die Corona-Krise «viele wichtige Fragen an das Leben» stelle. Trotzdem halte die kfd an ihrer Forderung fest.\nZuversichtliche Bilanz\nEin Jahr nach der Verabschiedung des Positionspapiers «gleich und berechtigt» fällt die Bilanz der kfd zuversichtlich aus. Das Papier sei «ein Meilenstein für den Verband» gewesen. Das damals etablierte Purpurkreuz werde allmählich «zum Inbegriff der Forderung nach einer geschlechtergerechten Kirche», so Heil. In der Corona-Krise habe sich zudem gezeigt, welche Berufungen und Eignungen Frauen mitbrächten. «Viele kfd-Gruppen entwickelten digitale Formate, nahmen Videogottesdienste auf, hängten Nimm-mit-Gebete vor Kirchentüren auf oder luden zu virtuellen Gebetsketten ein», hiess es. Frauen prägten das geistlichen Leben nicht nur, sondern trügen es entscheidend mit. (kna)\n\n© Katholisches Medienzentrum, 15.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-15 12:20", "author": "«Wir Frauen wollen der Kirche nicht nur dienen, sondern auch Verantwortung und Macht übernehmen», sagte die Vorsitzende der Katholischen Frauengemeinschaft Deutschland (kfd), Mechthild Heil, am Montag in Düsseldorf. Dem Verband sei bewusst, dass die Corona-Krise «viele wichtige Fragen an das Leben» stelle. Trotzdem halte die kfd an ihrer Forderung fest."}