{"id": "frauenstimmrecht-und-frauenordination-aus-biblischer-sicht", "tag": "Schweiz", "tag2": "Kommentar", "title": "Frauenstimmrecht und Frauenordination aus biblischer Sicht", "text": "\nDie Bibel gebietet der Frau zu schweigen. Welche Auswirkung hatte dies auf das Frauenstimmrecht, das die Schweizer Männer an der Urne mehrmals ablehnten? Darauf gibt die Neutestamentlerin Hildegard Scherer* eine Antwort in ihrem Gastbeitrag.\nZwei Frauen betreten das Gemeindehaus des Dorfes und wollen den Saal reservieren: für eine Informationsveranstaltung zum Frauenstimmrecht. Als der Gemeindeschreiber das hört, ist er baff: «’Das Weib hat in der Gemeinde zu schweigen.’ So steht es in der Bibel. Sucht euch einen anderen Ort.» Soweit der Film «Die göttliche Ordnung» (Schweiz, 2017) über die Aktivistinnen für das Frauenstimmrecht, die vor 50 Jahren Recht bekamen.\nBeim Schweizer Frauenstimmrecht waren biblische Argumente zwar Nebenschauplatz, doch ist diese Filmszene nicht ganz aus der Luft gegriffen. Eine Argumentationshilfe der Befürworterinnen von 1967 setzt sich unter anderem auch mit diesem «Schweigegebot» auseinander.\nGrundlage der geflügelten Worte sind Verse aus dem 1. Korintherbrief, 14,33–35 (alle Übersetzungen EÜ 2016): «Wie es in allen Gemeinden der Heiligen üblich ist, 34 sollen die Frauen in den Versammlungen schweigen; es ist ihnen nicht gestattet zu reden: Sie sollen sich unterordnen, wie auch das Gesetz sagt. 35 Wenn sie etwas lernen wollen, dann sollen sie zu Hause ihre Männer fragen; denn es gehört sich nicht für eine Frau, in der Versammlung zu reden.»\nDie zweite Seite\nDoch wie belastbar ist dieser Text? Wenige Seiten zuvor steht Gegenläufiges. In 1 Kor 11,5 bezeugt Paulus ausdrücklich, dass Frauen und Männer gleichermassen «prophetisch reden» (nur ihre Haartracht dabei sei das Problem). Auch nach  dem Galaterbrief  3,28 gibt es gar «in Christus» «nicht männlich und weiblich», und schliesslich nennt Paulus in anderen Briefen eine Reihe von aktiven Frauen, die unter anderem «im Evangelium kämpften» (Phil 4,2f.; vgl. Röm 16,1–16).\nDiese Spannungen führten zur exegetischen Beurteilung, spätere Abschreiber hätten mit 1 Kor 14,33c–36 wohl einen späteren Randkommentar in das Kapitel hinein gesetzt. Doch auch an Versuchen, die Spannungen auszugleichen, fehlte es in der Exegese nicht: Das Schweigegebot beziehe sich nur auf Zwischenfragen oder nur auf die Ehefrauen, nicht die Unverheirateten etc.\nInterpretation\nEin Schwestertext aus dem Ersten Brief an Timotheus lässt kaum mehr Spielraum für Interpretationen. Diesen Brief schreibt aller Wahrscheinlichkeit nach ein späterer Christ unter dem Namen des Paulus als christlicher Autorität, ein Vorgehen, das in der Antike nicht unüblich ist. Unter den Anweisungen an Timotheus als idealem Gemeindeleiter findet sich auch folgende:\n11 Eine Frau soll sich still und in voller Unterordnung belehren lassen.12 Dass eine Frau lehrt, erlaube ich nicht, auch nicht, dass sie über ihren Mann herrscht; sie soll sich still verhalten. 13 Denn zuerst wurde Adam erschaffen, danach Eva. 14 Und nicht Adam wurde verführt, sondern die Frau liess sich verführen und übertrat das Gebot. 15 Sie wird aber dadurch gerettet werden, dass sie Kinder zur Welt bringt, wenn diese in Glaube, Liebe und Heiligkeit ein besonnenes Leben führen.\nDieser Text muss sich auf seine heutige Bedeutung hin befragen lassen. Zuerst, was meint «lehren»? Den Schulunterricht? Das wegweisende Engagement? Selbst die katholische Kirche kennt «Kirchenlehrerinnen», die ihrer Zeit Maßgebliches mitzuteilen hatten. Allerdings kann 1 Tim 2,12, wie wohl ursprünglich beabsichtigt, auf das offizielle «Lehren» von eigens dafür beauftragten Amtsträgern zugespitzt werden, das nach Ansicht der Pastoralbriefe Frauen nicht ausüben sollten.\nMann und Frau\nZu fragen ist auch, wie belastbar die Begründungen von 1 Tim 2,11–15 sind, nämlich der Verweis auf die Schöpfung (V. 13) und den «Sündenfall» (V. 14). Selbst wenn man hinter alle exegetischen Erkenntnisse zurückgehen wollte, werfen diese Aussagen schon innerbiblisch Probleme auf: Paulus selbst ringt mit einer Vorordnung des Mannes. In 1 Kor 11,7f. schreibt er noch: «Denn der Mann stammt nicht von der Frau, sondern die Frau vom Mann». In 1 Kor 11,11–12 aber spricht er anders: «Doch im Herrn gibt es weder die Frau ohne den Mann noch den Mann ohne die Frau. Denn wie die Frau vom Mann stammt, so kommt der Mann durch die Frau zur Welt; alles aber stammt von Gott». Weiterhin ist bei der Sündenfall-Version des Ersten Timotheusbriefs fraglich, weshalb Eva schlechter wegkommen sollte. Adam musste wohl wissen, was er beim Biss in die Frucht tat, denn immerhin wurde auch er mit erheblichen Folgen aus dem Paradies vertrieben. Auch für das Sündenfall-Motiv kennt Paulus eine alternative Deutung: Durch einen Menschen, das heisst, Adam, sei die Sünde in die Welt gekommen (Röm 5,12.14). Nach alledem wirken die Begründungen des Ersten  Timotheusbriefs gesucht, was die Vorschriften angreifbar macht.\nFrauenordination und Schweigeverbot\nSodann ist im Text nicht allein vom Lehrverbot die Rede. Flankierend dazu steht die fragwürdige Aussage, die auf dem Weg der Frauen zur «Rettung» das physische Kindergebären vorsieht. Dies ist katholischerseits nicht nur durch unzählige Ordensfrauen anschaulich widerlegt. Darüber hinaus wird Frauen verboten, sich über Männern zu stellen (m. E. wäre diese Übersetzung angemessener). Wie das stille Verhalten entspricht auch das  einem Frauenideal der antiken griechisch-römischen Elite. Die Frau äussert sich nicht öffentlich und ordnet sich im Haus fraglos dem Mann unter. Diesem Ideal widersetzt sich übrigens schon Paulus in 1 Kor 7,2–6, wenn er ein dezidiert partnerschaftliches Verhältnis der Eheleute einfordert.  \nDie kulturellen Bedingtheiten dieser «Schweigegebote» sind heute aufgedeckt. Offiziell kirchlich unbehelligt sprechen Frauen, vor Publikum und in Leitungsfunktionen, in Regierung und Wissenschaft. Als Zünglein an der Waage gegen die Frauenordination sind in der katholischerseits  die «Schweigegebote» nicht bemüht worden. Für sich genommen lässt sich ihr argumentativer Wert, wie gezeigt, gründlich hinterfragen. Und so sind innerhalb des «Laienstandes» eine Zurücksetzung von Frauen gegenüber Männer damit nicht zu begründen. Sie sind Geschichte. Oder sollten es zumindest sein.\n* Hildegard Scherer ist Professorin für Neutestamentliche Wissenschaften an der Theologischen Hochschule Chur. Der Beitrag ist eine gekürzte und redigierte Fassung eines Artikels, der hier erschienen ist: Thomas Hieke/Konrad Huber (Hrsg.), Bibel falsch verstanden: Hartnäckige Fehldeutungen biblischer Texte erklärt, Verlag Katholisches Bibelwerk GmbH, 2020.\n\n\n“Die katholische Kirche galt als Bollwerk gegen das Frauenwahlrecht”\n\n\n© Katholisches Medienzentrum, 10.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-10 13:28", "author": "Zwei Frauen betreten das Gemeindehaus des Dorfes und wollen den Saal reservieren: für eine Informationsveranstaltung zum Frauenstimmrecht. Als der Gemeindeschreiber das hört, ist er baff: «’Das Weib hat in der Gemeinde zu schweigen.’ So steht es in der Bibel. Sucht euch einen anderen Ort.» Soweit der Film «Die göttliche Ordnung» (Schweiz, 2017) über die Aktivistinnen für das Frauenstimmrecht, die vor 50 Jahren Recht bekamen."}