{"id": "frauenverbaende-gegen-nein-zur-segnung-homosexueller-paare", "tag": "International", "tag2": "International", "title": "Frauenverbände gegen Nein zur Segnung homosexueller Paare", "text": "\nMehrere deutschsprachige katholische Frauenverbände fordern von der vatikanischen Glaubenskongregation, das umstrittene Nein zur Segnung schwuler und lesbischer Paare aufzuheben. Sie fordern eine Erneuerung der Sexual- und Beziehungsethik.\nIn einem am Donnerstag verbreiteten Offenen Brief heisst es: «Der Auftrag der Kirche, als Heilszeichen in der Welt wirksam zu sein, bedeutet, sich gegen Homophobie zu wenden und sich für Geschlechtergerechtigkeit, auch auf Grundlage der Humanwissenschaften, einzusetzen.» Damit werde ein «neues Licht auf den Schöpfungsplan Gottes» geworfen.\nLebenswirklichkeit anerkennen\nDie Frauen fordern eine Erneuerung der Sexual- und Beziehungsethik. So müsse die Lebenswirklichkeit von gleichgeschlechtlichen Paaren anerkannt werden. Das solle auch für «die Vielfalt des Menschenseins in Gottes guter Schöpfung, welche nicht auf Frauen und Männer reduzierbar ist», gelten. Nötig sei ein offener Dialog über eine Reform der kirchlichen Lehre mit dem «Kirchenvolk in seiner ganzen Breite und Vielfalt». Diese Reform müsse sich «an der Liebe Gottes zu dem ihm ebenbildlichen Menschen» orientieren.\nSexualität Teil der Schöpfung\nVon einem Segen könne niemand ausgeschlossen werden, heisst es in dem Brief. «Gottes Liebe ist allen Menschen zugesagt, unabhängig von ihrer sexuellen Ausrichtung. Sie diskriminiert nicht. Sie (ver-)urteilt nicht.» Sexualität sei ausserdem Teil der Schöpfung.\nNicht auf die Ehe reduzieren\nUnd: «Verantwortete sexuelle Liebesbeziehungen können nicht auf die Ehe reduziert werden.» Jede auf Dauer, in Liebe, Sorge und Verantwortung füreinander angelegte Beziehung könne Kindern Raum und Schutz bieten. Wenn die Kirche Menschen ausgrenze, stelle sie ihre Glaubwürdigkeit infrage und diskreditiere Glaubende, «die sich zu ihr bekennen und mit ihrer Arbeit und ihrem Leben Zeugnis ablegen».Unterzeichnet ist der Brief von der Katholischen Frauengemeinschaft Deutschlands (kfd), dem Katholischen Deutschen Frauenbund (KDFB), dem Schweizerischen Katholischen Frauenbund (SKF), der Katholischen Frauenbewegung Österreichs (kfb) und der Katholischen Frauenbewegung Südtirol (kfb). (kna)\n\n\nVatikan: Kirche kann keine homosexuellen Partnerschaften segnen\n\n\n© Katholisches Medienzentrum, 01.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-01 12:25", "author": "kna"}