{"id": "frauen-protestieren-auf-leisen-sohlen", "tag": "Kommentar", "tag2": "Kommentar", "title": "Frauen protestieren auf leisen Sohlen", "text": "\nEs wäre ein Umbruch in der Kirche: Wenn Frauen alle Sakramente spenden dürften. Genau das fordert eine Gruppe von Frauen – die Junia-Initiative. Doch sie tut es leise. Weshalb, überlegt  Regula Pfeifer in ihrem Kommentar.\nNicht über Provokation, sondern über Dialog: So will die Junia-Initiative ihr Ziel erreichen. Nämlich dass Frauen fortan alle Sakramente spenden können. Das hat Dorothee Becker im Gespräch mit kath.ch gesagt.\nDiese Vorsicht irritiert. Denn dass Frauen Gleichberechtigung verlangen, ist für breite Kreise ein Menschenrecht. Zumindest in der Zivilgesellschaft, in einem westeuropäischen Land. Und das Anliegen ist in der Verfassung verankert. Zwar ist gesellschaftlich noch nicht alles so, wie es sein sollte. Immerhin: Es bewegt sich etwas.\nUngerechtigkeit im Kirchenrecht zementiert\nAnders in der katholischen Kirche. Da ist die Ungerechtigkeit im Kirchenrecht zementiert. Und immer mehr kirchlich Engagierte werden sich dessen bewusst. Da reden, da beten, da pilgern Frauen – und auch Männer – für eine geschwisterliche Kirche. Aber Wut über die Ungerechtigkeit? Das ist kaum zu hören. Oder wenn, dann verhalten. Oft heisst es: Bei mir ist es eigentlich gut. Um dann doch erlebtes Unrecht zu benennen.\nDas mag seine Gründe haben. Immerhin: Die Junia-Frauen arbeiten für die Kirche. Sie verdienen so ihren Lebensunterhalt. Und sie lieben, was sie tun. Das wollen sie sich wohl nicht verscherzen. Ein lauter Protest wäre dem abträglich. Die eine oder andere Frau in der Kirche ist deshalb schon abgesägt worden.\nUnd die Junia-Frauen sind keine Politikerinnen. Sie sind Seelsorgerinnen. Als solche wollen sie wirken. Und als solche wollen sie mehr Rechte. Ein polternder Auftritt wäre dem abträglich.\nSeelenheil am Junia-Tag\nSeelenheil zu vermitteln, schien auch ein Ziel des Junia-Tags am letzten Montag im Kloster Fahr. Besonders beim Abschluss in der Kirche. Gebete benannten die Gefühle angesichts des Unrechts. Das Tränenritual ermöglichte, Trauer und Enttäuschung in die Schale zu leeren. Wünsche wurden in Fürbitten gepackt. Und mit Kerzen-Anzünden unterstrichen.\nDie Frage ist nur: Reicht dieser Protest auf leisen Sohlen? Wohl kaum. Das zeigt ein Rückblick auf den ersten Gleichstellungs-Durchbruch in der Schweizer Gesellschaft, das Frauenstimmrecht vor 50 Jahren. Jahrzehntelanges Bitten nützte nichts. Erst der Druck der Strasse brachte Erfolg.\nGrossdemonstrationen für ein Kirchenanliegen sind zwar kaum zu erwarten. Doch den Druck erhöhen: Das sollten auch die Kirchenfrauen. Um ihrer selbst und ihres christlichen Auftrags willen. Zumindest in einigen Landeskirchen dürften sie auf offene Ohren stossen. Exponentinnen in Luzern und Zürich haben sich bereits solidarisiert.\n\nWenn die Kirche Berufungen ausbremst: Was Frauen und einen Diakon empört\n\n\n© Katholisches Medienzentrum, 21.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-21 10:47"}