{"id": "frauen-sollen-erfahrung-von-machtmissbrauch-durch-kirche-aufschreiben", "tag": "International", "tag2": "International", "title": "«Frauen sollen Erfahrung von Machtmissbrauch durch Kirche aufschreiben»", "text": "\nSie weiss, wie Macht in der Kirche funktioniert – und dass dieses System Frauen unterdrückt. Die deutsche Religionsjournalistin Christiane Florin ist überzeugt, dies könnte sich ändern, wenn die Kirchengeschichte keine Männergeschichte bleibt.\nBarbara Ludwig\nChristiane Florin hat das Buch «Weiberaufstand. Warum Frauen in der katholischen Kirche mehr Macht brauchen» geschrieben. Am Samstag hat sie in einem Online-Vortrag dargelegt, wie das kirchliche Machtsystem funktioniert und dieses als ein System charakterisiert, «in dem sich Frauen nichts nehmen dürfen». \nDenn die Frau sei «nicht selbstbestimmt, sie hat eine Bestimmung». Florin äusserte sich an einer Zoom-Konferenz, die von der internationalen Initiative «Voices of Faith» organisiert wurde.\nMehr Solidarität unter Frauen\nFrauen dürfen in der Kirche keine Macht ausüben, werden aber Opfer von Machtmissbrauch durch Kleriker. Damit dies aufhört, müssten Frauen lernen zu widersprechen und solidarisch für die Gleichberechtigung der Frau einzutreten, so die Journalistin. «Die Frauen in der Kirche müssen sich viel stärker solidarisieren und auch mit weltlichen Feministinnen zusammenarbeiten.»\nKirchengeschichte mit Stimmen von der Basis\nEs sei wichtig, dass Frauen über ihre negativen Erfahrungen redeten. Es solle aber nicht beim Reden bleiben, findet Florin. Sie fordert Frauen – besonders solche die 80 und 90 Jahre alt sind – deshalb dazu auf, ihre Erinnerungen und Erfahrungen von Machtmissbrauch durch die Kirche aufzuschreiben oder aufschreiben zu lassen.\nDamit solle verhindert werden, dass die Kirchengeschichte eine Männergeschichte bleibe und vom 20. Jahrhundert vor allem das Konzil in Erinnerung bleibe. Eine Kirchengeschichte, die auch die Stimmen der Basis ernst nehme, gebe es bislang nicht, kritisiert sie. «All die Geschichten vom ganz alltäglichen Machtmissbrauch gerade gegenüber Frauen werden nicht aufgeschrieben.»\n\n© Katholisches Medienzentrum, 10.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-10 17:48", "author": "Barbara Ludwig"}