{"id": "frauenstreik-am-14-juni-diesmal-gibts-keinen-extra-frauenkirchenstreik", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauenstreik am 14. Juni: Diesmal gibt’s keinen extra Frauenkirchenstreik", "text": "\nDer morgige Frauenstreik scheint kleiner als 2019 und weitgehend ohne Kirchenfrauen über die Bühne zu gehen. Das zeigt eine kleine Umfrage unter ansonsten engagierten Kirchenfrauen.\nRegula Pfeifer\nVor zwei Jahren war der 14. Juni ein grosser Tag der Frauen. Rund eine halbe Million gingen auf die Strasse. Auch die Kirchenfrauen waren dabei – mit pinken Ballons, Gummistiefeln und Mitren und dem Ansteckpunkt mit dem Slogan «Gleichberechtigung. Punkt. Amen.». Koordiniert hatte das der Schweizerische Katholische Frauenbund (SKF).\nDie Kirchenfrauen dehnten ihren Streik aufs Wochenende rund um den 14. Juni aus. Sogar Pfarreien führten dabei eigene Frauenstreik-Feste durch. In Luzern kam es zu einer grossen Kirchenfrauenstreik-Abschlussveranstaltung.\nDiesmal ohne Frauenbund\nAn diesem 14. Juni ist der SKF nicht mit von der Partie. Es sei dem Frauenverband inzwischen gelungen, die Forderungen nach einer geschlechtergerechten Kirche in konkrete Projekte umzusetzen», begründet die Sprecherin Sarah Paciarelli das Abseitsstehen im Streik. Sie erwähnt die Arbeitsgruppe mit Personen aus der Schweizer Bischofskonferenz, dem Frauenrat der SBK und dem SKF. Diese habe sieben konkrete Erwartungen formuliert und befinde sich im Prozess «Gemeinsam auf dem Weg zur Erneuerung der Kirche.» Der SKF bündle seine Kräfte und konzentriere sich aktuell auf die Organisation der Frauensession 2021 und der Frauensynode 2021.\n«Am Frauenstreik wirken wir dieses Jahr nicht als Organisation mit», sagt Paciarelli. «Aber sicherlich werden viele SKF-Frauen unter den Streikenden sein.»\nDerselben Meinung ist auch die Luzerner Theologin Regula Grünenfelder. Sie leitet die Geschäfte des Vereins Fra-z in Luzern, der ehemaligen Frauenkirche Zentralschweiz. «Viele von uns sind einfach auch engagiert als Teil der Zivilgesellschaft und werden als Frauen, Theologinnen an den Aktionen und Festen teilnehmen.»\nDie Fra-z-Frauen von Luzern sind aktiv\nDer Fra-z-Vorstand sei fast vollständig am Frauenstreik vor Ort aktiv. Grünenfelder selbst ist im «Frauen3streik-Komitee» für den Bereich «Frauenraum» zuständig und dafür im Vorfeld engagiert. Ob sie am Streiktag dabei sein wird, weiss sie nicht. Eventuell sei es ihr aus familiären Gründen nicht möglich.\nIn Sempach LU treten am 14. Juni auch die langjährigen Vorstandsfrauen der Frauenkirche Zentralschweiz, Claudia Küttel-Fallegger und Brigitte Waldis-Kottmann, auf. Dies beim Spazier-Projekt «(K)ein Spaziergang», bei dem die herrschende Ökonomie aus dem Blick der Care-Wirtschaft kritisch beurteilt wird. Dies ist ein Vorprojekt zur 7. Frauensynode, die coronabedingt auf den 4. September 2021 verschoben werden musste.\nVier engagierte Katholikinnen sagen Nein\nOb sich aber tatsächlich viele Kirchenfrauen unter die Protestierenden mischen, ist offen. Vier angefragte, die ansonsten gern feministisch aktiv sind, haben das vorgängig verneint. Es sind dies Monika Hungerbühler aus Basel, Ute Knirim aus Köniz bei Bern sowie Franziska Driessen-Reding, Synodalratspräsidentin aus Zürich und Renata Steger-Asal, Präsidentin der Römisch-katholischen Zentralkonferenz, aus Luzern.\nDer Frauenstreik von 2019 war im Übrigen eine Wiederholung des erfolgreichen Frauenstreiks vom 14. Juni 1991. An beiden Streiks gingen – nach Schätzungen der Medien – je rund eine halbe Million Frauen für Gleichberechtigung auf die Strasse.\n\n© Katholisches Medienzentrum, 13.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-13 18:20", "author": "Regula Pfeifer"}