{"id": "freches-und-frommes-aus-dem-aether", "tag": "Schweiz", "tag2": "Schweiz", "title": "Freches und Frommes aus dem Äther", "text": "\nPodcasts sind das Medium der Stunde. Auch die Kirche mischt mit eigenen Formaten mit. kath.ch stellt einige Podcasts aus der hiesigen Kirchenlandschaft vor.\nVera Rüttimann\nPodcasts sind das Medium zur richtigen Zeit. In der Corona-Krise sitzen viele zu Hause und haben Zeit und Musse, um ihre Ohren zu spitzen. Man kann Nachrichten und Geschichten im Zug, beim Kochen oder beim Gehen hören. Eigentlich überall.\nDie Audio-Blogs sind über Kanäle wie Spotify, Deezer und Apple auf dem Smartphone zu empfangen. Podcasts werden immer professioneller gemacht. Im Themenspektrum mischen auch Glaube, Kirche und Religion kräftig mit.\nZwei Flaggschiffe\n«Zwischenhalt» heisst das von Judith Wipfler gekonnt geleitete Format auf Radio SRF1. Immer am Samstagabend behandelt die Radiosendung aktuelle Informationen zu Glaubensfragen. «Verstorbene Flüchtlinge beim Namen nennen», «Singen im Gottesdienst – eine schlaue Idee?» und «EKS: Wie weiter nach dem Rücktritt von Gottfried Locher» – so heissen aktuelle Inhalte. Und zum Schluss der Sendung ertönen jeweils aus ganz unterschiedlichen Gegenden die «Glocken der Heimat».\nEbenso nahe am Puls der Zeit und journalistisch sorgfältig arbeitend ist die Sendung «Blickpunkt Religion» auf Radio SRF2 Kultur mit aktuellen Themen aus Religion, Ethik, Theologie, Kirche. Keine Frage: zwei Flaggschiffe in der Radiolandschaft Schweiz.\nRosenkranz aus dem Äther\nIn der Radio-Landschaft mischt die katholische Kirche mit «Radio Maria»  mit. Es gibt Nachrichtensendungen, Radioexerzitien und Morgenandachten. Maria auf Sendung, das ist auch bei «Radio Gloria» wichtig, dem historisch betrachtet ersten katholischen Radio der Schweiz; mit privater Trägerschaft. Tagzeitgebete spielen bei beiden Sendern eine wichtige Rolle. Statt Taizésongs gibt es hier den Rosenkranz aus dem Äther.\n\n\n\n\n\n\n\n\n\n©  screenshot\n\n\nPodcasts bei Radio Gloria\n\n\nEin weiterer grosser Broadcast-Player ist Radio Life Channel, das Radioprogramm des christlichen Medienunternehmens ERF Medien aus Pfäffikon. Seit 15 Jahren sendet die Plattform rund die Uhr. Es gibt etliche Audio-Blogs.\nEs geht mal frivol, mal fromm zu: Auf einem Videopodcast beantwortet Veronika Schmidt Fragen rund um das Thema Sex. Ruedi Josuran befragt Gäste nach ihren Lebensgeschichten und beim «Schlag & Frag-Podcast» lässt sich ein Gast zu seinem Glauben befragen.\nKatholiken mischen mit\n«Sind Kirchen systemrelevant?» So heisst eine der Fragen, die Thomas Binotto, Chefredaktor des Zürcher Pfarrblatt «forum», gemeinsam mit der Soziologin Katja Rost, Professorin an der Universität Zürich, auf ihrem Podcast «Ohne Punkt und Komma» einmal im Monat diskutieren.\n\n\n\n\n\n\n\n\n\n©  screenshot\n\n\n«Ohne Punkt und Komma»\n\n\nFür Katholisch Stadt Zürich nahmen vor einigen Monaten junge Leute aus katholischen Pfarreien in Zürich an der «72 Stunden»-Aktion teil. Aus diesen Begegnungen sind 35 Podcasts entstanden. \nOrden hier und dort\nSchweizer Ordensleute scheinen Podcasts als Kommunikationsform noch nicht für sich entdeckt zu haben. In Deutschland ist beispielsweise «podkap – der Klosterpodcast», ein Projekt des deutschen Kapuzinerordens, recht bekannt. \n«Tausende Menschen sterben jedes Jahr auf der Flucht nach Europa», «Viele Drogen haben auch etwas Positives» und «Tod George Floyd: Rassismus in den USA und in der Schweiz» – so lauten Themen des Podcasts «Gott und die Welt». \nDer Podcast rund um Gesellschaft, Glaube und Kirche wird in Zusammenarbeit mit den katholischen und evangelischen Landeskirchen der Kantone St. Gallen und Appenzell herausgegeben.\nIm Labor der Reformierten\nWer das «Reflab» anklickt, staunt über das modern und frisch daher kommende Grafikdesign der Seite. Seit Beginn des Jahres sendet das Reflab, das neue Projekt der reformierten Zürcher Landeskirche, aus einem Grossraumbüro am Hirschengraben 50 in Zürich. Die von Stephan Jütte entwickelte digitale Plattform wendet sich mit Podcasts, YouTube-Filmen und Blog-Beiträgen an ein junges, urbanes Publikum, das der Kirche eher kritisch-distanziert gegenüber steht, jedoch offen ist für religiöse, spirituelle und theologische Fragen.\n\n\n\n\n\n\n\n\n\n©  screenshot\n\n\n\"reflab\"\n\n\nIn der Rubrik «Ausgeglaubt» wird darüber diskutiert, was das eigentlich heute heisst, Christ zu sein und was man getrost aufgeben kann; in «Summer in the City» gibt es besondere Ferientipps; im Podcast «Draussen mit Clausen» wird darüber gestritten, ob man Denkmäler lieber umstürzen oder ausstellen soll; auf «Diesseits» wird über «Indie-Christen» als moderne Nomadinnen gesprochen; «Popcorn-Culture» debattiert über aktuelle Netflix-Serien. «Sex an the Church? Wir brauchen Orgien!», «Auffahrt abschaffen!» , «Der Fall Gottfried Locher» – so lauten die aktuellen Themen des «Stammtisches». Das «Reflab» ist klar eines der innovativsten kirchlichen Digitalprojekte.\nNeue Podcast-Gewächse spriessen\nDie kirchliche Podcast-Szene wächst. Da ist etwa der Podcast «Dino & Stego», den Jan Dino Kellenberger betreibt. «Uni Studium verdirbt den Glauben!?» und «Christen und Verschwörungstheorien», so lauten dort aktuelle Debatten. Was vor einigen Jahren als Bachelorarbeit des Studiengangs Cast/Audiovisual Media an der Zürcher Hochschule der Künste begann, wird von Kellenberger, der bei 20 Minuten als Blogger und Journalist wirkt, als Podcast weiterentwickelt.\nIm Podcast «Wers glaubt» spricht Pfarrer Christian Walti über Themen aus Religion und Gesellschaft. Auf «Radio BeO»  gibt es den Podcast «Kirche da, wo du bist» mit Rubriken wie «BeO Chilestübli» und «BeO Gottesdienst».\n\n\n\n\n\n\n\n\n\n©  screenshot\n\n\n«Wers glaubt»\n\n\n«(Un)glaublichi Sache» heisst der Podcast der Evangelisch-methodistischen Kirche Aarau, in dem sich die Macher mit verschiedenen Glaubens- und Lebensthemen auseinandersetzten.\nDie Bewegung Fresh Expressions of Church, die auch in der Schweiz verankert ist, sendet mit dem Format «Frischetheke – der Fresh X-Podcast». \n\n\n\n\n\n\n\n\n\n©  screen\n\n\n\"Frischetheke\"\n\n\nKatharina und Rolf interviewen hier Menschen, die  auf der Suche sind nach der Kirche von morgen.\nPodcasts haben für die Kirchen ein grosses Potential\nFazit: Das Potenzial eines Audio-Blogs ist gross. Wenn die Formate professionell gemacht und die Inhalte spannend sind, können sie eine grosse Hörerschaft aufbauen. \nImmer mehr kirchliche Podcast-Produzenten haben dies erkannt – und wagen sich mit Lust und Mut an neue Experimente. Da gibt’s wohl bald noch mehr auf die Ohren.\n\n© Katholisches Medienzentrum, 23.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-23 17:04", "author": "Vera Rüttimann"}