{"id": "frederic-martel-wird-professor-an-zuercher-hochschule-der-kuenste", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frédéric Martel wird Professor an Zürcher Hochschule", "text": "\nFrédéric Martel ist Autor des Buches «Sodom» über Homosexualität im Vatikan. Seit 1. Januar hat er eine Professur für «Creative Economies» an der Zürcher Hochschule der Künste inne. \nFrédéric Martel hat die Professur für «Creative Economies» an der Zürcher Hochschule der Künste (ZHdK) per 1. Januar angetreten, wie die Hochschule am Mittwoch mitteilte. Der 51-jährige Franzose ist promovierter Soziologe, Autor und Journalist. Laut Mitteilung studierte er Soziologie, Philosophie sowie Politik- und Rechtswissenschaften in Paris. \nIn Kirchenkreisen wurde Martel durch sein Buch «Sodom – Macht, Homosexualität und Doppelmoral im Vatikan» bekannt, das im Februar 2019 auf Französisch und im September auf Deutsch erschienen ist. Darin stellt Martel unter anderem die These auf, je homophober ein Kleriker ist, desto grösser die Wahrscheinlichkeit, dass er selber homosexuell ist.\nVier Jahre Recherche\nFür das knapp 700-seitige Werk hat er laut eigenen Angaben während vier Jahren recherchiert und 1500 Personen in Rom und 30 weiteren Ländern persönlich befragt. Unter ihnen seien 41 Kardinäle, 45 Apostolische Nuntien, 11 Schweizergardisten, 52 Bischöfe und über 200 Priester und Seminaristen. \nGesellschaftlichen Wandel im Blick\nDie Studienrichtung «Creative Economies», für die Martel an der ZHdK zuständig sein wird, untersucht Lösungen für gesellschaftliche Veränderungen und globale Probleme. Dabei geht es laut Mitteilung um Fragen wie: Welchen Beitrag leisten die künstlerisch-gestalterischen Disziplinen? Welche Bedeutung hat die Kreativwirtschaft für Standorte? Wie verändert die Digitalisierung die Kulturpolitik? \nLaut Mitteilung verfügt Martel über langjährige Erfahrung in Lehre und Forschung, seit 2014 auch an der ZHdK. Martel wird für die Hochschule auch in der Digitalisierungsinitiative des Kantons Zürich engagiert sein. (sys) \n\n\n“Sodom”: Reisserisches, aber notwendiges Teilbild der Kirche\n\n\n© Katholisches Medienzentrum, 05.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-05 10:03", "author": "Frédéric Martel hat die Professur für «Creative Economies» an der Zürcher Hochschule der Künste (ZHdK) per 1. Januar angetreten, wie die Hochschule am Mittwoch mitteilte. Der 51-jährige Franzose ist promovierter Soziologe, Autor und Journalist. Laut Mitteilung studierte er Soziologie, Philosophie sowie Politik- und Rechtswissenschaften in Paris."}