{"id": "freidenker-blitzen-im-fall-morerod-bei-der-staatsanwaltschaft-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fall Morerod: Freidenker blitzen bei Staatsanwaltschaft ab", "text": "\nDie Staatsanwaltschaft des Kantons Freiburg tritt im Fall Charles Morerod nicht auf die Anzeige der Schweizer Freidenker ein. Diese warfen dem Bischof von Lausanne, Genf und Freiburg vor, von Vorwürfen zu sexuellen Übergriffen eines ihm unterstellten Freiburger Pfarrers P.F. gewusst zu haben und untätig geblieben zu sein.\nDer Generalstaatsanwalt habe entschieden, nicht auf die\nAnzeige der Freidenker einzutreten, hiess es in einer Mitteilung vom Freitag. Es\ngebe keine objektiven Gründe für Verstösse gegen das Strafrecht. Die Freidenker\nkönnen die entsprechende Verfügung nicht anfechten.\nDer Generalstaatsanwalt begründet sein Nichteintreten auf die Anzeige, Morerod habe nichts gewusst von den Protokollen, die in den Archiven des Bistums gefunden wurden, als er 2011 sein Amt angetreten habe. Ebenso wenig sei sich der Bischof bewusst gewesen, dass die Episode, die ihm der Pfarrer der Freiburger Kathedrale P.F. erzählte, strafrechtlich relevant sein könnte.\nMoralische, nicht rechtliche Frage\nFür den Bischof habe es sich vielmehr um eine moralische denn eine rechtliche Frage gehandelt. Deshalb sei er 2016 auch nicht verpflichtet gewesen, das mutmassliche Fehlverhalten des Pfarrers zur Anzeige zu bringen. Schliesslich gebe es auch keine Hinweise darauf, dass das mutmassliche Opfer des Pfarrers daran gehindert worden sei, sich an die Justizbehörden zu wenden.\nPfarrer suspendiert\nHintergrund sind Vorwürfe, wonach der Freiburger Domherr P.F. 1998 in einem Chalet im Wallis den damals 17-jährigen Pierre E. sexuell missbraucht haben soll. Dies sagte das mutmassliche Opfer Pierre E. Anfang Februar gegenüber dem «Tages-Anzeiger» und der «Rundschau» von Schweizer Fernsehen SRF. Morerod hat P.F. inzwischen suspendiert und den Fall an die Glaubenskongregation weitergeleitet.\nGemäss Morerod gab es nach dem Ereignis von 1998 ein Gespräch \nzwischen P.F. und Pierre E. in Anwesenheit des damaligen Bischofs \nBernard Genoud. Weiter habe es 2001 eine Schlichtungssitzung gegeben, \nbei der das Bistum durch Generalvikar Rémy Berchier und den Geistlichen \nNicolas Betticher vertreten war. Diese Sitzung sei protokolliert worden.\n «Das Protokoll der Sitzung habe ich zum ersten Mal im Dezember 2019 \ngesehen», sagte Bischof Morerod gegenüber kath.ch. \nMorerod behauptet, erst im Jahr 2016 durch P.F. selbst von einer «Geschichte» erfahren zu haben. Dabei habe dieser von einem «einzelnen Ereignis» gesprochen, an dem eine «erwachsene Person» beteiligt gewesen sei. \nAllfälliges Verschulden «seriös prüfen»\nMit ihrer Anzeige wollten die Freidenker insbesondere\nsicherstellen, dass die Ermittlungsbehörden tätig werden und ein allfälliges\nVerschulden Morerods «seriös zu prüfen». Hätte sich der Verdacht\nerhärtet, dass Morerod bereits 2011 über den Fall orientiert wurde, dann wäre\nnach Ansicht der Freidenker-Vereinigung der Tatbestand der Begünstigung erfüllt\ngewesen.\nEs dürfe nicht sein, dass die Kirche mutmassliche Täter vor dem Zugriff der Vollzugsbehörden schütze. Die Freidenker verwiesen auf Berichte im «Tages-Anzeiger» und im Schweizer Fernsehen SRF, wonach der Fall des Geistlichen kirchenintern schon seit Jahren bekannt gewesen sein soll. (sda/sys) \n\n\nBischof Morerod tritt in Ausstand\n\n\n© Katholisches Medienzentrum, 06.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-06 11:24", "author": "sda/sys"}