{"id": "freiheitsstrafe-auf-bewaehrung-fuer-aachener-weihbischof-buendgens", "tag": "International", "tag2": "International", "title": "Freiheitsstrafe auf Bewährung für Aachener Weihbischof Bündgens", "text": "\nDer Aachener Weihbischof Johannes Bündgens hat wegen Veruntreuung von 128’000 Euro eine Freiheitsstrafe von neun Monaten auf Bewährung erhalten. Zudem muss der 65-Jährige eine Geldbusse von 5000 Euro zahlen.\n Das Amtsgericht Kerpen erliess am Dienstag einen entsprechenden Strafbefehl nach einem Antrag der Staatsanwaltschaft Köln. Bündgens Verteidiger Christof Püschel kündigte Einspruch an.\nDer Geistliche selbst war wegen gesundheitlicher Gründe nicht vor Gericht erschienen. Die Verhandlung gegen ihn hätte bereits vergangenen Oktober beginnen sollen und wurde damals wegen Krankheit verschoben. Bündgens sei nicht verhandlungsfähig, hiess es.\nPrivatkonto\nIn dem Verfahren geht es um insgesamt 143’000 Euro, die der Weihbischof von einer dementen Bekannten veruntreut haben soll. Die ältere und mittlerweile verstorbene Dame aus Kerpen kannte den Weihbischof schon länger und hatte ihm eine Vollmacht für ihr Konto erteilt. \nMöglicherweise war sie nicht mehr geschäftsfähig, als Bündgens ihr Geld in mehreren Tranchen auf sein Privatkonto überwies. Später wurde ein Betreuer für die Frau eingesetzt, dem die Überweisungen auffielen.\nImmobilie in Aachen\nMit Blick auf eine Überweisung von 15’000 Euro Ende 2017 stellte das Gericht das Verfahren ein. Laut Richter Peter Königsfeld hat die Haushälterin der Seniorin angegeben, dass die gläubige Katholikin die Kirche in vielfältiger Weise mit grosszügigen Geldspenden bedacht habe, unter anderem den Orden der Karmelitinnen in Köln. Der Weihbischof sei dabei oft in Vorleistung gegangen. Die Priorin des Ordens habe dies bestätigt, so Königsfeld.\nDie restlichen 128’000 Euro führten nun zum Strafbefehl. Der Weihbischof hatte erklärt, er habe seiner Bekannten als Gegenleistung für das Geld ein lebenslanges Wohnrecht in einer Immobilie in Aachen eingeräumt, die er für 600’000 Euro erworben hatte. Dies sei im Grundbuch nicht vermerkt worden, weil sich der Gesundheitszustand der Frau verschlechtert habe. Laut Amtsgericht zahlte der Weihbischof die Summe in der Zwischenzeit komplett zurück.\nKirchenrechtliches Verfahren fraglich\nBündgens, der seit 2006 Weihbischof sowie Bischofsvikar für die Caritas und Domkapitular ist, lässt seit Ende 2019 seine bischöflichen Ämter ruhen. Aachens Bischof Helmut Dieser hatte sich «schockiert» über die Vorwürfe geäussert. Er drang auf vollständige Aufklärung. Ob dem Weihbischof auch ein kirchenrechtliches Verfahren droht, blieb am Dienstag zunächst offen. (kna)\n\n\n\nBätzing beim Papst – Gespräche über Missbrauch und Synodalen Weg\n\n\n© Katholisches Medienzentrum, 13.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-13 11:08", "author": "kna"}