{"id": "freiburger-studientage-werden-online-durchgefuehrt", "tag": "Schweiz", "title": "Freiburger Studientage werden online durchgeführt", "text": "\nStatt in der Aula Magna der Universität Freiburg finden die diesjährigen Freiburger Studientage online statt. Im Mai und Juni werden jede Woche eine Reihe von Video-Vorträgen zur Verfügung gestellt. Mit dabei ist der Einsiedler Abt Urban Federer.\nDie Tagung mit dem Titel «’Wachet und betet’. Spiritualität, Mystik und Gebet in Zeiten politischer Unruhe» war auf 17. bis 19. Juni angesetzt. Wegen der Corona-Pandemie kann sie nicht vor Ort durchgeführt werden, heisst es in einer gemeinsamen Mitteilung des Studienzentrum für Glaube und Gesellschaft und des Instituts für Ökumenische Studien der Theologischen Fakultät Freiburg.\nStart am 1. Mai\nDie Veranstalter wollen gleichwohl nicht auf eine Durchführung verzichten. Das Studienzentrum betrete in Zusammenarbeit mit dem Institut für Ökumenische Studien und der Taizé-Gemeinschaft Neuland, indem es «Wachet und betet» online zum Fokusthema der kommenden zwei Monate mache.\nDie Hauptvorträge, ausgewählte Vertiefungsreferate und einige Einführungen in spezifische Gebetsformen werden demnach auf Video aufgezeichnet und ab 1. Mai bis Ende Juni wöchentlich online zur Verfügung gestellt. Bereits online ist das Einführungsreferat des reformierten Theologen Ralph Kunz aus Zürich.\nThematische Blöcke\nJede Woche ist einem thematischen Aspekt rund ums Gebet gewidmet, wie aus dem Programm auf der Webseite des Studienzentrums hervorgeht. Den Beginn macht die Theologie des Gebets in der ersten und zweiten Woche. Die letzte Woche behandelt das Thema «Gebet und Politik in Zeiten des Endes». Zahlreiche Referentinnen und Referenten aus dem In- und Ausland sind angekündigt, darunter der Einsiedler Abt Urban Federer. Federer wird über Aktion und Kontemplation bei den Benediktinern sprechen.\nWeitere Referenten aus der Schweiz sind der in Freiburg lehrende Kirchenhistoriker Mariano Delgado, Peter Spichtig vom Liturgischen Institut in Freiburg und der Theologe Fulbert Steffensky.\nInhalte sind kostenlos\nDie Veranstalter stellen die Inhalte kostenlos zur Verfügung. Der Zugang erfolgt auf www.unifr.ch/glaubeundgesellschaft und über das Abonnement eines Newsletters, der im Mai und Juni wöchentlich versandt wird.\nDie Freiburger Studientage zur theologischen und gesellschaftlichen Erneuerung wollen gemäss Mitteilung Theologie für alle Interessierten zugänglich machen und deren Relevanz für Kirche und Gemeinde aufzeigen. Die Konferenz findet seit 2014 statt. (bal)\n\n© Katholisches Medienzentrum, 26.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-26 11:15", "author": "bal"}