{"id": "freispruch-fuer-kardinal-pell", "tag": "International", "title": "Freispruch für Kardinal Pell", "text": "\nAustraliens oberstes Gericht hat entschieden: Kardinal Pell kommt auf freien Fuss. Die Missbrauchsdebatte geht in Australien aber weiter: Mit Spannung wird ein Abschlussbericht erwartet.\nDas Gericht in Brisbane hat am Dienstag die Haftstrafe des früheren vatikanischen Wirtschaftsministers (78) wegen sexuellen Missbrauchs in allen fünf Fällen aufgehoben. Die Jury hätte auf Grund der Beweislage Zweifel an der Schuld des Angeklagten haben müssen, hiess es in der im Internet veröffentlichten einstimmigen Entscheidung der sieben Richter.\nPell betont Unschuld\nDer Anfang 2019 zu sechs Jahren Haft verurteilte Pell wurde noch an diesem Dienstag aus seinem Gefängnis in der Nähe von Melbourne entlassen.\nPell selbst nahm das Urteil mit grosser Erleichterung auf. «Ich habe stets meine Unschuld betont, während ich unter einer schweren Ungerechtigkeit gelitten habe», so Pell in einer Erklärung per E-Mail.\n«Kein Referendum über die Kirche»\nDas Verfahren gegen ihn sei kein Referendum über die katholische Kirche und auch kein Referendum über den Umgang der australischen Kirche mit sexuellem Missbrauch in der Kirche gewesen. «Es ging darum, ob ich diese abscheulichen Verbrechen begangen habe – was ich nicht getan habe», schrieb Pell.\nDas Urteil wurde von Chefrichterin Susan Kiefel in einem fast leeren Saal des High Court in Brisbane verkündet. Wegen der Massnahmen gegen die Verbreitung des Coronavirus war die Öffentlichkeit von der Urteilsverkündung ausgeschlossen. Das Virus war auch der Grund der Schliessung des Amtssitzes des High Court in Canberra und die Verlegung der Urteilsverkündung nach Brisbane.\nÜbergriff vor mehr als 20 Jahren\nPell war im Dezember 2018 wegen des Vorwurfs sexuellen Missbrauchs von zwei Chorknaben zu sechs Jahren Haft verurteilt worden. Die Jury fasste den Schuldspruch einzig auf Basis der Aussage eines der angeblichen Opfer. Im Sommer 2019 bestätigte ein Berufungsgericht Pells Verurteilung durch die Mehrheitsentscheidung von zwei der drei Richter.\nDer Übergriff soll vor mehr als 20 Jahren nach einem Hochamt in der Sakristei der Kathedrale von Melbourne stattgefunden haben. Nach Aussagen von Entlastungszeugen wie dem damaligen Zeremonienmeister Charles Portelli sei der Missbrauch aber weder zeitlich noch örtlich möglich gewesen.\nZivilrechtliche Klagen möglich\nEs sei gängige Praxis des damaligen Erzbischofs von Melbourne gewesen, nach Gottesdiensten auf den Stufen der Kathedrale Messbesucher zu begrüssen. Zudem habe in der Sakristei nach Gottesdiensten ein emsige Betrieb von Priestern und Messdienern geherrscht.\nNach seiner Haftentlassung drohen Pell nun weitere, zivilrechtliche Klagen wegen Missbrauchs Jugendlicher. Auch sind weitere strafrechtliche Verfahren wegen Meineids und Behinderung der Justiz bei Pells Aussagen vor dem staatlichen Missbrauchsausschuss möglich. Belege für diese Vorwürfe könnten sich in den zwei Bänden des Abschlussberichts der staatlichen Missbrauchskommission finden, die nach dem jetzt abgeschlossenen Verfahren freigegeben werden.\nKanonisches Verfahren in Rom\nWas der Freispruch für das kirchenrechtliche Verfahren gegen Kardinal Pell bedeutet, ist unklar. Gegen Pell läuft – wie bei allen gemeldeten Missbrauchsvorwürfen – ein Verfahren bei der Glaubenskongregation. (kna/kath.ch)\n\n\nBerufungsverfahren im Fall George Pell beginnt\n\n\n© Katholisches Medienzentrum, 07.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-07 05:56", "author": "kna/kath.ch"}