{"id": "freistellungen-im-bistum-augsburg-vorwurf-der-bereicherung", "tag": "International", "tag2": "International", "title": "Freistellungen im Bistum Augsburg – Vorwurf der Bereicherung", "text": "\nZu den Freistellungen im Bistum Augsburg sind Details bekannt geworden. Offenbar wurden Verwandte bei Geschäften bevorzugt. Weiterer Vorwurf: Mobbing.\nBei der Freistellung von drei leitenden Mitarbeitern des Bistums Augsburg geht es mutmasslich um Vorwürfe persönlicher Bereicherung und des Mobbings.\nDas erfuhr die Katholische Nachrichten-Agentur (KNA) am Donnerstag aus Bistumskreisen. Das Ausmass der finanziellen Schädigung des Bistums sei unklar, aber es gehe wohl um die Bevorzugung Verwandter bei Geschäften. Beim Mobbing soll es sich um «Demütigungen» und «Datenmissbrauch» gehandelt haben. Betroffene Mitarbeiter hätten sich reihenweise krankgemeldet. Eine offizielle Stellungnahme lehnte die Diözese «aus juristischen Gründen» ab.\nMit sofortiger Wirkung freigestellt\nDas Bistum Augsburg hatte am Mittwochabend auf seiner Internetseite knapp erklärt, Bischof Bertram Meier habe drei leitende Mitarbeiter vorübergehend von ihren Aufgaben entbunden. Die Freistellung erfolgte demnach «mit sofortiger Wirkung». Es habe im Zusammenhang mit der Einführung eines Compliance-Management-Systems Anlass gegeben, «bestimmten Informationen von Hinweisgebern nachzugehen, auch unter Mitwirkung von externen Experten, und eine interne Untersuchung einzuleiten».\nDie Hinweise kamen nach KNA-Informationen von Mitarbeitern. Nach deren Prüfung habe sich die Bistumsleitung zur sofortigen Freistellung der drei Führungskräfte entschlossen. Ob das Trio «gemeinsame Sache» gemacht habe, sei unklar. Die Hinweise auf das mutmassliche Fehlverhalten der drei sind offenbar zeitgleich, aber unabhängig voneinander erfolgt. Dass die Freistellungen so schnell erfolgt seien, zeige, dass es nicht nur um eine Kleinigkeit gehe, hiess es.\nNeue Regelung 2019 eingeführt\n2019 wurde eine neue Compliance-Regelung für das Bischöfliche Ordinariat erlassen. Diese sah die Schaffung «einer nach weltlichen Standards verstandenen Internen Revision und eines Compliance-Beauftragten» vor. 2020 gründete Bischof Meier dann die neue Hauptabteilung (VIII) Zentrale Dienste unter der Leitung von Diözesanrechtsdirektor Reiner Sroka. Unter anderem sollte dadurch laut Meier dem dort angesiedelten Bereich Compliance mehr Gewicht verliehen werden.\nUnter Compliance versteht man in Unternehmen und Institutionen, dass die Leitung auf die Einhaltung der gesetzlichen Bestimmungen und internen Richtlinien sowie auf ethische Massstäbe achtet. (kna)\n\n\nAugsburgs Bischof stellt drei leitende Mitarbeiter frei\n\n\n© Katholisches Medienzentrum, 28.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-28 17:06", "author": "kna"}