{"id": "freiburger-kirchen-nehmen-am-klimastreik-tag-teil", "tag": "Schweiz", "tag2": "Schweiz", "title": "Freiburger Kirchen nehmen am Klimastreik-Tag teil", "text": "\nDie katholische und die reformierte Kirche im Kanton Freiburg fühlen sich durch die Botschaft des «Streik für die Zukunft» am 21. Mai 2021 herausgefordert. An diesem Tag soll ein schweizweiter bunter Aktions- und Streiktag einen langfristigen Wandel hin zu einer nachhaltigen Gesellschaft einfordern.\n«Durch die demokratischen Mittel der Mobilisierung und Kundgebung sendet die Bewegung eine Botschaft von grosser Bedeutung für unsere gesamte Gesellschaft», schreiben die beiden Kirchen in  einer gemeinsamen Erklärung am 18. Mai. \nDie zentrale Botschaft des «Strike for Future» sei ernst zu nehmen. Es gehe um die Menge an Waren, welche der Mensch heute verbrauche. Dazu gehörten der Raubbau an den Rohstoffen und die Produktion von Treibhausgasen und Abfällen. Die Bedrohung der Artenvielfalt sei ebenfalls ein trauriges Zeichen der kritisierten Entwicklung.\nChristlicher Schöpfungsraum\nIn der christlichen Vision sei die Schöpfung ein von Gott gegebener Lebensraum. Die beiden Kirchen bezeichnen die Schöpfung als ein grossartiges System von Verflechtungen und gegenseitigen Abhängigkeiten.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nKlima-Demo vor dem Bundeshaus in Bern\n\n\n\nDer Mensch sei mit der Macht ausgestattet, diesen kollektiven Lebensraum zu verwalten. Er habe aber in den letzten zwei Jahrhunderten die Erde zu seinem «exklusiven Lebensraum» gemacht. Der Mensch habe sich von anderen Lebewesen abgegrenzt und sich auf diese Weise «von zukünftigen Generationen emanzipiert».\nDanken und Fasten\nDie beiden Kirchen sind überzeugt, dass eine Verhaltensänderung, eine Umkehr, sowohl geistig als auch praktisch nötig ist. Sie unterstützen darum die Botschaft des «Strike for Future». Mit Dankgebet und Fasten wollen sie sich an den Bemühungen um ein schlichteres Leben beteiligen.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nKlimademo vom 6. April in Luzern, im Hintergrund die Hofkirche\n\n\n\nDie beiden Kirchen rufen dazu auf, sich an den geplanten Kundgebungen zu beteiligen und dabei die Position des christlichen Glaubens hervorzuheben. Sie verweisen auf die Botschaft des Ökumenischen Rates der Kirchen zur Bewahrung der Schöpfung und die von Papst Franziskus in Laudato Si formulierte Aufforderung zu einer anderen Lebensweise, die auch von Hilfswerken wie das Fastenopfer mitgetragen werden.\nTrend umkehren\nEs gibt Berührungspunkte mit den Werten der Evangelien im Aufruf des Streiks für die Zukunft, betonen die beiden Kirchen. «Ohne Panik oder Verharmlosung wollen wir glauben, dass wir gemeinsam die Trends umkehren und die Kontrolle über unser Schicksal zurückgewinnen können, damit die Zukunft unserer Enkelkinder nicht besiegelt wird und die Menschheit sich wieder mit ihren spirituellen Werten verbindet», heisst es in der Botschaft der Freiburger Kirchen. (cath.ch/gs)\n\n\n\nKundgebung gegen das Verschwinden der Gletscher\n\n\n© Katholisches Medienzentrum, 19.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-19 16:57", "author": "«Durch die demokratischen Mittel der Mobilisierung und Kundgebung sendet die Bewegung eine Botschaft von grosser Bedeutung für unsere gesamte Gesellschaft», schreiben die beiden Kirchen in  einer gemeinsamen Erklärung am 18. Mai."}