{"id": "freikirchen-haben-corona-schutzkonzept-erarbeitet", "tag": "Schweiz", "title": "Freikirchen haben Corona-Schutzkonzept erarbeitet", "text": "\nDer Verband freikirchen.ch hat dem Bundesrat eine Strategie für die Lockerung der Massnahmen in den Kirchen unterbreitet. Er empfiehlt den Verzicht aufs Abendmahl.\nNach der Medienorientierung des Bundesrats vom 29. April ist laut dem Verband freikirchen (VFG) eine Lösung für die Kirchen nach wie vor offen. Das bedeute, dass die Kirchen bis Juni voraussichtlich keine öffentlichen Gottesdienste werden abhalten können, teilte der VFG am Freitag mit. Sein Schutzkonzept entwickelte er in Absprache mit der Evangelischen Kirche Schweiz (EKS) und der Schweizerischen Evangelischen Allianz (SEA).\nEingang und Ausgang getrennt\nNeben Hygienemassnahmen wie das Unterlassen von Händeschütteln sieht das Konzept unter anderem vor, dass die «soziale Distanz» von zwei Metern eingehalten wird. Das Eintreten und Verlassen der Kirche erfolgt gestaffelt. Dazu werden am Boden Abstandshalter geklebt. Wenn es die örtlichen Gegebenheiten zulassen, sollen Ein- und Ausgänge ins Gemeindehaus getrennt werden.\nEs wird eine besondere Sitzordnung vorgegeben, die den Weisungen des BAG zu Abstand zwischen den Sitzen entspricht. Der VGF geht davon aus, dass nur jeder zweite Sitz als Sitzgelegenheit dienen darf, mit Ausnahme von Angehörigen, die im gleichen Haushalt leben.\nBesucherzählung\nGemäss den zugelassenen Versammlungsgrössen werden die Personen am Eingang gezählt. Grössere Gemeinden erstellen ein Ticketsystem. Für besonders gefährdete Personen sollen die bislang digitalen Angebote wie der Live-Stream der Gottesdienste aufrecht erhalten werden.\nVerzicht aufs Abendmahl\nDer VFG empfiehlt, weiterhin auf das Abendmahl zu verzichten. Nach Möglichkeit soll zudem das Angebot von Open-Air-Gottesdiensten genutzt werden. (sda)\n\n© Katholisches Medienzentrum, 01.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-01 12:36", "author": "sda"}