{"id": "freiburger-seelsorger-haben-missbrauchs-charta-unterschrieben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Freiburger Seelsorger haben Missbrauchs-Charta unterschrieben", "text": "\nFreiburg, 16.7.19 (kath.ch) Alle Seelsorgenden und Religionslehrenden von Deutschfreiburg haben die vom Bistum lancierte Charta gegen sexuellen Missbrauch unterschrieben. Das sagt die Adjunktin im Bistumsvikariat, Marianne Pohl-Henzen, auf Anfrage.\n«Wir wollen alles daran setzen, damit möglichst kein Kind, kein Jugendlicher und keine schutzbedürftige Person mehr Opfer von Missbrauch in der Kirche wird», sagt Marianne Pohl-Henzen gegenüber kath.ch.\nAus diesem Grund haben inzwischen alle 62 Seelsorgerinnen und Seelsorger sowie 40 Katechetinnen und Katecheten und Religionslehrende der Bistumsregion Deutschfreiburg die Charta gegen Missbrauch unterschrieben.\nDamit erklären sie insbesondere, die spirituelle, psychische, körperliche und sexuelle Integrität jeder Person zu respektieren und zu schützen und keine sexuellen Übergriffe und Verletzungen der Intimsphäre zu dulden. Weiter verpflichten sie sich, «bei beobachteten Fällen von Missbrauch oder Verdacht auf Missbrauch» das Bischofsvikariat zu informieren und zur Klärung von Verdachtsfällen beizutragen, auch wenn sich diese gegen sie selbst richten. Zudem müssen sie die vom Bistum verlangten Präventionskurse zu besuchen.\n«Null-Toleranz» des Bistums\nIn der «Charta gegen sexuellen Missbrauch» erklärt das Bistum Lausanne, Genf und Freiburg seine «Null-Toleranz» gegenüber jeder Handlung, welche die sexuelle Integrität einer Person gefährden könnte. Es stellt die Präventionsmassnahmen vor und nimmt die Seelsorgenden in die Pflicht.\nZu Jahresbeginn hatte Diözesanbischof Charles Morerod dazu aufgefordert, die neue Charta gegen Missbrauch zu unterzeichnen. Dies teilte die Adjunktin des Bischofsvikariats von Deutschfreiburg, Marianne Pohl-Henzen, im Januar den hauptamtlichen Seelsorgenden der Bistumsregion Deutschfreiburg mit.\nWeitere Kreise sollen unterschreiben\nNoch nicht umgesetzt ist die Unterzeichnung der Charta durch Ehrenamtliche. Anvisiert sind hier die freiwillig oder ehrenamtlich Mitwirkenden, aber auch das administrative Personal einer Pfarrei oder Seelsorgeeinheit, sowie die Sakristane und Leitenden von Jugendgruppen. Sie alle müssen bis am 15. September die Charta unterschreiben, wie es im aktuellen Mitteilungsblatt der Bistumsregion Deutschfreiburg heisst.\nZudem müssen die Seelsorgenden dem Bischofsvikariat ihren persönlichen Strafregisterauszug sowie den Sonderprivatauszug zustellen, wie es weiter heisst. Das Bistum verlange dies neu nicht nur bei Neubewerbern für eine Stelle, sondern auch bei den bisher Angestellten. Der Abgabetermin hierfür ist ebenfalls der 15. September.\nPräventionskurs besucht\nDie Seelsorgenden und Religionslehrenden von Deutschfreiburg haben sich auch sonst mit Übergriffen beschäftigt. Im April und Mai besuchten sie den dreistündigen Kurs der Fachstelle Limita zur Prävention sexueller Übergriffe. Dabei seien anhand von Beispielen insbesondere die Klarheit der eigenen Rolle, aber auch Grenzverletzungen und heikle Situationen thematisiert worden, so das Mitteilungsblatt. Ausserdem initiierte eine Gruppe Seelsorgender die Denkwerkstatt «Was tun gegen Missbrauch in der Kirche».\nBischof Morerod brachte seine Anliegen bei den Seelsorgenden persönlich ein. Am 22. Mai tauschte er sich – im Rahmen der Versammlung der Deutschfreiburger Seelsorgenden – mit ihnen zum Thema Missbrauch und Klerikalismus aus. Dasselbe tat er gemäss Marianne Pohl auch in den französischsprachigen Gebieten des Bistums.\nAuch die französischsprachigen Seelsorgenden des Bistums haben den Auftrag, die Charta gegen Missbrauch zu unterzeichnen, ihre Strafregisterauszüge zuzustellen und Präventionskurse zu besuchen, wie Marianne Pohl gegenüber kath.ch bestätigt. Wie weit dies bereits realisiert ist, war auf Anfrage im Bistum aktuell nicht zu erfahren. (rp)\n\nSeelsorgende sollen “Charta gegen sexuellen Missbrauch” unterschreiben\n\n\n© Katholisches Medienzentrum, 16.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-16 15:12", "author": "«Wir wollen alles daran setzen, damit möglichst kein Kind, kein Jugendlicher und keine schutzbedürftige Person mehr Opfer von Missbrauch in der Kirche wird», sagt Marianne Pohl-Henzen gegenüber kath.ch."}