{"id": "freiburger-priester-ueber-die-missbrauchskrise-die-kirche-hat-mafioese-strukturen", "tag": "Zitat", "tag2": "Zitat", "title": "Freiburger Priester über die Missbrauchskrise: «Die Kirche hat mafiöse Strukturen»", "text": "\nDominique Rimaz (53) ist Priester des Bistums Lausanne, Genf und Freiburg. In der RTS-Sendung «Infrarouge» sagte er am Mittwochabend mit Blick auf die Missbrauchskrise: «Die Kirche hat mafiöse Strukturen.»\nWas meint er damit? «Die Priester schützen sich gegenseitig, die Bischöfe schützen sich gegenseitig. Niemand will offen über den Missbrauch darüber reden. Das ist wie bei der Mafia: Es gibt eine Omertà. Die Mitglieder der Mafia haben eine Schweigepflicht gegenüber Aussenstehenden. Die Machtmechanismen in der Kirche funktionieren ähnlich», präzisiert Rimaz seine Aussagen gegenüber kath.ch.\nIm RTS-Fernsehen sagte er auch, ein Bischof habe zu ihm mit Blick auf Missbrauchsfälle gesagt: «tais-toi», «halt den Mund». Gegenüber kath.ch sagt Rimaz, damit habe er Bischof Bernard Genoud und sein Umfeld gemeint. Genoud war von 1999 bis zu seinem Tod 2010 Bischof von Lausanne, Genf und Freiburg.\nDominique Rimaz sagt zu kath.ch: «Einige Priester haben ein Problem mit Männlichkeit, Körperlichkeit und Sexualität.» Er zitierte in der RTS-Sendung den früheren Bischof von Sitten, François-Nestor Adam, der gesagt haben soll: «Ich habe Priester, möchte aber Männer.» Der im Januar verstorbene Walliser Kardinal Henri Schwery habe ihm dieses Zitat überliefert, sagt Rimaz zu kath.ch. (rr)\n\n\nMissbrauch und Machtmissbrauch: Nicolas Betticher schreibt Papst Franziskus\n\n\n© Katholisches Medienzentrum, 14.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-14 09:00"}