{"id": "freidenker-nehmen-sich-religioes-konservative-landleute-vor", "tag": "Kommentar", "tag2": "Kommentar", "title": "Freidenker nehmen sich konservative Landleute vor", "text": "\nIn einer Demokratie mit dem Recht auf freie Meinungsäusserung steht es allen offen, sich zu Abstimmungsvorlagen zu äussern. Das gilt selbstverständlich auch für Freidenker. Dass sie sich dabei auf «religiös-konservative Regionen» einschiessen, gibt dennoch zu denken, sagt kath.ch-Redaktor Martin Spilker in seinem Kommentar.\nMit Blick auf die Abstimmung über die Erweiterung der Rassismus-Strafnorm auf Homosexuelle am 9. Februar haben die Freidenker genau hier ein ganz spezielles Betätigungsfeld gefunden. Ihre Zielgruppe sind nicht die noch Unentschiedenen in der «bürgerlichen Mitte» oder in den Städten und Agglomerationen. \nMit ihrer «Kampagne gegen Diskriminierung» zielen die Freidenker auf die Landschaft ab. Konkret nehmen sie sich die Bevölkerung im Berner Oberland, im Oberwallis, in Chur, im Entlebuch und im Toggenburg und weiteren Regionen der Ostschweiz zur Brust, wie es in einer Mitteilung der Organisation heisst.\n«Dunkle Zeiten.» – Das mutet eigenartig an.\nIn einem Kurzfilm für Bildschirmwerbung im öffentlichen Verkehr sollen die Landleute überzeugt werden. Unter dem Titel «Die dunklen Zeiten sind vorbei» wird ein Kreuz auf schwarzem Grund durch eine Regenbogenfahne verdrängt, auf der die Ja-Parole zur Abstimmung zu stehen kommt. «Dunkle Zeiten» sollen im 21. Jahrhundert auf dem Land herrschen. Das mutet doch eigenartig an.\n\n\n\nIn diesen Regionen wurde eine hohe Präsenz überdurchschnittlich religiös-konservativer Bürgerinnen und Bürger ausgemacht, wie Freidenker-Präsident Andreas Kyriacou erklärt. Auch gebe es dort viele freikirchliche Gemeinden, die in der Sache zu einem Nein tendieren würden. Die Stadt Chur wird angeführt, weil sich der Weihbischof des Bistums Chur klar ablehnend zur Vorlage geäussert hatte. (Kleine Präzisierung: Marian Eleganti lebt in Dietikon.)\nFreies Denken hört in der Agglomeration nicht auf.\nNun werden also die pendelnden Einwohnerinnen und Einwohner ausgewählter Landstriche in den Genuss dieser schwarz-bunten Darstellung von Meinungsäusserungsfreiheit kommen. Das ist, wie gesagt, nicht verboten. Dass hier aber die Mehrheit der Einwohnerschaft ganzer Regionen gleich als religiös-konservativ wahrgenommen wird, irritiert. Mehr noch: Auf dem bezeichneten Kreuz wird der Begriff «religiöser Fundamentalismus» verwendet. \nDas ist dann doch eine andere Sache, als eine konservative Haltung. Da fragt sich, was für ein Bild sogenannte Freidenker von Menschen auf dem Land haben. Freie Meinungsbildung hört an den Agglomerationsgrenzen nicht auf. Da wurde die Entscheidungsfreiheit der Landbevölkerung leider nur dunkel gemalt.\n\n© Katholisches Medienzentrum, 30.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-30 11:09"}