{"id": "freiheit-geld-und-glueck-warum-frugalisten-mit-40-in-rente-gehen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Freiheit, Geld und Glück: Warum Frugalisten mit 40 in Rente gehen", "text": "\nSparen macht nicht nur reich, sondern auch glücklich. Frugalist Marc Pittet möchte mit 40 in Rente gehen. «Nicht mehr arbeiten zu müssen, bedeutet für mich Freiheit», sagt der Millionär. Er freut sich auf einen goldenen Vorruhestand.\nAlice Küng\nSolange sparen, bis man genug Geld hat, um nur noch vom Ersparten leben zu können: Das ist die Lebensphilosophie von Marc Pittet. Er ist überzeugter Frugalist. «Nicht mehr arbeiten zu müssen, bedeutet für mich Freiheit. Dann kann ich jeden Tag das tun, was ich möchte.»\nUnd das, obwohl er seinen Job als Software-Ingenieur mag. Aber lieber reise, lese oder schreibe er: «Wenn ich finanziell ausgesorgt habe, möchte ich nur noch meinen Hobbys nachgehen.» Geld ist für den Frugalisten ein nötiges Übel. «Ich brauche es, lebe aber nicht dafür.»\n\n\n\n\n\n\n\n© pixabay.com\n\n\nSchweizer Franken\n\n\n\nDen «wahren Wert» erkennen\nMarc Pittet heisst in Wirklichkeit anders. Er ist katholisch aufgewachsen, ebenso seine Frau. Mit der Kirche hat er nichts mehr am Hut, er sympathisiert mit dem Buddhismus. Seiner Frau seien die katholischen Wurzeln hingegen wichtig, sei Pittet. Für ihn ist der Frugalismus keine Ersatzreligion. Eher ein ungewöhnlicher Karriereplan.\nIm Frugalismus gehe es nicht darum, gar kein Geld mehr auszugeben. «Ich reduziere alle unnötigen Ausgaben.» Dazu gehören Fitness-Abos, Mittagessen in Restaurants oder Versicherungen, die Bereiche abdecken, die bereits versichert sind.\n«Weniger brauchen, um gut zu leben.» So lautet sein Motto. Geld gibt Pittet nur für das aus, was «wahren Wert» in sein Leben bringt. «Wenn man seine eigenen Werte kennt, kann man auch mehr mit sich selbst im Reinen leben», sagt er.\nGlück auf lange Sicht\nSeit der Umstellung zum frugalistischen Lebensstil vor bald acht Jahren lebe er bewusster, sagt Pittet. Er konzentriere sich «auf die wirklich wichtigen Dinge. Das macht glücklich.» Und zwar langfristig.\nAuf kurzlebige Alltagsfreuden, wie beispielsweise ein neues iPhone, verzichte er. Nur sein teures Auto zu verkaufen sei im schwergefallen. «Hier kämpfen meine Emotionen gegen meine rationalen Überlegungen.»\nEin gemeinsames Ziel verbündet\nDer bewusste Lebensstil hat für Pittet auch Auswirkungen auf zwischenmenschliche Bereiche. Er habe erkannt, wer seine wirklichen Freunde seien. Und: «Die Beziehung zu meiner Frau hat sich gestärkt.»\n\n\n\n\n\n\n\n©  Pixabay/Gabriel Ferraz Ferraz, Pixabay License\n\n\nPaar bei Sonnenuntergang\n\n\n\nSie lebt ebenfalls als Frugalistin. «Das war mir wichtig.» Denn was würde es ihm nützen, wenn er mit 40 «frei» ist und sie weiterhin arbeiten muss?\nBereits vor seiner Umstellung zum frugalistischen Lebensstil wurde Pittet Vater von zwei Kindern. «Zum Glück», sagt der Westschweizer. Denn Kinder sind teuer.\nEine Balance ist wichtig\nPittet achtet auf Anonymität. Seinen Namen, sein Wohnort und sein Alter verrät er nicht. Bilder von ihm gibt es keine. «Ich mache das vor allem, um meine Kinder zu schützen», sagt er. Es soll nicht bekannt werden, dass sie Millionäre als Eltern hätten. Seine einzige Verbündete sei seine Frau.\nSie helfe Pittet auch immer wieder, eine gesunde Balance zu finden und das Ganze ein bisschen lockerer anzugehen. «Ohne sie hätte ich viel verbissener gespart.» Das wäre dann aber auch nicht mehr gesund.\nWenn das Geld alleine arbeitet\nDie Arbeit niederlegen möchte das Paar bei einem gesparten Betrag von 2’156’000 Franken. «Wir haben jetzt etwas mehr als ein Viertel davon», sagt er. Das tönt nach wenig. Dabei wird Pittet schon in ein paar Jahren 40. Sein genaues Alter will er nicht verraten.\n«Nach den ersten Hunderttausend steigt das Vermögen aber exponentiell», sagt Pittet. Denn dann arbeite das Geld von sich selbst. «Wir investieren in einen Aktienfond.» Beim Ausbruch der Corona-Krise sei ihr Vermögen etwas geschrumpft. «Langfristig gesehen spielt das aber keine Rolle.»\n\n\nGoldene Zwanziger\n\nAm 1.1.2021 haben die 2020er-Jahre begonnen. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\n\n\nMuseumsrundgang für Kinder: «Geld ist eine Glaubenssache»\n\n\n\n© Katholisches Medienzentrum, 30.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-30 17:05", "author": "Alice Küng"}