{"id": "freiburger-dominikaner-verbreiten-gregorianische-gesaenge-auf-youtube", "tag": "Schweiz", "tag2": "Schweiz", "title": "Junge Dominikaner bringen Gregorianik auf Youtube", "text": "\nZwei Dominikaner aus Freiburg verbreiten gregorianische Gesänge via Youtube. Der durchschlagende Erfolg hat sie selber überrascht. \nBernard Hallet\nAlexandre Frezzato und Stefan Ansinger, Dominikaner des Klosters Saint-Hyacinthe in Freiburg, verbreiten seit November 2019 gregorianische Gesänge auf Youtube. Ursprünglich war die Idee, ihre Arbeit mit anderen Gemeinschaften zu teilen. Entgegen allen Erwartungen stösst das Projekt im Netz auf grosses Interesse. \n\n\n\n«Am Anfang hatten mein Mitbruder Stefan Ansinger und ich einfach die Idee, gregorianische Gesänge, die wir dechiffriert, einstudiert und gesungen haben, aufzunehmen und im Internet zur Verfügung zu stellen. Mit diesen Videos ging unsere Arbeit nicht gleich nach dem Gottesdienst verloren», sagt Frezzato. \n «Wir hätten nie gedacht, welche Wendung das Ergebnis nehmen würde», so der junge Dominikanermönch und Kantor des Klosters Saint-Hyacinthe in Freiburg lächelnd. \n13’000 Aufrufe in anderthalb Monaten\nNach anderthalb Monaten verzeichnet ihre Klangbibliothek mehr als 13’000 Aufrufe , über 1300 User weltweit haben den Youtube-Kanal OPchant abonniert. Die beiden Initianten rechneten mit höchstens ein paar Dutzend Klicks von Gregorianik-Fans, Spezialisten auf diesem Gebiet und natürlich von anderen dominikanischen Gemeinschaften.\n«Die dominikanische Interpretation des gregorianischen Gesangs ist schneller und hat weniger Stimmverzierungen im Vergleich zum Beispiel mit jenem der Benediktiner». Dominikanisch-gregorianische Stücke seien oft nüchterner. «Sie sind auch einfacher und ursprünglicher als die Gesänge der Zisterzienser, die älter als unsere sind und von denen die Dominikaner stark inspiriert wurden.»\nDas Projekt startete Anfang Oktober letzten Jahres. Ihre\nerste Aufnahme haben die beiden Ordensmänner Anfang November in Chalais,\nFrankreich, gemacht. Stefan Ansinger ist ein Kenner des gregorianischen\nGesangs, Alexandre Frezzato nimmt seit fünf Jahren Unterricht bei einer\nGesangslehrerin, die sich auf Gregorianischen Gesang spezialisiert hat.\nKapellen als Aufnahmestudio\nDie Gesangslehrerin wird bei der nächsten Aufnahme hinter der Kamera stehen, um die beiden Dominikaner während der Aufnahme zu dirigieren. Als Studio dienen Kapellen von Klöstern oder Abteien. So werden die Gesänge der Weihnachtsmessen im Dominikanerkloster Estavayer-Le-Lac aufgenommen, und auch in der Abbaye de la Maigrauge in Freiburg wurden die Sänger mit offenen Armen empfangen.\nO-Antiphonen online\nAm 17. Dezember hat das Duo damit begonnen, die sieben vorweihnachtlichen O-Antiphonen* online zu stellen. «Mit unserer Youtuber-Ausrüstung – Kamera, Stativ und Mikrofon – haben wir zwei Stunden gebraucht, um diese Antiphonen aufzunehmen und zwei weitere, um die Videos fertigzustellen». \nDas Projekt soll in den kommenden beiden Jahren fortgesetzt werden. Die beiden Sänger orientieren sich dabei am liturgischen Kalender. Die virtuelle Bibliothek soll so mit neuen Stücken angereichert werden. Für die Dominikaner stellt sie zugleich eine Rückkehr zu den Quellen dar.\nBrücke zwischen den Generationen\n«Mit diesem Projekt schlagen wir eine Brücke zwischen\nden Generationen. Unsere älteren Brüder sind mit dieser gregorianischen\nMusiktradition vertraut, aber sie sind im Allgemeinen nicht so vertraut mit den\nneuen Medien wie wir», sagt Alexandre Frezzato. \nSie nehmen diese Lieder nicht nur auf, um das dominikanische Erbe zu erhalten, sondern auch, um sie denjenigen weiterzugeben, die sich der Existenz dieses Erbes nicht bewusst sind, einschliesslich jener dominikanischen Gemeinschaften, in denen diese Tradition möglicherweise vollständig abgebrochen ist. \nAngenehmes mit Nützlichem verbinden\n«Die Begeisterung motiviert uns jedenfalls weiterzumachen. Sicherlich gibt es noch Verbesserungsbedarf. Wir haben auf jeden Fall grosse Freude am Singen». Mit der Rekonstruktion des musikalischen Erbes und dem Dienst am Nächsten haben die beiden Dominikaner offenbar das Angenehme mit dem Nützlichen verbunden. (cath.ch/Übersetzung: sys) \n* Eine Antiphon ist ein Kehrvers, der in der Liturgie einen Psalm oder einen anderen hymnischen Gesang einrahmt. Die O-Antiphonen werden an den letzten Tagen im Advent gesungen. Die Anrufungen beginnen jeweils mit «O» und greifen sieben verschiedene Hoffnungsvorstellungen aus dem Alten Testament auf, mit denen die Erwartung der Wiederkunft des Messias zum Ausdruck gebracht wird. \n\n© Katholisches Medienzentrum, 21.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-21 07:35", "author": "Bernard Hallet"}