{"id": "freiburger-domherr-des-missbrauchs-bezichtigt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Freiburger Domherr des Missbrauchs bezichtigt", "text": "\nGegen den Freiburger Domherr P. F. läuft bereits eine kirchliche Untersuchung wegen mutmasslicher sexueller Belästigung. Nun hat sich ein weiteres mutmassliches Opfer mit schweren Vorwürfen in der Presse geoutet. Der Priester ist inzwischen von seinem Amt suspendiert.\nDer Westschweizer Universitätsdozent Pierre E. wirft Domherr P. F. vor, ihn 1998 in einem Chalet im Wallis sexuell missbraucht zu haben. Dies berichten der Zürcher «Tages-Anzeiger» (online, 4. Februar) und die «Rundschau» von Schweizer Radio und Fernsehen SRF (5. Februar). Zum Zeitpunkt des Vorfalls sei er 17 Jahre alt gewesen, sagt der heute 39-Jährige.\nDen Berichten zufolge hatte der Jugendliche eine enge\nBeziehung zu dem damaligen Pfarrer von Morges im Kanton Waadt. Dieser sei für\nihn eine «Autoritäts- und Vaterfigur» gewesen, wird Pierre E.\nzitiert. Das mutmassliche Opfer besuchte regelmässig die Messe, wurde\nMinistrant und Teilzeit-Organist.\nDomherr bestritt Ende 2019 Übergriff im Chalet\nDie Mutter des jungen Mannes soll zwei Jahre später, im Jahr\n2000, von dem Übergriff erfahren und dem Geistlichen umgehend einen Brief\ngeschrieben haben. Den Berichten zufolge reagierte P. F. seinerseits mit einem\nBrief an den jungen Mann, in dem er diesen um Vergebung bat. Darin soll der\nPriester den Vorfall als «einmaliges Fehlverhalten» bezeichnet haben.\nDer mutmassliche Übergriff durch P.F. auf einen 17-Jährigen\nin einem Chalet war bereits Thema in einem Bericht des Zürcher\n«Tages-Anzeigers» vom 28. Dezember 2019. Der Domherr bestätigte\ndamals gegenüber kath.ch, ein Wochenende mit dem Jungen in einem Chalet verbracht\nzu haben. Er bestritt aber, dass es dort zu sexuellen Handlungen gekommen sei. Eine erneute Anfrage von kath.ch\nblieb am Mittwoch unbeantwortet.\nDomherr vom Amt suspendiert\nDer Westschweizer Bischof Charles Morerod hat den Domherrn, gegen den er wegen mutmasslicher sexueller Belästigung bereits Ende 2019 eine kirchliche Untersuchung einleitete, am Dienstag bis auf Weiteres suspendiert. Das Bistum Lausanne, Genf und Freiburg teilte mit, man habe von einem weiteren Vorwurf erfahren, der fast zwanzig Jahre zurückliege und der der Klärung bedürfe. Dabei dürfte es sich um die Aussagen des Universitätsdozenten Pierre. E. handeln.  \nHat Bischof bei Aufklärung versagt?\nDer Zürcher «Tages-Anzeiger» beschränkt sich nicht\nauf die Darstellung der Vorwürfe von Pierre E. Die Zeitung wirft Morerod zudem\nvor, den mutmasslichen Übergriff im Chalet nicht aufgeklärt zu haben, obschon ihm\n«gemäss sicherer Quelle» seit seiner Ernennung zum Bischof 2011 ein\nentsprechendes Dossier vorliege.\n2001 hat es gemäss «Tages-Anzeiger» im\nBischofshaus in Freiburg eine Aussprache zwischen den Beteiligten und dem\ndamaligen Generalvikar Rémy Berchier gegeben, in der der Beschuldigte die\nFakten anerkannt habe. 2012 wurde P. F. zum Pfarrer der Freiburger Kathedrale\nSt. Nikolaus ernannt.\nMorerod selber hatte am 28. Dezember 2019 im Interview mit kath.ch gesagt: «Es gibt ein einziges Blatt, nicht ein ganzes Dossier.» Dieses habe er der Polizei zur Untersuchung übergeben. Auch P. F. sprach damals gegenüber kath.ch von einer blossen Aktennotiz. Morerod weilt derzeit in den Ferien, wie seine Sprecherin auf Anfrage von kath.ch sagte. Seine Stellungnahme steht noch aus. (bal)\n\n\nFreiburger Pfarrer vorläufig aus Amt entlassen\n\n\n© Katholisches Medienzentrum, 05.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-05 16:17"}