{"id": "freiburger-pfarrer-leon-chatagny-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Freiburger Pfarrer Léon Chatagny gestorben", "text": "\nLéon Chatagny starb am 11. Juli im Alter von 80 Jahren. Als Pfarrer in Romont entdeckte er am Abend seines Lebens die Gedanken von Maurice Zundel. «Das Wichtigste ist nicht zu wissen, was als nächstes passiert, sondern heute am Leben zu sein», sagte er kürzlich über den Tod.\ncath.ch, Grégory Roth / Adaption: uab\nLéon Chatagny wurde 1940 in Corserey (FR) in eine Bauernfamilie mit elf Kindern geboren. Im selben Jahr feierte sein Onkel, Pater Léon Chatagny, die erste feierliche Messe in Corserey. Wie sein Onkel und sein älterer Bruder Hubert – der Assistent des Weihbischofs Gabriel Bullet werden sollte – schlug Léon den Weg des Priestertums ein und durchlief das Kollegium St. Michael in Fribourg.\nDienst in der gesamten Diözese\nNach seiner Priesterweihe begann der gebürtige Freiburger seinen Dienst im Kanton Neuenburg. In der Pfarrei Herz-Jesu in La Chaux-de-Fonds war er von 1967 bis 1972 Vikar, dann von 1972 bis 1981 Administrator.\nDanach zog er in den Kanton Waadt. Von 1981 bis 1982 war er Pfarrer in Nyon, von 1982 bis 1988 in der Pfarrei St. André in Lausanne und von 1988 bis 1997 in der Pfarrei Payerne, bevor er von 1997 bis 2002 Pfarrmoderator für die Pfarreien Payerne, Granges-Marnand, Ménières, Fétigny und Dekan des Dekanats St. Etienne wurde.\nIm Kanton Genf war er von 2002 bis 2010 Pfarrer in solidum in der Seelsorgeeinheit Nations – Saint-Jean. Nach seiner Pensionierung im Jahr 2010 kehrte er in den Kanton Freiburg zurück. Er war Aushilfspriester in der Seelsorgeeinheit Sainte Marguerite Bays mit Sitz in Romont.\nSich Zundel-Lesekreis angeschlossen\nAuf Initiative seines Jugendfreundes Francis Rime schloss er sich einem Lesekreis der Werke von Maurice Zundel an. «Er wurde geprägt durch Zundels Gedanken, mit seiner Gegenwart, mit dem innewohnenden Heiligen Geist. Léon war in der Lage, Passagen von Zundel zu übersetzen, um die Episoden seines Lebens, sowohl die guten als auch die schmerzhaften, neu zu lesen und sie für uns alle auf den neuesten Stand zu bringen», erklärt Rime.\n«Heiliger» der Weihegruppe\nAm Vorabend seines Todes, auf seinem Krankenhausbett, war das Gebet, das ihm einfiel, das aus Psalm 62 (63) entnommene: «Gott, du bist mein Gott, ich suche dich vom Morgengrauen an; meine Seele dürstet nach dir», berichtet Francis Rime. Pater Gilbert Vincent sagt über seinen Seminarkollegen: «Léon Chatagny war der Heilige unserer Weihegruppe.»\nPater Léon Chatagny starb am Sonntag, 11. Juli 2021, im 81. Lebensjahr und im 55. Jahr seines Priesteramtes. Die Eucharistie und die letzte Verabschiedung werden heute Mittwoch, 14. Juli 2021 in der Stiftskirche von Romont gefeiert. (cath.ch/com/gr)\n\n750 Jahre Geschichte, Gebete und Gesang im Kloster Fille-Dieu\n\n© Katholisches Medienzentrum, 14.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-14 14:03", "author": "cath.ch, Grégory Roth / Adaption: uab"}