{"id": "freiburger-sex-affaere-priester-zur-inneren-einkehr-im-kloster", "tag": "Schweiz", "tag2": "Schweiz", "title": "Freiburger Sex-Affäre: Priester zur «inneren Einkehr» im Kloster", "text": "\nDie Zisterzienserabtei Hauterive in Freiburg hat einen Priester aufgenommen, der in Schwierigkeiten steckt: Nach Sex-Enthüllungen braucht er eine Auszeit. cath.ch hat mit Abt Marc de Pothuau* gesprochen.\nBernard Litzler, cath.ch / Adaption: Regula Pfeifer\nIhre Gemeinschaft hat einen Priester aufgenommen, der von seinem Amt freigestellt wurde. Warum?\nMarc de Pothuau: Die Regel des Heiligen Benedikt verlangt von uns, jeden Gast aufzunehmen, als ob er Christus selbst wäre. Der Priester hat mich um eine Zeit der Reflexion und des Gebets gebeten, um sich wieder aufzurichten.\nDas hat mich an den Satz eines Wüstenvaters erinnert, der gefragt wird: «Was machen Sie in Ihrem Kloster?» Er antwortet: «Hier fallen wir und richten uns wieder auf, wir fallen und richten uns wieder auf, wir fallen und richten uns wieder auf…».\n«Wir müssen von dieser Wegwerfkultur wegkommen.»\nWas lässt sich zu dieser besonderen Situation sagen?\nDe Pothuau: Die Kirche bringt hier etwas von ihrer Identität zur Geltung. Was ist sie, wenn nicht eine Gemeinschaft von Armen, die sich durch gegenseitiges Verzeihen helfen, wieder aufzustehen? Wir müssen von dieser Wegwerfkultur wegkommen, die uns mit öffentlichen Anprangerungen füttert.\n«Der Priester ist sich bewusst, dass er die kirchliche Gemeinschaft verletzt hat.»\nDieser Priester ist sich bewusst, dass er die kirchliche Gemeinschaft verletzt hat, die ohnehin schon zerbrechlich ist. Die Zeit bei uns dient der inneren Einkehr und soll ihm ermöglichen, wieder einen Platz in seiner Diözese zu finden. In den Anfängen des Christentums war der gemeinschaftliche Prozess der Vergebung selbstverständlich.\nWas ist Ihre Rolle bei dieser Aufarbeitung?\nDe Pothuau: Die Abtei ist keine Erziehungsanstalt, sondern ein Ort des In-sich-Gehens. Ein Ort, an dem man auf Gott hört. Ein gravierender Fehler zeigt mir, dass ich an meine Geschichte anknüpfen muss, um in dieses Mysterium der Liebe zu integrieren, was noch nicht integriert ist.\n«Es geht darum, sich zurückzunehmen.»\nDie Integration des Gefühlslebens zielt darauf hin, sich zurückzunehmen, um sich als Ganzes geben zu können. Das nennt sich Keuschheit. Sie ist sowohl für die zölibatär Lebenden wie auch für die verheirateten Menschen eine Herausforderung. Sie ermöglicht es Gott, durch unser Dasein durchzuscheinen. Die klösterliche Gemeinschaft begleitet jeden auf diesem Weg der Einheit und der Freude.\n*Marc de Pothuau (50) ist 2010 zum Abt von Hauterive gewählt worden. Er folgte auf Mauro Lepori, als dieser zum Generaloberen des Zisterzienserordens gewählt wurde.\n\nNeuer Schock im Westschweizer Bistum\n\nDies ist die gekürzte Version des Interviews auf cath.ch.\n\nDom Marc de Pothuau: «Notre communion est la joie de Dieu»\n\n\n© Katholisches Medienzentrum, 29.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-29 14:34", "author": "Bernard Litzler, cath.ch / Adaption: Regula Pfeifer"}