{"id": "freiburger-kirche-will-kluengelein-verhindern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Freiburger Kirche will Klüngeleien verhindern", "text": "\nIn den Freiburger Pfarreien und Pfarreiräten sollen Klüngeleien vermieden werden. Deshalb soll die Unvereinbarkeitsklausel im Reglement betreffend Pfarreien angepasst werden. Der erste Schritt ist getan.\nWenn die Pfarreisekretärin mit einem Mann verheiratet ist, der im Pfarreirat sitzt, ist das ein Problem. Ebenso wenn die Kassiererin mit einem Mitglied der Finanzkommission verheiratet ist. «Solche Konstellationen sind riskant», sagt Patrick Mayor gegenüber kath.ch. Und doch kommen sie im kleinräumigen Kanton Freiburg vereinzelt vor.\nBefangenheit vermeiden\nDer Präsident des Exekutivrats der katholischen kantonalen Körperschaft des Kantons Freiburg ist deshalb zusammen mit dem Präsidenten der Spezialkommission, Robert Eugster, aktiv geworden. Die beiden haben an der Versammlung der kantonalen Körperschaft vom Samstag einen Antrag eingereicht. Dies gab die kantonale Körperschaft des Kantons Freiburg am Sonntag bekannt.\nDemnach soll eine angepasste Unvereinbarkeitsklausel ins Reglement betreffend Pfarreien kommen. Diese besagt, dass Familienmitglieder oder Personen in einer Partnerschaft gewisse Aufgaben in einer Pfarrei nicht übernehmen können. Denn sie könnten befangen sein.\nKorrekter Umgang mit Geld\nEine solche Befangenheit könnte heikle Folgen haben. Denn sowohl der Pfarreirat wie auch der Kassier verwalten beispielsweise die Pfarreifinanzen, also die Kirchensteuereinnahmen. Hier gehe es insbesondere darum, dass mit dem Geld korrekt umgegangen werde, so Mayor.\n«Es ist wichtig, dass die administrative Seite der Pfarreien funktioniert», betont Mayor. Das erleichtere auch die pastorale Arbeit in den Pfarreien. Der Exekutivrat der kantonalen Körperschaft war in der letzten Legislatur viel mit den Pfarreiräten in Kontakt. «Wir suchen Lösungen, um das Leben in den Pfarreien zu verbessern», sagt Mayor.\nDie Versammlung der kantonalen Körperschaft des Kantons Freiburg hat den Vorschlag der Spezialkommission in einer ersten Lesung am Samstag zugestimmt. Definitiv wird darüber in der nächsten Versammlung entschieden. (rp)\n\n© Katholisches Medienzentrum, 14.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-14 14:40", "author": "rp"}