{"id": "freiburger-kantonsgericht-laesst-kandidaten-fuer-theologie-lehrstuhl-abblitzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Freiburger Kantonsgericht lässt Kandidaten für Theologie-Lehrstuhl abblitzen", "text": "\nDas Freiburger Kantonsgericht hat die Klage eines nicht berücksichtigten Kandidaten für den Lehrstuhl für Neues Testament an der Theologischen Fakultät in Freiburg abgewiesen. Er war mit seiner Kandidatur Gudrun Nassauer unterlegen. Das meldet die Freiburger Zeitung «La Liberté».\nDer Klagende habe vor Gericht argumentiert, dass seine Bewerbung zu Unrecht zugunsten einer anderen Theologin abgelehnt worden sei, obwohl er von einer Mehrheit des zuständigen Berufungsausschusses bevorzugt wurde, schreibt die Zeitung am Mittwoch.\nIn einem kürzlich im Internet veröffentlichten Urteil unterstrich das Erste Verwaltungsgericht auf die Beschwerde des abgelehnten Bewerbers hin, dass sich das Rektorat der Universität Freiburg keiner Diskriminierung schuldig gemacht habe. Das Rektorat dürfe nach dem Bundesgesetz über die Gleichstellung von Frau und Mann eine weibliche Bewerberin bei gleicher oder gleichwertiger Qualifikation bevorzugen.\nExterner Sachverständiger \nIm vorliegenden Fall gehe aus den Akten sogar hervor, dass ein externer Sachverständiger zu der Auffassung gelangt sei, dass die schliesslich ausgewählte Bewerberin die Anforderungen für die Stelle besser erfülle als der Klagende.\nLaut der im Januar 2019 veröffentlichten Ausschreibung der Theologischen Fakultät mussten die Bewerberinnen und Bewerber mindestens im Bereich der Exegese oder der neutestamentlichen Theologie promoviert sein, über ausreichende wissenschaftliche Publikationen verfügen und die für die Hochschullehre erforderlichen pädagogischen Fähigkeiten mitbringen.\nFrauen fördern\nAusserdem wurden für den französischsprachigen Lehrstuhl auch passive Deutschkenntnisse erwartet. Schliesslich wurde festgestellt, dass die Universität den weiblichen wissenschaftlichen Nachwuchs fördere und zur Bewerbung ermutige.\nAls einziger Kandidat mit französischer Muttersprache hat der Kandidat gemäss dem Zeitungsbericht die Mehrheit des Berufungsausschusses überzeugt. Dieses Gremium setzt sich aus wissenschaftlichen Mitarbeitern, Studenten und Professoren zusammen. Ein Mitglied muss gemäss den Statuten der Alma Mater von einer anderen Universität kommen. Das Gremium hat gemäss der Zeitung den Namen des Klägers an die Spitze der Liste gesetzt, die dem Rat der Theologischen Fakultät vorgelegt wurde.\nAuf Frau gesetzt\nAuf dem zweiten Platz landete Gudrun Nassauer. Sie ist Deutsche, beherrscht aber die französische Sprache perfekt. Diese erhielt den Zuschlag des Fakultätsrates. Das Rektorat schloss sich der Haltung der Fakultät an.\nDer abgelehnte Bewerber hatte vor Gericht gefordert, dass er an der Universität Freiburg angestellt werde oder eine Entschädigung von 150’000 Franken erhalte. (gs)\n.\n\n\nUni Freiburg: Geweihte Jungfrau übernimmt Lehrstuhl für Neues Testament\n\n\n© Katholisches Medienzentrum, 21.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-21 14:49", "author": "Der Klagende habe vor Gericht argumentiert, dass seine Bewerbung zu Unrecht zugunsten einer anderen Theologin abgelehnt worden sei, obwohl er von einer Mehrheit des zuständigen Berufungsausschusses bevorzugt wurde, schreibt die Zeitung am Mittwoch."}