{"id": "frere-alois-zu-besuch-bei-papst-franziskus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Frère Alois zu Besuch bei Papst Franziskus", "text": "\nPapst Franziskus hat am Donnerstagmorgen den Prior der Taizé-Gemeinschaft, Frère Alois (66), in Privataudienz empfangen. Das teilte der Vatikan ohne Nennung von Details mit. Anlass der Begegnung könnten die Vorbereitung für das nächste europäische Jugendtreffen der ökumenischen Gemeinschaft von Taizé sein.\nNachdem die Grossveranstaltung im vergangenen Jahr wegen der Corona-Pandemie ausgefallen war, soll sie nun ab 28. Dezember im norditalienischen Turin stattfinden. Der Papst hatte die Teilnehmer eines virtuellen Ersatz-Treffens Ende 2020 ermutigt, «hoffnungsfroh ins neue Jahr» zu gehen. «Gehört nicht zu denen, die Verzweiflung säen und ständiges Misstrauen erwecken», hiess es in einer entsprechenden Botschaft.\nTaizé ist ein Symbol der ökumenischen Bewegung. Das Dorf in Burgund mit der christlichen Bruderschaft ist seit Jahrzehnten ein Treffpunkt für Tausende Jugendliche aus aller Welt. Der in den 1940er Jahren vom gebürtigen Schweizer Frère Roger (1915–2005) gegründeten Bruderschaft gehören heute rund 100 Männer aus etwa 30 Ländern an. Sie stammen aus der evangelischen und katholischen Kirche. Leiter der Gemeinschaft ist seit 2005 der aus Stuttgart stammende Frère Alois (Löser). (cic)\n\nSchweizerin in Taizé: „Digitales Angebot ist mehr als ein Trostpflaster“\n\n\n© Katholisches Medienzentrum, 25.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-25 15:49", "author": "Nachdem die Grossveranstaltung im vergangenen Jahr wegen der Corona-Pandemie ausgefallen war, soll sie nun ab 28. Dezember im norditalienischen Turin stattfinden. Der Papst hatte die Teilnehmer eines virtuellen Ersatz-Treffens Ende 2020 ermutigt, «hoffnungsfroh ins neue Jahr» zu gehen. «Gehört nicht zu denen, die Verzweiflung säen und ständiges Misstrauen erwecken», hiess es in einer entsprechenden Botschaft."}