{"id": "frere-alois-zu-missbrauch-in-taize-sicherheit-und-unversehrtheit-noch-staerker-schuetzen", "tag": "International", "title": "Prior zu Missbrauch in Taizé: «Sicherheit und Unversehrtheit noch stärker schützen»", "text": "\nTaizé, 5.6.19 (kath.ch) Die weltweit bekannte christliche Gemeinschaft von Taizé hat Missbrauchsvorwürfe gegen drei ihrer Brüder öffentlich gemacht. Im Interview äussert sich der Leiter der Gemeinschaft, der aus Stuttgart stammende Frère Alois Löser (64), erstmals öffentlich zu den Fällen aus den 1950er bis 1980er Jahren.\nVolker Hasenauer\nFrère Alois, Ihre Gemeinschaft hat Missbrauchsvorwürfe gegen drei Brüder öffentlich gemacht. Wie sicher können Sie sein, dass es keine aktuellen Fälle von sexualisierter Gewalt in Taizé gibt?\nFrère Alois Löser: Wir können dabei nicht absolut sicher sein. Wir haben bereits im Jahr 2010 auf unserer Internetseite eine Kontaktadresse eingerichtet, unter der man eventuelle Missbrauchsfälle melden kann. Unsere jetzige Veröffentlichung kann eventuell weitere betroffene Personen dazu ermutigen, sich zu melden. Im Kontakt mit Betroffenen haben wir gelernt, wie wichtig es für sie ist, dass ihnen jemand vorbehaltlos zuhört und die Aussagen nicht in Zweifel zieht.\nWieso blieben die Übergriffe so lange unentdeckt, beziehungsweise warum machen Sie sie erst jetzt öffentlich, auch wenn es bereits 2010 erste Hinweise gab? \nLöser: Es ging mir zuallererst darum, den Betroffenen zuzuhören und ihren Worten Glauben zu schenken. Wir wollten zeigen, dass wir das ernst nehmen, was ihnen widerfahren ist. Gleichzeitig wollten die Betroffenen ihrerseits nicht an die Öffentlichkeit gehen. Aber mir ist mit der Zeit klar geworden, dass wir es nicht dabei bewenden lassen dürfen. Wir schulden es den Opfern und ihren Familien wie auch allen, die uns Vertrauen schenken und mit Jugendlichen zu uns kommen, dass wir darüber sprechen.\nZwei Beschuldigte sind gestorben. Kann der dritte Beschuldigte Mitglied Ihrer Gemeinschaft bleiben? \nLöser: Der betreffende Bruder hat seit langer Zeit keine Aufgabe bei den Jugendtreffen. Aber er könnte nicht allein leben, und wir sind auch weiterhin für ihn verantwortlich.\nWie stellen Sie sicher, dass es nicht zu Wiederholungstaten kommt?\nLöser: Als ich zum ersten Mal von den Vorwürfen erfuhr, habe ich neben dem Kontakt mit den Opfern eine Reihe von Massnahmen ergriffen, um die Sicherheit und Unversehrtheit von denen noch stärker zu schützen, die sich uns anvertrauen. So haben wir es uns unter anderem seit langem zur Regel gemacht, Einzelgespräche nur an den dafür vorgesehenen, einsehbaren Orten zu führen.\nMit kompetenten Personen von ausserhalb der Communauté haben wir überlegt und tun dies immer noch, was wir sonst noch tun können – in der Kommunikation mit den Gruppenverantwortlichen wie auch unter uns Brüdern.\nInwiefern beschädigen die Missbrauchsfälle den Anspruch von Taizé, ein offener und unbeschwerter Ort für Gebet und Austausch für Jugendliche aus aller Welt zu sein? \nLöser: Es stimmt, dass uns sehr viele Jugendliche grosses Vertrauen entgegenbringen. Umso schwerer wiegen diese Fälle in der Vergangenheit. Aber wir sind überzeugt, dass wir nur durch einen offenen Umgang mit den Ereignissen diesem Vertrauen gerecht werden. Das kann vielleicht auch dazu beitragen, Taizé und uns Brüder nicht zu idealisieren: Wir möchten, dass die Treffen hier in der Wirklichkeit verankert sind, damit Jugendliche hier auch weiterhin einen Ort wahrer Begegnung und des Vertrauens finden können. (kna)\n\n\nMissbrauchsvorwürfe gegen drei Brüder von Taizé\n\n\n© Katholisches Medienzentrum, 05.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-05 09:14", "author": "Volker Hasenauer"}