{"id": "frere-alois-einheit-der-christen-bedeutsamer-denn-je", "tag": "International", "title": "Frère Alois: Einheit der Christen bedeutsamer denn je", "text": "\nTaizé hat sich zu einem spirituellen Zentrum für Jugendliche und Familien mit europaweiter Ausstrahlung entwickelt. Vor genau 80 Jahren kam der Schweizer Gründer der Gemeinschaft mit dem Fahrrad im Burgund an.\n80 Jahre nach Ankunft ihres Gründers in Taizé hat der Prior der dortigen Bruderschaft das Erbe seines Vorgängers Frère Roger Schutz (1915-2005) gewürdigt. «Von Anfang an hatte Frère Roger den Wunsch, die Suche nach Einheit in den Mittelpunkt der Gemeinschaft zu stellen», sagte Frère Alois der Vatikanzeitung «Osservatore Romano» (Donnerstag).\nAus etwa 25 Ländern\nDer Bruderschaft im kleinen Ort Taizé in Burgund gehören rund 100 Männer aus etwa 25 Ländern aus der katholischen und verschiedenen evangelischen Kirchen an. Seit 1978 finden neben den dauerhaft in Burgund angebotenen Begegnungen jährliche Grossveranstaltungen in europäischen Städten statt.\nGeleitet wird die Gemeinschaft vom deutschen Katholiken Alois Löser (66). Dessen aus der Schweiz stammender Vorgänger war am 20. August 1940 mit dem Fahrrad in Taizé angekommen. Das Datum gilt als Ursprung der heutigen Bruderschaft. Sie hat sich im Laufe der Jahrzehnte zu einem spirituellen Zentrum für Jugendliche und Familien in ganz Europa entwickelt.\nEher als «Ort des Übergangs» gedacht\nDas Streben nach Einheit unter den Christen sei «kein Selbstzweck, sondern ein Zeugnis des Evangeliums und ein Faktor des Friedens für die ganze Menschheit», betonte Frère Alois. Das sei heutzutage bedeutender denn je. Er staune selbst über die Kontinuität innerhalb seiner Gemeinschaft, die inzwischen mehrere Generationen umfasse. Frère Roger habe eigentlich gar keine organisierte Bewegung schaffen wollen. Der Gründer habe in Taizé eher einen «Ort des Übergangs» gesehen. Daher werde man niemals das Ziel verfolgen, aus Taizé eine «grosse Institution» zu machen, versicherte der Prior. «Sondern wir wollen eine kleine Gemeinschaft bleiben, in der brüderliche Bande Vorrang vor allem anderen haben.» (kna)\n\nTaizé-Jugendtreffen in Breslau: “Einheit statt Gemeinheit”\n\nhttps://www.kath.ch/serial/taize/\n\n© Katholisches Medienzentrum, 20.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-20 12:26"}