{"id": "frere-alois-von-taize-die-zeit-ist-da-fuer-einen-neuen-aufbruch", "tag": "International", "tag2": "International", "title": "Frère Alois von Taizé: «Die Zeit ist da für einen neuen Aufbruch»", "text": "\nEs war der bisher ungewöhnlichste Ort für die Eröffnung eines Kirchentages: das Dach eines Parkhauses in der Frankfurter Innenstadt. Frère Alois von Taizé hielt die Festpredigt. Bei der digitalen Übertragung gab es eine Panne. Die zusätzliche URL www.oekt-live.de soll Abhilfe schaffen.\nNorbert Demuth\nNormalerweise würden hier sommerlich leicht bekleidete Menschen im Liegestuhl sitzen, ihren Cocktail schlürfen und den lieben Gott einen guten Mann sein lassen. Am Donnerstag aber ist an diesem luftigen Ort – hoch über den Dächern von Frankfurt – alles anders.\n«Ein Stück vom Himmel nach Hause bringen»\nAuf dem «City Beach», einer Strand-Lounge auf dem Dach eines Parkhauses in der Innenstadt, wurde am Donnerstag der Beginn des Ökumenischen Kirchentag eingeläutet. Der Gottesdienst auf dem obersten Parkdeck an der Konstablerwache wurde wegen der Corona-Pandemie nur von rund einem Dutzend Mitwirkenden abgehalten und in der ARD live übertragen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Skyline von Frankfurt am Main\n\n\n\n«Wir wollen Ihnen ein Stück vom Himmel nach Hause bringen», sagt die Theologin Sarah Vecera von der Vereinten Evangelischen Mission Wuppertal zu Beginn des Open-Air-Gottesdienstes bei strahlendem Sonnenschein am Fest Christi Himmelfahrt. «Denn ein bisschen Himmel kann wohl jede und jeder von uns gut gebrauchen in diesen Zeiten», so Vecera vor dem Hintergrund der Frankfurter Skyline.\nFrère Alois: «Missbrauch hat viel Vertrauen zerstört»\nAuch Frère Alois, Prior der Gemeinschaft im französischen Taizé, steht hier in schwindelerregender Höhe, in der man gut den Turm des Frankfurter Kaiserdoms sieht. «Die Zeit ist da für einen neuen Aufbruch», so Frere Alois. Dies gelte für Gesellschaft und Kirchen. «Missbrauch hat viel Vertrauen zerstört. Heilen ist nur möglich, wenn wir zugeben, was geschehen ist.» Strukturveränderungen seien unerlässlich.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Ökumenische Kirchentag in Frankfurt – im Hintergrund die Skyline von \"Mainhattan\".\n\n\n\nMit Blick auf die Ökumene wirbt der 66 Jahre alte Taizé-Leiter für eine geistliche Erneuerung: «Auf keinen Fall dürfen wir uns mit dem Skandal unserer Spaltungen abfinden! Unsere Kirchen können noch nicht alle Glaubensschätze miteinander teilen. Aber Christus ist nicht geteilt. Er ist unsere Einheit.»\nSich am Krankenbett Witze erzählen\nDoch bei dem Gottesdienst sollen nicht nur Schwierigkeiten benannt werden, sondern auch Hoffnungsgeschichten zu hören sein. So berichtet Sandra Hofmann, Krankenschwester einer Covid-Station in Frankfurt, von ihren Erfahrungen in der Pandemie. Einmal habe sie sich an einem hektischen Arbeitstag gefragt, was sie und andere Pflegekräfte dazu bringe, «hier in diesem Wahnsinn durchzuhalten».\n\n\n\n\n\n\n\n© KNA\n\n\nSpitalseelsorge\n\n\n\nDann habe sie mitbekommen, dass eine Kollegin sich mit Patienten täglich Witze erzähle. «Neben Trübsal und Stress ist eben auch Lachen bei uns an der Tagesordnung», sagt Hofmann. So könne man trotz Abstandsregeln und Schutzmasken für einen kurzen Moment die Einsamkeit durchbrechen.\n«Selbstverletzendes Verhalten» und Suizidgedanken\nJulia Piretzis, Online-Seelsorgerin in Frankfurt, berichtet, dass bei manchen Hilfesuchenden, die ihr schrieben, «selbstverletzendes Verhalten» und Suizidgedanken vorkämen. Doch manchmal brauche es «nur ein Wort», um Menschen wieder Mut zu machen. Auch im Netz gelte: «Ich sehe dich und höre dir zu, ich gehe ein Stück des Weges mit dir.»\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nThomas Sternberg, Präsident des Zentralkomitees der deutschen Katholiken\n\n\n\nDer katholische Präsident des Ökumenischen Kirchentages (ÖKT), Thomas Sternberg, kündigte ein «abwechslungsreiches Programm» an, das «leider Gottes vor allem digital» sei. Ausgerechnet zum Auftakt gab es jedoch eine Panne: Während des Eröffnungsgottesdienstes war wegen technischer Probleme der Zugang zur ÖKT-Homepage «nicht durchgehend gewährleistet», so die Veranstalter.\nNeue URL www.oekt-live.de\nÖKT-Pressesprecher Mario Zeissig sagte, ein Teil der Nutzer habe «gar nicht zugreifen» können, andere hingegen schon – und manche hätten «keine störungsfreie Übertragung» gehabt.\nDas Problem sei trotz vieler Zugriffe nicht auf eine Überlastung der Website zurückzuführen, widersprach Zeissig Spekulationen in den sozialen Medien, wo es Anzeichen von Enttäuschung, aber auch ermutigende Worte der Kirchentags-«Community» gab.\nAm frühen Nachmittag gab es dann eine hoffnungsvollere Nachricht für die Webgemeinde: «Unsere Server sind aktuell wieder stabiler.» Zusätzlich ging am Donnerstagnachmittag die «leichter abrufbare Webseite www.oekt-live.de» online. (kna)\n\nPersönliche Shortlist: Christina Aus der Au verrät ihre Kirchentag-Highlights\n\n© Katholisches Medienzentrum, 13.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-13 18:26", "author": "Norbert Demuth"}