{"id": "fridolin-hauser-glarner-katholiken-sind-nur-halbbatzige-staatsbuerger", "tag": "Zitat", "tag2": "Zitat", "title": "Fridolin Hauser: «Glarner Katholiken sind nur halbbatzige Staatsbürger»", "text": "\n«Kompliment an die Landsgemeinde! Sie hat so entschieden wie ich es seit Wochen optimistisch erwartet und vorausgesagt habe. Aber auch ein Kompliment an die Jungliberalen für ihr Engagement und ihren Einsatz. Sie haben in vielen Punkten ihrer Argumentation mehr als nur Recht.\nMehr Transparenz bei den Finanzen  \nWenn unsere Kirchenbehörden und Kirchen nicht endlich mehr Transparenz in die Finanzen gewähren und wenn nicht endlich saubere Vereinbarungen mit den Kirchenstiftungen von den Kirchgemeinden getroffen werden und wenn nicht endlich die Beziehungen und Leistungen zur missione catolica realistisch und zeitgemäss geregelt werden, werden die Jungliberalen in einem dritten Anlauf ein Ja gewinnen.\nZum heutigen Ja gehört ein eindringliches Aber! Glarner Katholiken sollten ihre eigene Verfassung, die Gemeindeordnungen, einer gründlichen Prüfung unterziehen.\n«Gewaltentrennung ist ein Fremdwort»\nGlarner Katholiken sind nur halbbatzige Staatsbürger. Gewaltentrennung ist ein Fremdwort: Kirchenräte wählen sich selber in den Kantonalkirchenrat, der nur eine Mini-Synode ist, und dieser wählt seinen eigenen Ausschuss, sodass dreifache Mandate praktiziert werden.\nDer Vorstoss der Jungliberalen ist ein Signal an die Kirchenverantwortlichen und Kirchgenossen, die Argumente der Jungliberalen ernst zu nehmen und die eigene Gleichgültigkeit zu überwinden.»\nMit deutlichem Mehr hat die Glarner Landsgemeinde einen Antrag zur Abschaffung von Kirchensteuern für juristische Personen abgelehnt. Die Jungfreisinnigen hatten den Vorstoss lanciert. Fridolin Hauser freut sich über das Resultat. Er ist alt Gemeindepräsident von Näfels GL. Er sieht sich als «praktizierender, überzeugter Katholik» und leitet die Gesellschaft des Fridolin-Bundes. (rr)\n\n\n“Eine gesegnete Wurst hat noch niemandem geschadet”: Glarner Unternehmen müssen Kirchensteuern zahlen\n\n\n© Katholisches Medienzentrum, 05.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-05 18:59"}