{"id": "frida-kahlo-wiborada-und-maria-magdalena-in-st-gallen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frida Kahlo, Rigoberta Menchu und Maria Magdalena in St. Gallen", "text": "\nSt. Gallen, 2.5.19 (kath.ch) Sieben Frauen stehen für sieben Tugenden. Der Skulpturenzyklus heisst «Himmlische Weibsbilder». Die Figuren von Det Blumberg sind bis zum 29. Mai in der evangelischen Kirche St. Mangen in St. Gallen zu sehen.\nClaudia Koch\nDie evangelisch-reformierte Kirche St. Mangen steht im Mai ganz im Zeichen der Frau. «Es gibt im Marien-Monat nichts passenderes, als diese Ausstellung mit den himmlischen Weibsbildern», sagte der reformierte Pfarrer Hansruedi Felix in seiner Begrüssungsrede. Am 1. Mai war Vernissage.\nSeine Kirche zeigt im Mai den Skulpturenzyklus mit  sieben abstrakt bemalten Figuren von Det Blumenberg, der im St. Gallischen St. Peterzell lebt.\nUm den weiblichen Faden weiterzuspinnen, erinnerte Felix an eine weitere, für St. Mangen sehr bedeutende Frau: Die heilige Wiborada. In einem kurzen Rückblick zeichnete Pfarrer Felix das Leben der frommen Einsiedlerin nach, die als «Inklusin» in St. Mangen lebte; das heisst, sie liess sich in einer kleinen Zelle einmauern.\nDurch ihre Vision der einfallenden Ungarn konnten sämtliche Kirchenschätze wie auch die wertvollen Bücher und Schriften des Klosters St. Gallen versteckt und gerettet werden. Wiborada hingegen starb, verletzt durch die wütenden Ungarn, am 1. Mai 926 den Märtyrertod.\nKünstler mit Berufung\nDanach enthüllten sowohl der Pfarrer wie auch der Künstler Det Blumberg die im Kreise stehenden Skulpturen. Die Gäste wurden von Theodor Pindl, Intendant der offenen Kirche «WirkRaumKirche» in St. Gallen und Organisator der Kunstausstellung, dazu eingeladen, sich den ausdrucksstarken Skulpturen zu nähern.\n«Det Blumberg ist ein Künstler aus Leidenschaft.»\nIn einer philosophischen Betrachtung ging Pindl auf die Risse in den Holzskulpturen ein, die Wunden und Verletzungen deutlich machen, die aber auch Licht hindurch lassen.\n«Det Blumberg ist ein Künstler aus Leidenschaft und mit Berufung», sagte Pindl. Es gehe Blumberg darum, mit diesen «ungehobelten» Skulpturen die Erfahrungen der Frauenfiguren aufzuzeigen; deren Verletzlichkeit, aber auch deren Lebendigkeit festzuhalten.\nCrescentia Höss, Therese Studer und die Getretene\n\nEs lag an Det Blumberg, die himmlischen Weibsbilder vorzustellen, deren Auswahl er nach den sieben Tugenden getroffen hatte: Für die Klugheit steht Judith, mit dem Schwert und dem Kopf des Holofernes. Für den Glauben hat er die Heilige Crescentia Höss auserwählt, die ehemalige Oberin des Klosters Kaufbeuren in Deutschland.\nFür die Liebe steht Maria Magdalena, die Gefährtin Jesu, für den Gerechtigkeitssinn Rigoberta Menchu, die Friedennobelpreisträgerin aus Guatemala. Therese Studer, die Begründerin der katholischen Arbeiterinnenvereine in Deutschland, symbolisiert das rechte Mass, und Frida Kahlo, die mexikanische Malerin, die Tapferkeit.\n«Ich habe sehr viel Leid gesehen.»\nKahlo trug zeitlebens wegen eines Unfalls ein Stahlkorsett. Zu guter Letzt steht für die Hoffnung die anonym getretene, am Boden liegende Frau.\nAls Polizist das Leben gesehen\nDet Blumberg kam auf Umwegen zur Kunst: «Ich war 14 Jahre lang als Polizist tätig und habe sehr viel Leid gesehen.» Irgendwann hatte er das Gefühl, innerlich zu verkümmern und litt auch gesundheitlich. Deshalb entwickelte er seine grafischen Fähigkeiten weiter und verdiente schliesslich mit Skulpturen aus Industrieabfall gutes Geld.\n«Doch auch diese Arbeit war kopfgesteuert und zweckgebunden. Das hatte mit Kunst nicht viel zu tun», so Blumberg. Er beschloss, bewusst einen Bruch zu wagen. Ein eindrückliches Erlebnis in Mexiko gab ihm seinen Glauben an Gott wieder. Fortan waren seine Werke mehrheitlich spirituell geprägt.\nFarben und Standorte\n«Leid umzusetzen war der Ausgangspunkt für den aktuellen Skulpturenzyklus», so Blumberg. Da er nur seine Sicht als Mann kannte, fragte er sich, wie Frauen mit Leid umgehen.\nEin gutes dreiviertel Jahr dauerte die Auswahl der sieben historischen und zeitgenössischen Frauenfiguren. «Ich musste mich in die Frauen hineinversetzen.» Die Arbeit selber, die er mit drei verschiedenen Kettensägen an französischen Eichenbalken ausführte, sei von hoher Konzentration geprägt gewesen.\n«Die bunten Farben beschreiben ihre Lebendigkeit»\nDie Farben der Skulpturen unterstreichen die Dynamik der dargestellten Frauen. Ein weiterer Schritt ist jeweils die Aufstellung der Skulpturen. «Die heilige Crescentia habe ich bewusst gegenüber der Klause von Wiborada gestellt, damit diese im Dialog zu ihr steht», sagte Blumberg.\nBegegnung mit einer Nobelpreisträgerin\nDie Gäste waren sehr angetan von den Himmlischen Weibsbildern. Eine von ihen ist die fünfzigjähre Doris Engel aus St. Gallen. «Mir gefällt Frida Kahlo besonders gut. Die bunten Farben beschreiben ihre Lebendigkeit», sagte sie.\nBesonders schön fand sie die Erklärung Blumbergs zu der Getretenen. «Sie ist trotz ihres Schicksals aufgehoben im Kreis dieser Frauen, ihr wird Aufmerksamkeit geschenkt.»\nAdelheid Rauch-Mangold (72) ist extra aus Leutkirch im Allgäu angereist. Sie wird am 3. Mai über Rigoberta Menchu sprechen. «Ich war vor 40 Jahren in Guatemala als Entwicklungshelferin tätig. 1992 habe ich Rigoberta Menchu in Bolivien persönlich kennengelernt», sagte sie.\nRauch-Mangold wird aus Menchus Leben berichten und Parallelen zu ihrem eigenen Leben während des Bürgerkriegs in Guatemala ziehen. Kurt Pauli, Leiter des Stattklosters in St. Gallen, findet die Auseinandersetzung mit den Frauenbildern wertvoll. Eine Rückmeldung zur Ausstellung hat ihn gefreut: Der Künstler habe Frauen wohl sehr gern.\nInfos zur Ausstellung gibt es auf www.wirkraumkirche.ch.\n\n© Katholisches Medienzentrum, 02.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-02 15:51", "author": "Claudia Koch"}