{"id": "friedenslicht-aus-bethlehem-wird-am-sonntag-in-der-schweiz-erwartet-2", "tag": "Schweiz", "tag2": "Schweiz", "title": "Friedenslicht aus Bethlehem wird am Sonntag erwartet", "text": "\nWenn am Sonntagnachmittag die Dämmerung einbricht, wird das Friedenslicht aus Bethlehem in der Schweiz erwartet. Es wird zeitgleich in vier Städten ankommen, wie aus einer Mitteilung des Vereins Friedenslicht Schweiz hervorgeht. \nDie Organisatoren erwarten auch dieses Jahr, dass sich\ntausende Menschen bei der Ankunft des Friedenslichtes an den vier Orten  versammeln. In Basel kommt das Friedenslicht\nauf dem Münsterplatz an, in Zürich beim Bürkliplatz am See, in Luzern beim\nEuropaplatz und in Freiburg bei der katholischen Kirche St. Paul.\nAnschliessend sorgen Friedenslicht-Trägerinnen und -Träger\ndafür, dass die Flamme ins ganze Land hinausgebracht wird. Laut Mitteilung soll\nes an über 200 Orten in der Schweiz, an denen lokale Feiern stattfinden,\nleuchten. Die konfessionell unabhängige Aktion stehe dieses Jahr unter dem\nMotto «Achtsam sein». Sie dauert bis zum Dreikönigstag, dem 6. Januar.\nMenschen verbinden\nDas Friedenslicht, «das sich millionenfach teilt und\ndoch immer dasselbe Licht bleibt», soll Menschen jeden Alters, Einsame,\nGesunde, Kranke oder Behinderte jeder Hautfarbe, Religion und Kultur verbinden,\nheisst es in der Mitteilung.\nÜber 30 Länder in Europa und Übersee nehmen an dem\ninternationalen Weihnachtsbrauch teil. In der Schweiz wird die Aktion seit 1993\nvom Verein Friedenslicht Schweiz organisiert und getragen von Vereinen,\nSchulen, Pfadfindern, von Jungwacht und Blauring, von evangelisch-reformierten\nund katholischen Kirchgemeinden, aber auch von politischen Gemeinden, Spitälern\nund vielen Privatpersonen. \nErstmals bringen auch Sternsinger das Friedenslicht.\nDie Stiftung «Denk an mich» übernimmt laut\nMitteilung auch dieses Jahr wieder das nationale Patronat. Spenden gehen an\nverschiedene Sommerlager für behinderte Menschen, wie schon in vielen Jahren\nzuvor.\nErstmals bringen dieses Jahr auch Sternsinger das Friedenslicht aus Bethlehem in die Haushalte. Man habe als zusätzliche Kooperationspartnerin die Aktion Sternsingen gewinnen können, die vom katholischen Hilfswerk Missio organisiert wird, schreibt der Verein Friedenslicht Schweiz. (bal)\n\n© Katholisches Medienzentrum, 10.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-10 16:13", "author": "Die Organisatoren erwarten auch dieses Jahr, dass sich\ntausende Menschen bei der Ankunft des Friedenslichtes an den vier Orten  versammeln. In Basel kommt das Friedenslicht\nauf dem Münsterplatz an, in Zürich beim Bürkliplatz am See, in Luzern beim\nEuropaplatz und in Freiburg bei der katholischen Kirche St. Paul."}