{"id": "friedenstaube-statt-kalifat-mossul-feiert-papst-franziskus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Friedenstaube statt Kalifat: Mossul feiert Papst Franziskus", "text": "\nAus einem verkohlten Balken entsteht ein Kreuz für die Papst-Messe: Im Irak gibt es für Christen zarte Zeiten der Hoffnung. Dazu gehört auch der Besuch von Papst Franziskus. Die einstige IS-Hauptstadt Mossul feiert den Pontifex.\nBurkhard Jürgens\nAm letzten Programmtag seiner Irak-Visite hat Papst Franziskus seine Botschaft der Verständigung angesichts von Kriegsfolgen und Vertreibung im Norden des Landes erneuert. \n«Zukunft der Hoffnung»\nInmitten der Ruinen des von Islamisten zerstörten Mossul bekräftigte er die Überzeugung, «dass die Geschwisterlichkeit stärker ist als der Brudermord, dass die Hoffnung stärker ist als der Tod, dass der Friede stärker ist als der Krieg». Die dezimierte Gemeinde der christlichen Stadt Karakosch (Bakhdida) rief er auf «zu träumen». Das Land habe «eine Zukunft der Hoffnung».\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus gedenkt in einer Zeremonie der Kriegsopfer in Mossul. Im Hintergrund ein zerstörtes Gebäude.\n\n\n\nZiel der letzten Etappe des Papstes vor einer Abschlussmesse im kurdischen Erbil war die Ninive-Ebene. Ursprünglich Kerngebiet der Christen, entvölkerte sich die Region um die Stadt Mossul nach dem Irakkrieg 2003 und dann über Nacht 2014 mit dem Einfall des IS. Zwar kehrten einige Christen in den letzten Jahren zurück, doch viele verliessen unter dem Druck von Fundamentalismus und mangelnder Perspektiven das Land.\nKampf ums Erdöl\nAuf dem Helikopterflug nach Mossul konnte Franziskus belebte Dörfer sehen, grünende Getreidefelder und fruchtbare Äcker, aber auch in die Landschaft eingegrabene Militärstellungen und die Zelte des Hasan a-Sham Camp, wo immer noch Tausende IS-Vertriebene leben.\n\n\n\n\n\n\n\n©  KNA\n\n\nDie Menschen in Mossul freuen sich auf Papst Franziskus.\n\n\n\nUnübersehbar auch, was den wirtschaftlichen Reichtum der Region ausmacht: Raffinerien. Nicht zuletzt in Hoffnung auf reiche Einnahmen durch Erdöl wählte die Terrormiliz «Islamischer Staat» Mossul als Zentrum für ihr mörderisches Kalifat.\n120’000 Christen müssen fliehen\nBis dahin war die Stadt am Tigris über Jahrhunderte ein Inbild der Vielfalt des Irak. In ihren Mauern lebten Bewohner unterschiedlicher Ethnien, Sprachen und Glaubensbekenntnisse. Nach der Eroberung durch den IS flohen eine halbe Million Menschen, unter ihnen mehr als 120’000 Christen.\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Poster mit einem Bild von Papst Franziskus in Mossul.\n\n\n\nIn Mossul erwartete den Papst eine vom Krieg zerstörte und weithin entvölkerte Stadt. Irakisches Militär in Kampfmontur sicherte die Strassen. Auf dem einst von belebten Kirchen und Moscheen umgebenen Platz Hosh al-Bieaa häufte sich bis vor kurzem Schutt. Man räumte ihn eigens für den Besuch frei. Von den Seiten ragen Betontrümmer herein, starren offene Zimmer ohne schützende Fassade.\nPapst verurteilt religiöse Gewalt\nSein Gebet für die Opfer des Krieges verband der Papst mit einem Plädoyer gegen religiöse Gewalt: «Wenn Gott der Gott des Lebens ist – und das ist er –, dann ist es uns nicht erlaubt, die Brüder und Schwestern in seinem Namen zu töten.»\n\n\n\n\n\n\n\n©  zVg\n\n\nEine zerstörte Kirche in Mossul.\n\n\n\nAusdrücklich war die Bitte für die Getöteten im ganzen Nahen Osten formuliert. Jegliche Konkretisierung von Opfergruppen oder Schuldigen fehlte. Auch von den Tätern war als «Brüder und Schwestern» die Rede.\nEine Farbe fehlt im Mosaik\nFranziskus wurde von der kleinen Gruppe zugelassener Teilnehmer und einem Chor jubelnd begrüsst. Die Freudesbekundungen bildeten einen Kontrast zu der umgebenden Zerstörung, aber auch zu dem hohen Holzkreuz, das die Zeremonie überragte – es war aus den verkohlten Balken einer vom IS verwüsteten Kirche in Qamischli gefertigt.\n\n\n\n\n\n\n\n© katholisches.info\n\n\nKämpfer des \"Islamischen Staates\"\n\n\n\nAls treffendes Zeichen wertete der Dominikanerpater Olivier Poquillon den Besuch: Für die Botschaft, dass das Leben stärker sei als der Tod, könne kein Ort «besser geeignet sein als das Herz des gemarterten Mossul», sagte er am Rand der Feier. Nach den Worten des französischen Priesters von der Kirche Al-Saa’a nahe der berühmten Al-Nuri-Moschee war die Stadt einst «ein Mosaik, und die Kirchen waren ein Teil davon – eine Farbe fehlt».\nVolksfesthafter Empfang\nDer Papst beklagte in Mossul das «tragische Verschwinden der Jünger Christi» im ganzen Nahen Osten. Dies sei ein «unermesslicher Schaden» nicht nur für die Betroffenen selbst, sondern bedeute auch eine kulturelle und religiöse Verarmung für die übrige Gesellschaft.\n\n\n\n\n\n\n\n© Jacques Berset\n\n\nTrümmer in einer Kirche in Mossul\n\n\n\nIn der christlichen Stadt Karakosch – 30 Kilometer von Mossul entfernt – erlebte Franziskus erstmals auf der Reise einen volksfesthaften Empfang, allerdings auch ohne erkennbare Corona-Schutzmassnahmen.\n«Terror hat nicht das letzte Wort»\nDen Gläubigen sprach er Mut zu: «Unser Treffen hier zeigt, dass der Terrorismus und der Tod niemals das letzte Wort haben.» Die Gemeinde rief er zum Zusammenhalt und zum Bewahren der eigenen Wurzeln auf – eine Mahnung, dass der Fortbestand des Christentums nicht nur durch äussere Faktoren bedroht ist. (cic)\n\n\nFranziskus feiert Sternstunde der Weltreligionen in der Heimat Abrahams\n\n\n© Katholisches Medienzentrum, 07.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-07 15:03", "author": "Burkhard Jürgens"}