{"id": "friedensmissionar-sozialreformer-und-wirtschaftskritiker", "tag": "Vatikan", "tag2": "Vatikan", "title": "Missionar, Sozialreformer und Wirtschaftskritiker", "text": "\nFünf Programmtage, drei Länder – Papst Franziskus besuchte mit Mosambik, Madagaskar und Mauritius Staaten mit je eigener komplexer Geschichte und Gegenwart. Manches blieb angerissen; deutlich wurde Franziskus dennoch.\n\nBurkhard Jürgens\n\n\nDie handfesten Botschaften zuerst: In Mosambik bestärkte Franziskus die über Jahrzehnte verfeindeten Parteien Frelimo und Renamo im erneuten Anlauf, ihre Anliegen künftig demokratisch statt blutig zu verfechten. «Mut zum Frieden» legte er den Politikern in Maputo nahe. Ihr gerade fünf Wochen zuvor geschlossenes Abkommen würdigte er als «Meilenstein». Der historische Friedensvertrag von 1992, mit kirchlicher Unterstützung ausgehandelt, sollte einen langen Bürgerkrieg beenden, hatte sich aber wiederholt als brüchig erwiesen.\nVersöhnung ist Aufgabe der Jungen\nFranziskus weiss, dass eine dauerhafte Versöhnung Aufgabe der jungen Generation ist, die bisher vor allem Misstrauen und eine zumindest lauernde Gewalt kennengelernt hat. Junge Menschen aller Glaubensrichtungen rief er bei einem Treffen im Sportpalast Maxaquene auf, «eine neue Seite der Geschichte zu schreiben, voll Hoffnung, Frieden und Versöhnung». Solidarität untereinander sei die «beste Waffe, um die Geschichte zu verändern», gab der Papst den Jugendlichen mit.\nUnverblümt sprach er in der Schlussmesse das Paradox an, dass Mosambik über grosse Reichtümer verfügt, aber von bitterer Armut geprägt ist. Zuweilen scheine es, dass jene, die Hilfe anböten, eigene Interessen verfolgten, sagte Franziskus: «Es ist traurig, wenn es Geschwister des gleichen Landes sind, die sich dabei zu Korruption verleiten lassen.»\n«Geist der Gemeinsamkeit» prägen\nKrasse Armut erwartete den Papst auch in Madagaskar. Drei Viertel der Menschen müssen mit weniger als 1,90 US-Dollar pro Tag auskommen; mehr als acht von zehn Madagassen auf dem Land haben keinen Zugang zu sauberem Trinkwasser. Reichtum und Einfluss liegen in der Hand von kaum zwei Dutzend Familien. Die politische und gesellschaftliche Elite erinnerte der Papst im Präsidentenpalast an das Leitbild der «Fihavanana», des «Geistes der Gemeinsamkeit» in der Präambel der Verfassung.\nDer «Biss des Evangeliums» darf nicht verlorengehen.\nEr redete ihnen ins Gewissen, «gegen alle einschlägigen Formen der Korruption und Spekulation vorzugehen, welche die soziale Ungleichheit erhöhen»; er forderte Massnahmen für bessere Einkommensverteilung, mehr Chancen auf Arbeit und Mitgestaltung. Die Bischöfe hielt er zu einem prophetischeren Auftreten gegenüber dem Staat an. Der «Biss des Evangeliums» dürfe nicht durch «fragwürdige Übereinkünfte» mit dem Staat verloren gehen.\nAuch in einer Messe vor mehreren Hunderttausend Menschen in der Hauptstadt Antananarivo verurteilte er einen «Wettstreit im Ansammeln von Gütern» und Ausbeutung. Günstlingswirtschaft und Clandenken sind nach seinen Worten auch in der Kirche nicht fremd. «Eine der schlimmsten Sklavereien» sei es, sich im privaten Glück einzuschliessen – Madagaskar hat eine bittere Geschichte als Sklaveninsel.\nSchwund der einzigartigen Artenvielfalt\nDeutlich kritisierte Franziskus die «exzessive\nEntwaldung, die nur dem Vorteil einiger weniger dient». Diese bedrohe die\nZukunft des Landes wie die Biodiversität an sich. Andererseits kann es ihm\nzufolge «keine konkrete Umweltschutzaktion ohne soziale Gerechtigkeit» geben.\nRisse in der Gesellschaft\nDie letzte Station des Papstes galt Mauritius, ein Urlaubs- und Steuerparadies und einer der entwickeltsten Staaten Afrikas. Die Gesellschaft der Insel hat sich, wenn auch durch dunkle Zeiten hindurch, aus Zuwanderern geformt. Doch die erfolgreich zusammengeschweisste Vielfalt aus Ethnien und Religionen zeigt Risse, nachdem die Wirtschaftsentwicklung nicht mehr so glücklich verläuft.\nFranziskus erinnert die Mauritier in diesem Augenblick an\nden Insel-Missionar Jacques-Desire Laval (1803-1864) als «Apostel der\nmauritischen Einheit»; vor 30 Jahren war der französische Geistliche, der sich\num ehemalige Sklaven sorgte, von Johannes Paul II. bei dessen Besuch selig\ngesprochen worden. Für Franziskus ist Mauritius ein Beispiel, wie Kulturen und\nReligionen sich gegenseitig bereichern können und einen «Weg des Zusammenlebens»\nfinden.\nZugleich sprach er als Herausforderung die\nJugendarbeitslosigkeit an, die inzwischen über 25 Prozent erreicht hat. Den\nweiter aufstrebenden Staat, der bis 2030 global zu den Ländern mit hohen\nEinkommen gehören will, mahnte der Papst zu einer Wirtschaftspolitik, die\nGewinne besser verteilt und neue Arbeitsplätze sowie Förderung der Armen\nsicherstellt.\nVieles bleibt ungesagt\nVieles auf der Reise blieb angedeutet oder ungesagt. Das Thema Aids etwa: Mosambik weist nicht nur eine der höchsten Geburtenraten der Welt auf, sondern liegt auch bei der Verbreitung des HI-Virus auf den ersten Plätzen. Als eine Ursache gelten mangelnde Aufklärung und unzureichender Zugang zu Verhütungsmitteln.\nSexualität ist in Afrika zu sehr mit einem Tabu behaftet. \nFranziskus vermied jede moraltheologische Debatte und schlug einen geistlichen Ton an. Aids-Patienten verglich er mit Menschen, die am Strassenrand liegengeblieben sind und denen man über eine medizinische Behandlung hinaus ihre Würde zurückgeben müsse. Solche Zurückhaltung stiess bei einheimischen Theologen auf Beifall; Fragen der Sexualität sind in Afrika zu sehr mit einem Tabu behaftet, als dass man so offen wie in Europa darüber reden könnte.\nThema Familienplanung ausgelassen\nÄhnlich liess der Papst die Frage der Familienplanung aus. Franziskus weiss, dass ein Appell zu verantworteter Elternschaft und Augenmass in Moralfragen die schwelende Debatte mit ultrakonservativen Katholiken unnötig angeheizt hätte. Zudem entging er so der Verdächtigung durch afrikanische Gastgeber, sich zum Helfer des Westens zu machen, der aus Eigeninteressen das Bevölkerungswachstum in Afrika dämpfen will.\nWie behutsam der Papst sozialpolitische Anliegen vorbringen kann, zeigte er auch bei Arbeitern in Antananarivo. Die Forderung nach gerechten Löhnen und menschenwürdigen Beschäftigungsverhältnissen fasste er in die Form eines Gebets – und entzog sie damit einer parteipolitischen Verzweckung.\nDie Leidenden waren gegenwärtig\nIm Vorfeld der Reise war erwartet worden, dass Franziskus in Mosambik die Region Beira besucht, die im März vom Zyklon «Idai» verwüstet worden war. Für die nicht stattfindende Visite nannten Kirchenvertreter unterschiedliche Gründe: Einmal hiess es, das Besuchsprogramm habe schon vor der Sturmkatastrophe festgestanden, einmal war der Grund die geschwächte Infrastruktur.\nFranziskus beteuerte, er sei den Betroffenen in Gedanken nahe. Am letzten Morgen in Maputo bekam er einen hölzernen Kreuzstab geschenkt, gefertigt aus Trümmerholz von Beira. Er benutzte ihn bei der Schlussmesse; so waren für ihn die Leidenden von Beira doch gegenwärtig, wenn auch unbemerkt. (cic)\n\n© Katholisches Medienzentrum, 10.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-10 07:33", "author": "Burkhard Jürgens"}