{"id": "friedenspreis-geht-an-indischen-philosophen-sen", "tag": "International", "tag2": "International", "title": "Friedenspreis geht an indischen Philosophen Sen", "text": "\nDer indische Wirtschaftswissenschaftler, Philosoph und Wirtschafts-Nobelpreisträger Amartya Sen (86) erhält in diesem Jahr den Friedenspreis des Deutschen Buchhandels. Er sieht in unterschiedlichen Kulturen Identitätsstifter.\nGeehrt werde mit Sen ein Philosoph, der sich als Vordenker seit Jahrzehnten mit Fragen der globalen Gerechtigkeit auseinandersetze und dessen Arbeiten zur Bekämpfung sozialer Ungleichheit in Bezug auf Bildung und Gesundheit heute so relevant seien wie nie zuvor, teilte die Jury am Mittwoch in Frankfurt zur Begründung mit. \nSchon früh von Chancengleichheit gesprochen\nSen hebe Solidarität und Verhandlungsbereitschaft als wesentliche demokratische Tugenden hervor und beweise, dass Kulturen keine Quelle des Streits um Identitäten sein müssten, fügte die Vorsteherin des Börsenvereins des Deutschen Buchhandels und Vorsitzende des Stiftungsrats, Karin Schmidt-Friderichs, hinzu. Eindringlich zeige er, wie Armut, Hunger und Krankheit mit fehlenden freiheitlichen Strukturen zusammenhingen. Sen habe zudem früh Konzepte vorgelegt, um Chancengleichheit und menschenwürdige Lebensbedingungen zu ermöglichen und zu bewerten.\nSen wurde am 3. November 1933 in Shantiniketan in Indien geboren. Geprägt wurde sein Aufwachsen durch die Unabhängigkeitsbewegungen in Indien während der 1940er Jahre und die Auseinandersetzungen zwischen Hindus und Moslems, die ebenfalls in dieser Zeit stattfanden, sowie von der grossen Hungersnot in Bengalen 1943.\nWirtschaft an deer Entwicklung des Menschen messen\nSen geht davon aus, dass sich die Qualität einer Wirtschaftsordnung weniger am Wachstum bemessen sollte, sondern diese vor allem von den Entwicklungsmöglichkeiten der Menschen abhängt sowie von ihrer Freiheit, ein selbstbestimmtes Leben zu führen.\nFür sein Wirken und seine in über 30 Sprachen übersetzten Bücher erhielt der Wirtschaftsphilosoph zahlreiche Auszeichnungen, darunter 1998 den Nobelpreis für Wirtschaft, sowie über 100 Ehrendoktortitel. Er lebt in Cambridge (Massachusetts) und ist seit 1991 mit der britischen Wirtschaftshistorikerin Emma Georgina Rothschild-Sen verheiratet, die wie er an der Harvard University lehrt. Er ist Vater von vier Kindern. (kna)\n\n© Katholisches Medienzentrum, 17.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-17 11:56", "author": "kna"}