{"id": "friedensglocke-in-heiden-laeutet-im-gedenken-an-nagasaki", "tag": "Schweiz", "tag2": "Schweiz", "title": "Friedensglocke in Heiden läutet im Gedenken an Nagasaki", "text": "\nEine der beiden Angelus-Glocken der Kathedrale von Nagasaki konnte nach dem Abwurf der Atombombe am 9. August 1945 fast unversehrt aus den Trümmern gerettet werden. Eine Kopie der Glocke läutet am Sonntag bei einer Gedenkveranstaltung in Heiden.\nSeit 2010 befindet sich ein Duplikat der sogenannten Friedensglocke in Heiden im Kanton Appenzell – ein Geschenk der Universität Nagasaki an das Henry Dunant-Museum, das 1998 in dem Dorf überm Bodensee gegründet wurde. Mit dem Geschenk ehrte die Universität den Gründer des Roten Kreuzes anlässlich von dessen 100. Todestag. Dunant, Träger des Friedensnobelpreises, lebte seit 1887 in Heiden, wo er auch gestorben ist.\nDie Friedensglocke steht, integriert in eine Kunstinstallation, vor dem Museum. Am kommenden Sonntag Vormittag wird sie zum zehnten Mal läuten. Im Rahmen einer öffentlichen Feier gedenken dabei das Museum und weitere Interessierte der Katastrophe von Nagasaki, die sich heuer zum 75. Mal jährt.\nAm 9. August 1945 warfen die Amerikaner eine Plutoniumbombe auf die japanische Stadt Nagasaki. Im Stadtzentrum kamen etwa 22 000 Menschen sofort ums Leben, weitere Zehntausende in den folgenden Wochen und Monaten.\nAuszeichnung für Städte\nDie Friedensglocke in Heiden ist nur eine von mehrere Duplikaten. Um den Friedensgedanken in die Welt hinauszutragen, haben sich laut einem Bericht des «St. Galler Tagblatts» vom 13. März 2010 Persönlichkeiten der Stadt Nagasaki, des Medizinischen Zentrums und der Universität von Nagasaki zusammengefunden und einige etwas kleinere Kopien der Angelus-Glocke anfertigen lassen. Diese Glocken werden demnach seit 1988 jenen Städten geschenkt, die sich für die Friedensförderung einsetzen. (bal)\n\n\n75 Jahre Hiroshima: Ein Appell für heute\n\n\n© Katholisches Medienzentrum, 08.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-08 06:01", "author": "Seit 2010 befindet sich ein Duplikat der sogenannten Friedensglocke in Heiden im Kanton Appenzell – ein Geschenk der Universität Nagasaki an das Henry Dunant-Museum, das 1998 in dem Dorf überm Bodensee gegründet wurde. Mit dem Geschenk ehrte die Universität den Gründer des Roten Kreuzes anlässlich von dessen 100. Todestag. Dunant, Träger des Friedensnobelpreises, lebte seit 1887 in Heiden, wo er auch gestorben ist."}