{"id": "friedensnobelpreis-fuer-aethiopiens-ministerpraesident", "tag": "International", "tag2": "International", "title": "Friedensnobelpreis für Äthiopiens Ministerpräsident", "text": "\nDer Friedensnobelpreis geht in diesem Jahr an den äthiopischen Ministerpräsidenten Abiy Ahmed (43),  wie das Norwegische Nobelkomitee am Freitag in Oslo mitteilte. \nAbiy Ahmed wird für seinen Einsatz zur Lösung des Grenzkonflikts zwischen Eritrea und Äthiopien ausgezeichnet. Im Juli 2018 unterzeichneten Äthiopien und Eritrea einen Friedensvertrag, der den 20 Jahre dauernden Streit zwischen den Ländern offiziell beendete.\nAbiy habe bereits bei seinem Amtsantritt im April 2018 signalisiert, dass er die Friedensgespräche mit dem Nachbarland fortsetzen wolle, hiess es in der Begründung zur Preisvergabe. In enger Kooperation mit dem eritreischen Präsidenten Isaias Afwerk habe er rasch die Leitlinien für das Friedensabkommen erarbeitet. \nEinsatz für Frieden auch in anderen Regionen\nDie Kompromissbereitschaft des äthiopischen Regierungschefs\nhabe auf dem Weg zum Durchbruch eine massgebliche Rolle gespielt. Zudem habe\nsich Abiy auch in anderen Regionen Afrikas für Frieden und Versöhnung\neingesetzt, lobte das Nobelkomitee.\nUnumstritten ist Abiy indes nicht. Am Donnerstag hatte die Organisation Refugees International den äthiopischen Ministerpräsidenten kritisiert. Trotz dessen Reformkurses sei die Lage der Binnenvertriebenen in Äthiopien weiter schlecht. Organisationssprecher Mark Yarnell sagte gegenüber der deutschen Katholischen Nachrichten-Agentur : «Es ist ironisch, dass Äthiopien von der ganzen Welt für seine zunehmend progressiven Flüchtlingsgesetze gelobt wird, während es seine eigenen Vertriebenen auf schreckliche Art und Weise behandelt.» So hätten die Behörden Binnenvertriebene gewaltsam zur Rückkehr gezwungen, was erneute Flüchtlingsströme zur Folge gehabt habe.\nRevision der Anti-Terror-Erklärung gefordert\nAmnesty International würdigt Ahmeds Einsatz für den Friedensvertrag mit Eritrea. Dennoch fordert die Menschenrechtsorganisaion, er müsse sicherstellen, «dass seine Regierung den anhaltenden ethnischen Spannungen begegnet, durch die Instabilität und weitere Menschenrechtsverletzungen drohen. Er sollte auch dafür sorgen, dass seine Regierung die Anti-Terror-Erklärung revidiert, die weiterhin als Instrument der Repression gegen kritische Stimmen im Land eingesetzt wird», sagte Amnesty Generalsekretär Kumi Naidoo  gemäss Mitteilung. \nInsgesamt waren nach Angaben des Komitees in diesem Jahr 223 Persönlichkeiten und 78 Organisationen nominiert. Der Preis ist mit neun Millionen schwedischen Kronen (rund 832’000 Euro) dotiert. Er wird als einziger der fünf Nobelpreise nicht in Stockholm, sondern in Oslo vergeben. Dort findet die Verleihung am 10. Dezember, dem Todestag von Preisstifter Alfred Nobel (1833-1896), statt. \nBevölkerungsreichster Binnenstaat\nÄthiopien liegt in Ostafrika und ist mit rund 110 Millionen\nEinwohnern der bevölkerungsreichste Binnenstaat der Welt. Mehr als 100\nverschiedenen Ethnien machen Äthiopien ausserdem zum Vielvölkerstaat. Neben der\nLandessprache Amharisch gibt es mehr als 70 anerkannte Regionalsprachen. Die\nHauptstadt Addis Abeba gehört zu den grössten Metropolen Afrikas.\nBeim Index der menschlichen Entwicklung rangiert Äthiopien\nauf Platz 174 von 188 Ländern (Stand 2016). Mehr als 70 Prozent der Bevölkerung\nsind jünger als 30, fast die Hälfte jünger als 15 Jahre alt. Rund ein Drittel\nder Bevölkerung lebt unterhalb der Armutsgrenze. Als ein grosses\nEntwicklungshindernis gilt das schnelle Bevölkerungswachstum.\nDrei Millionen Binnenvertriebene\nMit etwa einer Million Menschen hat Äthiopien in Afrika die\nzweitmeisten Flüchtlinge aufgenommen und ist zudem mit rund drei Millionen Binnenvertriebenen\nkonfrontiert, nachdem es zuletzt verstärkt zu ethnischen Konflikten innerhalb\ndes Landes kam.\nNach dem Ende der italienischen Besetzung 1941 bemühte sich\nder damalige Kaiser Haile Selassie um eine Modernisierung des Landes, ohne\njedoch seinen absolutistischen Herrschaftsstil und die feudalistische\nGesellschaftsordnung aufzugeben. Heute ist Äthiopien ein föderaler Staat, es\ngibt eine Bundesregierung und Landesregierungen.\nChristlich geprägtes Land\nAnders als die meisten afrikanischen Länder ist Äthiopien\nseit alters her christlich geprägt. Etwa 43 Prozent der Bevölkerung sind\näthiopisch-orthodoxe Christen, 33 Prozent Muslime, etwa 18 Prozent\nProtestanten. Die katholische Kirche ist mit 0,7 Prozent eine kleine\nMinderheit.\nIn seiner rund 3000-jährigen Geschichte wurde Äthiopien nur\neinmal besetzt: während des Zweiten Weltkriegs durch Italien. Die fast\nungestörten Kultur- und Zivilisationsentwicklung sorgte dafür, dass das Land\nheute die höchste Zahl an Unesco-Welterbestätten in Afrika aufweist. (kna) \n\n© Katholisches Medienzentrum, 11.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-11 11:40", "author": "kna"}