{"id": "friede-statt-gewalt-birmanische-ordensfrau-erlaeutert-ihren-einsatz-fuer-demonstranten", "tag": "International", "tag2": "International", "title": "Friede statt Gewalt: Das ist die mutigste Nonne von Myanmar", "text": "\nDie Ordensfrau Ann Rose Nu Twang hat sich in Myanmar zwischen Polizei und Demonstranten gestellt. Mehrere Ordensfrauen, Priester und ein Erzbischof hatten eine Deeskalation gefordert.\nDie durch Pressefotos weltweit bekannt gewordene katholische Ordensfrau Ann Rose Nu Twang aus Myanmar hat sich zu ihrem Demo-Auftritt vor Polizisten in Myitkyina im Norden des Landes geäussert. Diesen habe sie gesagt: «Wenn ihr die Menge erschiessen wollt, dann erschiesst mich zuerst», sagte Schwester Ann Rose Nu Twang laut der Zeitung «Il Messaggero» (Montag). Demnach sei es vor allem ihr Gerechtigkeitsgefühl gewesen, das sie zu der Aktion veranlasste.\nSeit Wochen Demonstrationen\n«Seit mehr als einem Monat leidet unser Volk», so die Ordensfrau. Zu den Problemen durch Corona wie etwa Arbeitslosigkeit komme die Machtübernahme der Militärs hinzu, weshalb Menschen in dem südostasiatischen Land seit Wochen demonstrieren. Vor der Klinik, in der Schwester Ann Rose arbeitet, seien Demonstranten vorbeigezogen, «um ihre Wünsche auf friedliche Weise kundzutun». Dann habe sie Parolen gehört und Lastwagen des Militärs. Die Soldaten hätten begonnen, mit Knüppeln und Steinschleudern auf die Demonstranten loszugehen.\n\n«Kann solche Gewalt nicht ertragen»\nDaraufhin, so die Ordensfrau weiter, sei sie vor die Klinik gegangen. «Ich beschloss, die Demonstranten zu beschützen, selbst unter Einsatz meines Lebens, und aus diesem Grund ging ich zu den Polizisten und flehte sie an: ‘Hört auf, sie mit Knüppeln zu verletzen. Wenn ihr schiessen wollt, erschiesst mich, ich kann solche Gewalt nicht ertragen’.»\nAls die Polizisten nach kurzem Rückzug erneut auf die Demonstranten losgingen, habe ihr ein Polizist gesagt, sie solle fortgehen, weil es gefährlich sei. «Ich habe immer wieder gesagt, dass ich mich nicht bewegen würde, wenn sie auf die Leute losgehen», so die Schwester. In der vergangenen Woche hatten in der Region auch andere Ordensfrauen, Priester und ein Erzbischof eine Deeskalation gefordert. (kna)\n\n\nAuch Mönche gehen in Myanmar wegen Putsch auf die Strasse\n\n\n© Katholisches Medienzentrum, 15.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-15 12:07", "author": "Die durch Pressefotos weltweit bekannt gewordene katholische Ordensfrau Ann Rose Nu Twang aus Myanmar hat sich zu ihrem Demo-Auftritt vor Polizisten in Myitkyina im Norden des Landes geäussert. Diesen habe sie gesagt: «Wenn ihr die Menge erschiessen wollt, dann erschiesst mich zuerst», sagte Schwester Ann Rose Nu Twang laut der Zeitung «Il Messaggero» (Montag). Demnach sei es vor allem ihr Gerechtigkeitsgefühl gewesen, das sie zu der Aktion veranlasste."}