{"id": "frische-winde-brauchen-wir-in-der-kirche-ein-merk-wuerdiger-brief-von-tarcisi-venzin-an-papst-franziskus", "tag": "Zitat", "tag2": "Zitat", "title": "«Frische Winde brauchen wir in der Kirche»: Ein merk-würdiger Brief von Tarcisi Venzin an Papst Franziskus", "text": "\n«Lieber Bruder Franziskus\nWeisst du, was uns an dir gefällt? Zuerst einmal deine einfache und schlichte Art. Irgendwie haben wir das Gefühl, du bist einer von uns, ein Christ unter Mitchristen. Im Fernsehen sahen wir deine Schuhe, abgelaufene Strassenschuhe.\n\n\n\n\n\n\n\n©  KNA/Wolfgang Radtke\n\n\nPapst Benedikt XVI. mit seinen roten Schuhen am 22. September 2011 im Olympiastadion in Berlin.\n\n\n\nSpezielle rote Papstfinken passen nicht für dich. Du willst wissen, wo die gewöhnlichen Leute der Schuh drückt und du gibst uns zu verstehen: Ich bin mit euch unterwegs. Das letzte Konzil sprach vom wandernden Volk Gottes auf Erden.\nDeine Namenswahl, Franz oder Franziskus, wie auch immer, war jedenfalls genial überraschend. Das ist noch keinem Papst in den Sinn gekommen und war wirklich ein Geistesblitz.\n\n\n\n\n\n\n\n© 2014 Oliver Sittel\n\n\nPapst Franziskus\n\n\n\nDein erster Auftritt passt zu deinem Namen. Du wolltest, dass die Leute mit dir ein Vater unser beten, und gabst uns damit zu verstehen, dass wir alle Kinder des einen Vaters im Himmel sind, und somit Brüder und Schwestern, wie der Heilige in Assisi immer wieder betonte.\nNoch etwas ist uns sympathisch an dir. Du kannst so herzlich grüssen: «Buona sera» waren deine ersten Worte an die vielen Leute auf dem Petersplatz nach der Wahl. So reden die Menschen heutzutage. Nicht eine spezielle Kirchensprache willst du sprechen, sondern die Alltagssprache, damit dich die Menschen verstehen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nTarcisi Venzin telefoniert vor den Medien.\n\n\n\nWir spüren, dass du aus Buenos Aires – wie der Name sagt – einen guten Wind mitgebracht hast, der erfrischend wirkt. Frischer Wind ist ja auch ein Symbol des Heiligen Geistes, der weht, wo er will. Dieser frische Wind zeigt sich in deinem Gespür für arme Menschen.\nDu hast am Hohen Donnerstag nicht Klerikern die Füsse gewaschen, sondern jungen Strafgefangenen, darunter auch einer muslimischen Frau. Da können wir einiges von dir lernen im Umgang mit armen Menschen, im Umgang mit Fremden und Menschen anderer Religionen, um ohne Berührungsängste auf sie zuzugehen. «Buenos Aires», frische Winde brauchen wir in der Kirche.\n\n\n\n\n\n\n\n©  KEYSTONE/Alexandra Wey\n\n\nDer Kniefall von Chur: Bischof Joseph Maria Bonnemain bittet das Volk um den Segen.\n\n\n\nDu hast vor einer «Babysitter-Kirche» gewarnt, in der die Gläubigen passiv bleiben und auf eine Betreuung von oben warten. Du willst Mitarbeit und Mitdenken aller Getauften.\nWenn in der Messfeier für unsern Papst Franziskus gebetet wird, denken wir dankbar an dich, Bruder Franziskus, und beten, dass du die Kraft hast, mutig mit uns in die Zukunft zu gehen und, wenn Deine Schuhsohlen abgelaufen sind, spenden wir gerne den Peterspfennig, dass du in einem römischen Kaufhaus neue kaufen kannst.\nIn brüderlicher Verbundenheit grüssen wir dich.»\nDiesen Gastbeitrag von Tarcisi Venzin, Pfarrer im Ruhestand, und Diakon Peter Vogt, Dardin/Hinwil, hat die «Südostschweiz» am 19. Juni 2013 veröffentlicht. Domherr Tarcisi Venzin ist am Montag in Trun GR im Alter von 87 Jahren gestorben. \n\nBistum Chur trauert um Domherrn Tarcisi Venzin\n\n© Katholisches Medienzentrum, 11.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-11 18:07", "author": "Weisst du, was uns an dir gefällt? Zuerst einmal deine einfache und schlichte Art. Irgendwie haben wir das Gefühl, du bist einer von uns, ein Christ unter Mitchristen. Im Fernsehen sahen wir deine Schuhe, abgelaufene Strassenschuhe."}