{"id": "frochaux-affaere-ich-musste-weinen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frochaux-Affäre: «Ich musste weinen»", "text": "\nSeit Dezember 2019 hält die Frochaux-Affäre das Bistum Lausanne, Genf und Freiburg in Atem. Eine Freundin des Opfers erhebt Vorwürfe gegen die Bistumsleitung.\nRaphael Rauch\nMitte Juli hat das Bistum Lausanne, Genf und Freiburg Ergebnisse zur Frochaux-Affäre vorgestellt. Der Priester Paul Frochaux hat sein Firmpatenkind Pierre E. (Name der Redaktion bekannt) 1998 in einem Chalet in Torgon (Wallis) missbraucht – Pierre E. war damals 17 Jahre alt. Frochaux ist nicht mehr Pfarrer der Kathedrale von Freiburg. Gegen ihn läuft ein kirchenrechtliches Verfahren. «Das reicht nicht», findet Adrienne Cuany. Sie ist mit Pierre E. befreundet und war 2001 bei einem Gespräch im Ordinariat in Freiburg dabei. Damals ist der Missbrauch zum ersten Mal dokumentiert worden. kath.ch hat mit ihr gesprochen.\nSie haben das Opfer Pierre E. 2001 beim Gespräch ins Ordinariat begleitet. Welche Erinnerungen haben Sie an das Gespräch?\nAdrienne Cuany: Es war eine seltsame Atmosphäre. Das Gespräch fand abends um 20.30 Uhr im Ordinariat statt. Wir hatten das Gefühl: Niemand sollte davon etwas mitbekommen.\nWer hat an dem Gespräch teilgenommen?\nCuany: Paul Frochaux, der damalige Generalvikar Rémy Berchier, der Protokollant Nicolas Betticher, Pierre E. und ich.\nWarum haben Sie Pierre E. begleitet?\nCuany: Wir sind miteinander befreundet. Es wäre nicht gut gewesen, wenn er ganz alleine hingegangen wäre.\nWie lief das Gespräch ab?\nCuany: Uns wurde nicht wirklich zugehört. Man hat den Missbrauch im Chalet eher heruntergespielt. Aber Paul Frochaux hat schliesslich die Tat eingeräumt. Er hat auch gesagt, dass er Alain de Raemy die Tat anvertraut habe. Schliesslich gehörte das Chalet, wo der Missbrauch passierte, Paul Frochaux und Alain de Raemy.\nFür den Vorwurf der Vertuschung ist das Protokoll von damals zentral. Was steht in diesem Protokoll?\nCuany: Ich bin über Umwege an das Protokoll gelangt. Darin steht: «Adrienne Cuany fragt sich, wie sich Paul Frochaux in einem ähnlichen Fall verhalten wird, wie er mit seinen sexuellen Impulsen umgehen wird.» Und an anderer Stelle steht: «Adrienne Cuany fragt sich, ob, um eine Wiederholung zu vermeiden, die Fakten nicht öffentlich gemacht werden sollten. Ein öffentliches Bekenntnis würde es ermöglichen, den Gläubigen mitzuteilen, dass eine mögliche Gefahr für andere junge Menschen besteht. Die Meinung wird von Pierre E. geteilt. Adrienne Cuany könnte es sich nicht verzeihen, wenn ein neuer Fall passieren würde. Sie möchte, dass Paul Frochaux therapeutisch begleitet wird. »\nWas bedeuten die Sätze des Protokolls für Sie?\nCuany: Es ist klar, dass etwas vorgefallen ist. Doch aus dem Vorfall wurden keine Konsequenzen gezogen. Paul Frochaux konnte trotzdem Karriere im Bistum machen.\nLaut Medienberichten taucht auch das Wort «pädophil» im Protokoll auf. Stimmt das?\nCuany: Im Protokoll steht: «Das Opfer beschrieb eine gewisse Zweideutigkeit von Paul Frochaux in Bezug auf Kinder.» Das Wort «pädophil» wurde von Paul Frochaux verwendet, der laut Protokoll geantwortet hat, er habe «nie ein pädophiles Problem» gehabt.\nWie werten Sie diese Aussage?\nCuany: Hier zeigt sich die allgemeine Atmosphäre des Interviews von 2001: Pierre E. und ich sprechen die Probleme an und uns wird gesagt, dass es kein Problem gibt. Das Verbrechen wurde verharmlost, auf den Missbrauch wurde mit allgemeinen und leeren Worten geantwortet.\n\n\n\n\n\n\n\n©  Rolf Neeser\n\n\nAdrienne Cuany\n\n\n\nEntscheidend ist die Frage: War klar, dass Pierre E. damals 17 Jahre alt war?\nCuany: Im Protokoll ist das Alter von Pierre E. nicht vermerkt. Für Rémy Berchier gilt diese Ausrede nicht. Er hat das Opfer persönlich gesehen. Ihm muss klar gewesen sein, dass Pierre E. damals minderjährig war.\nNun geht es um die Aufarbeitung der Fehler von damals. Was werfen Sie dem Bistum vor?\nCuany: Bischof Charles Morerod hat Pierre E. nicht von sich aus kontaktiert. Alles lief über die Medien. Und Rémy Berchier und Alain de Raemy haben geschwiegen, obwohl sie von dem Vorfall wussten.\nSie sind mit der Untersuchung des Anwalts Harari nicht zufrieden. Warum nicht?\nCuany: Pierre E. wurde ebenfalls nicht von Harari kontaktiert. Er musste sich bei ihm melden. Auch andere Zeugen wurden nicht vom Anwalt kontaktiert und mussten von sich aus aktiv werden. Ich war beim Gespräch beim Anwalt Harari dabei. Ich musste weinen, weil sich das Opfer noch einmal verteidigen musste.\nWas enttäuscht Sie am meisten?\nCuany: Bislang hat sich niemand bei Pierre E. öffentlich entschuldigt. Weder Paul Frochaux, noch Rémy Berchier, noch Bischof Morerod. Ich finde: Die Kirche könnte sich auch bei mir entschuldigen. Hätte sie 2001 auf meine Warnung gehört, hätte sich der Priester Nikodeme Mekongo später nicht sexuell belästigt gefühlt.\nWarum treten Sie an die Öffentlichkeit?\nCuany: Jede Mutter, die ihr Kind einem Mann der Kirche anvertraut, muss wissen, dass es Missbrauch gibt. Es stimmt nicht, dass alles getan wird, um Wiedergutmachung zu leisten und die Wahrheit ans Licht zu bringen. Ich habe den Eindruck, dass die Kirche nach wie vor den Vorfall herunterspielt. Die Kirche hat aus dem Gespräch 2001 nur wenig gelernt. Diese Botschaft muss an die Öffentlichkeit.\n\n\nNeuer Schock im Westschweizer Bistum\n\n\n© Katholisches Medienzentrum, 14.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-14 06:00", "author": "Raphael Rauch"}