{"id": "fromme-super-spreader-riskante-kirchenoeffnungen-in-den-usa", "tag": "International", "tag2": "International", "title": "Fromme «Super-Spreader» in den USA", "text": "\nKirchen, Schulen, Restaurants und Sportclubs haben eines gemeinsam: Wegen der Aktivitäten vieler Menschen in geschlossenen Räumen tragen sie erheblich zur Verbreitung des Coronavirus bei. Mit oft tragischen Konsequenzen.\nThomas Spang\nCarsyn Leigh Davis starb zwei Tage nach ihrem 17. Geburtstag. Nicht an dem Krebsleiden, das sie besiegt hatte. Oder der seltenen Auto-Immunkrankheit, die ihre Jugend zu einem Leidensweg machte. Die Schülerin aus Fort Myers verlor ihren Kampf gegen den Covid-19-Erreger, den sie sich bei einer Feier der «First Assembly of God»-Gemeinde zur Wiedereröffnung der «Youth Church» eingefangen hatte.\nKirchen-Event ohne Maske\n«Unsere Gottesdienste sind zurück und besser als jemals zuvor», bewarb die Kirche das Event auf Facebook. Und versprach den Teilnehmern «tolle Geschenke, kostenloses Essen, ein DJ und Musik». Anschliessend gebe es eine Nacht mit Karaoke und Basketball. «Wir hoffen Euch zu sehen».\nCarsyn gehörte zu den etwa einhundert Jugendlichen, die am 10. Juni in die Kirche kamen. Ohne Maske oder andere Schutzvorkehrungen, die sozialen Abstand ermöglicht hätten. Dreizehn Tage später war Carsyn tot. Ihr tragisches Schicksal machte nationale Schlagzeilen – für viele als warnendes Beispiel für die Fahrlässigkeit einiger Glaubensgemeinschaften in der Pandemie.\n650 Ansteckungen im Kirchenumfeld\nDonald Trump, der sich schon zu Ostern wieder «volle Kirchenbänke» gewünscht hatte, drängte allerdings weiter öffentlich auf eine schnelle Aufhebung der Gottesdienstverbote. Und sprach damit vielen Kirchen aus der Seele. Doch mit dem Öffnen der Kirchentüren kehrte auch das Virus wieder zurück. Die «New York Times» hat in ihrer Datenbank 650 Covid-19-Fälle dokumentiert, die mit rund 40 Kirchengemeinden in Zusammenhang gebracht werden.\nDie meisten davon ereigneten sich seit Juni. Betroffen sind Kirchen, die sich über Behördenauflagen hinwegsetzen, aber auch Gemeinden, die penibel auf Einhaltung der Schutzmassnahmen achten. Allein in einer einzigen Kirchengemeinde in Texas infizierten sich während eines Gottesdienstes mehr als 50 Gläubige. Der Pfarrer hatte die Besucher zu Umarmungen aufgefordert. Ein christliches Jugendcamp in Missouri dagegen zählte 82 infizierte Kinder und Mitarbeiter, obwohl alle Teilnehmer vor dem Ferienlager zu einer 14-tägigen Quarantäne aufgefordert wurden.\nKalifornien schliesst erneut Gotteshäuser\nWeil Kirchen in Verdacht stehen, neben Schulen, Sportstudios und Restaurants das Virus besonders effektiv zu verbreiten, ordnete der kalifornische Gouverneur Gavin Newsom am 13. Juli zum zweiten Mal die Schliessung der Gotteshäuser in seinem Bundesstaat an. Betroffen sind 80 Prozent der Kalifornier in 29 Regierungsbezirken, die rasant steigende Fallzahlen verzeichnen.\n«Das Virus verschwindet so schnell nicht», begründete Newsom die Massnahmen, die er mit einem Dimmer vergleicht, der je nach Bedarf angepasst werden kann. Bischof Jaime Soto von der Diözese Sacramento sagte die Kooperation der katholischen Kirche zu. In einem Schreiben an die Gläubigen heisst es, man werde versuchen «wo möglich, die Messe draussen zu feiern».\nEvangelikale zeigen wenig Verständnis\nEvangelikale Kirchen zeigen weniger Verständnis. «Es gibt keinen Ersatz für persönliche Begegnung», sagte Mark Miller von der Bayside Church von Roseville nahe der Hauptstadt Sacramento. In Florida, Nevada, Texas und vielen Staaten des Bibelgürtels im Süden der USA, die nun das Epizentrum der Covid-19-Krise sind, kündigten Gemeinden Widerstand an. Trotz explodierender Infektionszahlen pochen Kirchenführer auf das Verfassungsrecht der Religionsfreiheit, kämpfen für mehr als die genehmigten 50 Gottesdienstbesucher und gehen gerichtlich gegen Auflagen vor.\n«Unsere Kirchen haben sich streng an die Sicherheitsauflagen gehalten», verteidigt etwa die Bischöfin der «United Methodist Church» von Louisiana, Cynthia Fierro Harvey, die Wiederaufnahme von Gottesdiensten. Experten wie der Infektiologe Carlos del Rio warnen, dass Schutzmassnahmen alleine in geschlossenen Räumen nicht ausreichten. Gotteshäuser seien ein «ideales Umfeld für die Übertragung», weil Menschen dort sprechen und gemeinsam singen.\nKirchenführer wie Dan Satterwhite von der «Lighthouse United Pentecostal Church» lassen das Argument nicht gelten. Obwohl seine Gemeinde im Norden Oregons im behördlichen Verdacht steht, ein «Super-Spreader» zu sein, gibt er sich fatalistisch. «Wenn Gott will, bekomme ich Covid – wenn nicht, bekomme ich es nicht!» (kna)\n\n© Katholisches Medienzentrum, 18.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-18 10:58", "author": "Thomas Spang"}