{"id": "fronleichnam-ohne-kanonendonner-ueber-der-reuss", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fronleichnam ohne Kanonendonner über der Reuss", "text": "\nDie Luzerner Herrgottskanoniere müssen wegen Corona auf ihren Zug mit Pferden und Kanonen und die donnernden Ehrensalven zu Fronleichnam verzichten. Warum der jahrhundertealte Brauch gerade dieses Jahr nötig gewesen wäre und wie überhaupt Kanonen mit einem christlichen Hochfest zusammenpassen, erklärt Kaplan Leopold Kaiser, seit 18 Jahren Pfarrer der Bruderschaft der Herrgottskanoniere.\nBoris Burkhardt\n\n\n\n\n\n\n\n©  zVg / Katholische Kirchgemeinde Zug\n\n\nLeopold Kaiser\n\n\n\nHerr Kaiser, was würden Sie jetzt, Mittwoch, 14 Uhr, wo wir das Interview führen, ohne Corona machen?\nLeopold Kaiser: Gerade jetzt um 14 Uhr wäre ich in der Generalstabsschule im Luzerner Nachbarort Kriens angekommen, mit einem Sack Rüben und einem Sack Äpfel für die Pferde im Gepäck. 18 Tiere wären es dieses Jahr gewesen, die je im Sechsergespann eine Kanone gezogen hätten. Die Pferde und die Kanonen sind integraler Bestandteil des Brauchs der Luzerner Herrgottskanoniere zu Fronleichnam, der auf das Jahr 1580 zurückgeht.\nIn 440 Jahren wird es vermutlich nicht das erste Mal sein, dass der Brauch nicht durchgeführt werden kann; dennoch ist Corona eine besondere Situation. Sie hatten bis zuletzt gehofft, dass die Prozession und das Abfeuern der Kanonensalven stattfinden können?\nKaiser: Ich hätte gedacht, dass es mit den notwendigen Sicherheitsabständen und Teilnehmerbeschränkungen funktionieren könnte. Aber die beiden Pfarreien St. Maria zu Franziskanern und St. Leodegar im Hof, in deren Kirchen die Fronleichnam-Gottesdienste stattfinden, haben alle Veranstaltungen im Freien abgesagt. Es wären doch einige Hundert Leute zusammengekommen.\nDamit haben heute nur die Gottesdienste in den Kirchgebäuden stattgefunden?\nKaiser: Ja, wenigstens die Gottesdienste waren möglich. Aber der Kern des Hochfestes Fronleichnam, das Hinaustreten der Gläubigen und das Hinaustragen des Glaubens in den Alltag, war dieses Jahr unmöglich. Dabei wäre es gerade dieses Jahr notwendig gewesen.\nWarum das?\nKaiser: Wenn Sie durch die Luzerner Altstadt gehen, sehen Sie Läden und Restaurants mit verdeckten Fenstern, die nach dem Lockdown nicht mehr aufgemacht haben. Den Opfern der wirtschaftlichen Folgen von Corona hätte ich dieses Jahr in der Feldpredigt besonders gedacht. Es wäre sehr tröstend für die gläubigen Katholiken gewesen, in diese Situation hineinzugehen: Bei all den unterschiedlichen Expertenmeinungen und Vorhersagen zu Corona gibt es in Jesu Christo eine Wahrheit, die bis ans Ende der Welt gilt.\n«Es war für mich ganz schwierig, hinter verschlossenen Türen zu feiern.»Leopold Kaiser\nWie haben Sie selbst als Christ den Lockdown erlebt?\nKaiser: Es war für mich ganz schwierig, in meiner Pfarrei St. Michael in Zug zehn Wochen lang lediglich mit Pfarrer Reto Kaufmann und dem Sakristan hinter verschlossenen Türen zu feiern. Deshalb ist Fronleichnam für mich dieses Jahr besonders ermutigend.   \n\n\n\n\n\n\n\n© zVg\n\n\nHerrgottskanoniere in Luzern\n\n\n\nAuf Nachfrage von kath.ch wusste die junge Mitarbeiterin von Tourismus Luzern nichts von den Herrgottskanonieren.\nKaiser: Es überrascht mich nicht, dass junge Menschen keine Ahnung mehr haben, was die Herrgottskanoniere sind. Als die «Bruderschaft des heiligen Fronleichnams in Luzern», wie sie laut Statuten offiziell heisst, 1580 gegründet wurde, war das Wort «Bruderschaft» noch ein gängiges Wort für einen Schulterschluss unter Gläubigen, die öffentlich ihre Beziehung zu Gott bekannten. Als ich vor 41 Jahren zum Priester geweiht wurde, war die Tradition noch sehr lebendig. Und auch heute noch laufen schnell die Touristen und Schaulustigen zusammen, wenn wir am Vorabend von Fronleichnam mit den Kanonen und Pferden auf dem Kornhausplatz die Fahnen übergeben.  \nWelchen Stellenwert hat der Brauch heute noch für die Luzerner?\nKaiser: Die Trainsoldaten, die ihre Pferde mitbringen und führen, sind fast alle Landwirte aus dem Luzerner Umland, die für einen Tag Hof und Familie verlassen, um dem Herrgott die Ehre zu erweisen. Ich finde es jedes Jahr aufs Neue erstaunlich, mit welcher Liebe sie diesen freiwilligen Dienst verrichten. Denn es braucht Fingerspitzengefühl, jeweils sechs Pferde, die ein Gespann ziehen, zusammenzubringen, und Mut, sie am Mittwochabend durch den Luzerner Feierabendverkehr zu lenken. Ich bete jedes Jahr schon Tage im Voraus, dass es keinen Unfall geben möge.\n«Das Militär war damals ein selbstverständlicher Teil der Gesellschaft.»Leopold Kaisser\nUnd die jungen Luzerner?\nKaiser: Jedes Jahr sind Primarschüler im Rahmen ihres Religionsunterrichts auf freiwilliger Basis auf dem Gütsch dabei, wo früh morgens um sieben Uhr die Kanonen abgefeuert werden und der erste Feldgottesdienst stattfindet. Sie sind Feuer und Flamme für die Kanonen.    \nReligionsunterricht und Feuer und Flamme für Kanonen? Ihr Amtsvorgänger Karl Kirchhofer hat diesen scheinbaren Widerspruch zwischen dem Militär und der christlichen Friedensbotschaft lesenswert aufgeklärt.Wie stehen Sie als ehemaliger Soldat persönlich zu diesem Verhältnis?\nKaiser: Der Schulterschluss zwischen dem Glauben heute und einer 400 Jahre alten Tradition ist in der Tat schwierig. Das Militär war damals ein selbstverständlicher Teil der Gesellschaft. Die zwölf Kanonenschüsse haben jedoch keinen militärischen Hintergrund, sondern sind als Ehrensalven für die zwölf Apostel gedacht: Sie sind die ersten Zeugen Jesu, die den Glauben in die Welt hinausgetragen haben – genau das, was wir an Fronleichnam feiern. Um die Kanonen zu bedienen, brauchte es aber ausgebildete Soldaten. \nIst das in Zeiten erhöhter Sensibilität für Lärmschäden nicht ein Anachronismus?\nKaiser: Der Lärm ist tatsächlich ein wunder Punkt. Natürlich könnten sich Menschen, die vom Krieg traumatisiert wurden, ob dem Kanonendonner über der Stadt erschrecken. Aber es handelt sich wie gesagt um einen freudigen Anlass ohne militärischen Hintergrund. Noch heute wird ja zum Beispiel in Grossbritannien der königliche Nachwuchs mit Ehrensalven begrüsst.\nSie waren Kompaniekommandant und Militärseelsorger. Welchen Stellenwert hat der Brauch der Herrgottskanoniere für Sie persönlich?\nKaiser: Die ganze Bande ist mir ans Herz gewachsen (lacht). Ich begleite sie wie gesagt von der Ankunft der Pferde in der Generalstabsschule an; auch sonst trifft man sich im Jahr mehrfach. Es ist mir deshalb sehr wichtig, den Soldaten, die ja während der Gottesdienste keine Gelegenheit dazu haben, nach den Veranstaltungen donnerstags um 12.30 Uhr in den Ställen persönlich die Kommunion auszuteilen. Auch dies kann dieses Jahr nicht stattfinden.\nWie verbringen Sie dann dieses Jahr coronabedingt Fronleichnam?\nKaiser: Ich feiere den Gottesdienst in meiner Pfarrei St. Michael in Zug.\n\n© Katholisches Medienzentrum, 11.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-11 10:36", "author": "Boris Burkhardt"}