{"id": "frueherer-erzbischof-von-tokio-kritisiert-vatikan-kurs", "tag": "International", "tag2": "International", "title": "Früherer Erzbischof von Tokio kritisiert Vatikan-Kurs", "text": "\nZwei Monate vor dem Besuch von Franziskus in Japan hat der ehemalige katholische Erzbischof von Tokio in einem Brief an den Papst dessen Amtsführung kritisiert. Der Vorwurf lautet, der Vatikan habe die Kirche in Japan behindert.\nDer emeritierte Erzbischof Takeo Okada sagte dem asiatischen\nPressedienst Ucanews (Dienstag), er habe sich zu diesem Schritt entschlossen,\nweil er unzufrieden mit der «Erneuerung der römischen Kurie» sei.\nIn seinem Brief an den Papst habe er anhand der drei Punkte\nInkulturation, Dezentralisierung und Spiritualisierung dargelegt, dass der\nVatikan für die Kirche in Japan nicht nur nicht hilfreich gewesen sei, sondern\nsie sogar behindert habe.\nSo werde die neue Version der Allgemeinen Einführung in das\nRömische Messbuch in einigen Fällen dazu führen, dass Inkulturationen\nrückgängig gemacht werden müssten, die der Kirche in Japan erlaubt worden\nseien. Die Bischöfe hätten schon «vor Jahren unseren neuen alternativen\nPlan an die Gottesdienstkongregation geschickt», so Okada, aber bislang\nkeine Antwort erhalten.\nWunsch nach Dezentralisierung von Macht\nEine grössere Dezentralisierung der Kirche habe Okada in\nseinem am 23. September an den Papst geschickten Brief als «sehr\nwünschenswert» bezeichnet. Der Erzbischof wörtlich: «Ich schlage vor,\ndass der Heilige Stuhl durch Delegierung an Bischofskonferenzen den Versuch\neiner grösseren Machtdezentralisierung wagt.» Okada wies gegenüber Ucanews\ndarauf hin, dass die Hälfte der Weltbevölkerung aus Asiaten bestehe; «der\nHeilige Stuhl sollte die personellen Ressourcen der asiatischen Länder nutzen.»\nVatikan als Ort von «Machtkämpfen»\nOkada erläuterte, der japanischen Gesellschaft fehle es an «echten\nspirituellen christlichen Werten», wie man sie «im Zentrum der\nuniversellen Kirche in Rom zu finden erwartet». Aber anstelle «für\nuns ein Zeichen als arme, demütige, gläubige und heilige Diener unseres Herrn\nJesus Christus zu setzen», vermittle die Kurie den Eindruck, der Vatikan\nsei ein «Ort der Machtkämpfe oder Machtspiele».\nNach 38 Jahren wieder ein Papst in Japan\nAls erster Papst seit 38 Jahren wird Papst Franziskus von 23. bis 26. November in Japan erwartet. Von den 127 Millionen Einwohnern Japans sind etwa zwei Prozent Christen; die Mehrheit der Bewohner rechnet sich dem Buddhismus oder Shintoismus zu. Zuvor hält sich der Papst vom 20. bis 23. November zu einem offiziellen Besuch im mehrheitlich buddhistischen Königreich Thailand auf. (kna)\n\n\nPapst Franziskus reist im November nach Japan und Thailand\n Papst Franziskus reist im November nach Japan und Thailand \n\n© Katholisches Medienzentrum, 24.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-24 14:44", "author": "Der emeritierte Erzbischof Takeo Okada sagte dem asiatischen\nPressedienst Ucanews (Dienstag), er habe sich zu diesem Schritt entschlossen,\nweil er unzufrieden mit der «Erneuerung der römischen Kurie» sei."}