{"id": "frueherer-vatikanbank-chef-wegen-geldwaesche-verurteilt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Früherer Vatikanbank-Chef wegen Geldwäsche verurteilt", "text": "\nNach fast dreijährigem Strafprozess hat ein Vatikangericht zwei Urteile gefällt. Es gibt Haftstrafen und Schadenersatzzahlungen in Millionenhöhe. Das Urteil folgt auf neue Normen gegen Geldwäsche.\nDer frühere Vatikanbank-Präsident Angelo Caloia (81) und sein Rechtsberater Gabriele Liuzzo (97) sind von einem Gericht im Vatikan zu jeweils acht Jahren und elf Monaten Freiheitsstrafe wegen Geldwäsche und Unterschlagung verurteilt worden. Der in die Geschäfte involvierte Sohn Gabriele Liuzzos, Lamberto Liuzzo, erhielt fünf Jahre und zwei Monate. \nDas erstinstanzliche Urteil am Donnerstag folgte auf einen fast dreijährigen Strafprozess um Immobilienverkäufe zwischen 2002 und 2007, durch die der Vatikanbank IOR Schaden in zweistelliger Millionenhöhe entstand. Die Verurteilten kündigten Berufung an.\nZuletzt noch als unschuldiges Opfer aufgetreten\nCaloia hatte sich zuletzt noch als unschuldig und Opfer einer Verschwörung bezeichnet. Der Manager leitete das gemeinhin als Vatikanbank bezeichnete «Institut für die religiösen Werke» von 1989 bis 2009. Der Vorsitzende Richter und frühere Mafia-Strafverfolger Giuseppe Pignatone befand Caloia und die beiden Mitangeklagten für schuldig, 29 Immobilien des IOR und einer von der Vatikanbank kontrollierten Gesellschaft unter Marktwert verkauft und sich dabei um rund 59 Millionen Euro bereichert zu haben. Lamberto Liuzzo half demnach, einen Teil der Gelder über Schweizer Konten zu waschen.\nKeine öffentlichen Ämter mehr\nZusätzlich zu den Haftstrafen sprach das Gericht Geldstrafen in Höhe von je 12’500 Euro für Caloia und Gabriele Liuzzo sowie 8’000 Euro für Lamberto Liuzzo aus. Den dreien wird die Ausübung öffentlicher Ämter im Vatikan untersagt. Weiter verfügte das Gericht die Einziehung von bereits beschlagnahmten 38 Millionen Euro von Konten der Beschuldigten und verurteilte sie zu mehr als 20 Millionen Euro Schadensersatz für das IOR und die Immobiliengesellschaft SGIR.\nNach Vatikanangaben handelte es sich um das erste Urteil auf der Grundlage neuer, im Dezember 2018 eingeführter Normen zum Kampf gegen Geldwäsche und Korruption nach internationalen Standards. (kna)\n\n\nFrüherer Bischof von Siena von Geldwäsche-Vorwürfen entlastet\n\n\n© Katholisches Medienzentrum, 22.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-22 10:35", "author": "kna"}