{"id": "frueherer-papst-benedikt-xvi-vollendet-sein-94-lebensjahr", "tag": "Vatikan", "tag2": "Vatikan", "title": "Früherer Papst Benedikt XVI. vollendet sein 94. Lebensjahr", "text": "\nDer frühere Papst Benedikt XVI. (2005–2013) vollendet am Freitag sein 94. Lebensjahr. Den Geburtstag verbringt er privat; Besuche oder eine grössere Feier sind nicht angekündigt.\nZuletzt hatte sich Benedikt anlässlich des achten Jahrestags seines Rücktritts am 28. Februar in einem Gespräch mit dem «Corriere della Sera» noch einmal geäussert und erneut bekräftigt, dass er seine Entscheidung in keiner Weise bereut.\nKörperlich nachgelassen, geistig voll da\nNach Aussagen seines Privatsekretärs, Erzbischof Georg Gänswein, und früherer Besucher geht es dem Papst emeritus gesundheitlich den Umständen entsprechend. Körperliche Kraft und Stimme hätten nachgelassen, geistig sei er aber weiterhin voll da.\nÄltester Mensch, der Papst war\nMit 94 Jahren ist der am 16. April 1927 in Marktl am Inn geborene Joseph Ratzinger inzwischen der älteste Mensch, der Papst war. Leo XIII. (1878-1903) war allerdings bis zu seinem Tod mit 93 Jahren im Amt.\nLeben in ehemaligem Vatikan-Kloster\nAm kommenden Montag, 19. April, jährt sich der Tag seiner Wahl zum Papst zum 16. Mal. Zuvor war Kardinal Joseph Ratzinger, der frühere Erzbischof von München und Freising, gut 22 Jahre lang Präfekt der Glaubenskongregation gewesen. Seit seinem Rücktritt Ende Februar 2013 lebt Benedikt weitgehend zurückgezogen im ehemaligen Kloster Mater Ecclesiae in den Vatikanischen Gärten.\nDie Entwicklungen der katholischen Kirche in Deutschland verfolgt der frühere Papst nach Worten Gänsweins mit Sorge. Benedikt XVI. nehme einen «Mangel an Einheit in nicht wenigen grundlegenden Aspekten des Glaubens» wahr, sagte sein Sekretär kürzlich der spanischen Kirchenzeitung «Alfa y Omega». (cic)\n\nGänswein: Benedikt XVI. besorgt über Kirche in Deutschland\n\n\n© Katholisches Medienzentrum, 16.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-16 10:26", "author": "cic"}