{"id": "frueherer-dominikaner-provinzial-hubert-niclasse-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Früherer Dominikaner-Provinzial Hubert Niclasse gestorben", "text": "\nDer Freiburger Dominikanerpater Hubert Niclasse war Offizial der Diözese Lausanne, Genf und Freiburg und von 1994 bis 2002 auch Provinzial seines Ordens. Und er war als Jäger bekannt. Nun ist er am 27. Mai im 75. Lebensjahr gestorben. \nHubert Niclasse wurde am 11. November 1946 in Vuisternens-en-Ogoz, im Kanton Freiburg, geboren und trat im Alter von 21 Jahren in den Dominikanerorden ein. Er machte sein Noviziat in Frankreich, in Nantes, während des Mai ’68. Eine Zeit und Ereignisse, die ihn nach eigenem Bekunden geprägt haben.\nZurück in Fribourg für seine theologische Ausbildung, ging er dann an die Universität Genf, an die juristische Fakultät, um genau zu sein. «Ich war auf Diplomatie programmiert worden… aber das interessierte mich überhaupt nicht.» Seine Fähigkeiten auf dem Gebiet des Rechts würden ihn jedoch dazu bringen, sein Apostolat bevorzugt in der rechtlichen Unterstützung von Menschen in Schwierigkeiten sowie zugunsten verschiedener religiöser Institutionen auszuüben. Man schätzte ihn für seine Fähigkeit zum Dialog und als einen Menschen, der sich um Menschen am Rande der Kirche kümmerte.\nOffizial der Diözese\n1973 zum Priester geweiht, war er von 1977 bis 1980 Vikar in der Pfarrei St. Paul in Genf, die von den Dominikanern geleitet wird. 1980 wurde er zum Prokurator-Administrator des Klosters in Fribourg berufen. Diese Position hatte er bis zu seiner Wahl zum Provinzial im Jahr 1994 inne. Er blieb zwei Amtszeiten, bis 2002.\nInnerhalb der Diözese hatte der Ordensmann verschiedene Ämter inne. Er war zunächst Diözesanrichter, von 1996 bis 2009, dann von 2009 bis 2018 Offizial. Ab 2019 war er noch stellvertretender Gerichtsvikar.\nGrosser Jäger\nHubert Niclasse war auch für sein Interesse an der Jagd bekannt, die er seit seiner Jugend mit Eifer ausübte. «Jagen ist in erster Linie eine Geisteshaltung», sagte er. Es gehe nicht primär um den Akt des Tötens eines Tieres. «Wir beobachten die Tiere, wir folgen ihnen, wir kennen sie», sagte Niclasse. «Auf dem Ausguck gibt es so viele schöne Dinge zu sehen.» \nkath.ch fragte 2020 nach seiner Meinung zum Jagdgesetz, über das am 27. September abgestimmt wurde, und das will unter bestimmten Voraussetzungen den Abschuss einzelner Wölfe freigeben wollte. Damit habe er kein Problem, sagt er. Die Jagd ist eine ökologische Notwendigkeit. (cath.ch/mp/Adaption: rp)\nDie Eucharistie und die letzte Verabschiedung wird am Montag, 31. Mai 2021, um 14.30 Uhr in der Kirche Christkönig in Freiburg gefeiert.\n\nGeschützt: Der Priester und Jäger Niclasse ist gegen absoluten Tierschutz\n\n\n© Katholisches Medienzentrum, 27.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-27 17:42"}