{"id": "frueherer-vatikandiplomat-kardinal-silvestrini-gestorben", "tag": "Vatikan", "title": "Früherer Vatikandiplomat Kardinal Silvestrini gestorben", "text": "\nRom, 29.8.19 (kath.ch) Der italienische Kardinal und langjährige vatikanische Aussenminister Achille Silvestrini ist tot. Er starb am Donnerstag im Alter von 95 Jahren, wie die von ihm gegründete Studienstiftung «Villa Nazareth» in Rom auf Anfrage bestätigte.\nAchille Silvestrini war der fünftälteste der 216 Kardinäle der katholischen Weltkirche. Von 1971 bis 1988 bestimmte der Norditaliener die diplomatische Linie des Heiligen Stuhls. Bis zuletzt war er Vorsitzender der Studienstiftung «Villa Nazareth» mit einem eigenen Kolleg in Rom sowie der mit ihr verbundenen Ehemaligen-Vereinigung, die nach Silvestrinis erstem Chef im vatikanischen Staatssekretariat, Kardinal Domenico Tardini (1888-1961), benannt ist.\nAb 1953 im diplomatischen Dienst\nDer am 25. Oktober 1923 in Brisighella bei Ravenna geborene Silvestrini studierte Geisteswissenschaften in Bologna und schloss an seine Priesterweihe ein Jurastudium sowie eine Diplomatenausbildung an. Seit 1953 im diplomatischen Dienst des Vatikan, half er das Verhältnis zu den noch jungen kommunistischen Staaten Südostasiens zu gestalten; später befasste er sich im Rahmen seiner Zuständigkeit für internationale Organisationen mit den Themen Frieden, Abrüstung und Menschenrechten.\nIn den 1970er Jahren begleitete er die Politik der Öffnung gegenüber dem Ostblock und vertrat den Heiligen Stuhl bei der Konferenz über Sicherheit und Zusammenarbeit in Europa sowie Konferenzen zur friedlichen Nutzung von Atomkraft und zum Atomwaffensperrvertrag.\nVon Johannes Paul II. zum Aussenamtsleiter ernannt\nPapst Johannes Paul II. (1978-2005) ernannte Silvestrini 1979, kurz nach Beginn seines Pontifikats, zum Aussenamtsleiter im Staatssekretariat. In dieser Rolle war Silvestrini unter anderem an der Revision der Lateranverträge zwischen dem Vatikanstaat und Italien beteiligt, aber auch an Vermittlungen in der Falklandkrise und während der Revolution in Nicaragua.\nLeiter des Obersten Gerichtshofs im Vatikan\n1988 zum Kardinal erhoben, leitete der Jurist zunächst den Obersten Gerichtshof des Vatikan. 1991 wechselte er an die Spitze der Ostkirchenkongregation; dieses Amt bekleidete er bis 2000. Mit Erreichen der Altersgrenze von 80 Jahren schied er 2003 aus dem Kreis der Papstwähler aus.\nLiberal und reformoffen\nTheologisch wurde Silvestrini einem liberalen, reformoffenen Flügel des Kardinalskollegiums zugerechnet. Zugleich war er 2002 Mitglied einer Kommission, die unter Leitung des damaligen Glaubenspräfekten Kardinal Joseph Ratzinger die Exkommunikation der Beteiligten an einer versuchten Priesterweihe von Frauen begründete.\nMit dem Tod Silvestrinis gehören dem Kardinalskollegium noch 215 Mitglieder an. Von ihnen sind 118 jünger als 80 Jahre und dürften somit an einer Papstwahl in einem Konklave teilnehmen. (kna)\n\n© Katholisches Medienzentrum, 29.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-29 15:08", "author": "kna"}