{"id": "frueherer-fastenopfer-direktor-ferdinand-luthiger-verstorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Früherer Fastenopfer-Direktor Ferdinand Luthiger verstorben", "text": "\nLuzern, 10.7.19 (kath.ch) Am vergangenen Freitag ist der frühere Direktor des Schweizer Hilfswerks Fastenopfer, Ferdinand Luthiger, verstorben. Er ist und seine Gattin Theres Luthiger-Waldispühl sind bei einem tragischen Badeunfall in Luzern ums Leben gekommen.\nFerdinand Luthiger, am 22. August 1930 geboren, war über 30 Jahre für das Hilfswerk Fastenopfer tätig. Zuerst als kaufmännischer Mitarbeiter und ab 1979 als stellvertretender Direktor. Nach dem Tod des Gründungsdirektors Meinrad Hengartner wurde Luthiger im Jahr 1984 durch den Stiftungsrat zum Direktor des Hilfswerks ernannt. Sein Motto damals lautete «Dynamisch bleiben – offen sein».\nMit der Kirche verbunden und doch unabhängig\nFastenopfer, das Hilfswerk der Schweizer Katholikinnen und Katholiken, würdigt Ferdinand Luthiger als eine Führungsperson, welche die kirchliche Identität des Werks hervorhob, dabei aber auch stets die notwendige Unabhängigkeit zur Kirche betonte. Luthiger, der nur wenige Jahre nach der Gründung des Fastenopfers 1961 dort seine Tätigkeit aufnahm, hat einerseits einen starken Wandel der Entwicklungszusammenarbeit erlebt, andererseits diese aus mitgeprägt.\nWie Matthias Dörnenburg, Leiter Bereich Kommunikation bei Fastenopfer, gegenüber kath.ch erklärte, hatte Ferdinand Luthiger stets grossen Wert auf eine umfassende Sichtweise der Aufgabe eines Hilfswerks gelegt. «Für Ferdinand Luthiger war das Fastenopfer sozusagen drei Hilfswerke in einem und umfasste die Bereiche Mission, Entwicklungsarbeit und Inlandarbeit», so Dörnenburg.\nEin Fürsprecher der «Dritten Welt»\nDieses weite Verständnis von Entwicklungszusammenarbeit habe denn auch zu regelmässigen sozialethischen und sozialpolitischen Stellungnahmen Luthigers geführt. Damit sei der frühere Direktor zwar immer mal wieder angeeckt, so Dörnenburg. Doch für Luthiger sei klar gewesen: Wenn ein Hilfswerk wie das Fastenopfer als Fürsprecher der «Dritten Welt» sozialethische Stellungnahmen ergreife, sei das immer politisch. Diese Haltung hat das Fastenopfer bis heute weitergeführt, auch wenn der Begriff «Dritte Welt» verschwunden ist.\nUnter die Direktion von Luthiger  fiel das 25-Jahr-Jubiläum von Fastenopfer 1986, während dem das «Manifest 2000» veröffentlicht wurde. Dies war eine «ökumenische Vision für das neue Jahrtausend», wie es dazu in der Würdigung des Verstorbenen heisst.\nZahlreiche Meilensteine gesetzt\nAls Meilensteine während Luthigers Zeit bei Fastenopfer nennt Dörnenburg beispielsweise die Erweiterung der ökumenischen Zusammenarbeit mit dem christkatholischen Hilfswerk «Partner sein», die Petition «Entwicklung braucht Entschuldung» 1991 zum Jubiläum der Eidgenossenschaft oder die Mit-Gründung der Stiftung Max Havelaar Schweiz. Bereits 1994 widmete das Fastenopfer unter seiner Leitung zudem eine Kampagne, die ausdrücklich Frauen in den Fokus nahm. «Frauen gestalten die Welt» löste teils heftige Kontroversen aus. 1995 übergab Ferdinand Luthiger die Leitung des Fastenopfers an Anne-Marie Holenstein.\nBedeutende Person für die Kirche Schweiz\nFelix Gmür, Bischof von Basel, ist heute Präsident des Stiftungsrats des Fastenopfers. Er hat den Verstorbenen kennengelernt, als er selber noch studierte, wie er auf Anfrage von kath.ch ausführte. An Veranstaltungen des Hilfswerks habe er in stets «sehr interessiert, aufmerksam und wohlwollend» erlebt. Zur Bedeutung der Person Ferdinand Luthiger für die Kirche Schweiz sagt Felix Gmür: «Die Kirche hatte für ihn eine elementar diakonische Identität. Deshalb war es ihm wichtig, dass das Fastenopfer ein kirchliches Hilfswerk ist.» Zudem sei für ihn die ökumenische Zusammenarbeit wegweisend gewesen, sowohl für das Hilfswerk als auch für die Kirche.\nFerdinand Luthiger blieb dem Hilfswerk weit über seine Pensionierung hinaus eng verbunden. So gründete er einen Freundeskreis des Fastenopfers, organisierte Treffen für Pensionierte und war bei vielen Anlässen regelmässig Gast und willkommener Gesprächspartner. Der Austausch und die Vernetzung war für Luthiger ein bevorzugtes Anliegen. Bei zahlreichen dieser Anlässe wurde er von seiner Gattin begleitet, die grossen Anteil an der Arbeit ihres Mannes genommen hat.\nFerdinand und Theres Luthiger sind am 5. Juli verstorben. Sie hinterlassen sechs erwachsene Kinder und zahlreiche Enkelkinder. (ms)\nDer Trauergottesdienst für Theres und Ferdinand Luthiger findet am Freitag, 12. Juli, um 10.30 Uhr in der Kirche St. Anton statt.\n\n© Katholisches Medienzentrum, 10.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-10 16:38", "author": "Ferdinand Luthiger, am 22. August 1930 geboren, war über 30 Jahre für das Hilfswerk Fastenopfer tätig. Zuerst als kaufmännischer Mitarbeiter und ab 1979 als stellvertretender Direktor. Nach dem Tod des Gründungsdirektors Meinrad Hengartner wurde Luthiger im Jahr 1984 durch den Stiftungsrat zum Direktor des Hilfswerks ernannt. Sein Motto damals lautete «Dynamisch bleiben – offen sein»."}