{"id": "frueherer-vatikanischer-oekumene-minister-cassidy-gestorben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Früherer vatikanischer «Ökumene-Minister» Cassidy gestorben", "text": "\nDer australische Kardinal und langjährige vatikanische «Ökumene-Minister» Edward Idris Cassidy ist tot. Er starb am Samstag im Alter von 96 Jahren in seiner Geburtsstadt Sydney, wie das kirchliche Portal «Acistampa» am Samstag meldet. Cassidy war der viertälteste der 226 Kardinäle der Weltkirche.\nGeboren am 5. Juli 1924 in Sydney, war Cassidy drei Jahrzehnte lang der wichtigste Australier im Vatikan, zunächst als Diplomat, dann kurzzeitig als Innenminister und schliesslich bis zu seiner Pensionierung 2001 als Präsident des Päpstlichen Einheitsrates. Seither lebte Cassidy in seiner australischen Heimat.\nBeitrag zu Versöhnung mit Lutheranern\nAls Nachfolger des legendären Niederländers Jan Willebrands (1909-2006) bestimmte Cassidy zwölf Jahre lang die ökumenische Linie des Heiligen Stuhls und verbesserte massgeblich die nach der politischen Wende von 1989/90 eingebrochenen Kontakte zur Orthodoxie. Er war massgeblich am Zustandekommen der Gemeinsamen Erklärung von Lutheranern und Katholiken zur Rechtfertigungslehre 1999 beteiligt. Seine Nachfolge übernahm der vormalige Bischof von Rottenburg-Stuttgart, Walter Kasper (88).\nVor seiner Tätigkeit für die Ökumene hatte der am 5. Juli 1924 in Sydney geborene Cassidy den Heiligen Stuhl als Botschafter auf schwierigen Auslandsposten vertreten, etwa auf Taiwan, in Südafrika und den Niederlanden. Nach seiner Priesterweihe 1949 war er zunächst in der Gemeindeseelsorge in Yenda in der Diözese Wagga Wagga tätig.\nDiplomatenkarriere\n1952 ging er zum Weiterstudium in Kirchenrecht nach Rom, wo er promoviert wurde und parallel die Ausbildung an der vatikanischen Diplomatenakademie absolvierte. Erste Auslandsstationen führten ihn nach Indien, nach Irland, El Salvador und Argentinien. 1970 erhielt er die Bischofsweihe und die Beförderung zum Nuntius.\nAnfang 1988 wurde Cassidy überraschend Substitut im Staatssekretariat und damit vatikanischer «Innenminister». Aus dieser Position stieg er knapp zwei Jahre später zum vatikanischen «Ökumene-Minister» und zum Kardinal auf.\nPapstbesuch in Rumänien organisiert\nIn dieser Amtszeit baute der Karrierediplomat Cassidy die nach der politischen Wende eingebrochenen ökumenischen Beziehungen zu den orthodoxen Kirchen wieder aus. Er gehörte 1999 zu den Organisatoren des ersten Papstbesuchs in einem orthodoxen Land, in Rumänien. Dann begleitete er Johannes Paul II. 2000 auf seiner grossen Heilig-Land-Reise. (kna)\n\n© Katholisches Medienzentrum, 10.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-10 11:53", "author": "Geboren am 5. Juli 1924 in Sydney, war Cassidy drei Jahrzehnte lang der wichtigste Australier im Vatikan, zunächst als Diplomat, dann kurzzeitig als Innenminister und schliesslich bis zu seiner Pensionierung 2001 als Präsident des Päpstlichen Einheitsrates. Seither lebte Cassidy in seiner australischen Heimat."}