{"id": "frueherer-bischof-von-siena-von-geldwaesche-vorwuerfen-entlastet", "tag": "Vatikan", "tag2": "Vatikan", "title": "Früherer Bischof von Siena von Geldwäsche-Vorwürfen entlastet", "text": "\nVerdächtige Auslandsüberweisungen machten die italienische Finanzaufsicht skeptisch. Ein Gericht sprach nun aber den früheren Erzbischof Bonicelli frei.\nDer frühere Erzbischof von Siena, Gaetano Bonicelli (96), ist Medienberichten zufolge von Vorwürfen der Geldwäsche entlastet worden. Wie die Zeitung «Avvenire» (Dienstag) berichtet, wurde Bonicelli von einem Strafgericht in Rom freigesprochen. Die Vorwürfe stammten aus dem Jahr 2014 und betrafen Konten des Bischofs bei der sogenannten Vatikanbank IOR.\nTransaktionen im Rahmen einer Reform\nEinzelne Geldbewegungen auf zwei seiner Konten, ein privates und eines für internationale Hilfsprojekte, seien «verdächtig gewesen», zitierte «Avvenire» frühere Vorwürfe. Im Zuge einer Reform des IOR hatte Bonicelli das Geld auf Konten bei italienischen Banken transferieren müssen. Dabei sei die Finanzaufsicht wegen der Auslandsüberweisungen skeptisch geworden.\nEin vatikanisches Gericht hatte Bonicelli, von 1989 bis 2001 Erzbischof von Siena, bereits früher von Vorwürfen der Unterschriftenfälschung freigesprochen. Auf Anweisung von Papst Benedikt XVI. (2005-2013) und seines Nachfolgers Franziskus waren im Zuge der vatikanischen Finanzreform sämtliche Konten des IOR untersucht und etliche von ihnen geschlossen worden. (CIC)\n\n\nVatikan lässt in Finanzaffäre eigene Beraterin verhaften\n\n\n© Katholisches Medienzentrum, 17.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-17 11:38", "author": "CIC"}