{"id": "fruehmittelalterliche-begraebniskirche-im-wallis-freigelegt", "tag": "Schweiz", "title": "Frühmittelalterliche Begräbniskirche im Wallis freigelegt", "text": "\nBei Ausgrabungen in Saint-Maurice haben Forschende die Überreste einer frühmittelalterlichen Begräbniskirche und eines Friedhofs freigelegt. Die Funde geben neue Einblicke in die Anfänge des Christentums im Wallis.\nSaint-Maurice erlangte bereits im Frühmittelalter grosse\nBedeutung. Grund war die Entwicklung eines Märtyrerkults um die sogenannte\nthebäische Legion, eine Legion der römischen Armee, die der Legende nach\nausschliesslich aus christlichen Soldaten bestand. Da sich die Männer\nweigerten, gegen christliche Glaubensbrüder zu kämpfen, starben sie den\nMärtyrertod. Im Jahr 515 wurde in Saint-Maurice eine Abtei gegründet, die sich\nmehr und mehr zum Ziel von Wallfahrern entwickelte.\nBegräbniskirche abseits des Klosterkomplexes\nIn der gleichen Epoche entstand offenbar auch die\nBegräbniskirche, die sich aber abseits des Klosterkomplexes am Chemin des\nCondémines befindet, wie die Staatskanzlei des Kantons Wallis am Donnerstag\nmitteilte. Bei Ausgrabungen seit April diesen Jahres wurden nun die Überreste\nder Kirche und des Friedhofs freigelegt.\nBereits 1951 führte der Archäologe Louis Blondel eine\nRettungsgrabung durch und erstellte einen Teilgrundriss der Kirche. Nach der\nneuesten Ausgrabungskampagne sei zu vermuten, dass die skizzierten Räume einen\nSäulengang bildeten, hiess es weiter.\nFriedhof mit rund 250 Gräbern\nDie Bauweise lasse auf die Bedeutung des Sakralbaus\nschliessen. Das Mauerwerk sei von hervorragender Machart und die Wände seien\nwahrscheinlich mit bemaltem Verputz geschmückt gewesen.\nDer Friedhof umfasst rund 250 Gräber im mehreren Schichten\nund wurde offenbar auch nach der Zerstörung der Kirche im 13. Jahrhundert\nweiterhin benutzt. Weitere Analysen sollen Auskunft über die Identität der\nbeigesetzten Menschen geben. Die Forschenden vermuten, dass sowohl Einheimische\naus umliegenden Orten als auch Pilger hier ihre letzte Ruhe fanden. (sda)\n\n© Katholisches Medienzentrum, 27.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-27 06:05", "author": "sda"}