{"id": "fsspx-priester-wegen-vergewaltigung-von-minderjaehrigen-angeklagt", "tag": "International", "tag2": "International", "title": "FSSPX-Priester wegen Vergewaltigung von Minderjährigen angeklagt", "text": "\nIn Frankreich ist ein Priester der traditionalistischen Priesterbruderschaft St. Pius X. (FSSPX) wegen Vergewaltigung und sexueller Übergriffe auf 19 Opfer angeklagt worden.\nDie mutmasslichen Straftaten beging ein Priester der Piusbruderschaft in den Departementen Vendée und Charente-Maritime, teilte die Staatsanwaltschaft von La Roche-sur-Yon bei Nantes laut einem Bericht von cath.ch mit. Die Ereignisse fanden zwischen 2006 und 2020 statt.\nZwischen 2006 und 2020\nNach Angaben der Staatsanwaltschaft wurden die Missbräuche zwischen 2006 und 2020 begangen. Bis heute wurden 19 Opfer identifiziert. Der Priester ist in Untersuchungshaft genommen worden. Er wurde nach zwei Klagen, die im Juli eingereicht wurden, verhaftet.Eine gerichtliche Untersuchung sei eingeleitet worden unter anderem wegen Vergewaltigung durch eine verantwortliche Person, Vergewaltigung von Minderjährigen unter 15 Jahren und sexueller Übergriffe von Minderjährigen unter 15 Jahren und über 15 Jahren durch eine verantwortliche Person, so die Staatsanwaltschaft.\nDer 53-jährige Priester ist Mitglied der Priesterbruderschaft St. Pius X. von Erzbischof Lefebvre. 2010 bis 2020 war er dem Priorat Unserer Lieben Frau vom Rosenkranz in Saint Germain de Prinçay, etwa 40 Kilometer von La Roche-sur-Yon entfernt, zugeteilt. (cath.ch/ag/mp/ Übersetzung: uab)\n\n© Katholisches Medienzentrum, 16.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-16 16:11", "author": "Die mutmasslichen Straftaten beging ein Priester der Piusbruderschaft in den Departementen Vendée und Charente-Maritime, teilte die Staatsanwaltschaft von La Roche-sur-Yon bei Nantes laut einem Bericht von cath.ch mit. Die Ereignisse fanden zwischen 2006 und 2020 statt."}