{"id": "fsspx-bauprojekt-im-waadtland-gibt-anlass-zur-sorge", "tag": "Schweiz", "tag2": "Schweiz", "title": "FSSPX-Bauprojekt im Waadtland gibt Anlass zur Sorge", "text": "\nDie Piusbruderschaft (FSSPX) will einen Bauernhof in Essertes bei Oron im Kanton Waadt in ein Schulpriorat verwandeln. Einige Bewohner befürchten, dass ihr Dorf in ein «Waadtländer Ecône» umgewandelt wird. \nDie Tageszeitung «Le Temps» berichtete am Samstag über die Veröffentlichung eines Bauvorhabens. Es geht um die Umnutzung eines Gebäudes, einen Bauernhof im 370-Seelen-Dorf Essertes bei Oron. Das Projekt beinhaltet die Gründung einer Privatschule und den Bau einer Garage. Hinter dem Antrag steht gemäss einem Bericht von cath.ch die «Association of Christian Fidelity», der waadtländische Zweig der Priesterbruderschaft St. Pius X. (FSSPX). Die Ankunft der traditionalistischen Katholiken beunruhigt einige Bewohner, die gegen das Baugesuch Einsprache erhoben haben.\n Eine Klosterschule mit 50-60 Schülern \nNach Angaben von  «Le Temps»  wurde der Betrieb im Oktober 2018 für zwei bis drei Millionen Franken verkauft. Im Dezember startete die FSSPX auf seiner Website einen Spendenaufruf, um «ein Priorat mit mehreren Priestern, eine Schule mit einer Kapazität von 50-60 Schülern und eine kleine Gemeinschaft von Religionslehrern» einzurichten. Die FSSPX hat bereits mehrere Schulen in der Westschweiz wie Villars-Tiercelin (VD), Riddes (VS) oder Onex (GE).\nIm Dorf geben die geplanten Grossarbeiten und die bevorstehende Ankunft der neuen Nachbarn Anlass zur Sorge. Ein Flyer wurde von einigen Anwohnern verteilt. «Stimmt die Bevölkerung von Essertes zu, eine solche Kirche willkommen zu heissen und so ‘das waadtländische Ecône’ zu werden?», heisst es auf dem Handzettel. In Ecône im Kanton Wallis befindet sich das erste Seminar der Piusbruderschaft.\nDie Vertreter der Gemeinde Essertes haben laut cath.ch die Fragen von Le Temps noch nicht beantwortet.  (cath.ch/Übersetzung uab) \n\n© Katholisches Medienzentrum, 22.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-22 11:47", "author": "Die Tageszeitung «Le Temps» berichtete am Samstag über die Veröffentlichung eines Bauvorhabens. Es geht um die Umnutzung eines Gebäudes, einen Bauernhof im 370-Seelen-Dorf Essertes bei Oron. Das Projekt beinhaltet die Gründung einer Privatschule und den Bau einer Garage. Hinter dem Antrag steht gemäss einem Bericht von cath.ch die «Association of Christian Fidelity», der waadtländische Zweig der Priesterbruderschaft St. Pius X. (FSSPX). Die Ankunft der traditionalistischen Katholiken beunruhigt einige Bewohner, die gegen das Baugesuch Einsprache erhoben haben."}