{"id": "fuenf-jahre-bischof-joseph-maria-gut-holz", "tag": "Kommentar", "tag2": "Kommentar", "title": "Fünf Jahre Bischof Joseph Maria: Gut Holz!", "text": "\nChur hat bald einen neuen Bischof – und zwar für mindestens fünf Jahre. Endlich betreibt der Vatikan eine weitsichtige Personalpolitik. Warum vom Quinquennat alle Seiten profitieren.\nRaphael Rauch\nWann und von wem Joseph Maria Bonnemain (72) zum Bischof geweiht wird, steht noch nicht fest. Als wahrscheinlich gilt der Zeitraum zwischen dem Josephstag (Freitag, 19. März) und dem Ostermontag (5. April). \nEin neuer Bischof in 25 Tagen?\nDer Countdown läuft also: Im besten Fall haben die Katholikinnen und Katholiken des Bistums Chur in 25 Tagen einen neuen Bischof. Und zwar für mindestens fünf Jahre.\n\n\n\n\n\n\n\n©  Olivia Aebli-Item / Südostschweiz\n\n\nDer neue Churer Bischof Joseph Maria Bonnemain.\n\n\n\nIn weltlichen Kreisen heisst der fünfte Hochzeitstag «Hölzerne Hochzeit». Noch hat Joseph Maria Bonnemain keinen Bischofsstab. Und hölzern mag eine Charaktereigenschaft sein, die zwar auf manche Kirchenjuristen zutrifft. Nicht aber auf Joseph Maria Bonnemain.\nMehr als nur ein Übergangsbischof\nDer humorvolle Priester trägt die Sonne Kataloniens und die Coolness eines Jurassiers im Herzen. Der neue Bischof war bislang Domkantor und steht nicht für Hölzernes, sondern für Klangholz. Ein Holz mit gutem Schwingungsverhalten, stimmiger Elastizität und Dichte. Ohne Resonanzraum erklingt kein Instrument. Statt für Misstöne sorgt Joseph Maria Bonnemain bereits jetzt für Wohlklang.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDer Offizial Joseph Bonnemain wird Bischof von Chur.\n\n\n\nPapst Franziskus war gut beraten, den neuen Bischof gleich auf fünf Jahre zu ernennen. So entsteht nicht der Eindruck, dass nur ein Mann des Übergangs den Bischofssitz ergreifen könnte. Endlich betreibt der Vatikan eine kluge Personalpolitik!\nVerlängerung nicht von Anfang an kommuniziert\nAnders als bei Führungskräften in Unternehmen sind Kirchenkarrieren gut planbar. Niemand hat verstanden, warum der Vatikan so glücklos auf den 75. Geburtstag des unbeliebten Bischofs Vitus Huonder reagierte. Als ob das Rücktrittsalter nicht von Anfang bekannt gewesen wäre!\n\n\n\n\n\n\n\n©  zVg\n\n\nIm Krankenhaus heisst er \"Superman\": Spitalseelsorger Joseph Bonnemain.\n\n\n\nFragwürdig ist, dass Bistumssprecher Giuseppe Gracia die gute Nachricht von den fünf Jahren nicht gleich kommuniziert hat. Bedenken, Bonnemain würde nur eine kurze Episode der Bistumsgeschichte, hätte er so von Anfang an widerlegen können.\nJoseph – der hingebungsvolle Hirte \nUmso grösser ist die Freude, dass eine Woche nach der Ernennung die Verlängerung bekannt wird. Die Katholikinnen und Katholiken im Bistum Chur können auf Holz klopfen, dass es gut kommt im Bistum Chur.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nWartezimmer in Chur\n\n\n\nDer Unternehmensberater Tobias Heisig hat verschiedene Phasen skizziert, wie der neue Bischof vorgehen könnte. Nach einer prägnanten Selbstpositionierung komme eine Phase des Zuhörens und Hinschauens. Der Bischof solle mit allen sprechen, um anschliessend eine Phase der Entwicklung einzuleiten – für gemeinsame Ziele und übergreifende Strategien.\nEs kommt gut im Bistum Chur\nUm das Bistum Chur in die Zukunft zu führen, braucht es Zeit. Mit schneller Symbolpolitik auf dem Gebiet der Martyria, Diakonia und Leiturgia ist es nicht getan. Fünf Jahre entsprechen einer Legislatur des französischen Präsidenten. \n\n\n\n\n\n\n\n©  zVg\n\n\nJoseph Bonnemain\n\n\n\nEin Quinquennat ist ein guter Zeitraum, um die Gemeindeerneuerung und das missionarische Christsein im 21. Jahrhundert voranzutreiben. Es gibt ausreichend Zeit, um in Chur aufzuräumen und einen Nachfolger aufzubauen. Und die staatlichen, staatskirchenrechtlichen und religiösen Partner haben einen verlässlichen Planungshorizont.  \nJoseph – Zimmermann und Hirte\nDas Bistum kann sich auf einen hingebungsvollen Hirten Joseph freuen. In der Bibel hat der Zimmermann Joseph bewiesen, dass er mit Holz umgehen kann. Der künftige Bischof wird das auch können. Vielleicht beginnt sein Quinquennat schon am Josephstag.\n\n\nPapst Franziskus ernennt Bonnemain für mindestens fünf Jahre\n\n\n© Katholisches Medienzentrum, 22.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-22 18:27", "author": "Raphael Rauch"}