{"id": "fuenf-sutras-zum-prophetischen-wirken-von-hans-kueng", "tag": "Schweiz", "tag2": "Schweiz", "title": "Fünf Sutras zum prophetischen Wirken von Hans Küng", "text": "\n\nKein Weltfrieden ohne Religionsfrieden: Für diese Idee steht Hans Küng. In China machte er die freudige Erfahrung, wie der Name «Kung» von Vorteil sein kann: Meister K’ung-tzu (Konfuzius) ist die höchste Autorität im Reich der Mitte.\nMichael von Brück*\nHans Küng war zugleich ein anregender und unbequemer Zeitgenosse. Beides nicht nur in der Wirkung auf die Institution der katholischen Kirche, an der er sich ein Leben lang rieb, weil er sie erneuern wollte, sondern auch im Kontakt mit Mitarbeitern und Kollegen. Er wollte verändern, und das mit Ungeduld, Schlagkraft und Autorität. \nGelegentlich konnte er autoritär sein, um dann wieder im Kreis der Freunde oder Mitarbeiter mit patriarchaler Sanftmut und freigiebiger Freude aufzuwarten. Wenn er scharfspitzig formulierte und seine Mitarbeiter zu klarem Denken und kantigen Sätzen anhielt, pflegte er zu sagen: Hier werden alle Satzzeichen benutzt! Besonders das Ausrufezeichen. Nicht selten aber auch, und das mit gut begründeter Demut, das Fragezeichen.\nKüng ermutigt zum Wagnis. Seine Lebenshaltung war vom schlichten Grundvertrauen eines frommen, auf dem Dorf verwurzelten Gemeindepfarrers geprägt, ja, von einer im Grund schlichten Frömmigkeit. Ich gestehe, dass mich das am meisten beeindruckt hat. Alles historische und systematische Wissen, das er in einer schier unglaublichen Fülle für erfolgreiche Publikationen zusammentrug, hatte diese Wurzel. \n«Ich möchte fünf Sutras formulieren, die mir im Gedenken an Hans Küng in den Sinn kommen.»\nAuch im Gespräch mit befreundeten Kollegen, allen voran Walter Jens, war dies spürbar. Ich möchte fünf Sutras (Merksätze) formulieren, die mir im Gedenken an Hans Küng, in Aus- und Ineinandersetzung mit ihm, in den Sinn kommen. Ich halte ihren Gehalt angesichts der «Geistigen Situation der Zeit» für wichtig. Als Küng diese Überschrift für einen Vortrag in den späten achtziger Jahren erwog, schmunzelte er: «Man wird an Jaspers gemessen werden.» Davor hatte er keine Scheu.\n Sutra: Mut, Klarheit und Wissen bedürfen eines medialen Resonanzraumes.\nKüng konnte nicht trotz, sondern wegen seiner Konfrontation mit Rom weltweit wirken. Er hatte Freude am Streitgespräch und durchaus Mut. Denn anfangs war nicht klar, dass das Lehrverbot seine Stellung an der Universität nicht beeinträchtigen würde. Er hatte das Charisma, aber auch das Glück, dass ihm die Medien offenstanden.\n«Diese Mischung ist es, die einen Resonanzraum öffnen kann.»\nDamals hatte man Interesse daran, was im geistigen Raum geschah. Die Folgen des Zweiten Vatikanischen Konzils hatten gesellschaftspolitische Relevanz im nachkolonialen Europa. Klarheit in der Sprache, Wissen, das er sich mit Fleiss und durch geschickt geknüpfte Kooperationen zusammentrug, und der Mut, querzuliegen – diese Mischung war und ist es, die auf fruchtbaren Boden fällt und einen Resonanzraum öffnen kann.\n Sutra: Historisches Wissen relativiert Angst.\nApokalyptische Zukunftsängste taugen nicht. Wer die Geschichte kennt, weiss, dass das Ende der Welt, das Ende der Bildung oder der guten Sitten oder der Vernunft oft angesagt waren. Heute ist eine besonders arge Zeit? Wann war es denn je anders? Küng glaubte an die Vernunft (denn der Logos kommt von Gott). Und daran, dass diese auch immer wieder in der Geschichte greifbar wird. Die Aufklärung und der Geschichtsoptimismus Hegels waren ihm Leitbilder. Aber sie gründeten letztlich in dem Urvertrauen, das ihm eigen war. \n«Das half, Ordnung ins Chaos und das scheinbar Beliebige zu bringen.»\nEiner seiner kreativen Gedanken war der, die Analyse der Paradigmen des Denkens und der Wissenschaft, wie sie der Wissenschaftshistoriker Thomas Kuhn entworfen hatte, auf die Entwicklung der Denkformen in den Religionen anzuwenden. Das half, Ordnung ins Chaos und das scheinbar Beliebige zu bringen. Und die Erkenntnis von Ordnung hilft, Angst zu überwinden.\n Sutra: Institutionelle Transformation erfordert gleichzeitig Druck von aussen und von innen.\nEs gilt, Zeichen der Zeit zu erkennen. Das formulierte er – in der würzigen Kürze zeitungsreif – in seinen berühmten Sätzen: Kein Friede unter den Nationen ohne Frieden der Religionen. Kein Friede unter den Religionen ohne Dialog der Religionen. Damals stand die Welt im Zeichen des Kalten Krieges. Und des schlummernden Riesen China. Küng erkannte, dass Europa zwar eine intellektuelle Bringschuld hatte, dass die Musik zum Weltgeschehen aber in Asien gespielt werden würde. \n«Dort hämmerte er uns ein, dass wir das schier unendliche Material zur buddhistisch-christlichen Geschichte zu bearbeiten hätten.»\nWir trafen erstmals aufeinander Anfang der achtziger Jahre an der Grenze der Welten – auf Hawaii, bei einem buddhistisch-christlichen Dialog. Dort lud er – wie er sagte – zwei junge Akademiker zu Tisch, Whalen Lai und mich, sorgte dafür, dass wir Freunde wurden, und hämmerte uns ein, dass wir das schier unendliche Material zur buddhistisch-christlichen Geschichte zu bearbeiten hätten.\n«Die Welt war multikulturell geworden.»\nEr machte Druck, weil er den Druck selbst innerlich verspürte, und so konnten wir nicht anders, als uns dieser Aufgabe zu stellen. So auch bei seiner Kirchenkritik: Die Welt war multikulturell geworden, und Küng erkannte das Potential Chinas, bevor dies ein Gemeinplatz in den Vereinigten Staaten und Europa wurde. Er bereiste das Land und berichtete im Kreis der Mitarbeiter genüsslich, dass es dort nützlich sei, wenn man «Kung» hiesse – schliesslich sei Meister K’ung-tzu (Konfuzius) höchste Autorität im Reich der Mitte.\n Sutra: Verstehen zwischen den Religionen wächst in sozialen Basisnetzwerken.\nDialogtreffen zwischen Religionsführern oder Konferenzen der Gelehrten mögen eine Signalwirkung haben. Aber der Dialog, der zum Frieden beiträgt, geschieht an der Basis, in den Dörfern und Städten und Klöstern. Vor allem in den sozialen Netzwerken, die engagierte soziale Arbeit voranbringen und Armut und Gewalt gemeinsam die Stirn bieten. Das hatte Küng in Indien, in der arabischen Welt, vor allem aber auch in Israel erlebt. Er selbst blieb Theoretiker, beseelt von der Universalität der Ethik, wie sie Kant formuliert hatte. \n«Glaubenskriege dienen der Macht.»\nAber die Praxis in den Slums der Welt, in den Hochburgen der intellektuellen Polemik und der gezielten Lüge ist etwas anderes. Glaubenskriege dienen der Macht, und sie werden mit scheinbar rationalen Argumenten ausgefochten, damals wie heute. Man hört dem anderen nicht zu. Das Zuhören freilich braucht Demut und Geduld. Das kann und muss man lernen. Es war mühsam auch für Hans Küng, der ungeduldig vorpreschte, wenn er eine andere Meinung für töricht hielt, und dem Einwand das Wort abschnitt.\n Sutra: Kontemplation und Vernunft sind ergänzende Geisteskräfte.\nGeduld wurzelt in der Kontemplation, das heisst dem Schweigen, das einen Raum der Offenheit zulässt. Wer schon alles zu wissen glaubt, verweigert sich der Vernunft wie der spirituellen Dimension. Denn Vernunft kennt ihre Grenzen. Hans Küng wusste das – theoretisch. Er konnte sich nur schwer der Stille der Meditation öffnen. Dazu war er zu unruhig, vielleicht auch zu sehr dem Begriff verschrieben. Seine Verwurzelung war die Theologie, die Thesen aufstellt, durchaus nicht nur in ihrer christlichen Gestalt – das abrahamitische Erbe im Judentum und Islam waren ihm ebenso wichtig.\n«Aber mit der Geisteswelt des Ostens war er weniger vertraut.»\nAber mit der Geisteswelt des Ostens, mit den meditativen Wegen des Buddhismus und den ekstatischen Praxen des Hinduismus vor allem, war er weniger vertraut. Seine Berührung mit dem Transzendenten war die Musik. Wenn man Hans Küng persönlich erleben konnte, wie er sich von Bach oder Mozart berühren liess, erlebte man noch einmal einen ganz anderen Küng.\n* Michael von Brück war bis 2014 Professor für Religionswissenschaft an der Ludwig-Maximilians-Universität München, ist Zen- und Yogalehrer und war in den 1980er-Jahren wissenschaftlicher Mitarbeiter bei Hans Küng. Zu von Brücks Themenschwerpunkten Buddhismus, Hinduismus und interkultureller Dialog erschienen zahlreiche Publikationen. Dieser Artikel veröffentlichte von Brück zuerst in der «Frankfurter Allgemeinen Zeitung».\n\n\nParmelin verzichtet auf Teilnahme an Trauerfeier\n\n\n© Katholisches Medienzentrum, 13.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-13 12:31", "author": "Kein Weltfrieden ohne Religionsfrieden: Für diese Idee steht Hans Küng. In China machte er die freudige Erfahrung, wie der Name «Kung» von Vorteil sein kann: Meister K’ung-tzu (Konfuzius) ist die höchste Autorität im Reich der Mitte."}