{"id": "fuenf-missbrauchsopfer-berichten-bischoefen-von-ihrem-leid", "tag": "Vatikan", "tag2": "Vatikan", "title": "Fünf Missbrauchsopfer berichten Bischöfen von ihrem Leid", "text": "\nRom, 21.2.19 (kath.ch) Mit den Zeugnissen von fünf Opfern sexuellen Missbrauchs hat am Donnerstagmorgen die vom Papst einberufene weltweite Konferenz gegen Missbrauch in der Kirche begonnen. Vier Männer und eine Frau berichteten per Videoaufzeichnungen über ihr Leiden und ihre Forderungen an die Kirche.\n\nAbschriften der Aussagen veröffentlichte der Vatikan im Anschluss; weitere Informationen wurden auf Wunsch der Opfer nicht bekanntgegeben.\nOpfer als Lügner betitelt\nAls besonders verletzend und traumatisch – neben dem Missbrauch an sich – schilderten alle die Tatsache, dass Bischöfe und Ordensobere ihnen nicht geglaubt haben. «Das erste, was sie taten, war, mich als Lügner zu behandeln, sich umzudrehen und zu behaupten, ich und andere seien Feinde der Kirche», kritisierte ein Mann aus Südamerika. Zugleich warnte er vor «falscher oder erzwungener Vergebung»; auch forderte er die Kirchen-Verantwortlichen zur Zusammenarbeit mit Behörden auf.\n«Eine der Zeitbomben in der Kirche Asiens»\nDavon, wie der Missbrauch ihr Leben und ihre Beziehungen zu anderen zerstört haben, erzählten ein US-Amerikaner und eine Mann aus Asien. Beide forderten von Bischöfen und Ordensleitungen mehr und entschiedeneres Engagement im Kampf gegen Missbrauch, denen sie Vertuschung vorwarfen. «Ich verlange von den Bischöfen, ihre Hausaufgaben zu machen, denn hier liegt eine der Zeitbomben in der Kirche Asiens», so der junge Asiate. Er forderte auch ausdrücklich Strafen für Vergewaltiger.\nNach Sex ohne Kondom zur Abtreibung gezwungen\nEine Frau aus Afrika schilderte, wie sie seit dem Alter von 15 Jahren von einem Priester über 13 Jahre lang immer wieder vergewaltigt wurde. Weil er keine Kondome oder andere Verhütungsmittel zuliess, sei sie drei Mal schwanger geworden. Der Priester habe sie jedes Mal gezwungen abzutreiben. Sie habe sich nicht wehren können, weil sie von ihm wirtschaftliche abhängig war und zudem geschlagen wurde, wenn sie sich weigerte.\nBischof reagierte aggressiv\nÜber das Nicht-Reagieren seines Bischofs berichtete ein Ordensmann aus Osteuropa, der erst als Erwachsener von dem Missbrauch durch einen Priester in seiner Jugendzeit erzählen konnte. Erst der Nuntius habe reagiert und ihm auch geglaubt. Doch auch anschliessend habe der Bischof ihn scharf angegriffen. (cic)\n\n© Katholisches Medienzentrum, 21.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-21 15:51", "author": "Abschriften der Aussagen veröffentlichte der Vatikan im Anschluss; weitere Informationen wurden auf Wunsch der Opfer nicht bekanntgegeben."}