{"id": "fuenf-vor-zwoelf-uhr-der-luzerner-hofkirche-steht-waehrend-klimastreik-still", "tag": "Schweiz", "title": "Fünf vor zwölf – Uhr der Hofkirche Luzern stand während Klimastreik still", "text": "\nLuzern, 6.4.19 (kath.ch) Die katholische Kirche der Stadt Luzern solidarisiert sich mit den jugendlichen Klima-Aktivisten. Am Samstag wurde die Uhr der Hofkirche um fünf vor zwölf für die Dauer der Klimademo angehalten. In Thun läuteten die Glocken der katholischen und reformierten Kirchen vor Beginn der Demo während zehn Minuten.\n\nSylvia Stam\n«Wenn ihr über die Seebrücke lauft, schaut zurück zur Hofkirche. Es ist fünf vor zwölf!», ruft ein blond gelockter junger Mann kurz nach 14 am Luzerner Nationalquai ins Megaphon. Wenige Minuten später setzt sich der Demonstrationszug in Bewegung. Die Veranstaltung in Luzern ist Teil der nationalen Klimademonstration, die am 6. April in 20 Schweizer Städten erneut Tausende meist jugendliche Aktivisten auf die Strasse gehen lässt. Die Initianten werden hinterher von insgesamt rund 50’000 Personen sprechen, davon 2000 in Luzern.\n \n\n \nWährend die  Teilnehmerinnen und Teilnehmer mit ihren Transparenten Richtung Schwanenplatz und Seebrücke laufen, zeigt hinter ihnen die Uhr der Hofkirche St. Leodegar fünf vor zwölf an. Die Katholische Kirche der Stadt Luzern solidarisiert sich mit diesem Zeichen mit den Klimaschützen, wie einer Mitteilung vom Freitag zu entnehmen ist.\nHandeln, ehe es zu spät ist\nDas Zeichen unterstreiche die Botschaft der Demonstrierenden: «Wir müssen handeln, solange es noch nicht zu spät ist», erklärt Peter Bischof, Geschäftsführer der Katholischen Kirchgemeinde Luzern gemäss Mitteilung. Die Initiative sei von den Initianten des Klimastreiks ausgegangen, erklärte er auf Anfrage.\nÖkologische Umkehr nötig\n«Wir sind überzeugt, dass es einer ganzheitlichen ökologischen Umkehr bedarf, um dem Klimawandel entgegenzuwirken», so Bischof laut Mitteilung.  Die Menschen seien verantwortlich für die Welt, die aus christlicher Sicht Gottes Schöpfung sei.\n«Ein cooles Zeichen», findet eine junge Demonstrantin die still stehende Uhr, wie sie gegenüber kath.ch sagt. Weder ihr noch anderen war bekannt, dass die Kirche sich mit den Klimademos solidarisiert. Sie sei denn auch nicht aus religiösen Gründen hier, erläutert sie weiter. Ein junger Mann, der bei den jungen Grünliberalen politisiert, bestätigt, dass die meisten wohl nicht aus religiösen Gründen für den Klimaschutz auf die Strasse gingen, sondern «aus Idealismus», wie sein Kollege sagt. Auch der Jungpolitiker begrüsst das kirchliche Zeichen. Und fügt hinzu: «Vielleicht ist es sogar schon fünf nach zwölf.»\nÖkumenisches Gockengeläut in Thun\nAuch in Thun setzten die Kirchen ein Zeichen der Solidarität: Die beiden katholischen Kirchen St. Marien und St. Martin sowie auf reformierter Seite die Stadtkirche Thun und die Kirche Schönau läuteten vor Beginn der Klimademonstration von 10.50 Uhr bis 11 Uhr. Die Kirchen taten dies «als Unterstützung des weltweiten Engagements, auch der Kirchen, zur Bewahrung und Erhaltung der Schöpfung und im Sinne der Oekumene in Thun», heisst es auf der Website der reformierten Kirchegemeinde Thun-Stadt.\nVorbild Peterskirche Zürich\nWie die Regionalgruppe Thun von Klimastreik Schweiz kath.ch mitteilte, ging die Initiative von den Kirchen aus. Die Initianten freuten sich sehr über das Glockengeläut, «weil es ein Zeichen setzt, dass wir nicht mehr nur eine Jugendbewegung sind, sondern breitere Unterstützung in der Bevölkerung haben», schreibt Linus Dolder von der Thuner Regionalgruppe an kath.ch.\nDie Aktionen in Luzern und Thun sind nicht die ersten kirchlichen Zeichen der Solidarität mit den Klimaschützern: Bereits am 12. März hatte Ueli Greminger, Pfarrer der reformierten Kirche St. Peter in Zürich, deren Uhr ebenfalls um fünf vor zwölf angehalten. Die Bewahrung der Schöpfung gehöre «zur DNA der Kirche», begründete Gremiger die Aktion damals. (aktualisiert: 7.4./sys)\n \n\n© Katholisches Medienzentrum, 06.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-06 16:08", "author": "Sylvia Stam"}