{"id": "fuenf-jahre-nach-havanna-gemeinsam-die-welt-nach-der-pandemie-vorbereiten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Fünf Jahre nach Havanna: Gemeinsam die Welt nach der Pandemie vorbereiten", "text": "\nVor fünf Jahren waren viele vom historischen Treffen von Papst Franziskus und Patriarch Kirill in Havanna enttäuscht. Nun zeigt sich: Die Ökumene hat einen Königsweg gefunden.\nBarbara Hallensleben*\nAm Freitag hat eine Online-Konferenz zwischen dem Päpstlichen Rat zur Förderung der Einheit der Christen und dem Departement für kirchliche Aussenbeziehungen des Moskauer Patriarchats stattgefunden.\nKurienkardinal Kurt Koch im Gespräch mit Metropolit Hilarion\nAnlass war der fünfte Jahrestag der historischen Begegnung zwischen Papst Franziskus und Patriarch Kirill auf Havanna am 12. Februar 2016. Die Hauptvertreter der beiden Delegationen von fünf Personen waren auf katholischer Seite Kardinal Kurt Koch als Präsident des Päpstlichen Rates sowie Erzbischof Rino Fisichella, seit 2010 Präsident des Päpstlichen Rates zur Förderung der Neuevangelisierung.\n\n\n\n\n\n\n\n© Martin Spilker\n\n\nPatriarch Bartholomaios I. erhält ein Geschenk der Universität Freiburg.\n\n\n\nDie russische Delegation wurde geleitet von Metropolit Hilarion (Alfeyev), Präsident des Departements für kirchliche Aussenbeziehungen, und Bischof Panteleimon (Schatov), Präsident des Departements für Wohltätigkeit und Sozialdienst, angesichts kurzfristiger Erkrankung vertreten durch seinen Stellvertreter Priestermönch Panteleimon (Aljoschin).\nVerehrung der Nikolaus-Reliquie von Bari\nDer erste Jahrestag hatte am 13. Februar 2017 unter grosser, ökumenisch vielfältiger öffentlicher Beteiligung in der Aula Magna der Universität Fribourg stattgefunden. In Havanna selbst, im Text der «Gemeinsamen Erklärung» von Papst und Patriarch und in den Vorträgen des ersten Jahrestages konnte man noch den Verdacht haben: Die Betonung der «pastoralen Ökumene» in Form der «Ökumene der Heiligen», der «kulturellen Ökumene» und der «praktischen Ökumene» bedeute eine Ablenkung von den ausgeklammerten theologischen Kontroversfragen.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nPatriarch Kirill I. in der Russisch-orthodoxen Auferstehungskirche Zürich\n\n\n\nSpätestens fünf Jahre nach dem Ereignis erweist sich die Weichenstellung von Havanna als prophetisch und ökumenisch fruchtbar. Die «Pilgerreise» der Nikolaus-Reliquie von Bari durch Russland brachte Millionen von orthodoxen Christen in Berührung mit einer Gabe westlicher Christen.\nCOVID-19 als gemeinsame Herausforderung\nKulturelle Veranstaltungen, nicht zuletzt Konzerte mit der Aufführung von Kompositionen von Metropolit Hilarion Alfeyev, machten mit dem kulturellen Schaffen der Schwesterkirche vertraut. Und die gegenwärtige gemeinsame Herausforderung für Pastoral und Diakonie durch COVID-19 führte zur gemeinsamen Konferenz des Jahres 2021 unter dem Titel «Kirche und Pandemie».\n\n\n\n\n\n\n\n©  kna\n\n\nPapst Franziskus und Patriarch Kirill I. bei einer Begegnung im Jahr 2016\n\n\n\nDie Beiträge der beiden Delegationen ergänzten sich gut: Metropolit Hilarion, der zugleich die gesamte Tagung moderierte, knüpfte an die «Gemeinsame Erklärung» von Papst Franziskus und Patriarch Kirill an, die nichts an Aktualität verloren hat:\n\n«17. Unser Blick richtet sich auf die Menschen, die sich in grosser Schwierigkeit befinden, die unter Bedingungen extremer Bedürftigkeit und Armut leben, während der materielle Reichtum der Menschheit zunimmt. Wir können nicht gleichgültig gegenüber dem Los von Millionen von Migranten und Flüchtlingen sein, die an die Tür der reichen Länder klopfen. \nDer zügellose Konsum, wie man ihn in einigen der am meisten entwickelten Länder antrifft, beginnt allmählich die Ressourcen unseres Planeten aufzubrauchen. Die wachsende Ungleichheit in der Verteilung der irdischen Güter erhöht das Gefühl der Ungerechtigkeit der internationalen Ordnung, die sich herausgebildet hat.»\n\nPatriarch Kirill gedachte der zahlreichen Opfer unter Laien, Priestern, Bischöfen und Metropoliten und betonte die Notwendigkeit, sich nicht in einem falschen Gottvertrauen von den strikten Hygienemassnahmen zu dispensieren. Vor allem hob er die Notwendigkeit einer wachsenden diakonischen Tätigkeit der Kirche hervor. Die russische Kirche steht mit dem immensen Territorium des Landes vor besonderen Herausforderungen.\nHilfe für Obdachlose, Mütter in Not, Behinderte und Kranke\nIhre Hilfe wurde auch im Ausland (Kasachstan, Kirgisistan, Tadschikistan, Ukraine, Belarus, Philippinen) wirksam. Unter anderem unterstützte Russland die italienische Region Apulien auf deren Bitte «im Namen des heiligen Nikolaus» mit Hilfsgütern.\n\n\n\n\n\n\n\n©  zVg\n\n\nKurt Kardinal Koch, Präsident des Päpstlichen Rates zur Einheit der Christen\n\n\n\nDer Beitrag aus dem «Departement für Wohltätigkeit und Sozialdienst» des Moskauer Patriarchats dokumentierte in Zahlen, Bildern und Interviews die immense praktische Hilfe: Die Russische Orthodoxe Kirche sorgte sich nicht nur um die Gläubigen, sondern um die breite Bevölkerung: von einer landesweiten 24-Stunden-Hotline über einen «Bus der Barmherzigkeit» für entlegene Regionen bis zum Aufbau neuer sozialer Zentren für Obdachlose, Mütter in Not, Behinderte, Kranke…\nParadox: Abstand halten steigert die Sehnsucht\nDas bereits im Jahr 2000 vom Russischen Bischofskonzil verabschiedete Dokument «Grundlagen der Sozialkonzeption der Russischen Orthodoxen Kirche» gewinnt damit an Konkretisierungen. Eine Vernetzung und Beratung der freiwillig Helfenden und eine Reflexion in Tagungen und Fortbildungen begleitet den Einsatz.\n\n\n\n\n\n\n\n©  zVg\n\n\nMetropolit Hilarion, Präsident des Departements für kirchliche Aussenbeziehungen\n\n\n\nKardinal Kurt Koch und Erzbischof Rino Fisichella setzten einen Akzent in der theologischen und spirituellen Auswertung der Pandemie-Zeit. So erinnerte Kurt Koch an die «paradoxale Herausforderung: Weil wir als Menschen verpflichtet sind, voneinander genügend Abstand einzunehmen, spüren wir erst recht, wie nahe wir einander verbunden sind und dass wir zu mehr Solidarität untereinander aufgerufen sind».\n«Quarantäne» und «Quadragesima»\nDie pandemiebedingten Restriktionen im Jahr 2020 fielen mit dem Beginn der Fastenzeit zusammen. Die auferlegte «Quarantäne» und die «Quadragesima», das heisst die 40-tägige Fastenzeit, sind nicht nur dem Wort nach miteinander verwandt. So könnte die Pandemie einen religiösen Sinn erhalten: «Die Corona-Pandemie hat aus der liturgischen Quadragesima eine staatlich verordnete Quarantäne gemacht. Es ist nun unsere Aufgabe, aus der Quarantäne wiederum eine wahrhafte Quadragesima zu machen, nämlich eine Zeit des Fastens und der Nächstenliebe, eine Zeit der Gnade und des Gebetes».\n\n\n\n\n\n\n\n©  zVg\n\n\nMetropolit Hilarion, Präsident des Departements für kirchliche Aussenbeziehungen (links) und Kurt Kardinal Koch.\n\n\n\nWie bei den 100’000 Opfern des Erdbebens von Lissabon im Jahre 1755 müssen auch heute die Zweifel an Gottes Güte und seiner Allmacht ernstgenommen werden: «Das berühmt gewordene Wort vom Leiden als dem Fels des Atheismus bleibt unlösbar mit Lissabon verbunden. Es hat angesichts der Covid-Pandemie neue Aktualität gewonnen und stellt uns vor die Frage, wie wir mit diesen religiösen Fragen umgehen», sagte Koch.\nZerbrechlichkeit und Ohnmacht\nDer Beitrag von Erzbischof Rino Fisichella knüpfte organisch an die Ausführungen des Kardinals an, ganz im Sinne seiner Verantwortung für eine Neuevangelisierung: Haben wir uns nicht allzu «selbstsicher daran gewöhnt, dass alles machbar ist und dass wir unser Leben und die Gestaltung der Welt in unserer Hand haben»?\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n\n\n\n\nNun werden wir neu mit der «conditio humana» konfrontiert, mit unserer Zerbrechlichkeit und Ohnmacht, mit den Grenzen unserer Freiheit. Hier kann die Wissenschaft mit all ihren Möglichkeiten keine letzten Antworten geben. Angst und Ungewissheit müssen in der Evangelisierung ernstgenommen werden.\n«Praktische Ökumene» der Nächstenliebe\nChristen sind aufgerufen, gemeinsam Zeuginnen und Zeugen einer Hoffnung für alle zu sein. Darin öffnet sich eine neue Dimension der «Ökumene» im ursprünglichen Sinne: Das griechische Wort «oikoumene» bezeichnet den «bewohnten Erdkreis», der die Heimat für die gesamte Menschheit in Frieden und Gerechtigkeit werden soll. Nur ein Glaube, der sich in Taten bewährt, kann sich hier als glaubwürdig erweisen. Die «praktische Ökumene» der Nächstenliebe ist keine Ablenkung, sondern der Weg zu einer gemeinsamen, diakonischeren Kirche.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n\n\n\n\nMetropolit Hilarion beschloss denKonferenzteil mit einem Ausblick: Die Welt nach der Pandemie wird nicht mehr dieselbe sein. Wir werden nicht einfach zur «Normalität» zurückkehren können. Die Wandlung der Welt zu einer verstärkten virtuellen Kommunikation wird sich fortsetzen, und die daraus folgenden psychologischen und ökonomischen Probleme werden sich intensivieren.\nZusammenarbeit weiter stärken\nSo erklärten abschliessend beide Veranstalter ihren entschiedenen Willen, die Zusammenarbeit zu stärken und die Welt nach der Pandemie lebenswert zu gestalten. Das Hoffnungszeichen kam an. Im Chat stand (auf Russisch) zu lesen: «Man kann sich freuen, dass die Kirche solche Hirten hat!»\n* Barbara Hallensleben (64) ist Professorin für Dogmatik und Theologie der Ökumene an der Universität Freiburg. Dort leitet sie das Zentrum St. Nikolaus für das Studium der Ostkirchen am Institut für Ökumenische Studien. Die Theologin ist Mitglied der Studienkommission, die im Auftrag von Papst Franziskus die Frage des Frauendiakonats untersucht, und berät das Auswärtige Amt in Berlin zu Religion und Aussenpolitik.\n\n\nEine Freiburger Professorin berät den deutschen Aussenminister\n\n\n© Katholisches Medienzentrum, 13.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-13 05:34", "author": "Barbara Hallensleben*"}