{"id": "fuer-keller-sutter-ist-malta-papier-nicht-mehrheitsfaehig", "tag": "Schweiz", "title": "Für Keller-Sutter ist Malta-Papier nicht mehrheitsfähig", "text": "\nBundesrätin Karin Keller-Sutter glaubt nicht, dass das im Malta-Papier vorgesehene Umverteilungssystem von Flüchtlingen schon mehrheitsfähig ist. Es sei noch mit Mängeln behaftet, sagte sie am Dienstag in Luxemburg kurz vor Beginn eines EU-Innenministertreffens.\nSie gehe davon aus, «dass heute eine breite\nDiskussion über die verschiedenen Migrationsrouten und Modelle stattfinden\nwird». Sie begrüsst gemäss einer Meldung der Agentur keystone-sda von\nDienstag diese Diskussion. Die so genannte Malta-Vereinbarung sieht vor, auf\ndem zentralen Mittelmeer aufgegriffenen Asylsuchenden umzuverteilen.\nKeller-Sutter zeigte sich skeptisch gegenüber der\nVereinbarung: «Was hier vorgesehen ist, ist nicht wirklich\nüberzeugend», sagte sie. Denn es sollten auch Personen umverteilt werden,\ndie keine Asylgründe hätten, kritisierte sie. «Ich spüre sehr viel Skepsis\nunter den EU-Mitgliedsstaaten.»\nDie Schweiz befürworte grundsätzlich die Einführung eines\nUmverteilungsmechanismus. Doch wenn ein solcher eingeführt werde, müsse er\nnachhaltig sein und vor allem jene Länder berücksichtigen, die am stärksten von\nMigration betroffen seien. «Das ist im Moment Griechenland», sagte\ndie Vorsteherin des Eidgenössischen Justiz- und Polizeidepartements (EJPD).\n«Ich glaube, man muss ein globales System finden.»\n19’000 Verschwundene in fünf Jahren\nIm Mittelmeer sind seit Jahresbeginn mindestens 1071 Menschen beim Versuch einer illegalen Einreise nach Europa ertrunken. Diese Zahl teilte die Internationale Organisation für Migration (IOM) in Genf am Dienstag mit. Zuletzt wurden nach einem Bootsunglück wenige Meilen vor der italienischen Insel Lampedusa am Montag 13 Migrantinnen tot geborgen. 17 Personen werden laut IOM noch vermisst, unter ihnen zwei weitere Frauen und mindestens zwei Kinder.\nInsgesamt starben oder verschollen seit 2014 nach Daten der UN-Organisation 18’990 Menschen bei der Fahrt über das Mittelmeer. Die meisten, 15’750, verloren ihr Leben auf der zentralen Route nach Italien oder Malta. (sda/kna)\n\n© Katholisches Medienzentrum, 08.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-08 15:19", "author": "sda/kna"}