{"id": "fuer-den-interreligioesen-dialog-ist-fussball-besser-als-der-parolin-besuch", "tag": "Kommentar", "tag2": "Kommentar", "title": "Für den interreligiösen Dialog ist Fussball besser als der Parolin-Besuch", "text": "\nBeim Besuch von Kardinal Parolin hat es die Schweiz verpasst, auf dem Spielfeld der Politik ihre interreligiöse Karte zu spielen. Bundesrat Cassis vertritt auch Juden und Muslime. Bei der Einweihung des Limmatspitals blieb die Ökumene ebenfalls unter sich, kritisiert Imam Muris Begović. Ein Gastkommentar.\nMuris Begović*\nAls 2008 ein guter Freund auf mich zukam und mir mitteilte, dass er daran ist, einen FC Religionen ins Leben zu rufen, war ich begeistert von der Idee. Eine Mannschaft, in der Pfarrer, Priester, Rabbiner und Imame gemeinsam spielen. Auf Anhieb fand ich diese – soweit ich weiss – einmalige Idee grossartig.\nMan muss sich vorstellen, wie gut die Beziehungen zwischen den Religionsgemeinschaften sein müssen, damit eine solche Mannschaft gegründet werden kann. Wir haben bewiesen, dass es möglich ist. Nicht nur theoretisch, sondern auch praktisch.\n\n\n\n\n\n\n\n\n©  KEYSTONE/Peter Klaunzer\n\n\nDie Schweizer Nationalelf während des Abspiels der Nationalhymne im Jahr 2014\n\n\n\nEs gab keine Diskussion darüber, wer nun der Trainer sein sollte und welcher Vertreter der jeweiligen Gemeinschaft auf welcher Position spielen soll. Die Position übernahm jeweils derjenige, der dafür am besten geeignet war. Wenn eine Position auf dem Feld etwas schlechter besetzt war, waren die anderen zehn Mitspieler dafür da, diese Stellung zu stärken. Mitspielerinnen gab es da noch keine.\nAuch wenn ich nicht der beste Stürmer war, war ich bei jedem Spiel dabei.\nSchliesslich spielen alle das gleiche Spiel und wollen das gleiche Ziel erreichen. Man konnte den anderen in und auf seiner Position stärken, ohne die eigene Position zu schwächen oder gar zu verlieren.\n\n\n\n\n\n\n\n\n© 2015 Vera Rüttimann\n\n\nFC Weltreligionen Bern gegen die Schweizer Schriftsteller-Mannschaft: Die Teams nach dem Match\n\n\n\nAls jemand, der sich für den interreligiösen Dialog einsetzt und die Kultur des interreligiösen Dialogs lebt wie auch pflegt, war ich von der Idee und der Symbolik des FC Religionen begeistert. Auch wenn ich nicht der beste Stürmer war und meine Mannschaft nicht mit vielen Toren unterstützte, war ich bei jedem Spiel dabei und habe innerhalb der muslimischen Gemeinschaft und bei meinen Kollegen, den Imamen, ständig dafür geworben und sie motiviert, mitzumachen.\nGegeneinander unter dem Motto des Miteinanders\nMir scheint, dass der interreligiöse Dialog zunehmend eine Kultur des Fussballs annimmt. Aber nicht diejenige des FC Religionen, sondern die der Fanclubs von Fussballmannschaften. \nReligionsgemeinschaften bilden je eigene Mannschaften, um gegeneinander miteinander spielen zu können.\nNicht die Gemeinsamkeit auf dem Feld und die Symbolik des Zusammenhalts sind heute im Fokus. Die Religionsgemeinschaften bilden quasi je eigene Mannschaften, um gegeneinander, oder wie es dann so schön heisst, miteinander spielen zu können.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nSchweizer FC Religionen spielt gegen FC Fifa\n\n\n\nDiese Entwicklung ist weit entfernt von einer wünschenswerten Idealvorstellung. Um beim Fussballjargon zu bleiben, ist es natürlich wichtig und nachvollziehbar, eine «eigene Mannschaft» zu haben, den «eigenen Club» zu unterstützen und sich damit zu identifizieren. Das soll und darf aber nicht dazu führen, dass auf dem Feld des interreligiösen Dialogs eine Kultur der Förderung nur der eigenen Gemeinschaft angestrebt wird.\nDialog auf Augenhöhe\nAlle Dialogexpertinnen und Experten werden sich darin einig sein, dass es wichtig ist, wenn es um Dialog geht, diesen auf Augenhöhe zu führen. Nur ist die Frage, wie dies möglich sein kann, wenn für «ein faires Spiel» unterschiedliche Voraussetzungen gegeben sind und damit im interreligiösen Dialog zwischen den Religionsgemeinschaften eine grundlegende Ungleichheit besteht. Es wird mit dem institutionalisierten interreligiösen Dialog eine «Liga» geschaffen, in der zwar alle «Mannschaften» (sprich Religionsgemeinschaften) mitspielen können.\n\n\n\n\n\n\n\n\n© flickr Marschalek\n\n\nMuslime beim Freitagsgebet\n\n\n\nGewisse Religionsgemeinschaften werden jedoch nie die Möglichkeit haben auf demselben Niveau mitzuspielen, wie andere, weil ihnen nicht die gleichen Ressourcen und Voraussetzungen zur Verfügung stehen. Es gibt kleinere Religionsgemeinschaften, die ständig am Anschlag ihrer Ressourcen stehen.\nAuf der anderen Seite stehen Religionsgemeinschaften mit geringen Ressourcen.\nEs ist daher eine natürliche und nicht erstaunliche Reaktion, dass diese «Mannschaften» das «Spiel» und dessen Sinn in Frage stellen. Wenn zum Beispiel muslimische Gemeinschaften nicht mehr mitspielen, soll dies nicht so gedeutet werden, als wären Muslime nicht dialogfähig. Tatsache ist, dass sie oftmals keine Ressourcen haben, um gleichwertig mitwirken zu können. Hier ein Beispiel:\nWenn in einer Zürcher Stadt eine Kirchgemeinde eine Teilzeitstelle schafft, um den interreligiösen Dialog vor Ort zu fördern, dann ist das sehr lobenswert. Auf der anderen Seite steht aber eine Reihe von Religionsgemeinschaften, die sich in diesem Dialog betätigen und mitwirken sollen, aber ohne die Möglichkeit, für diese Arbeit entschädigt zu werden, einfach auf ehrenamtlicher Basis und in ihrer Freizeit.\nWie können wir hier von Dialog auf Augenhöhe reden?\n\n\n\n\n\n\n\n\n©  EKS / Stefan Wermuth\n\n\nKardinalstaatssekretär Pietro Parolin und Bundesrat Ignazio Cassis mit Vertreterinnen und Vertretern der Ökumene.\n\n\n\nSuperliga des Dialogs\nAm 8. November 2021 war auf der Webseite der Evangelisch-reformierten Kirche Schweiz (EKS) ein Beitrag mit folgendem Inhalt zu lesen:\n\n«Aussergewöhnlicher Besuch: An der Herbstsynode der Evangelisch-reformierten Kirche Schweiz trafen heute das höchste reformierte Gremium auf Bundesrat Cassis und den vatikanischen Kardinalstaatssekretär Parolin. In ihren Grusswörtern betonten Gastgeberin wie Gäste die Bedeutsamkeit des Dialogs.»\n\nEs ist sehr erfreulich, dass ein solcher Dialog stattfindet, wo die Ökumene auf die Diplomatie trifft. Seit der Wiederaufnahme der diplomatischen Beziehungen zwischen der Schweiz und dem Vatikanstaat hat sich die religiöse Landschaft in der Schweiz aber deutlich verändert und es wäre eine hervorragende Gelegenheit gewesen, den Bundesrat Cassis wie auch dem Kardinalsstaatsekretär Parolin zu zeigen, dass es nebst dem ökumenischen Dialog auch einen interreligiösen Dialog gibt.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nMitglieder Schweizerischer Rat der Religion mit (von links) Maximos Pothos, Ralph Lewin, Jean-Luc Ziehli, Farhad Afshar, Harald Rein, Rita Famos, Montassar BenMrad, Abel Manoukian und Felix Gmür.\n\n\n\nChristliche Vertreterinnen und Vertreter im Schweizerischen Rat der Religionen haben es verpasst, ihren nichtchristlichen Kolleginnen und Kollegen im genannten Rat die Chance zu geben, an dieser Feier teilzunehmen. Oder ist das wiederum eine neue Superliga des Dialogs, in der jüdische und muslimische Vertreterinnen und Vertreter nicht mitspielen können?\nBundesrat Cassis ist nicht nur der Bundesrat der Christinnen und Christen.\nWelche Botschaft will uns unser Bundesrat Cassis damit senden? Er ist doch auch der Bundesrat der Musliminnen und Muslime und nicht nur exklusiv der Bundesrat der Christinnen und Christen. Sollen wir nun darauf hoffen, dass bei einem offiziellen Besuch eines Muslims, zum Beispiel die Föderation der Islamischen Dachorganisationen Schweiz (FIDS) eingeladen wird?\n\n\n\n\n\n\n\n\n©  zVg / Gion Pfander\n\n\nMichel Müller (dritter von links) und Bischof Joseph Bonnemain bei der Eröffnung der ökumenischen Spital-Kapelle.\n\n\n\nIch wähnte mich im Glauben, dass das Modell der interreligiösen Zusammenarbeit im Kanton Zürich gut funktioniert und kein Bedarf nach einer «Superliga» besteht. Und siehe da, kath.ch informiert uns:\n\n«Bischof Joseph Bonnemain hat zusammen mit seinem reformierten Kollegen Michel Müller am Samstag die ökumenische Kapelle des Limmatspitals in Schlieren ZH eingeweiht.»\n\nEs sind so viele Ebenen, auf welchen man sich kennt, Gremien, in denen man zusammensitzt und sogar eine Plattform, die man gemeinsam gegründet hat, um die Qualität der muslimischen Seelsorge in öffentlichen Institutionen im Kanton Zürich zu sichern. \nDas geschah im Rahmen der Woche der Religionen.\nTrotz all dem wird eine Kapelle in einem Zürcher Spital christlich eingeweiht, ohne die nichtchristlichen Religionsgemeinschaften überhaupt einzuladen.\nAuf die Tatsache, dass dies gerade im Rahmen der Woche der Religionen stattfindet, braucht man hier nicht näher einzugehen. Es bleibt nur zu hoffen, dass dies nicht der Anfang der neuen «Superliga des Dialogs» ist.\nNach dem Spiel ist vor dem Spiel\nZu einem Spiel gehört das Gewinnen wie auch das Verlieren. Ein verlorenes Spiel soll nicht demotivierend wirken und man darf die Hoffnung nicht verlieren. Die Erwartung ist, dass auch Niederlagen mit Fassung getragen werden, denn das macht einen guten Mitspieler und eine gute Mannschaft aus.\n\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nT-Shirt des schweizerischen FC Religionen\n\n\n\nWenn jemand es wagt, ein Spiel zu kommentieren und sich über das Resultat zu beschweren, bedeutet das nicht, dass sie oder er ein schlechter Verlierer ist. Im Gegenteil. Gerade das soll alle beteiligten dazu ermutigen, weiterzumachen und noch besser zu werden. Wie heisst es so schön: «Nach dem Spiel ist vor dem Spiel!».\nUnd noch was?\nFür die kreativen Leserinnen und Leser, die auf die Idee gekommen sind, von einem Transfer zu reden: Das kommt gar nicht in Frage.\n* Imam Muris Begović ist Geschäftsführer der Vereinigung der Islamischen Organisationen Zürich (Vioz).\n\n\nBundesrat Cassis und Kardinal Parolin unterzeichnen gemeinsame Erklärung\n\n\n© Katholisches Medienzentrum, 17.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-17 19:24", "author": "Muris Begović*"}