{"id": "fuer-bischof-morerod-kann-der-synodale-prozess-ein-positiver-schock-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Für Bischof Morerod kann der synodale Prozess ein positiver Schock sein", "text": "\nBischof Charles Morerod blickt mit Ängsten und Hoffnungen auf den synodalen Prozess, der am Sonntag in den Bistümern beginnt. Die Hoffnung aber überwiegt: «Schocks können sich schliesslich auch als positiv erweisen.»\nEr schliesse nicht aus, dass der sexuelle Missbrauch in der Kirche hätte vermieden werden können, wenn der Basis der Kirche, den Gläubigen, mehr Gehör geschenkt worden wäre, sagte er dem Westschweizer Fernsehen «RTS» am Sonntag.\nDer Bischof von Lausanne, Genf und Freiburg erklärte in der Nachrichtensendung von RTS: «Der Papst leitet eine Befragung darüber ein, in der sich die Kirchenbasis selber äussern kann und zwar darüber, was es bedeutet, zusammen zu sein.» Die Synodalität existiere zwar längst in der Kirche, sagte der Bischof. Er ortet aber Mängel, denn in dem Bereich «fehlt etwas».\nDie Meinung der Anderern\nDer Bischof bestreitet nicht die Gefahr, dass eine solche Befragung zu einer Spaltung zwischen konservativen und reformistischen Kräften führen könne. «Ich denke aber nicht zuerst an die Angst», sagt er weiter. «Denn wir hören auf den Heiligen Geist und nicht nur auf die Meinungen der Anderen.»\nBischof Morerod zeigt sich jedoch vor allem optimistisch: «Schocks können sich schliesslich auch als positiv erweisen.»\nMissbrauch und Synode\nHätte der sexuelle Missbrauch in der Kirche abgewandt werden können, wenn man mehr auf die Gläubigen an der Basis gehört hätte? Für den Bischof «ist es nicht unmöglich». Für ihn liegt einer der Gründe für das Missbrauchsproblem darin, dass Priester «auf einen Sockel» gehoben werden. Das könne bei Priestern dazu führen, dass sie sagen: «Wir gehören nicht in die gleiche Kategorie wie die anderen und wir können nicht wie sie beurteilt werden.»\nDer Bischof sieht einen Zusammenhang zwischen dem Missbrauch und dem synodalen Prozess: «Es gibt Leute, die sagen: Es betrifft uns, wir sind berührt, vielleicht würden manche Dinge nicht geschehen, wenn man uns mehr zuhören würde.» Solches werde man während des synodalen Prozesses vernehmen, sagte Bischof Morerod, «und das ist gut so». (cath.ch/gs)\nHier geht es zum Interview mit Bischof Morerod.\n \n\n\nPapst über synodalen Weg: “Mit Erstaunen entdecken, dass der Heilige Geist auf überraschende Weise weht”\n\n\n© Katholisches Medienzentrum, 12.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-12 09:33", "author": "cath.ch/gs"}