{"id": "fuer-alle-die-nicht-glauben-dass-sie-beten", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Für alle, die nicht glauben, dass sie beten", "text": "\n\n«Woran glaubt ein Atheist?» fragte der französische Philosoph André Comte-Sponville. Diese Frage nimmt der Jesuit und Zen-Meister Niklaus Brantschen auf und begibt sich auf eine Wegsuche nach einer Spiritualität ohne Gott. Das Resultat ist sein neues Buch «Gottlos beten» (2021). Erhellend, überraschend und spirituell überzeugend.\nCharles Martig\nNiklaus Brantschen ist ein Meister der kurzen Form. Seine Bücher sind verdichtet, auf den wesentlichen Punkt gebracht. Wer «Gottlos beten» aufschlägt, erkennt sofort diese Handschrift. Es sind fünf Kapitel, die alle mit einer Kunst verbunden sind. Von der Kunst des Betens (ars orandi) bis zur Kunst des Liebens (ars amandi) spannt Brantschen den Bogen. Dazwischen liegen weitere Künste: vom Glauben, vom guten Leben und guten Sterben. Es geht also um das Ganze im Leben eines Menschen, nicht mehr und nicht weniger.\nPräzis formulierte Geschichten vom spirituellen Weg\n\n\n\n\n\n\n\n©  Daniel Kellenberger\n\n\nNiklaus Brantschen; Gottlos beten\n\n\n\nNeben der kognitiven und emotionalen Intelligenz gibt es eine weitere Dimension, die sich als «spirituelle Intelligenz» bezeichnen lässt. Diese bespielt Brantschen mit seinem Buch. Jeder Abschnitt ist auf vier Seiten beschränkt. \nDie Sprache ist präzis und narrativ zugleich. Brantschen erzählt Geschichten in Kurzform und platziert darin Schlüsselmomente spiritueller Einsicht, die er auf seinem Lebensweg entdeckt und durchschritten hat.\nMeditationen wie kostbare Edelsteine\nDas Buch ist eine Sammlung von Meditationen, die sich beim Lesen sehr schön in den Alltag einbetten. Es lohnt sich, die vierseitigen Geschichten für sich stehen und wirken zu lassen. Wegen ihrer erhellenden Wirkung sind diese wie kostbare Edelsteine auf einer Kette aufgereiht. Es lohnt sich sie je einzeln zu betrachten: als Morgenlektüre, für einen Impuls während des Tages oder noch besser als inspirierende Bettlektüre als Vorbereitung auf die Nacht.\n\nRatgeber zu Mystik und Vernunft\n«Gottlos beten» ist ein Ratgeber im weiten Sinn des Wortes. Ganz konkrete Geschichten bleiben hängen und wirken nach. Da ist Meister Eckhard ebenso präsent wie Immanuel Kant. Mystik und Vernunft finden in diesem Ansatz zusammen und befruchten sich gegenseitig.\nEine köstliche Assemblage von katholischer und buddhistischer Tradition gelingt Brantschen zum Beispiel dort, wo er Maria und Kanzeon als eine fusionierte Figur liest, die Christentum und Buddhismus verbindet. «Maria-Kanzeon» ist für Brantschen eine Figur, die grenzenlose Barmherzigkeit darstellt. An diesen Stellen des Buchs ist Brantschen ganz und gar Priester und Zen-Meister in einer Person.\nSpirituelle Einsichten für ein breites Publikum\nAnspruchsvolle philosophische oder theologische Diskurse bricht der Jesuit in einfache Gedankengänge und Geschichten herunter. Das hat den grossen Vorteil, dass die Überlegungen sehr verständlich daherkommen. «Gottlos beten» ist ein Buch, das für eine breites Publikum geschrieben ist: an vielen Stellen stark verdichtet und gleichzeitig verständlich, in einfacher Sprache formuliert.\n\n\n\n\n\n\n\n©  Daniel Kellenberger\n\n\nNiklaus Brantschen\n\n\n\nAm stärksten ist Brantschen dort, wo er spirituelle Einsichten in überraschender Weise in neue Bilder bringt. Wer hätte gedacht, dass die schwarze Madonna von Einsiedeln zu einer Verbindung von Maria und Kanzeon inspiriert. Dieser Schlusspunkt des Buchs ist erhellend und spirituell überzeugend. \n\nGottlos beten\n«Gottlos beten. Eine spirituelle Wegsuche» ist das neuste Buch des Schweizer Jesuiten Niklaus Brantschen. Es geht von der Frage aus, wie Menschen, die nicht glauben, spirituell sein können. Wie können sie meditieren oder beten? «Wir stellen diese Fragen nicht abstrakt, sondern ganz konkret: Hat mein buddhistischer Nachbar, meine hinduistische Nachbarin eine Beziehung zu der Wirklichkeit, die wir ‘Gott’ nennen und gibt er oder sie dieser Beziehung in dieser oder jener Form Ausdruck? Mit Blick auf den Agnostiker in uns können wir die Frage auch an uns persönlich richten: Kann ich in der sogenannten nachchristlichen Ära noch beten?»\nDiese Fragen aus der Einleitung versucht Brantschen mit fünf Kapiteln zu beantworten. Er beginnt mit der Kunst des Betens und der Kunst des Glaubens, führt über die Kunst des guten Lebens und guten Sterbens bis zuletzt zur Kunst der Liebe. Dabei ist das Buch erhellend, überraschend und spirituell überzeugend. (cm)\nNiklaus Brantschen, Gottlos beten. Eine spirituelle Wegsuche, Patmos Verlag, Stuttgart 2021.ISBN 978-3-8436-1335-4  \n\n\n\n«Auf den Geschmack des Lebens kommen»\n\n\n© Katholisches Medienzentrum, 24.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-24 05:14"}