{"id": "fuer-eine-starke-und-verantwortungsvolle-wirtschaft", "tag": "Kommentar", "tag2": "Kommentar", "title": "«Für eine starke und verantwortungsvolle Wirtschaft»", "text": "\nSchon heute schaffen es Konzerne, Kontrollen in Bezug auf die Qualität zu machen. Wieso sollte dann nicht auch die Überprüfung grundlegender Menschenrechte und minimaler Umweltstandards im Ausland möglich sein? Ein Gastbeitrag von Thomas Rauber*.\nAls Unternehmer und Investor darf und muss ich jeden Tag viele verantwortungsvolle Entscheidungen treffen. Entschieden habe ich mich auch bei der Konzernverantwortungsinitiative (KVI): Ich sage am 29. November klar Ja zu mehr Konzernverantwortung.\nSeit gut 30 Jahren bin ich in der Wirtschaft tätig, war in verantwortungsvollen Positionen in grossen börsenkotieren Gesellschaften als CFO (Chief Financial Officer) und General Manager tätig. \n2010 gründete ich mein eigenes Unternehmen: Die TR Invest AG, eine private Beteiligungsgesellschaft, welche in KMU und Startups investiert. Weiter engagiere ich mich unternehmerisch in verschiedenen Verwaltungsräten und war bis 2019 Präsident des Gewerbeverbands Sense im Kanton Freiburg.\n«Verantwortungsvolle Geschäftstätigkeit ist nicht für alle selbstverständlich.»\nAls Unternehmer ist es für mich eine Selbstverständlichkeit, Verantwortung zu übernehmen – und zwar in allen Bereichen des Wirtschaftens. Doch leider ist eine verantwortungsvolle Geschäftstätigkeit längst nicht mehr für alle selbstverständlich. Einige global tätig Konzerne sorgen mit Menschenrechtsverletzungen oder Umweltzerstörung immer wieder für Negativschlagzeilen.\nSelbstregulierung genügt nicht\nDass es diese Missstände gibt, ist unbestritten. Bisher wurde auf Selbstregulierung und Eigenverantwortung gesetzt – was bei vielen Unternehmen auch gewirkt hat. Aber leider nicht bei allen. Deshalb braucht es nun eine gesetzliche Regelung. \nWas die Konzernverantwortungsinitiative fordert, ist problemlos machbar und durchsetzbar. Konzerne haben heute bereits gut funktionierende Systeme für eine sehr detaillierte Qualitätskontrolle für die gesamte Lieferkette – wieso sollte dann nicht auch die Überprüfung grundlegender Menschenrechte und minimaler Umweltstandards im Ausland möglich sein?\n«Minimale Standards müssen umgesetzt werden.»\nAls Unternehmer setze ich mich dafür ein, dass minimale Standards nicht nur in einer Broschüre schön aufgeschrieben werden, sondern dass diese tatsächlich umgesetzt werden. Und dass – sollte trotzdem mal ein Schaden eintreten – der verantwortliche Konzern dafür geradesteht. \nParlament kneift\nUnser Parlament hat es leider verpasst, einen griffigen Gegenvorschlag zu verabschieden. Der nun vorliegende Gegenvorschlag mit seinen Berichterstattungspflichten ist leider keine Alternative zur Konzernverantwortungsinitiative.\n«Das ist kein Alleingang der Schweiz.»\nDabei sind wir längst nicht die Einzigen, die schärfere Massnahmen verankern wollen. Frankreich beispielsweise hat schon jetzt ein Gesetz, das Konzerne in die Pflicht nimmt. Und in England, Kanada oder den Niederlanden wird die Verantwortung von Konzernen für Verstösse ihrer Tochterfirmen schon heute gerichtlich verhandelt. Es gibt also keinen Alleingang der Schweiz.\nEs geht auch nicht darum, dass wir schweizerisches Recht im Ausland durchsetzen wollen, sondern darum, dass Konzerne, die in der Schweiz von tiefen Steuern, politischer Stabilität und guten Arbeitskräften profitieren, die internationalen Minimalstandards respektieren.\nDer Schatten der Bankgeheimnis-Debatte\nIch bin überzeugt, dass ein Ja zur Konzernverantwortungsinitiative unsere Wirtschaft stärkt. Konzerne, deren Tochterfirmen Menschenrechte verletzen oder Umweltstandards ignorieren, sind nicht nur schädlich für die Betroffenen, sondern schaden auch der Reputation unseres Landes. \n«Die KVI ist die Weissgeldstrategie der Grosskonzerne.»\nWir haben es bei der Debatte ums Bankgeheimnis erlebt: Die Gegner der Lockerung haben damals den Teufel an die Wand gemalt. Doch heute verdient der Finanzplatz auch ohne Steuerhinterziehung gutes Geld. Die Konzernverantwortungsinitiative ist die Weissgeldstrategie der Grosskonzerne. \nIch setze mich gemeinsam mit über 300 weiteren Unternehmerinnen und Unternehmer für ein Ja zur Konzernverantwortungsinitiative ein – für einen Wirtschaftsstandort, der sich über kompetente Menschen, moderne Infrastruktur und ein attraktives steuerliches Umfeld definiert – und ein verantwortungsvolles Unternehmertum!\n*Thomas Rauber ist verheiratet und Vater von zwei Söhnen. Heute ist der ehemalige CVP-Grossrat Inhaber und Geschäftsführer der privaten Beteiligungsfirma TR Invest AG. Er setzt sich gemeinsam mit über 300 Unternehmerinnen und Unternehmer für ein Ja zur Konzernverantwortungsinitiative ein. Als Unternehmer nimmt er zur KVI Stellung. \n\n\nVerzerrte Unklarheiten: Juristen kritisieren Karin Keller-Sutter\n\n\n© Katholisches Medienzentrum, 18.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-18 10:29", "author": "Als Unternehmer und Investor darf und muss ich jeden Tag viele verantwortungsvolle Entscheidungen treffen. Entschieden habe ich mich auch bei der Konzernverantwortungsinitiative (KVI): Ich sage am 29. November klar Ja zu mehr Konzernverantwortung."}