{"id": "fuer-manche-bischoefe-gibt-es-auch-im-sommer-keine-dolce-vita", "tag": "Schweiz", "tag2": "Schweiz", "title": "Für manche Bischöfe gibt es im Sommer keine Dolce vita", "text": "\nSommerzeit, Ferienzeit. Schön wär’s. Einige Schweizer Bischöfe können sich keine mehrwöchigen  Ferien gönnen. Ein paar Ausflüge liegen dennoch drin.\nDer Basler Bischof Felix Gmür hat derzeit offiziell Urlaub. Er arbeite aber trotzdem hie und da, «weil immer viel Arbeit da ist», schreibt sein Sprecher Hansruedi Huber auf Anfrage von kath.ch. «Unser Bischof hat während seinen ‹Sommerferien› einfach ein etwas lockereres Arbeitsprogramm.» Tageweise sei Gmür weg, zum Beispiel für Ausflüge in den Bergen.\nMorerod auf Velotour\nAuch der Westschweizer Bischof Charles Morerod kann nicht einfach seine Seele baumeln lassen. Bereits während des Lockdowns habe er auf Ferien verzichtet, teilt David Chollet vom Bistum Lausanne, Genf und Freiburg mit. Nun erlaubt er sich immerhin, bei der Arbeit etwas kürzer zu treten. «Kürzlich war er vier Tage lang mit dem Velo im Jura unterwegs», so Chollet.\nLovey geht in die Berge\nEine Ausnahme ist Jean-Marie Lovey. Der Bischof von Sitten hat als über 50-Jähriger Anspruch auf jährlich fünf Wochen Ferien. Diese muss er im Sommer nehmen, teilte Richard Lehner, der für den deutschsprachigen Teil der Diözese Sitten verantwortlich ist. «Die Mitglieder der Bistumsleitung verbringen ihre Ferien im Sommer. Während des Seelsorgejahres beschränken wir uns wenn möglich auf den wöchentlichen freien Tag.» Lovey verbringe seine Ferien teilweise zuhause in Sitten und teilweise mit einer befreundeten Familie in einem Walliser Bergdorf.\nÜber die Ferienaktivitäten der Bischöfe von St. Gallen, Chur  und Lugano war nichts in Erfahrung zu bringen. (bal)\n\n© Katholisches Medienzentrum, 28.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-28 12:43", "author": "Der Basler Bischof Felix Gmür hat derzeit offiziell Urlaub. Er arbeite aber trotzdem hie und da, «weil immer viel Arbeit da ist», schreibt sein Sprecher Hansruedi Huber auf Anfrage von kath.ch. «Unser Bischof hat während seinen ‹Sommerferien› einfach ein etwas lockereres Arbeitsprogramm.» Tageweise sei Gmür weg, zum Beispiel für Ausflüge in den Bergen."}