{"id": "fuer-trump-sind-gotteshaeuser-essenziell", "tag": "International", "tag2": "International", "title": "Für Trump sind Gotteshäuser «essenziell»", "text": "\nUS-Präsident Donald Trump hat Kirchen, Synagogen, Moscheen und andere Gotteshäuser als «essenziell» in der Corona-Krise bezeichnet und Massnahmen zur Wiedereröffnung angeordnet.\nAn einer Pressekonferenz im Weissen Haus sagte der Präsident am Freitag, notfalls werde er sich über die Restriktionen von Gouverneuren in den 50 Gliedstaaten der USA hinwegsetzen.\nEs sei nicht einzusehen, warum Alkoholgeschäfte und Abtreibungskliniken in einigen Bundesstaaten als essenziell eingestuft würden, aber nicht Gotteshäuser. «Ich korrigiere diese Ungerechtigkeit und stufe Kirchen nun als wesentlich ein.»\nGesundheitsbehörde mit Richtlinien beauftragt\nTrump sagte, er habe die Gesundheitsbehörde CDC angewiesen, zeitnah Richtlinien für die sofortige Wiedereröffnung von Gotteshäusern zu erlassen. Wenn die Gouverneure Fragen hätten, sollten sie ihn anrufen. «Dieses Telefonat wird nicht viel Erfolg haben.»\nDas föderale System in den USA gibt nicht dem Präsidenten, sondern den Gouverneuren in den Bundesstaaten das Recht, Ausgangssperren zu verhängen und Schutzmaßnahmen in einer Pandemie zu ergreifen. Unter Experten bleibt es fraglich, wie der Präsident sein Versprechen durchsetzen will, die Verantwortlichen in den Bundesstaaten zu überstimmen.\nBedenken wegen Religionsfreiheit\nDie Gesundheitsbehörde CDC hatte die mehrfach angekündigten Richtlinien für die Wiedereröffnung von Gotteshäusern auf Drängen des Weissen Hauses zunächst zurückgehalten. Es bestanden Bedenken wegen eines möglichen Konflikts mit dem Grundrecht auf Religionsfreiheit.\nKonservative Christen sind eine wesentliche Wählergruppe Trumps, deren Unterstützung er für eine Wiederwahl im November braucht. Führer der Evangelikalen drängen seit langem auf eine Lockerung der Corona-Schutzmassnahmen. (kna)\n\n© Katholisches Medienzentrum, 23.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-23 17:12", "author": "kna"}