{"id": "fuer-mehr-gelassenheit-statt-schutzkonzepte", "tag": "Kommentar", "title": "Für mehr Gelassenheit statt Schutzkonzepte", "text": "\nWie und wann die Kirchen ihre Türen für Gottesdienste wieder öffnen können, scheint sich zu einer Glaubensfrage zu entwickeln. Mehr Gelassenheit fordert kath.ch-Redaktor Martin Spilker.\n«Rahmen-Schutzkonzept der Schweizer Bischofskonferenz zur Durchführung öffentlicher Gottesdienste». Was für ein Titel. Gemeint ist, unter welchen Bedingungen Gemeinden nach der noch festzulegenden Aufhebung des Versammlungsverbotes wegen der Coronakrise wieder zur gemeinsamen Feier der Eucharistie einladen dürfen. Doch auf den zweiten Blick schaut das eher wie eine Ausladung aus.\n«Durchorganisiert wie eine Passkontrolle.»\nHier wird aus dem Gottesdienstbesuch ein bis ins kleinste Detail vorgeschriebener «Sonntagsgang»: Am besten mit Anmeldung, da die Platzzahl beschränkt ist, Abstand von anderen Gemeindemitgliedern schon auf dem Vorplatz, Eintritt in die Kirche durch eine betreute Schleuse, zugewiesene Plätze mit so viel Abstand, dass von Gemeinschaftlichkeit keine Rede sein kann. Die Kommunion durchorganisiert wie eine Passkontrolle und nach dem Gottesdienst wieder schnell nach Hause. Nein: Ein Opfer darf ich noch einwerfen.\nNoch stossender sind die im Schreiben genannten Ausschlusskriterien: Alte und kranke Menschen, die zur Risikogruppe dieser Viruserkrankung gehören, sollen bitte zuhause bleiben. Gerade sie, die bereits am stärksten unter den Einschränkungen leiden. Wäre es da nicht konsequenter, genau diese Gruppe einzuladen oder aber ganz auf Gottesdienste zu verzichten? Der deutsche Bischof Gerhard Feige hat in einem Interview gesagt, «wenn wir mit nur so wenigen so sonderbar Liturgie feiern, braucht man sich nicht zu wundern, wenn wir allmählich in Gefahr geraten, zu ‹versekten›».\nIst das noch Eucharistie in Gemeinschaft?\nBleibt das von vielen Katholikinnen und Katholiken geäusserte Bedürfnis, die Eucharistie feiern zu können. Erstens: Wie viele sind das? Zweitens: Ist das die Eucharistie in der Gemeinschaft, wie sie unsere Kirche als zentraler Teil des Glaubens kennt? Da scheinen mir die von den Bischöfen im gleichen Schreiben selbst vorgeschlagenen Alternativen weitaus angebrachter: den Glauben im Alltag, in der Nachbarschaft leben, das Gebet, die Besinnung zuhause. Dazu brauche ich keinen Onlinezugang und Desinfektionshüter an der Kirchentür.\nPS: War da nicht kürzlich in Rom eine Synode über eine Region auf dieser Erde, wo die Pfarreien vielleicht ein, zwei Mal pro Jahr mit einem Priester Eucharistie feiern?\n\n\nGmür möchte Gottesdienste für Auffahrt oder Pfingsten\n\n\n© Katholisches Medienzentrum, 29.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-29 11:52"}