{"id": "fuer-uebergangsverwalter-ist-woelkis-zukunft-in-koeln-offen", "tag": "International", "tag2": "International", "title": "Für Übergangsverwalter ist Woelkis Zukunft in Köln offen", "text": "\nDer Übergangsverwalter des Erzbistums Köln, Weihbischof Rolf Steinhäuser, hält die Zukunft von Kardinal Rainer Woelki an der Spitze der zahlenmässig grössten deutschen Diözese für offen. In einem Interview mit vier Regionalzeitungen von Samstag erklärte er, es gehöre nach dem Ende der Vertretungszeit zu seiner Aufgabe, dem Vatikan «eine klare und ungeschönte Rückmeldung zu geben».\n«Ich werde auch andere Menschen ermutigen, eine solche Rückmeldung zu artikulieren», sagte Steinhäuser weiter. Auf die Frage, ob in dem Schlussbericht auch stehen könne, dass er keine Möglichkeit für eine weitere Zukunft von Kardinal Woelki an der Spitze des Erzbistums sehe, antwortete Steinhäuser: «Auch das ist denkbar. Das gehört für mich zu einer Offenheit dazu und das bin ich mir auch selbst schuldig.»\nGrundsätzlich aber gehe er davon aus, «dass Kardinal Woelki am 2. März wieder da ist. Ich sitze aber nicht auf dem Schoss des Heiligen Vaters, der mir dabei ins Ohr flüstert», fügte der 69-Jährige hinzu im Gespräch mit «Kölner Stadt-Anzeiger», «Kölnische Rundschau», «Rheinische Post» und «General-Anzeiger».\nWichtige Herausforderung\nSein Auftrag als Übergangsverwalter sei «eine Art ‘mission impossible’», ergänzte Steinhäuser: «In Rom hat man mir zudem deutlich gemacht, dass meine Möglichkeiten klar begrenzt sind. Ich kann zum Beispiel nicht den Generalvikar entlassen. Also habe ich den bisherigen genommen, dem der Laden vertraut ist. Ich halte Markus Hofmann aber auch für einen der loyalsten Menschen, den ich kenne.»\nFür die Kirche in Köln sei Woelkis Auszeit eine wichtige Herausforderung, einen anderen Umgangsstil einzuüben «und zu hoffen, dass das bleibt. Wir müssen uns mit einer anderen Haltung begegnen.» Die Konflikte zwischen Diözesanrat und Bistumsleitung etwa seien zwar nicht gelöst, aber «es gibt inzwischen eine gute Gesprächsbasis zum Diözesanrat und zum Diözesanpastoralrat. Ob das bleibt, wenn Kardinal Woelki wieder da ist, dazu kann ich jetzt nichts sagen.»\nNicht unter Druck setzen\nDer Weihbischof warnte zugleich vor falschen Erwartungen. Manche sähen in ihm nur «die kleine Urlaubsvertretung für den grossen Kardinal».\nAndere wollten ihn am liebsten «zu Handlungen verleiten, die den Kardinal so unter Druck setzen, dass er sie entweder zähneknirschend akzeptiert oder dass er sie revidiert und damit einen Sturm der Empörung weckt. Ich sage sehr klar: Dafür stehe ich nicht zur Verfügung. Ich habe den Auftrag des Papstes, dass ich das mir Mögliche tue, um ihm einen Wiedereinstieg zu ermöglichen.»\nAuf die Frage, ob er diesen Auftrag erfüllen könne, sagte Steinhäuser: «Darauf würde ich im Moment keine Wette eingehen.» (kna)\n\n\nWas ist eine Domschweizerin?\n\n\n© Katholisches Medienzentrum, 27.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-27 11:56", "author": "kna"}