{"id": "fuer-mich-ist-die-weihnachtszeit-eine-zweiwoechige-party", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Für mich ist die Weihnachtszeit eine zweiwöchige Party»", "text": "\nDer Kolumbianer Felipe Rendon und die Österreicherin Maria Dachs haben sich in der Fremde gefunden. Auf ihre gewohnten Weihnachtstraditionen müssen sie dieses Jahr beide verzichten. Zum Glück fängt die Gastfamilie Mugglin die beiden Expats auf.\nAlice Küng\n«Für mich ist die Weihnachtszeit eine zweiwöchige Party», sagt der Kolumbianer Felipe Rendon. Den Anfang macht die «Novena», ein katholischer Adventsbrauch.\n«An den neun Tagen vor Heiligabend erzählt man sich in Kolumbien abends jeweils einen Teil der Weihnachtsgeschichte», sagt er. Spezielle Süssigkeiten werden aufgetischt und Lieder gesungen. «Am 24. Dezember gibt es Geschenke. Und wir tanzen bis am nächsten Morgen», sagt er.\n«Fünf Tage lang feiern wir die ‹Feria de Cali›.»\nDanach gehe die Party in seiner Heimat aber erst richtig los. «Fünf Tage lang feiern wir die ‹Feria de Cali›», sagt Rendon. Zu Tausenden zieht dieses weltbekannte Salsafestival normalerweise die Menschen in die Stadt im Südwesten des Landes.\nTeil einer Familie in der Fremde\nDieses Jahr kann Rendon die «Novena», den Salsa und den ewigen Sommer nur in der Erinnerung aufleben lassen. Die Pandemie macht ihm einen Strich durch die Rechnung.\nFrüher zwang ihn ab und zu das limitierte Budget, in der Schweiz zu bleiben.\n«Ich fühle mich als vollwertiges Familienmitglied.»\n«Ich verbringe Weihnachten bei meiner Gastfamilie in Freiburg – so wie früher während des Studiums», sagt Rendon. Die Familie Mugglin hatte den damals 17-Jährigen als Austauschschüler bei sich aufgenommen. Heute, zwölf Jahre später, besteht noch immer ein enger Kontakt. «Ich fühle mich als vollwertiges Familienmitglied», sagt der 29-Jährige in reinem Berndeutsch. Nun arbeitet er als Bauingenieur in Bern.\nAls Nachbarland auf der Quarantäneliste\nAnders steht es um seine Freundin Maria Dachs. «Für mich werden es die ersten Weihnachten bei den Mugglins sein», sagt die Österreicherin. Auch sie hat Pech und muss in der Schweiz bleiben. «Oberösterreich steht als eine der einzigen Regionen auf der Quarantäneliste der Schweiz», sagt Dachs.\n\n\n\n\n\n\n\n©  zVg\n\n\nAuf den Flug zurück in seine Heimat Kolumbien muss Felipe Rendon dieses Jahr verzichten.\n\n\n\nAuf die traditionellen Bratwürste mit Röstkartoffeln ihrer Familie verzichtet sie jedoch nicht zum ersten Mal. «Schon in früheren Jahren begleitete ich Felipe an Weihnachten nach Kolumbien», sagt die 30-Jährige.\nDie Magie des Festes berührt auch als Erwachsene\nBeide Expats stammen aus einem katholisch geprägten Land. Mit der Kirche verbindet das Paar heute wenig. «Früher habe ich vor dem Einschlafen mit Gott gesprochen», sagt Rendon. Damit habe er in der Schweiz aufgehört. Er habe es sich hier abgewöhnt. «Das ist aber eigentlich schade», sagt er.\n«Weihnachten hat für mich etwas Magisches.»\nWeihnachten bleibt für beide dennoch ein wichtiges Ritual im Jahr. «Ich empfinde Dankbarkeit, wenn wir alle gemeinsam vor dem Weihnachtsbaum stehen», sagt Dachs. «Weihnachten hat für mich etwas Magisches», sagt Rendon.\nWenn planen nichts mehr bringt\nDie Entscheidung in der Schweiz zu bleiben, zögerte Rendon lange heraus. «Ich habe immer wieder nach billigen Flügen gesucht», sagt der Bauingenieur. Im Moment sei das Risiko, das Virus mitzubringen, jedoch zu gross.\n«Irgendwann findet man sich mit der Ungewissheit ab.»\nDachs hoffte lange. «Die Situation ändert immer so schnell», sagt sie. Planen möchte die Holzbauingenieurin aber nichts mehr. «Irgendwann findet man sich mit der Ungewissheit ab», so die Österreicherin.\nDie Schweiz und ihre Vorteile\nIn Bern, wo sie gemeinsam leben, fühlen sie sich zu Hause. Hier möchten sie bleiben. «Ich schätze die soziale Sicherheit und die medizinische Versorgung hier sehr», sagt Rendon. Das sei keine Selbstverständlichkeit.\n\n\nFleisch statt Fisch an Weihnachten: Eine Polin im Exil\n\n\n© Katholisches Medienzentrum, 23.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-23 11:15", "author": "Alice Küng"}