{"id": "fuer-spirituelle-menschen-muss-der-koerper-eine-rolle-spielen", "tag": "", "title": "«Für spirituelle Menschen muss der Körper eine Rolle spielen»", "text": "\nMenzingen ZG, 25.8. 19 (kath.ch) Derzeit läuft in den Schweizer Kinos der Film «Yoga. Die Kraft des Lebens». Im Interview erklärt der Jesuit Tobias Karcher, Direktor des Lassalle-Hauses, weshalb Yoga und Christentum kein Widerspruch ist. \nEva Meienberg\nDas Lassalle-Haus bietet Yoga-Kurse an. Wie sind Sie darauf gekommen?\nTobias Karcher: Die Frage ist eher: Wie ist Yoga zu mir gekommen? Vor dreissig Jahren war Yoga Teil meiner Ordensausbildung. Es sollte uns helfen, mehr in den Körper hineinzufinden, um in unserer Wahrnehmungsfähigkeit zu wachsen. Ich mache die Erfahrung, dass mein Körper offener wird, mir hilft, in die Haltung des Vertrauens hineinzufinden, was für einen Christen letztlich Gottvertrauen ist.\n«Der Mensch wird durch Yoga beziehungsfähiger.»\nDer Mensch wird dadurch beziehungsfähiger. Wenn wir spirituelle Menschen sein wollen, muss der Körper eine Rolle spielen. Dies folgere ich aus dem christlichen Grundverständnis, das den Menschen als Leib und Seele konstituiert.\nGibt es innerhalb der christlichen Traditionen keine vergleichbaren Übungen?\nKarcher: Es gibt verschiedene Gebetsgesten in der christlichen Tradition, aber ein Äquivalent zu Yoga gibt es nicht. Im Christentum haben wir den Körper lange vernachlässigt. Daher kommt die Sehnsucht der europäischen Menschen nach vergleichbaren Zugängen, in denen der Körper eine Rolle spielt.\nWie konnte der Yoga Teil der Ausbildung der Jesuiten werden?\nKarcher: Während des Zweiten Vatikanischen Konzils entstand ein Dekret namens «Ad Gentes»*. Darin wurden die Orden aufgerufen, sich mit östlichen Meditationsweisen auseinanderzusetzen. Sie sollten prüfen, was die christliche Tradition von diesen lernen könne.\nSo hat sich damals Hugo Makibi Enomiya-Lassalle, der Jesuit und Zen-Meister war, ermutigt gefühlt, seinen bereits eingeschlagenen Weg zu gehen. Er hat Zen-Meditation und Yoga praktiziert.\nTrotzdem scheint das Verhältnis Yoga – Christentum Anlass für Diskussionen zu geben. Sogar Arbeitsstellen der deutschsprachigen Bischofskonferenzen haben sich 2009 mit dem Phänomen Yoga auseinandergesetzt. Ist das nötig?\nKarcher: Der Bischof ist verantwortlich für die Glaubenstradition seiner Gemeinden und Gemeinschaften. Er prüft, was die Tradition befördert und was sie hindert. Insofern ist es richtig, wenn er schaut, was hilft. Es gibt die bischöflich verfasste Kirche und es gibt die Ordenskirche, die zusammengehören. Die Ordenskirche hat aber den Freiraum und auch den Auftrag, mit anderen Traditionen spielerisch, explorativ umzugehen. Es braucht keine Berührungsängste zu geben. Machen wir es, wie der Apostel Paulus dies im ersten Brief an die Thessalonicher forderte: «Prüft alles. Das Gute behaltet.» (Kapitel 5,21).\nDer Filmemacher Stéphane Haskell, der nicht mehr gehen konnte, war nach Jahren der Yoga-Praxis geheilt. Ist das ein Wunder?\nKarcher: Ich bin kritisch gegenüber der christlichen Tradition, alles gleich als Wunder zu bezeichnen. Es gibt vieles, das wir naturwissenschaftlich nicht erklären können, und trotzdem können wir sagen, dieser Mensch wurde geheilt. In einer traditionellen Sprache haben wir das als Wunder bezeichnet. Aber ob man das gleich mit diesem Etikett versehen muss?\n\nKann der Mensch sich selber heilen, so wie das Stéphane Haskell in seinem Film von sich behauptet?\nKarcher: Als Christ würde ich sagen, die Heilung wurde ihm geschenkt. Die Erfahrung von Heilung ist typisch für alle Religionen, da ist Yoga kein Spezialfall. Das hat damit zu tun, dass wir Menschen zur Selbsttranszendenz fähig sind. Wir können uns überschreiten.\n«Spiritualität ist eine Ressource für Heilung.»\nDie Weltgesundheitsorganisation betont die spirituelle Dimension des Menschen für den Heilungsprozess. Neben der körperlichen, geistigen und sozialen Dimension spielt sie eine wichtige Rolle. Sie ist die Fähigkeit des Menschen, mit einer grösseren Wirklichkeit in Kontakt zu kommen. So gesehen, ist die Spiritualität eine Ressource für Heilung.\n* «Ad Gentes» heisst das Dekret über die Missionstätigkeit der Kirche, das während dem Zweiten Vatikanischen Konzil 1965 von Papst Paul VI. verabschiedet wurde.\n\n\nYoga. Die Kraft des Lebens\n\n \n \n \n\n© Katholisches Medienzentrum, 25.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-25 10:11", "author": "Eva Meienberg"}