{"id": "fuer-die-opfer-ist-eine-gedenktafel-ein-wichtiger-schritt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Für Opfer ist eine Gedenktafel ein wichtiges Zeichen", "text": "\nAm Samstag wird in Monthey im Wallis eine Tafel in Erinnerung an Opfer sexuellen Missbrauchs durch Kirchenvertreter angebracht. Die Westschweizer Opferhilfegruppe Sapec sieht darin einen wichtigen Schritt gegen das Vergessen.\nIm Bistum Lausanne, Genf und Freiburg wurde Ende November 2019 ein Mahnmal für das durch sexuelle Übergriffe von Geistlichen und Ordensleuten erfahrene Leid an der Freiburger Kathedrale angebracht. Im Bistum Sitten wird am kommenden Samstag auch eine Gedenktafel angebracht werden. Aber sie findet sich in einer Kapelle in der Gemeinde Monthey.\nIn der Nähe eines Tatortes\nDas hat seinen Grund. Wie die Gruppe Sapec mit Blick auf\ndiesen Anlass mitteilt, habe in der Nähe dieses Ortes ein Opfer einen sexuellen\nÜbergriff von einem Mitglied der katholischen Kirche über sich ergehen lassen\nmüssen.\nFür den Vizepräsidenten der Sapec, Jean-Marie Fürbringer,\ngibt es genug Gründe, solche Gedenktafeln in der Öffentlichkeit zu errichten:\nWährend langer Zeit sei all das verdeckt und verschwiegen worden, um solche\nUngeheuerlichkeiten nicht an die Öffentlichkeit dringen zu lassen und das Bild\nder katholischen Kirche nicht zu trüben. \nDer Opferhilfegruppe ist es zudem einmal mehr wichtig\nhervorzuheben, dass die Täter dadurch während Jahren unbehelligt ihre\nkriminellen Taten begehen konnten, ohne sich der zivilen Justiz stellen zu\nmüssen und entsprechend auch keine Strafe erhielten. \nDeutliche Forderungen\nDie Opfer, so heisst es in der Mitteilung der Sapec weiter,\nhätten ein Anrecht darauf, dass vier von ihren gestellte Forderungen erfüllt\nwerden: Das Recht auf Wissen, das Recht auf Gerechtigkeit, das Recht auf\nEntschädigung sowie das Recht auf Garantie dafür, dass von Seiten der Kirche\nalles daran gesetzt werde, dass sexuelle Übergriffe nicht mehr vorkommen können.\nAm Anlass am kommenden Samstag werden der Bischof von Sitten Jean-Marie Lovey, der Abt von St. Maurice, Jean Scarcella, sowie Jean-Philippe Lonfat, Chef der Dienststelle für Unterrichtswesen im Kanton Wallis anwesend sein. Die Veranstaltung bei der Chapelle du Closillon in Monthey beginnt um 14 Uhr und ist öffentlich. (ms)\n\n\nGedenktafel für Opfer von Missbrauch auch im Wallis\n\n\n© Katholisches Medienzentrum, 18.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-18 17:12", "author": "Im Bistum Lausanne, Genf und Freiburg wurde Ende November 2019 ein Mahnmal für das durch sexuelle Übergriffe von Geistlichen und Ordensleuten erfahrene Leid an der Freiburger Kathedrale angebracht. Im Bistum Sitten wird am kommenden Samstag auch eine Gedenktafel angebracht werden. Aber sie findet sich in einer Kapelle in der Gemeinde Monthey."}