{"id": "fuer-nuntius-thomas-gullickson-ist-das-frauenpriestertum-nicht-moeglich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Für Nuntius Gullickson ist das Frauenpriestertum nicht möglich", "text": "\nZürich/Bern, 8.3.19 (kath.ch) Der Botschafter der Papstes in der Schweiz, Thomas E. Gullickson, spricht sich gegen die Zulassung von Frauen zum Priesteramt aus. In einer nicht repräsentativen Umfrage auf der Facebook-Seite von kath.ch zu dieser Frage hat der Nuntius «nein» angekreuzt.\nSoll die katholische Kirche Priesterinnen zulassen? Diese Frage stellte kath.ch den Usern am 1. März via Facebook. Auslöser für die Frage war die Aussage der Benediktinerin Simone Buchs, die sich in einem Interview mit der «Aargauer Zeitung» für ein Nebeneinander von Priesterinnen und Priestern aussprach.\nVon den bisher 350 Personen, die an der Umfrage teilgenommen haben, haben sich 82 Prozent dafür und 18 Prozent dagegen ausgesprochen. Die prominenteste Nein-Stimme stammt von Thomas E. Gullickson, Apostolischer Nuntius in der Schweiz. Auf Nachfrage von kath.ch begründet er, es gehe nicht darum, ob man für oder gegen das Frauenpriestertum sei. «Frauenpriestertum ist nicht möglich», so der Nuntius gegenüber kath.ch. Papst Johannes Paul II. habe dies schon bestätigt. «Was nicht Christi Willen ist, kann die Kirche nicht tun», schreibt Gullickson.\nVatikan bleibt beim Nein zum Frauenordinariat\nDer Nuntius liegt damit auf der Linie von Papst Franziskus, der 2013 in «Evangelii Gaudium» schrieb: «Das den Männern vorbehaltene Priestertum als Zeichen Christi, des Bräutigams, der sich in der Eucharistie hingibt, ist eine Frage, die nicht zur Diskussion steht.» Im Mai 2018 bekräftigte der Leiter der Glaubenskongregation, Erzbischof Luis Ladaria, in einem Beitrag der Vatikanzeitung «Osservatore Romano» das vatikanische Nein zur Frauenordination.\nDass auch ranghohe Kirchenvertreter dies anders sehen, zeigt als jüngstes Beispiel der deutsche Bischof Gerhard Feige. «Dies rigoros abzulehnen und lediglich mit der Tradition zu argumentieren, überzeugt nicht mehr», sagte der Bischof von Magdeburg im Februar in einem Interview mit der deutschen katholischen Nachrichtenagentur KNA. Gemäss der Einschätzung des Redaktionsleiters der KNA, Ludwig Ring-Eifel, denken immer mehr Bischöfe laut über diese Frage nach.\nFür Gmür spricht biblisch betrachtet nichts dagegen\nIn der Schweiz sagte der Basler Bischof Felix Gmür an einer Medienkonferenz des Projekts «Für eine Kirche mit den Frauen» im Jahr 2016: «Für mich persönlich spricht biblisch betrachtet nichts dagegen, wie die Bibelkommission schon in den Siebziger-Jahren gesagt hat. Das heisst, man kann darüber diskutieren und schauen, wie man in die Zukunft geht.» Es sei allerdings eine Frage mit «Eskalationspotenzial», zumal sie die ganze Kirche betreffe. Daher müsse man das vorsichtig angehen, so Gmür in einem Interview mit kath.ch.\nÄhnlich vorsichtig hatte sich auch der St. Galler Bischof Markus Büchel schon 2011 geäussert: Diese Frage nicht zu diskutieren, sei «etwas vom Schwierigsten in der heutigen Gesellschaft. Das können wir uns nicht mehr leisten». Gleichzeitig müsse man aber Verständnis dafür haben, wenn diese Frage nicht gleich morgen gelöst werden könne. Für eine aktuellere Stellungnahme war Büchel am Donnerstag nicht erreichbar.\nDie beiden Bischöfe hatten gemeinsam mit Abt Urban Federer vom Kloster Einsiedeln im Jahr 2016 ihre Unterstützung des Projekts «Für eine Kirche mit den Frauen» mehrfach gezeigt. Dieses Projekt strebt zwar nicht das Frauenordinariat an, möchte jedoch, dass Männer der Kirche in Zukunft nicht mehr ohne Frauen über deren Stellung, Rolle und Funktion nachdenken und nicht mehr ohne Frauen über die Belange der Kirche entscheiden. (sys)\n\n© Katholisches Medienzentrum, 08.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-08 06:24", "author": "Soll die katholische Kirche Priesterinnen zulassen? Diese Frage stellte kath.ch den Usern am 1. März via Facebook. Auslöser für die Frage war die Aussage der Benediktinerin Simone Buchs, die sich in einem Interview mit der «Aargauer Zeitung» für ein Nebeneinander von Priesterinnen und Priestern aussprach."}