{"id": "fuldaer-bischof-priesteramt-fuer-frauen-wenig-realistisch", "tag": "International", "title": "Fuldaer Bischof: Priesteramt für Frauen «wenig realistisch»", "text": "\nFulda, 10.7.19 (kath.ch) Der katholische Fuldaer Bischof Michael Gerber (49) ist 100 Tage im Amt. Im Interview der Katholischen Nachrichten-Agentur (KNA) äussert sich Deutschlands jüngster Diözesanbischof zu mehreren umstrittenen Themen: den Forderungen der Initiative Maria 2.0 nach einer Priesterweihe von Frauen, der Kritik am Pflichtzölibat und den Konsequenzen in der Priesterausbildung nach dem Missbrauchsskandal.\nNorbert Demuth\nHerr Bischof, Sie haben kürzlich Vertreterinnen der Initiative «Maria 2.0» getroffen. Haben Sie ein neues Verständnis der Forderungen der Frauen mitgenommen?\nMichael Gerber: Mir war wichtig zu hören, welche persönlichen Erfahrungen die Frauen zu ihren Protesten und Forderungen bringen – es sind teilweise ja auch hauptamtliche kirchliche Mitarbeiterinnen, für die ich also eine besondere Verantwortung trage. Das Anliegen, dass Frauen an relevanter Stelle in Entscheidungsprozesse eingebunden werden sollen und Verantwortung übernehmen können, teile ich natürlich.\nTrotzdem verlangen die Frauen von Maria 2.0 weit mehr, nämlich den Zugang für Frauen «zu allen kirchlichen Ämtern», also beispielsweise zum Priesteramt. Ist diese Forderung realistisch?\nGerber: Ich halte diese konkrete Forderung für wenig realistisch. Das gilt insbesondere, wenn man die Tradition der katholischen Kirche sieht, die ja eine weltweite Kirche ist.\nWäre das Priesteramt für Frauen in der katholischen Kirche theologisch überhaupt möglich? Papst Johannes Paul II. hatte 1994 in einem lehramtlichen Schreiben betont, dass die katholische Kirche «keinerlei Vollmacht» habe, Frauen die Priesterweihe zu spenden.\nGerber: Das ist jedenfalls eine Aussage, die wir ernstnehmen müssen. Und wir haben natürlich auch die weitere kirchliche Tradition sowohl in der orthodoxen Ostkirche als auch hier in der katholischen Westkirche, die in diese Richtung geht. Theologisch steckt dahinter die Auffassung: Es ist letztlich der Geist Gottes, der die Kirche führt sowohl in der Geschichte als auch in der Gegenwart. Ich muss also das, was sich in der Geschichte gezeigt hat und das, was sich heute zeigt, in eine schöpferische Spannung zueinander bringen.\nMit der einseitigen Zuspitzung auf die Frage des Weiheamtes für Frauen in der katholischen Kirche kämen wir nicht weiter\nAlso einfach immer weiter wie bisher?\nGerber: Ich glaube, dass wir mit einer einseitigen Zuspitzung auf die Frage des Weiheamtes für Frauen in der katholischen Kirche nicht weiterkämen. Eine solch einseitige Zuspitzung habe ich aber auch bei den meisten der genannten Gesprächspartnerinnen so nicht wahrgenommen. Uns war es gemeinsam wichtig, das Anliegen der Geschlechtergerechtigkeit ernst zu nehmen.\nWas heisst dies konkret?\nGerber: Ich befürworte eine deutlich stärkere Mitwirkung von beiden Geschlechtern an Leitungsaufgaben – und zwar von Klerikern und Laien. Das ist auch angesichts der Tradition gar nicht so ungewöhnlich. Denken Sie an die Leitung von Schwesterngemeinschaften. Wir müssen Frauen in der katholischen Kirche stärker als bisher ein Mitsprache- und Entscheidungsrecht einräumen. Wir brauchen deutlich stärker einen kooperativen und partizipativen Leitungsstil auf unterschiedlichen Ebenen, als wir das klassischerweise haben.\nWas hat sich in der Priesterausbildung seit der Vorstellung der Missbrauchsstudie geändert – in Fulda oder auch im Erzbistum Freiburg, wo sie in der Priesterausbildung tätig waren?\nGerber: Das beginnt erstens bei der Auswahl der Kandidaten: Ein psychologisches Gutachten vor Aufnahme in das Priesterseminar ist im Bistum Fulda kürzlich für die laufenden Bewerbungsverfahren des Jahres 2019 eingeführt worden. Das war in Freiburg vorher bereits der Fall. Sowohl in Freiburg als auch in Fulda ist aber auch bisher ungefähr die Hälfte der ernsthaften Bewerber nicht aufgenommen worden. Denn wir hatten begründete Zweifel, dass das Entwicklungspotenzial der Betreffenden ausreicht, um verantwortlich Seelsorge betreiben zu können. Das ist eine Frage der menschlichen Reife. Zweitens geht es um die Begleitung in der Ausbildung. Es gibt gerade in der ersten Phase der Ausbildung strukturierte Prozesse mit ausgewiesenen Fachleuten, die angehenden Priestern helfen, wesentliche Elemente der eigenen Psyche angemessen in den Blick zu nehmen. Daraus entwickeln sich in nicht wenigen Fällen ausführlichere therapeutische Prozesse. In begründeten Fällen gibt die Ausbildungsleitung ein Gutachten bei einem Psychologen in Auftrag.\nDas Gutachten ist dann auch relevant für die Frage, ob und wie es für diesen Kandidaten weitergeht.\nNötig sind Netzwerke von Seelsorgern für Seelsorger, die einer Vereinsamung von Priestern entgegenwirken.\nUnd nach der Ausbildung?\nGerber: Die Missbrauchsstudie hat festgestellt, dass bei Priestern Auffälligkeiten oft erst 7 bis 14 Jahre nach Ende der Ausbildung auftreten. Nötig sind deshalb Netzwerke von Seelsorgern für Seelsorger, die einer Vereinsamung von Priestern entgegenwirken. Die priesterliche Lebensform ist keine eremitische, sondern eine gemeinschaftliche Lebensform.\nDiskutiert wird auch darüber, ob der Pflichtzölibat für Priester beibehalten werden sollte. Was ist Ihre Auffassung?\nGerber: Als ehemaliger Leiter eines Priesterseminars habe auch ich schmerzvoll erlebt, dass sich Menschen ursprünglich auf den Weg zum Priestertum gemacht und diesen Weg aufgrund der Zölibatsverpflichtung aufgegeben haben. Aber: Kirche braucht in ihrem Kern Menschen, die eine sehr verbindliche Form der Nachfolge Christi leben. Das ist aber nicht einfach nur die persönliche Frage des Einzelnen, der es tut. Es muss ein Anliegen der Kirche sein, Menschen zu befähigen und zu ermutigen, auf diesem Weg der Nachfolge zu gehen. Das kommt mir in der gegenwärtigen Diskussion ehrlich gesagt zu kurz.\nAber wenn Sie jetzt mit einem evangelischen Pfarrer reden würden, der Frau und Kinder hat…\nGerber: Ich würde ihn fragen, wie er den Weg der Nachfolge Christi konkret geht. Aber soweit brauche ich gar nicht zu gehen. Denn ich kenne persönlich auch eine ganze Reihe von Ehepaaren, die ihren christlichen Glauben verbindlich leben. Was ich spannend finde: Diese Ehepaare haben eine ganz hohe Wertschätzung für die Ehelosigkeit. Es ist wichtig, dass wir die unterschiedlichen Lebensformen wirklich gegenseitig respektieren. Hier braucht es einen Kulturwandel. (kna)\n\n© Katholisches Medienzentrum, 10.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-10 10:56", "author": "Norbert Demuth"}