{"id": "fund-von-kinderleichen-in-kanada-sorgt-fuer-schlagzeilen", "tag": "International", "tag2": "International", "title": "Fund von Kinderleichen in Kanada sorgt für Schlagzeilen", "text": "\nAuf dem Gelände eines früheren Kinderheims in Kanada sind die Überreste von 215 Kinderleichen gefunden worden. Im katholischen Internat wurden indigene Kinder umerzogen.\nWie der britische Sender BBC am Samstag berichtete, wurde das Massengrab bei Radar-Untersuchungen gefunden. Bei dem Kinderheim handelt es sich um ein von der katholischen Kirche 1890 eröffnetes Internat für Söhne und Töchter von indigenen Familien nahe der Kleinsstadt Kamloops im Westen des Landes. In den 1950er-Jahren waren dort rund 500 Kinder untergebracht; 1969 übernahmen staatliche Behörden die Leitung, 1978 wurde das Heim geschlossen.\nEinige Kinder bei Tod drei Jahre alt\nÜber den Fund hatte die Leiterin der indigenen Gemeinschaft Tk’emlupste Secwepemc, Rosanne Casimir, bereits am Donnerstag informiert. Die Todesfälle wurden den Angaben zufolge nicht dokumentiert, einige der Kinder waren zum Zeitpunkt ihres Todes erst drei Jahre alt. Die indigene Gemeinde will nun mit Gerichtsmedizinern und Museen in der Region zusammenarbeiten, um weitere Hintergründe aufzuklären. Vorläufige Ergebnisse werden Mitte Juni erwartet.\nDas Internat von Kamloops war eines von 139 Umerziehungsheimen in Kanada. Zwischen 1863 und 1998 landeten mehr als 150’000 indigene Kinder in diese Einrichtungen. Dort durften sie oftmals ihre Muttersprache nicht sprechen, viele von ihnen wurden misshandelt oder missbraucht.\n«Schmerzhafte Erinnerung»\nKanadas Premierminister Justin Trudeau nannte den Fund auf Twitter «eine schmerzhafte Erinnerung an dieses dunkle und beschämende Kapitel der Geschichte unseres Landes». Der Bischof von Kamloops, Joseph Nguyen, sicherte der indigenen Gemeinschaft und Chief Rosanne Casimir in einem Brief Unterstützung zu. Es gebe keine angemessenen Worte der Trauer, um diese «schreckliche Entdeckung» zu beschreiben. (kna)\n\n© Katholisches Medienzentrum, 30.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-30 09:19", "author": "kna"}