{"id": "funktioniert-die-gleichberechtigung-nicht-scheitern-die-projekte", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Funktioniert die Gleichberechtigung nicht, scheitern die Projekte»", "text": "\nLuzern, 8.3.19 (kath.ch) Statt nur am 8. März wertschätze das Hilfswerk Fastenopfer die Frau jeden Tag, sagt die Genderverantwortliche beim Hilfswerk, Romana Büchel, im Gespräch mit kath.ch. Bei den Projekten verfolge die Organisation einen ganzheitlichen Gender-Ansatz. Denn allein Frauen zu stärken, gehe nicht.\n\nRegula Pfeifer\nBegehen Sie den Internationalen Tag der Frau beim Fastenopfer?\nRomana Büchel: Da wir bei der diesjährigen Fastenaktion die Frauen in den Fokus nehmen, drängt sich am 8. März keine besondere Feier auf. Wir halten es wie mit dem Muttertag: Statt nur an einem Tag im Jahr, wertschätzen wir Frauen jeden Tag.\n«Frauen arbeiten vielfach im Interesse des ganzen Haushalts.»\nWeshalb stellt die Fastenkampagne 2019 die Frauen in den Mittelpunkt?\nBüchel: Beim Rückblick auf die letzten 50 Jahre haben wir festgestellt, dass die Frauen vielfach im Hintergrund arbeiten und kaum sichtbar sind. Und doch sind sie die eigentlichen Motoren der Entwicklung. Sie arbeiten vielfach im Interesse des ganzen Haushalts.\n«Frauen leiden am meisten unter industriellen Eingriffen in ihre Region.»\nGleichzeitig leiden sie am meisten unter industriellen Eingriffen in ihre Region. Sie bleiben zurück, wenn die Männer wegen der Arbeit migrieren. Und sie sind am stärksten betroffen, wenn Land, Wasser und Luft wegen der Förderung von Rohstoffen verschmutzt sind. Sie sorgen für die Familie, und doch haben sie meist kaum Mitsprachemöglichkeiten.\nSie sind Opfer…\nBüchel: Wir wollten in der Kampagne aber nicht ihre Opferrolle zementieren, sondern aktive, mutige Frauen zeigen. Wir legten den Fokus auf die Frage: Was machen die Frauen in unseren Projekten – trotz widrigster Umstände? Viele setzen sich unter Lebensgefahr für andere ein.\nSie stellen in Ihrer Broschüre «Gemeinsam verändern wir die Welt! 50 Frauen, die bereits damit begonnen haben» Frauen aus der Schweiz und aus Kenia, Laos, Kolumbien vor…\nBüchel: Wir wollten möglichst unterschiedliche Typen Frauen porträtieren – stellvertretend für alle, die in unseren Projekten mitwirken. Da gibt es Frauen, die sich in unseren Kirchgemeinden in der Schweiz engagieren, andere, die in ländlichen Gebieten eines Programmlandes tätig sind, weitere, die sich für Menschenrechte einsetzen.\n\nUnd wo sind die Männer zu finden?\nBüchel: Viele der vorgestellten Frauen sagen, ihr Vater oder Ehemann habe sie zu ihrem Engagement motiviert oder ihnen dabei den Rücken gestärkt. Dies, weil er beispielsweise merkte, dass es der ganzen Familie zugutekomme, wenn sie sich in einer Solidaritätskasse engagiere.\n«Wir setzen auf Menschen, auf Männer und Frauen, die sich für ihre Rechte wehren.»\nSetzt das Fastenopfer bei der Entwicklungszusammenarbeit hauptsächlich auf Frauen? \nBüchel: Nein, wir setzen auf Menschen, auf Männer und Frauen, die sich für ihre Rechte wehren. Oft arbeiten wir mit indigenen Gemeinschaften zusammen.\nWir haben aus Erfahrung gemerkt: Wenn wir nur Frauen stärken, kommt das als Bumerang zurück. Deshalb schauen wir auf den ganzen Haushalt. Für uns bedeutet Gender nicht einfach «Frauen», es meint beide Geschlechter. Deshalb arbeiten wir je nachdem mit Frauen-, Männer- oder gemischten Gruppen.\nKönnen Sie Beispiele nennen?\nBüchel: Bei unseren Solidaritätskasse-Projekten im Senegal sind mehrheitlich Frauen involviert. In gewissen Projekten in Kolumbien arbeiten wir vor allem mit Männern, weil dort die häusliche Gewalt stark verbreitet ist. Wir führen Workshops zu Maskulinität durch, um Überforderung zu thematisieren und neue Männerbilder zu entwickeln.\n«In Nepal sind Modell-Paare unterwegs.»\nIn Nepal sind Modell-Paare unterwegs, die Frauen und Männer aufklären, wie könnte man in einem Haushalt anders und gleichberechtigt als Paar funktionieren. Das ist ziemlich erfolgreich. Auf den Philippinen lernen Frauen und Männer gemeinsam über das Budget in ihrem Haushalt zu entscheiden. Unser Gender-Ansatz ist ganzheitlich.\n«Wenn die Gleichberechtigung nicht funktioniert, scheitert das Projekt.»\nSie lehren Gleichberechtigung?\nBüchel: Gleichberechtigung ist wichtig. Wir haben gemerkt: Wenn die Gleichberechtigung im Haushalt oder in den Gemeinden nicht funktioniert, scheitert das ganze Projekt. Das ist eine Schlüsselstelle, die man nicht vernachlässigen darf, auch wenn dies die Arbeit komplexer gestaltet.\nUnsere Projekte prüfen wir mit geschlechtsspezifischen Fragenstellungen. Wir fragen also: Sind Frauen und Männer gleichermassen erreicht worden in den Projekten? Wenn ja, warum oder wenn nein, warum nicht?\nWie erreichen Sie die Männer in den Entwicklungsländern?\nBüchel: Das ist weniger das Problem. Wenn man mit Frauen und Männer zusammensitzt, erreicht man meist zuerst die Männer, weil sie eher reden als Frauen. Die Männer aber dann zu Veränderungen in ihrem Verhalten zu bewegen, ist schwieriger und langwieriger. Dabei müssen wir lokale Autoritäten beiziehen und stets den Respekt gegenüber lokalen Kulturen bewahren.\n«Wir verstehen die Menschen als Teil der Natur.»\nDie Frauen werden in der Broschüre als «Kämpferinnen und Hüterinnen für ihr Territorium und den Schutz der Erde auf» bezeichnet. – Geht es dem Fastenopfer um die Bewahrung der Schöpfung oder die Rechte der Frauen?\nBüchel: Um die Rechte der Menschen wie auch um die Rechte der Natur. Wir verstehen die Menschen als Teil der Natur. Wenn eine Mine Wasser und Boden vergiftet, haben die Menschen nichts zu essen. Natur und Gesellschaft lassen sich nicht trennen. Wenn Indigene dafür kämpfen, den Wald zu nutzen, wollen sie diesen nachhaltig nutzen und nicht mit dem Bulldozer niederwälzen.\n«Vor allem wir müssen uns verändern.»\nSobald ein Vorhaben profitorientiert ist, ist es weder für die Menschen noch für die Natur gut. Das gilt auch für uns hier in der Schweiz. Vor allem wir müssen uns verändern. Das braucht Zeit, aber die Zeit drängt…\n«Auch die Geschäftsleitung hat ein Bewusstsein für die Genderfrage.»\nIn der Geschäftsleitung von Fastenopfer sind zwei Frauen und vier Männer vertreten. Ist Gendergerechtigkeit beim Fastenopfer ein Thema?\nBüchel: Es ist ein Thema bei uns. Und dafür bin ich als Genderverantwortliche zuständig. Mit dem Abgang einer Kollegin hat sich das Geschlechter-Verhältnis in der Geschäftsleitung verschoben. Aber wichtig ist: Wir haben in der Organisation ein Bewusstsein für diese Frage, auch in der Geschäftsleitung.\nSo haben wir eine Studie zur Lohngerechtigkeit durchgeführt und festgestellt, dass wir auf die Vereinbarkeit von Beruf und Familie achten und uns um eine gendergerechte Sprache in den Publikationen bemühen. Natürlich gibt es Lücken, wie überall, und da beginnt meine tägliche Arbeit.\n\nFrauen stehen im Zentrum der ökumenischen Fastenkampagne\n\n\n© Katholisches Medienzentrum, 08.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-08 10:38", "author": "Regula Pfeifer"}