{"id": "furrerhugi-und-das-ethik-komitee-ein-no-go", "tag": "Schweiz", "title": "Furrerhugi und das Ethik-Komitee: «ein No-Go»?", "text": "\nDie Agentur Furrerhugi unterstützt das Ethik-Komitee gegen die Konzernverantwortungsinitiative. Das sorgt bei Reformierten für Kritik. Denn die Evangelisch-Reformierte Kirche Schweiz steht hinter der Initiative. Eigentlich.\nVanessa Buff\nDas kirchliche «Ethikkomitee gegen die Konzernverantwortungsinitiative» erhält bei seiner Kampagne Unterstützung von der Agentur Furrerhugi – pro bono, wie Recherchen von kath.ch zeigen. Die Verbindung stösst bei Reformierten auf Skepsis.\nDie Schaffhauser Kirchenrätin Sabine Dubach etwa wurde angefragt, ob sie sich ein Engagement beim Ethikkomitee vorstellen könne. Sie sagte ab.\nEinerseits, weil die Schaffhauser Kirchenexekutive einsteht für «Kirche für Konzernverantwortung» und sie sich nicht dagegenstellen wollte. Andererseits aber auch, weil ihr die Verbindung zwischen Furrerhugi und dem «Ethikkomitee» missfällt, wie sie gegenüber ref.ch sagt.\n«Ungute Assoziationen»\n«Die Agentur macht sicherlich gute Arbeit. Trotzdem hätte ich mir gewünscht, dass man sich von jemandem hätte beraten lassen, der nicht schon einen Wirtschaftsverband in dieser Sache vertritt.» Insgesamt bedauert Dubach – selbst FDP-Mitglied – die Emotionalität, die der Abstimmungskampf innerhalb der Kirche mittlerweile angenommen hat.\n«Die Verbindung via Furrerhugi zu Glencore und economiesuisse weckt bei mir ungute Assoziationen», sagt auch die reformierte Bündner Kirchenrätin Barbara Hirsbrunner, die zugleich Mitglied im Stiftungsrat von Brot für alle ist. Dass mit Ulrich Knoepfel gar ein Ratsmitglied der EKS im Komitee aktiv ist, empfinde sie als «No-Go».\nKollegialitätsprinzip verletzt?\nHirsbrunner hatte das Thema schon an der Synode der EKS vom 13. und 14. September aufgebracht. Während der Fragestunde wollte sie vom Rat wissen: Wie steht dieser zum Umstand, dass sich ein Ratsmitglied «dem Kollegialprinzip widersetzt, das ethische Wirtschaften von Brot für alle in Frage stellt und sich gegen die Haltung der EKS stellt»?\nDer Rat hatte eingeräumt, dass das Kollegialitätsprinzip geritzt worden sei. Gleichzeitig betonte er aber auch, dass es ihm wichtig sei, einen guten Umgang mit Minderheitsmeinungen zu finden.\nHaften für Zerstörung\nDie Initiative «Für verantwortungsvolle Unternehmen – zum Schutz von Mensch und Umwelt» will, dass Schweizer Konzerne in Zukunft für Menschenrechtsverletzungen und Umweltzerstörung haften, die sie oder ihre Tochterfirmen im Ausland verursachen. Menschen, die im Ausland von Konzernen geschädigt wurden, sollen hier in der Schweiz eine Klage einreichen können. Vorangetrieben wurde die Initiative von verschiedenen Organisationen wie etwa Greenpeace, Amnesty International, dem reformierten Hilfswerk Brot für alle und dem katholischen Fastenopfer.\nIm «Ethikkomitee gegen die Kovi» sitzen neben Ulrich Knoepfel unter anderem der Mediensprecher des Bistums Chur, Giuseppe Gracia, und der Präsident der Zuger Katholiken, Karl Huwyler.\nDieser leicht gekürzte Beitrag erschien erstmals auf ref.ch.\n\n© Katholisches Medienzentrum, 23.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-23 16:53", "author": "Vanessa Buff"}