{"id": "furrerhugi-arbeitet-gratis-fuers-ethik-komitee", "tag": "Schweiz", "title": "Furrerhugi arbeitet gratis fürs Ethik-Komitee", "text": "\nGegner der Konzernverantwortungsinitiative (KVI) haben ein Ethik-Komitee gegründet. Die Zusammenarbeit mit der Glencore-Agentur Furrerhugi hat für das Ethik-Komitee keinen Beigeschmack. Bislang machen nur wenige prominente Ethiker mit.\nBarbara Ludwig und Raphael Rauch\n\n\n\n\n\n\n\n©  zVg\n\n\nUlrich Knoepfel, Kirchenratspräsident der Evangelisch-Reformierten Landeskirche des Kantons Glarus\n\n\n\nArbeitet die Agentur Furrerhugi pro bono für Ihr Ethik-Komitee?\nUlrich Knoepfel*: Ja, die Agentur Furrerhugi erhält von unserem Ethik-Komitee kein Honorar. Wir versuchen aber über Spenden einen Beitrag zu leisten, etwa für den Betrieb der Website unternehmensethik.ch.\nDer Konzern Glencore ist gegen die KVI. Die Agentur Furrerhugi hat auch Glencore als Kunden. Hat Ihre Zusammenarbeit einen Beigeschmack?\nKnoepfel: Wir haben dieses Thema kritisch diskutiert, sehen das aber nicht so.\nDas Ethik-Komitee zählt viele Kirchenleute auf, zum Beispiel den Churer Bistumssprecher Giuseppe Gracia oder den Präsidenten der Zuger Katholiken, Karl Huwyler. Wo sind die Ethiker in Ihrem Komitee?\nKnoepfel: Wir haben nie ein Komitee mit Berufsethikern angestrebt, sondern mit Menschen, die einen ethischen oder kirchlichen Hintergrund haben und hinter unserer ethisch-moralischen Argumentation stehen. Bei uns machen viele Persönlichkeiten mit ethischem Hintergrund mit. Beispielsweise Philipp Aerni. Er ist Direktor des Zentrums für Unternehmensverantwortung und Nachhaltigkeit CCRS der Universität Zürich. \n«Zum Theologie-Studium gehört das Prüfungsfach Ethik.»\nOder Philippe Schultheiss, Wirtschaftsethiker und Präsident des reformierten Kirchgemeindeparlaments Zürich. Im Weiteren sind rund ein Dutzend Pfarrpersonen im Ethik-Komitee gegen die KVI engagiert, zu deren Ausbildung das Prüfungsfach Ethik gehört hat.\nIst das Wort «Kirche» weniger anschlussfähig als Ethik?\nKnoepfel: Nein.\nHaben Sie auch kirchenferne Ethiker im Komitee? \nKnoepfel: Bis heute nicht.\nWenn so viel Kirche bei Ihnen drinsteckt: Warum steht dann auch nicht Kirche drauf? Warum heissen Sie nicht «Kirche gegen die KVI»?\nKnoepfel: Wir sind weder «Kirche» noch «Berufsethiker». Das Ethik-Komitee vereint Persönlichkeiten, die der Meinung sind: Die KVI setzt inhaltlich und formal auf Konfrontation statt auf Dialog – und dies finden wir falsch. Diese Verrechtlichung schadet dem eigentlichen Ziel mehr als sie nützt.\n\n\n\n\n\n\n\n©  Palma Fiacco/Paulus-Akademie\n\n\nUlrich Knoepfel (Mitte) diskutiert mit dem Churer Generalvikar Martin Grichting (links) und dem KVI-Unterstützer Thomas Wallimann.\n\n\n\nDass Konzerne Verantwortung übernehmen müssen, ist aus ethischer Sicht doch gut.\nKnoepfel: Die Hauptziele der Initiative sind nicht bestritten: Schweizer Unternehmen sollen verpflichtet werden, mit geeigneten Sorgfaltsmassnahmen in ihren transnationalen Geschäftsbeziehungen Menschenrechte und die Umwelt zu schützen. Wir sehen dafür aber einen anderen Weg als die Initiative und vertreten eine andere Meinung als die Initianten.\n«Die KVI ist kolonialistisch.»\nWas stört Sie am meisten an der KVI?\nKnoepfel: Viele empfinden den kolonialistischen Geist der Initiative als unethisch. Die Initiantinnen und Initianten wollen geltende Gesetze und Gerichte in Schwellen- und Entwicklungsländern ausschalten. Das ist überheblich und verletzend. Und es ist in der Sache falsch. Solche Vorgehensweisen sabotieren den Rechtsstaat und alle «Good Governance»-Anstrengungen in diesen Ländern.\nInwiefern ist die KVI kolonialistisch?\nKnoepfel: Es ist eine Anmassung, mit unseren Rechts- und Moralvorstellungen aus der Ferne über die Situation für Menschen und Umwelt in anderen Ländern richten zu wollen. Wenn man sagt: Schweizer Gerichte und Schweizer Recht sind auf andere Staaten anwendbar, dann signalisiert das: deren Gesetze und Rechtspflege seien untauglich.\n«Schweizer Unternehmen haften schon heute.»\nNach dieser Logik wäre aber auch das Schweizer Asylsystem kolonialistisch: Der Bund gewährt Menschen Asyl aus Ländern, deren Staatenlenker behaupten: «Wir sind lupenreine Demokraten.»\nKnoepfel: Lassen Sie uns beim Thema bleiben. Firmen haften in unserem Land bereits nach geltendem Recht selbstverständlich für Schäden, die sie in der Schweiz verursachen. Und Schweizer Unternehmen haften auch heute schon nach dem Recht des ausländischen Staates, wenn sie im Ausland einen Schaden verursachen. Für solche Haftungsklagen sollen aber weiterhin die Gerichte im Ausland zuständig sein – dort, wo der Schaden entstanden ist. Und nicht die Schweizer Gerichte. Darum geht es uns.\nIhr Kolonialismus-Bild hinkt trotzdem. Es ist doch zutiefst kolonialistisch, Profit zu kassieren, mit Problemen aber nichts zu tun haben zu wollen.\nKnoepfel: Diese Aussage unterstellt in verzerrter Weise das Nichtwahrnehmenwollen von Verantwortung. Ich plädiere nicht für Verantwortungslosigkeit, sondern für zurechenbare Verantwortlichkeit und gegen Haftungsnormen, die der Willkür Tür und Tor öffnen.\n* Ulrich Knoepfel ist Mitglied im Komitee und Kirchenratspräsident der Evangelisch-Reformierten Landeskirche des Kantons Glarus.\n\n\nKirche für oder gegen, mit oder ohne KVI?\n\n\n© Katholisches Medienzentrum, 22.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-22 06:00"}