{"id": "g20-treffen-zu-klima-in-rom-papst-empfaengt-regierungschefs", "tag": "Vatikan", "tag2": "Vatikan", "title": "G20-Treffen zu Klima in Rom – Papst empfängt Regierungschefs", "text": "\nBiden, Modi und Moon treffen in Rom Papst Franziskus. Hinsichtlich der am Gipfel zu erwartenden Gespräche zu Klimafragen hatte Papst Franziskus jüngst mit einem breiten interreligiösen Appell den Druck auf die Regierungschefs erhöht.  \nDie Staats- und Regierungschefs der 20 grössten Industrienationen kommen am Samstag und Sonntag zu einem Gipfeltreffen in Rom zusammen. Bereits am Freitag finden erste Gespräche in Italiens Hauptstadt statt.\nAuch Papst Franziskus trifft mehrere Regierungschefs, darunter erstmals US-Präsident Joe Biden und Indiens Premierminister Narendra Modi. Darüber hinaus will Südkoreas Präsident Moon Jae-in dem Kirchenoberhaupt seine Aufwartung machen.\nG20-Treffen Vorbereitung für Klimakonferenz\nDas G20-Treffen ist in diesem Jahr quasi die Vorbereitung auf die Klimakonferenz COP26 und soll laut Bundesregierung «ein starkes Signal» mit Blick auf die Klimaziele senden. COP26 beginnt direkt im Anschluss im schottischen Glasgow. Gerade hinsichtlich der Klimafragen hatte Papst Franziskus in den vergangenen Wochen und Monaten mit einem breiten interreligiösen Appell den Druck auf die Regierungschefs erhöht. Länger war auch über eine Teilnahme seinerseits an COP26 spekuliert worden. Nun sieht es so aus, dass eine vatikanische Delegation unter Kardinalstaatssekretär Pietro Parolin nach Grossbritannien reisen wird.\nLetzter Gipfel für Merkel\nFür Bundeskanzlerin Angela Merkel (CDU) ist es wohl der letzte G20-Gipfel. Auch der voraussichtlich nächste Kanzler und amtierende Bundesfinanzminister Olaf Scholz (SPD) nimmt an dem Gipfel teil. Wie es aus Regierungskreisen hiess, will sich Deutschland unter anderem mit einem Finanzierungsvorschlag mit Blick auf Klimaschutz-Hilfen für Entwicklungsländer einbringen. Die Industrieländer hatten sich 2009 das Ziel gesetzt, ab 2020 jährlich 100 Milliarden US-Dollar aus öffentlichen und privaten Quellen für Klimaschutz in Entwicklungsländern zu mobilisieren.\nVerteilung von Impfstoffen weiteres Thema\nEin weiteres Thema wird die Verteilung und Produktion von Covid-19-Impfstoffen weltweit sein. Ziel ist, bis Ende des Jahres 40 Prozent der Weltbevölkerung durchzuimpfen, wobei hier noch offen ist, ob diese Quote im Schnitt oder in jedem Land einzeln gelten soll. Im kommenden Jahr ist das Impfziel dann 70 Prozent Durchimpfung weltweit. Auch mit Blick auf die Gleichstellung von Frauen und Männern will Deutschland wohl ein Signal setzen.\nDer russische Präsident Wladimir Putin sowie Chinas Regierungschef Xi Jinping werden indes nicht persönlich am Gipfel in Rom teilnehmen. (cic)\n\n\nPapst trifft Regierungschefs Biden, Moon und Modi\n\n\n© Katholisches Medienzentrum, 28.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-28 13:04", "author": "cic"}