{"id": "gaelle-may-gewinnt-mit-ihrer-karwoche-den-good-news-preis-2021", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gaëlle May gewinnt mit ihrer Karwoche den «Good News»-Preis 2021", "text": "\nDer Westschweizer «Good news»-Preis, der im Rahmen des Mediensonntags vergeben wird, geht dieses Jahr ins Wallis. Gaëlle May und ein Team von Jugendlichen aus den Pfarreien von Bagnes, Vollèges und Verbier sind die Gewinner. Gewählt wurden sie von den Internetnutzern des Portals cath.ch.\nDer «Good News»-Preis wird im Rahmen des Mediensonntags der katholischen Kirche in  der Westschweiz verliehen. Er ehrt eine Person oder ein journalistisches Projekt, das sich in besonderer Weise um die Verbreitung der Frohen Botschaft durch gute Nachrichten in den Medien verdient gemacht hat.\nDie Wahl der Internetnutzer von cath.ch, die sich online geäussert haben, fiel zu 55,2 Prozent auf ein Videoprojekt der Jugendlichen aus dem Walliser Tal oberhalb von Martigny.\nZwei weitere Kandidaten\n27 Prozent der Stimmen gingen an Jacques Berset, der vor seiner Pensionierung Ende 2020 rund vierzig Jahre als Journalist und Chefredaktor für die katholische Kirche arbeitete, zuerst bei der Katholischen Presseagentur Apic, dann beim Medienzentrum cath.ch in Lausanne.\nDer cath.ch-Journalist Pierre Pistoletti erhielt für seine Portrait-Serie über Theologen 17,8 Prozent der Stimmen.\nRückblende auf die Karwoche\nIm Siegerprojekt bieten die drei Walliser Pfarreien den Gläubigen an, die Karwoche auf Video noch einmal zu erleben. Die verschiedenen Video-Montagen zeigen auf «beredte und ästhetische Weise die generationenübergreifende Dynamik dieser lokalen Gemeinschaft», heisst es in der Würdigung der Jury.\nDie Videos wurden von Gaëlle May auf Initiative von Chorherr vom Grossen St. Bernhard, José Mittaz, erstellt. Der Priester ist selber multimedial unterwegs.\nDie Verleihung des Preises findet am 4. Juni statt. (cath.ch/gs)\n\nBischof Joseph Bonnemain: „Gute Medien brauchen Unabhängigkeit – auch von Kirchenleitungen“\n\n\n© Katholisches Medienzentrum, 22.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-22 10:23", "author": "Der «Good News»-Preis wird im Rahmen des Mediensonntags der katholischen Kirche in  der Westschweiz verliehen. Er ehrt eine Person oder ein journalistisches Projekt, das sich in besonderer Weise um die Verbreitung der Frohen Botschaft durch gute Nachrichten in den Medien verdient gemacht hat."}