{"id": "gaenswein-benedikt-xvi-besorgt-ueber-kirche-in-deutschland", "tag": "International", "tag2": "International", "title": "Gänswein: Benedikt XVI. besorgt über Kirche in Deutschland", "text": "\nDer emeritierte Papst nehme einen «Mangel an Einheit in nicht wenigen grundlegenden Aspekten des Glaubens» wahr: Benedikt XVI. sorgt sich nach Worten seines Privatsekretärs Georg Gänswein über den Zustand der Kirche in Deutschland.\nDer emeritierte Papst nehme einen «Mangel an Einheit in nicht wenigen grundlegenden Aspekten des Glaubens» wahr, sagte dessen Privatsekretär, Erzbischof Georg Gänswein, der spanischen Kirchenzeitung «Alfa y Omega» (Wochenendausgabe). \nEinheitliche Haltung angemahnt\n«Es ist überdeutlich, dass die Situation der katholischen Kirche in Deutschland heute von Spannungen und Verwirrungen geprägt ist», sagte Gänswein. Benedikt XVI. sei sich dieser Lage in seinem Heimatland bewusst. Gänswein fügte hinzu, es fehle im deutschen Episkopat an einer einheitlichen Haltung. Dies müsse «schnellstmöglich geklärt werden, um schwerwiegende Folgen für den Glauben und die Kirche in Deutschland abzuwenden». \nFranziskus und Benedikt: «äusserst vertrauliche Treffen»\nZur Frage, ob sich Papst Franziskus bei der Einschätzung der Verhältnisse in Deutschland auch auf die Kenntnisse Benedikts XVI. stützen könne, sagte Gänswein, die Begegnungen der beiden seien «immer äusserst vertrauliche Treffen». Einzelheiten seien nur ihnen bekannt. Er selbst habe sich nie erlaubt, seinen Dienstherrn oder Franziskus nach dem Inhalt der Gespräche zu fragen, so Gänswein. (kna)\n\n\nGänswein: Benedikt XVI. rechnete bei Rücktritt mit baldigem Tod\n\n\n© Katholisches Medienzentrum, 12.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-12 10:13", "author": "Der emeritierte Papst nehme einen «Mangel an Einheit in nicht wenigen grundlegenden Aspekten des Glaubens» wahr, sagte dessen Privatsekretär, Erzbischof Georg Gänswein, der spanischen Kirchenzeitung «Alfa y Omega» (Wochenendausgabe)."}