{"id": "gaenswein-benedikt-xvi-rechnete-bei-ruecktritt-mit-baldigem-tod", "tag": "Vatikan", "tag2": "Vatikan", "title": "Gänswein: Benedikt XVI. rechnete bei Rücktritt mit baldigem Tod", "text": "\nBenedikt XVI. hat nach einem Bericht der katholischen Wochenzeitung «Die Tagespost» bei seinem Rücktritt 2013 damit gerechnet, nicht mehr lange zu leben.\nSie zitiert dazu aus einem Online-Vortrag von Benedikts Privatsekretär, Erzbischof Georg Gänswein: «Als er im Frühjahr 2013 zurücktrat, war ihm und mir – das darf ich hier gestehen – als hätte er nur noch einige Monate vor sich, aber keine acht Jahre mehr.»\nGänswein äusserte sich demnach bei einem Kongress des in Wien ansässigen «Instituts für Religiosität in Psychiatrie und Psychotherapie» (RPP) am Samstag. Seine Beziehung zum emeritierten Papst beschrieb Gänswein dem Bericht zufolge als die einer wachsenden Vertrautheit.\nPersönlicher Lockdown\nDer Erzbischof sagte, seit dem Tod seines eigenen Vaters sei ihm Benedikt «zu einem neuen Vater geworden, wie es wohl nie hätte geschehen können, wäre er im Amt geblieben». Von den Einschränkungen wegen der Corona-Pandemie seien sie beide «auf privilegierte Weise nicht allzu sehr betroffen».\nEs sei für sie fast so, «als hätte Papst Benedikt mit seinem Rücktritt vor acht Jahren gleichsam einen experimentellen Lockdown für uns beschlossen». Das frühere Kirchenoberhaupt lebt seither zurückgezogen mit seinem Hausstand, zu dem Gänswein gehört, in einem Kloster im Vatikan. (cic)\n\n\n\nEine tiefschwarze Abrechnung mit Joseph Ratzinger\n\n\n© Katholisches Medienzentrum, 28.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-28 11:48", "author": "cic"}