{"id": "gaenswein-benedikt-xvi-leidet-unter-dem-tod-seines-bruders", "tag": "Vatikan", "tag2": "Vatikan", "title": "Gänswein: Benedikt XVI. leidet unter dem Tod seines Bruders", "text": "\nBenedikt XVI., emeritierter Papst (93), leidet nach Worten seines Privatsekretärs unter dem Tod seines Bruders Georg, der im Juli im Alter von 96 Jahren verstorben war. «Dass sein Bruder fehlt, ist eine Wunde, die dieses Weihnachten für Schmerzen gesorgt hat», sagte Erzbischof Georg Gänswein der Internetseite «Vatican News» von Donnerstag. \n«Aber Benedikt hat mir auch gesagt, dass er den Trost des Herrn gespürt hat – in der Gewissheit, dass sein Bruder nun in seiner Umarmung lebt.» Das vergangene Weihnachtsfest war das erste, das der in Traunstein aufgewachsene frühere Papst ohne seinen älteren Bruder verbrachte.\nDennoch sei Georg Ratzinger «immer auf gewisse Weise dabei gewesen», sagte Gänswein. «Wir haben zum Beispiel CDs gehört, nicht nur das Weihnachtsoratorium von Bach, sondern auch die Weihnachtskonzerte der Regensburger Domspatzen – der Chor, den Georg Ratzinger dirigierte.»\nDer Corona-Virus\nDer Alltag für den 93-Jährigen verlaufe weiter in gewohnten Bahnen, berichtete der Privatsekretär. «Der Tagesrhythmus ist der gleiche, auch wenn Besuche extrem reduziert worden sind. Benedikt verfolgt die Nachrichten, die es im Fernsehen gibt, und er teilt unsere Sorge angesichts der Pandemie, angesichts dessen, was auf der Welt passiert, der vielen Menschen, die aufgrund des Virus sterben. Auch Leute, die er kannte, sind aufgrund einer Covid-19-Infektion gestorben.»\nKörperlich sei Benedikt XVI. geschwächt, er gehe nur am Rollator und mache mehr Pausen, sagte Gänswein. «Aber wir gehen nach wie vor jeden Nachmittag raus in die Vatikanischen Gärten, ungeachtet der Kälte.»\nTäglich die Messe\nJeden Tag feiere Gänswein die Heilige Messe, und er konzelebriert im Sitzen. «Für das tägliche Gebet haben wir vergrösserte Texte ausgedruckt, damit er das Stundengebet besser verfolgen kann. Wir essen auch weiter gemeinsam, wie wir es immer getan haben.»\nMit Beginn der Corona-Impfkampagne im Vatikanstaat waren auch Benedikt XVI. und sein engstes Umfeld gegen Covid-19 immunisiert worden. Ein Grund sind auch die Besuche, die das frühere Kirchenoberhaupt weiterhin empfängt. – Georg Ratzinger, der am 1. Juli mit 96 Jahren in Regensburg starb, war der letzte enge Familienangehörige des ehemaligen Papstes. Kurz vor dem Tod besuchte Benedikt XVI. ihn in Regensburg. (cic)\n\n\nGesundheitszustand von Benedikt XVI. bessert sich\n\n\n© Katholisches Medienzentrum, 14.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-14 15:56", "author": "«Aber Benedikt hat mir auch gesagt, dass er den Trost des Herrn gespürt hat – in der Gewissheit, dass sein Bruder nun in seiner Umarmung lebt.» Das vergangene Weihnachtsfest war das erste, das der in Traunstein aufgewachsene frühere Papst ohne seinen älteren Bruder verbrachte."}