{"id": "gaenswein-ueber-benedikts-abschied-von-seinem-bruder-auf-wiedersehen-in-einer-anderen-welt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Gänswein über Benedikts Abschied von seinem Bruder: «Auf Wiedersehen in einer anderen Welt»", "text": "\nDer Tod seines Bruders Georg Ratzinger letztes Jahr hat Benedikt XVI. sehr bewegt. «Der emeritierte Papst dachte, dass er nun seinem Bruder folgen wird», berichtet Benedikts Privatsekretär Georg Gänswein. Wegen einer Virus-Erkrankung hatte Benedikt schlimme Schmerzen: «wie wenn man die Hand auf eine Herdplatte legt».\nJacqueline Straub\nZwischen Rom und Regensburg liegen mehr als 1000 Kilometer. Und trotzdem waren die Ratzinger-Brüder eng verbunden. Der emeritierte Papst Benedikt XVI. telefonierte bis zum Tod seines Bruders Georg jeden Tag mit ihm, berichtet Benedikts Privatsekretär Georg Gänswein an einer Tagung von Benedikt-Schülern in Rom. Als Georg Ratzinger immer schwächer wurde, wollte der emeritierte Papst ihn nochmals wiedersehen.\nPapst Franziskus stimmt der Reise zu\n«Eines Tages», berichtete Gänswein, «sagte Benedikt zu mir: Mein Bruder wollte im Juni nach Rom kommen, er kommt nicht. Aber ich gehe nach Regensburg, schnellstmöglich.» Darauf, so der Erzbischof weiter, habe er zunächst Papst Franziskus informiert und nach dessen sofortiger Zustimmung begonnen, die Reise zu organisieren. Daraufhin habe auch Benedikt selbst mit Franziskus telefoniert.\n\n\n\n\n\n\n\n©  Francesco Pistilli\n\n\nErzbischof Georg Gänswein (Mitte) an einer Tagung von Benedikt-Schülern in Rom.\n\n\n\nAuf Gänsweins Hinweis, man könne «übermorgen fliegen», antwortet Benedikt XVI.: «Nicht übermorgen, morgen.» «Da musste ich erst einmal tief durchatmen und ein paar weitere Telefonate machen», berichtete Gänswein. Letztlich hätten vatikanische und bayerische Seiten das aber gut organisiert. Schlussendlich konnte der emeritierte Papst am nächsten Tag zu seinem Bruder reisen. Papst Franziskus habe den Entschluss seines Vorgängers in jeder Phase unterstützt.\nJoseph Ratzinger «litt innerlich»  \nDie Dankbarkeit, sich nochmals sehen zu können, war gross, berichtet Gänswein. Der «feste Glaube» habe sich auf andere, auch auf Gänswein selbst übertragen. Auf dem Krankenbett feierten die Brüder die Heilige Messe. \nBeim Abschiednehmen nach mehreren Tagen in Deutschland wussten die Brüder, dass sie sich in dieser Welt nicht wieder sehen werden: «Es waren wenige Worte», die bei der Verabschiedung gesprochen wurden. Doch sie waren «gefüllt und ansteckend», sagt Gänswein.\n\n\n\n\n\n\n\n©  Francesco Pistilli\n\n\nTagung in Rom: Links die Freiburger Professorin Barbara Hallensleben, dritter von links Erzbischof Georg Gänswein.\n\n\n\nWenige Tage später, am 1. Juli 2020, verstarb Georg Ratzinger. Joseph Ratzinger «litt innerlich» nach dem Tod seines Bruders, berichtet Gänswein. «Sie hatten sich 70 Jahre lang.» Die Beziehung zwischen den Brüdern sei sehr eng gewesen.\nSchlimme Viruserkrankung\nErschwert wurde die Reise durch Schmerzen, die Benedikt unter seinem Auge spürte. Eine Viruserkrankung, die durch Stress ausgelöst wurde und gefährlich sei, sagte ihm der Arzt – er wollte ihm von der Reise abraten. Mit aller Kraft reiste er trotzdem nach Deutschland.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer emeritierte Papst Benedikt XVI. am Flughafen München vor dem Abflug nach Rom, Juni 2020.\n\n\n\nDie Viruserkrankung im Gesicht sei immer schlimmer geworden. Es handelte sich um eine Gesichtsrose (Herpes Zoster). Die Viruserkrankung verursachte die roten Flecken im Gesicht des emeritierten Papstes, die auf einigen Fotos zu sehen waren. Die äusserst schmerzhafte Phase der Krankheit sei aber erst nach der Rückkehr in den Vatikan ausgebrochen, sagt Gänswein.\n«Gott denkt oft anders»\nDie Schmerzen waren «wie wenn man die Hand auf eine Herdplatte legt», erzählt Gänswein. Sechs Wochen hielt dieser Zustand an. «Der emeritierte Papst dachte, dass er nun seinem Bruder folgen wird», sagt der Erzbischof. «Gott denkt aber eben oft anders.»\n\n\n\n\n\n\n\n©  KNA\n\n\nGeorg Ratzinger auf einem Bild von 2012 zuhause in Regensburg.\n\n\n\nMit etwas Abstand habe sich Joseph Ratzinger anderen geöffnet und über den Verlust seines Bruders gesprochen. Der tiefe Glaube habe ihn getragen. «Abschied zu nehmen, tut weh. Aber im Glauben ist es doch nicht so schwer. Die Schwere wird durch den Glauben leichter», sagt Gänswein. \nBeide hätten den tiefen Glauben daran, «dass das eigentliche Leben erst noch beginnt». Das habe «auf uns Anwesende ausgestrahlt», sagt Gänswein. Der Abschied am letzten Tag sei daher ein «Auf Wiedersehen in einer anderen Welt» gewesen. (mit Material von cic)\n\n\nZeitung: Benedikt schlägt Erbe seines Bruders aus\n\n\n© Katholisches Medienzentrum, 19.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-19 05:00", "author": "Jacqueline Straub"}