{"id": "gaenswein-entscheid-von-franziskus-hat-mich-geschockt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Gänswein: «Entscheid von Franziskus hat mich geschockt»", "text": "\nErzbischof Georg Gänswein (64) hat das Ende seiner Tätigkeit für Papst Franziskus wie ein Schock getroffen. Er wurde krank. Der deutsche Geistliche bleibt Privatsekretär des emeritierten Papstes Benedikt XVI.\nSeine Beurlaubung als Präfekt des Päpstlichen Hauses im Februar habe ihn «geschmerzt», sagte Gänswein der Illustrierten «Bunte». Franziskus habe ihm Ende Januar überraschend mitgeteilt, dass er künftig seine Zeit und Kraft ganz und gar Benedikt widmen solle; dafür habe dieser ihn vom Dienst in der Präfektur freigestellt. «Meine Aufgaben dort wurden auf unbestimmte Zeit umverteilt.»\nAls «Bestrafung» empfunden\nSelbstverständlich habe er die Entscheidung «im Gehorsam» angenommen, so der Erzbischof – auch wenn er sie wie eine «Bestrafung» empfunden habe. Inzwischen wisse er, dass dem nicht so sei. «Der Glaube half und hilft mir anzunehmen, was ich im Augenblick nicht verstehen und einsehen kann. Dass selbst Lebensphasen, die sinnlos erscheinen, im Tiefsten doch einen Sinn haben – den man allerdings auf den ersten Blick nicht erkennt.» Diese Einsicht verleihe dem Leben Halt und Zuversicht. Für ihn sei sein Glaube ein fester Anker.\nAn Nieren erkrankt\nDie Entscheidung sei ihm aber letztlich nicht nur sprichwörtlich «an die Nieren» gegangen, berichtete Gänswein. Im September hätten die Ärzte bei ihm eine Nierenerkrankung diagnostiziert, nachdem er über Wochen müde und abgespannt gewesen sei. Obwohl er keinen Appetit gehabt habe, habe er trotzdem Gewicht zugenommen; die Blutwerte seien katastrophal gewesen. Nach zwei Wochen in der Klinik habe «alles Tumorale ausgeschlossen werden» können. Seine Genesung absolviere er zu Hause, mit einer Arzneimitteltherapie.\nSeit Dezember gehe es ihm wieder gut, so der Erzbischof. Er fühle sich wohl, esse salzarm, verzichte auf Alkohol, damit die Wirkung der Medikamente nicht manipuliert werde. Nach dem Krankenhausaufenthalt habe er auch eine «klärende, sehr bestärkende und ermutigende Begegnung mit Papst Franziskus» gehabt.\nBenedikt XVI. «körperlich recht schwach»\nÜber Benedikt XVI. sagte Gänswein, dieser sei geistig hellwach. «Körperlich ist er allerdings recht schwach geworden. Er ist mit 93 Jahren in einem gesegneten Alter. Bei allen persönlichen Unterschieden verbindet ihn und seinen Nachfolger ein freundschaftliches, ja herzliches Miteinander.» (kna)\n\n© Katholisches Medienzentrum, 29.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-29 16:10", "author": "Seine Beurlaubung als Präfekt des Päpstlichen Hauses im Februar habe ihn «geschmerzt», sagte Gänswein der Illustrierten «Bunte». Franziskus habe ihm Ende Januar überraschend mitgeteilt, dass er künftig seine Zeit und Kraft ganz und gar Benedikt widmen solle; dafür habe dieser ihn vom Dienst in der Präfektur freigestellt. «Meine Aufgaben dort wurden auf unbestimmte Zeit umverteilt.»"}