{"id": "gaensweins-verhaeltnis-zum-papst-ist-gut-aber-nicht-spannungsfrei", "tag": "Vatikan", "tag2": "Vatikan", "title": "Gänsweins Verhältnis zum Papst ist «gut, aber nicht spannungsfrei»", "text": "\nGeorg Gänswein (65), Privatsekretär des emeritierten Papstes Benedikt XVI., bezeichnet sein Verhältnis zu Papst Franziskus als «gut, wenn nicht immer spannungsfrei». «Wie leicht festzustellen ist, sind wir recht unterschiedlich in unserer Art», sagte Gänswein dem «Vatican-Magazin» (Dezember). \nFranziskus habe ihm einmal gesagt, er sei keiner, «die einen vorne anlachen und hinten den Dolch in den Rücken stechen» und das sei eine Stärke und Schwäche. «Man sehe genau, was ich wolle, wenn nicht, würde ich es deutlich sagen», so Gänswein weiter. Aus Sicht von Franziskus sei das nicht immer das Beste.\nDie Entscheidung des Pontifex, ihn von seiner Aufgabe als Präfekt des Päpstlichen Hauses freizustellen und ihn ausschliesslich zum Privatsekretär von Benedikt XVI. zu machen, habe ihn aufgrund der äusseren Wahrnehmung und medialen Interpretation belastet. Später habe ihm Franziskus erklärt, dass er ihn «aus einem bestimmten Grund nur aus der Schusslinie holen wollte». \nDas Gute und der Gehorsam\nFranziskus habe ihm gesagt, dass für ihn selbst aus Gehorsam immer etwas Gutes entstanden sei und dass er nicht auf die Medien hören solle. «Das Erfreuliche ist, dass man mit ihm offen und direkt sprechen kann», so Gänswein über Franziskus.\nSeine Aussage, dass zwischen die beiden Päpste «kein Blatt Papier» passe, würde er aber heute so nicht wiederholen. «Meine damalige Einschätzung stammte aus dem zweiten Amtsjahr von Franziskus. Ich war überzeugt, dass eine klare Kontinuität herrschte», so Gänswein. In der Zwischenzeit sei er zu der Einsicht gekommen, dass das nicht in allen Punkte so geblieben sei. Aber auch in Vorgänger-Pontifikaten habe es Unterschiede oder Brüche gegeben. Dies sei normal. (kna)\n\n\nBenedikt XVI. bekommt Booster-Impfung gegen Covid-19\n\n\n© Katholisches Medienzentrum, 30.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-30 18:00", "author": "kna"}