{"id": "ganz-legal-dekan-kurt-susak-feiert-gottesdienste-mit-mehr-als-50-menschen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ganz legal: Dekan Kurt Susak feiert Gottesdienste mit mehr als 50 Menschen", "text": "\nDas Versammlungsverbot im Kanton Graubünden gilt nicht für Kinder und Jugendliche. So kann die katholische Kirche in Davos Gottesdienste mit Kindern und Jugendlichen bis 20 Jahren im grossen Rahmen feiern – etwa am Palmsonntag und am Karsamstag.\nRaphael Rauch\n«Ich habe beim Kanton Graubünden einen Antrag gestellt, der wohlwollend bearbeitet wurde», sagt Kurt Susak. Der Pfarrer und Dekan von Davos musste nachweisen, dass nur junge Menschen an den Gottesdiensten anwesend sind, Maskenpflicht und Schutzabstand eingehalten werden. «Das ging ein bisschen hin und her – doch dann war die Genehmigung da», sagt Kurt Susak.\nKindergottesdienst mit Ostereier-Suchen am Karsamstag\nLaut dem Dekan sehnen sich gerade Kinder und Jugendliche nach einem normalen Leben in Gemeinschaft. Sie wollen ihre Freundinnen und Freunde wiedersehen – und sich nicht ständig einschränken. Gerade darin sieht der Dekan einen wichtigen Auftrag der Kirche in Pandemiezeiten.\n«Wir haben den Palmsonntag gross gefeiert mit vielen Kindern und Jugendlichen», sagt Kurt Susak. «Natürlich haben wir auf die traditionelle Prozession verzichtet und die Auflagen penibel eingehalten.» Theoretisch wären auch sehr grosse Gottesdienste mit Kindern und Jugendlichen möglich: «Es gibt keine Obergrenze.»\n\n\n\n\n\n\n\n©  zVg\n\n\nDekan Kurt Susak\n\n\n\nDer nächste Spezial-Gottesdienst steht am Karsamstag an: Das Pastoralteam lädt um 14 Uhr zum Kindergottesdienst ein: «Was ist an Ostern geschehen?» Anschliessend gibt es ein Ostereier-Suchen rund um die Marienkirche.\nHoffnungsträger im Bistum Chur\nKurt Susak gilt als Hoffnungsträger unter den Priestern des Bistums Chur. Er hat es geschafft, innert kürzester Zeit Kontinuität in die grosse Pfarrei in Davos zu bringen. Seitdem blüht die Kirchgemeinde auf. Neun Schweizergardisten hat Kurt Susak schon nach Rom geschickt. Am Weissen Sonntag erhält er 25 neue Ministrantinnen und Ministranten. Die können nicht nur das Rauchfass schwenken, sondern auch zu «Jerusalema» tanzen – und das Geheimnis von Ostern erklären:\n\n\n\n«Damals in Jerusalem an Palmsonntag: Jesus zog in die Heilige Stadt ein», sagt eine Ministrantin. «Damals in Jerusalem am Gründonnerstag: Jesus feiert das letzte Abendmahl», ergänzt eine weitere Ministrantin. «Damals in Jerusalem am Karfreitag: Jesus stirbt am Kreuz», erklären ein Ministrant und eine Ministrantin.\nUnd schliesslich sagt Dekan Kurt Susak: «Damals in Jerusalem an Ostern: Jesus lebt!» Dann schwenkt die Kamera zur Orgelempore. Doch statt der Kirchenglocken ertönt der Kulthit «Jerusalema» – mit tanzenden Minis. «Damit möchten wir allen Davosern und Gästen einen frohen und frischen Ostergruss zusenden», sagt Kurt Susak.\n\nWarum Dekan Kurt Susak an Laetare rosa trägt\n\n© Katholisches Medienzentrum, 01.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-01 09:01", "author": "Raphael Rauch"}