{"id": "gardekaplan-kolumban-reichlin-die-kirche-macht-viel-wertvolles-im-verborgenen-auch-in-konfliktherden", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Gardekaplan Kolumban Reichlin: «Die Kirche macht viel Wertvolles im Verborgenen – auch in Konfliktherden»", "text": "\nDer Einsiedler Pater Kolumban Reichlein (50) ist neuer Kaplan der Schweizergarde. Ein Gespräch über das Kaplan-Recruiting, mögliche Verzögerungen beim Bau der Kaserne – und die Garde als «einzigartige Lebensschule».  \nRoland Juchem\nPater Kolumban, wie kommt man aus der Gemeindeseelsorge in Vorarlberg als Militärseelsorger in den Vatikan? Und was dachten Sie, als Sie davon hörten?\nPater Kolumban Reichlin*: (lacht) Nun, ich war nicht direkt in der Pfarreiseelsorge. Die Propstei Sankt Gerold ist ein Bildungshaus, Kultur- und Sozialzentrum. Die Arbeit dort hatte ich vor einem Jahr beendet. Anschliessend durfte ich ein halbes Sabbatjahr geniessen. Im Juli rief mich der Nuntius an. Er sollte für diese Stelle bei der Schweizergarde eine Viererliste zusammenstellen; ob ich bereit wäre, mich für das Auswahlverfahren zur Verfügung zu stellen. \n\n\n\n\n\n\n\n©  KNA\n\n\nNuntius Martin Krebs und Papst Franziskus.\n\n\n\nDabei hatte ich erst im März eine Stelle in Luzern angetreten und dort im Institut im Reusshaus mitgearbeitet. Das ist eine ökumenische Initiative, die unser Abt Urban vor zwei Jahren mitgegründet hat. Erst wollte ich dem Nuntius daher absagen. Doch nach Gesprächen mit meinem Abt und Weihbischof Alain de Raemy, der früher auch Gardekaplan war, habe ich mich umentschieden. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUrban Federer, Abt des Klosters Einsiedeln\n\n\n\nDe Raemy sagte mir: Wir haben in der Schweiz nirgends ein Forum, wo wir 130 Menschen über zwei Jahre lang inspirieren und aus dem Glauben heraus begleiten können. Das ist eine Chance, die man ernst nehmen sollte. Ich habe dem Nuntius dann gesagt, er könne mich auf die Liste setzen, habe aber nicht damit gerechnet, dass ich die Stelle bekäme, und war daher Ende August sehr überrascht. Meine Arbeit im Vatikan begonnen habe ich aber erst am 16. Oktober, als ich in einem feierlichen Akt installiert wurde.\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nWeihbischof Alain de Raemy\n\n\n\nWie lange werden Sie als Gardekaplan tätig sein?\nReichlin: Meine Ernennung ist offiziell auf fünf Jahre angelegt – mit der Möglichkeit zu verlängern.\nWas macht ein Gardekaplan den lieben, langen Tag?\nReichlin: Das habe ich mich auch gefragt (lacht). Grundsätzlich ist man für die Gottesdienste und für die religiöse Weiterbildung und Glaubensvertiefung zuständig. Man begleitet die Gardisten als Mensch und Seelsorger. Viele von ihnen sind erstmals länger von zu Hause fort. Da kommen alle möglichen Fragen auf, dazu der straffe Alltag. Da ist man dann ein bisschen wie Vater und Mutter für sie mit ihren Anliegen. Man ist auch zuständig für kulturelle Veranstaltungen, Ausflüge und Wallfahrten, die wir nun nach Corona langsam wieder aufnehmen wollen – etwa nach Assisi, Loreto, Montecassino oder zur jährlichen Militärwallfahrt nach Lourdes. Es gab auch schon eine Wallfahrt nach Israel. Weil nicht alle gleichzeitig fort sein können, finden diese Pilgerfahrten dann nacheinander in drei Gruppen statt.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nSchweizergardist während eines Gottesdienstes.\n\n\n\nSie organisieren und begleiten diese Fahrten?\nReichlin: Ja. Jetzt, da alle geimpft sind, können wir nächstes Jahr hoffentlich wieder damit starten. Diese Fahrten sind auch für die Gemeinschaftsbildung sehr wichtig, weil die Leute mehr Zeit haben, sich untereinander zu unterhalten und kennenzulernen. Schliesslich bin ich seelsorglich auch für die 22 Familien der Gardisten zuständig, die mit ihren Kindern nicht in eine Pfarrei eingebunden sind. Das heisst ich taufe, bereite auf die Sakramente vor und möchte künftig auch Familiengottesdienste mit ihnen feiern.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nDie Gardistenkleidung hat viele verschiedene Stücke\n\n\n\nKommen auch Gardisten einzeln auf Sie zu und fragen nach einem persönlichen Gespräch?\nReichlin: Die Idee ist schon, dass ich die Familien besuche. Bei den Gardisten selbst ist es an Wochenenden, wenn etwas weniger Betrieb ist, üblich, dass der Gardekaplan auf die Posten geht und mit ihnen spricht. Wenn sie stundenlang für sich allein irgendwo sitzen oder stehen, sind dies oft gute Zeiten für ein Gespräch. Mal hören, was sie beschäftigt, wo sie stehen, welche Pläne sie haben. Das ist auch so gewünscht.\n«Mir haben Gardisten gesagt, die Nacht sei eine gute Zeit für Gespräche.»\nDas heisst: Man sieht Pater Kolumban schon mal nachts zwischen zwei und drei in einem Kontrollraum sehen, in dem ein Gardist vor Monitoren sitzt?\nReichlin: Wohl weniger zwischen zwei und drei, eher in der Zeit vor Mitternacht. Ich muss mir das einteilen, weil morgens um sechs wieder eine Messe ist. Mir haben Gardisten gesagt, die Nacht sei eine gute Zeit für Gespräche, sie würden das schätzen, auch weil die Wache dann schneller rumgeht.\n\n\n\n\n\n\n\n©  KNA\n\n\nDienen in Corona-Zeiten: zwei Schweizergardisten mit Mundschutz.\n\n\n\nDann wird Seelsorge zur Schichtarbeit?\nReichlin: Ja, in gewisser Weise schon. Aber ich betrachte es als Privileg, als Seelsorger für junge Menschen so viel Zeit zu haben. Mit Familien sind das fast 200 Personen. Da ist man beschäftigt. Wer nachhaltig Kontakt aufbauen will zu jungen Leuten, muss Zeit haben und sich Zeit nehmen.\n«Ich würde gerne mit Gardisten einige Vatikanbehörden besuchen.»\nWas schwebt Ihnen noch vor?\nReichlin: Ich würde gerne mit Gardisten einige Vatikanbehörden besuchen, damit sie noch besser kennenlernen, in welcher weltumspannenden Einrichtung sie tätig sind. Die Kirche macht viel Wertvolles im Verborgenen und im Stillen – auch in Konfliktherden. Wenn man da vermitteln könnte, welchen Wert und Sinn dieser Einsatz hat.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nDominik Eggenberger (links) schwört auf Rätoromanisch: Vereidigung am 5. Oktober 2020.\n\n\n\nGab es solcher Art Fortbildungsangebote bisher nicht?\nReichlin: Ich weiss nicht, ob frühere Gardekapläne dies schon gemacht haben. Es ist mit den Dienstzeiten nicht einfach zu organisieren. Aber es scheint mir eine grosse Chance für die jungen Männer. Wenn sie in die Schweiz zurückkehren und dort mit kritischen Fragen zur Kirche konfrontiert werden, können sie auch andere Aspekte aufzeigen und erläutern, dass auch auf humanitärer Ebene viel Sinnstiftendes mit dieser Institution verbunden ist.\nAnders als andere Geistliche an der Kurie haben Sie keine anderen Aufgaben in Rom?\nReichlin: Nein.\n«Ich erlebe eine sehr gute Grundstimmung.» \nWie erleben Sie die jungen Männer, die aus der Schweiz hierherkommen? Aus einer Gesellschaft, in der die Kirche nicht das beste Standing hat.\nReichlin: Vorausgeschickt, dass ich erst seit kurzem hier bin, erlebe ich eine sehr gute Grundstimmung. Es ist wie eine grosse Familie; man sieht sich ständig, kann einander kaum ausweichen. Auch die Offenheit mir gegenüber hat mich überrascht, wie sie auf mich zukommen, Fragen haben, Gespräche beginnen. Wer als Gardist Dienst tut bei der Kirche hat eine Grundloyalität, auch wenn es viele Fragen und Unsicherheiten, Enttäuschungen und kritische Fragen gibt. Das ist mir nicht unlieb. Ich mag gerne Menschen, die nicht blind durch die Welt gehen. Diese jungen Menschen spüren intuitiv, was und wer authentisch ist, was sie schätzen. Etwa die Einfachheit und Natürlichkeit beim Papst.\n«Aus der religiös nüchternen, kirchenkritischen Schweiz kommend war das für mich eine komplett neue Kirchen- und Glaubenserfahrung.»\nKönnen Sie das nachvollziehen?\nReichlin: Mir ging es ähnlich, als ich 1999 hier in Rom nach der Theologie noch Geschichte studiert habe. Aus der religiös nüchternen, kirchenkritischen Schweiz kommend war das für mich eine komplett neue Kirchen- und Glaubenserfahrung: die Gottesdienste mit Papst Johannes Paul II. – international und begeistert. Und ich höre, dass dies mit den Gardisten auch passiert, sofern sie denn aufgrund der Pandemie dazu bereits die Gelegenheit hatten. Mir wurde gesagt, manche seien besorgt, sie bekämen vor ihrer Rückkehr in die Schweiz keine Gelegenheit mehr zu einem Gottesdienst auf dem Petersplatz.\n\n\n\n\n\n\n\n©  Screenshot schweizergarde.ch\n\n\nChristoph Graf, Kommandant der Schweizergarde\n\n\n\nSind Sie selbst Papst Franziskus schon persönlich begegnet?\nReichlin: Nein, noch nicht. Aber es ist in Planung, dass ich mich, begleitet vom Kommandanten, bei ihm vorstellen werde.\nMit welchen Erwartungen blicken die Gardisten auf den geplanten Neubau ihrer Kaserne?\nReichlin: Von Gardisten selbst bin ich noch nicht darauf angesprochen worden. Sie werden sich denken: Das betrifft uns eh nicht mehr, weil wir dann wieder weg sind. Es war mal die Rede davon, im kommenden Frühjahr mit dem Bau zu beginnen. Aber das ist kaum realistisch, da offenbar manches auch auf Seite des Vatikans noch geklärt werden muss. Ursprünglich war gedacht, im Jubiläumsjahr 2027 die neue Kaserne zu beziehen, aber es ist wohl nicht ausgeschlossen, dass man erst in vier oder fünf Jahren mit dem Neubau beginnen kann. Es ist ein ehrgeiziges Jahrhundertprojekt, das allseits gut vorbereitet sein will. Die Entwürfe, die ich gesehen habe, gefallen mir jedoch sehr gut; ich finde sie überaus spannend.\n\n\n\nWas sind die Gründe für die Verzögerungen?\nReichlin: Ich kenne diese nicht im Detail.\nLiegt es an der Finanzierung?\nReichlin: Die ist gut auf dem Weg. Insbesondere in der Schweiz ist der Zuspruch gut, auch von den Kantonalkirchen. Dies zeigt meines Erachtens auch die Wertschätzung und Grundloyalität des Landes der Garde gegenüber.\nEs gab Äusserungen, der Neubau sei so geplant, dass auch weibliche Gardisten einmal einziehen könnten. Ist dies unter den derzeitigen Gardisten ein Thema?\nReichlin: Von den Planungen habe ich auch gehört. Ich nehme aber wahr, dass es derzeit kein Thema ist. Letztlich liegt die Entscheidung beim Papst.\nNeulich haben drei Gardisten den Dienst quittiert, weil sie sich nicht gegen Covid-19 impfen lassen wollten. Andere wurden zeitweilig suspendiert. Wie haben Sie diese Diskussion erlebt?\nReichlin: Das war kurz vor meiner Ankunft. Ich habe mitbekommen, dass es bei zweien noch Vorbehalte gab – medizinischer Natur. Aber beide haben inzwischen die erste Impfung erhalten. Aktuell ist das kein Thema mehr.\n«Papst Franziskus hat bestimmt, dass bei seinen Reisen gleich viele Gardisten wie Gendarmen in der Security dabei sein sollen.»  \nDie Schweizergarde steht viel mehr im Blick der Öffentlichkeit als die vatikanische Gendarmerie. Beide Einheiten arbeiten an vielen Stellen zusammen. Wie erleben Sie bisher das Verhältnis beider Korps?\nReichlin: Klar kann es unterschiedliche Meinungen und Erfahrungen geben, eine gewisse Konkurrenz. Die Zusammenarbeit soll aber gut laufen. Die Gardisten sind grossmehrheitlich nur kurz hier, die Gendarmen hingegen viel länger. Immerhin hat Papst Franziskus vor einiger Zeit bestimmt, dass bei seinen Reisen gleich viele Gardisten wie Gendarmen in der Security dabei sein sollen. Das ist schon eine gewisse Aufwertung.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nGardisten\n\n\n\nDer Papst hat die Sollstärke der Garde auf 135 Mann erhöht. Die Anwerbung neuer Gardisten ist nicht so einfach. Warum ist dies ein attraktiver Job?\nReichlin: Zum einen erfahren die Gardisten hier eine solide Aus- und Weiterbildung. Darüber hinaus ist es interessant, für einige Zeit an einem solchen historisch und kulturell reichen Ort zu leben und zu arbeiten und eine neue Sprache kennen zu lernen. Und schliesslich kann man im Vatikan täglich gleichsam den Pulsschlag einer Weltreligion erfahren. Hier gehen Persönlichkeiten aus aller Welt ein und aus. Und hier begegnet man auf Schritt und Tritt auch der Kraft und Schönheit des christlichen Glaubens. Ich sehe es denn auch als meine Aufgabe, den jungen Männern zu helfen, nicht nur die Institution Kirche besser zu verstehen, sondern auch mit dem unsichtbaren Geheimnis dahinter vertrauter zu werden. Wenn man eine entsprechende Offenheit mitbringt, ist die Zeit hier in der Garde eine einzigartige Lebensschule. Klar, teilweise ein harter Dienst, aber im grossen Kontext betrachtet eine grosse Chance, viel Kostbares und Bleibendes fürs eigene Leben mitzunehmen.\n* Pater Kolumban Reichlin (50) stammt aus dem Kanton Schwyz und trat nach der Matura 1991 ins Kloster Einsiedeln ein. Nach dem Theologiestudium dort sowie in St. Meinrad (Indiana, USA) wurde er 1997 in Einsiedeln zum Priester geweiht. Danach studierte er Geschichte und Liturgiewissenschaft in Bern, Freiburg und Rom. Im Kloster Einsiedeln hatte er vielfältige Aufgaben, etwa als Verantwortlicher für die Wallfahrt. Von 2009 bis 2020 war Reichlin als Propst in der Gemeinde Sankt Gerold im österreichischen Vorarlberg tätig. Die Propstei gehört zum Kloster Einsiedeln. (cic)\n\n\nAbt Urban in Rom: “Ich durfte erfahren, wie beliebt die Schweizergarde bei den Menschen ist”\n\n\n© Katholisches Medienzentrum, 05.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-05 05:00", "author": "Roland Juchem"}