{"id": "gardekaplan-thomas-widmer-beendet-dienst-bei-schweizergarde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gardekaplan Thomas Widmer beendet Dienst bei Schweizergarde", "text": "\nGardekaplan Thomas Widmer beendet nach fast sechs-jähriger Amtszeit seinen Dienst als Gardeseelsorger. Er kehrt Ende August in die Schweiz zurück und wird Pfarradministrator in der Pfarrei Herz Jesu in Zürich-Örlikon, wie die Schweizergarde am Montag mitteilt.\nAm 12. Dezember 2015 wurde Thomas Widmer von Papst Franziskus zum Kaplan der Päpstlichen Schweizergarde ernannt. Er wurde somit erster Ansprechpartner der Gardisten, wusste sie auf ihrem Stand abzuholen und gab Theorien im Erwachsenenkatechismus.\nEbenso organisierte er Ausflüge, stand den Gardisten auf seinen sonntäglichen Runden zur Seite und sicherte die Messfeiern in der Gardekappelle. Er war um das geistige Wohlergehen der Kader, wie auch der Mannschaft, besorgt.\nPascal Burri und Alain de Raemy\nIn Zürich-Örlikon wird Widmer Nachfolger von Jürg Stuker, den Bischof Bonnemain zum Generalvikar in Graubünden ernannt hat.\nThomas Widmers Vorgänger als Gardekaplan, Pascal Burri, hatte seinen Dienst Ende August 2015 nach nur einem Jahr im Amt wegen zu geringer Sprachkenntnisse beendet. Dessen Vorgänger war Alain de Raemy,der Ende 2013 zum Weihbischof des Bistums Lausanne, Genf und Freiburg ernannt wurde.\nStudium in Rom\nThomas Widmer, geboren am 18. Juli 1984, ist im Zürcherischen Bonstetten aufgewachsen und als Priester in der Diözese Chur inkardiniert. Er studierte Philosophie und Theologie an der Päpstlichen Universität Santa Croce in Rom. Am 27. November 2010 empfing er die Priesterweihe in der Kathedrale in Chur. Von 2010 bis 2013 wirkte Don Thomas Widmer als Vikar in der Katholischen Pfarrei Maria Lourdes in Zürich-Seebach.\nEr beendete 2015 seine theologischen Studien mit einem Lizenziat im Fachgebiet Ekklesiologie an der Päpstlichen Lateranuniversität in Rom. (gs)\n\n\n\nKaplan der Schweizergarde: “Unser Glaube ist nicht Theorie”\n\n\n© Katholisches Medienzentrum, 28.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-28 18:30", "author": "gs"}