{"id": "gaudete-die-freude-zum-klingen-bringen", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "«Gaudete»: Die Freude zum Klingen bringen", "text": "\nDer Abt von Mariastein hat das Singen als Quelle von Freude entdeckt. Nun lernt er ein Lied nach dem andern auswendig, um es jederzeit singen zu können. Eine Anregung zum dritten Adventssonntag von Peter von Sury.\n\n\n\n\n\n\n\n©  zVg\n\n\nAbt Peter von Sury OSB\n\n\n\nEin Tautropfen, der sich an der Spitze eines welken Lindenblattes sammelt und einen Sonnenstrahl auffängt, ich schaue und staune und bin entzückt. So kann es passieren, wenn ganz unerwartet ein Freudentropfen ins Leben fällt und langsam auf den Seelengrund träufelt. Balsam für die müde, abgestumpfte Seele!\nMit «Ave Maria» fängt alles an\nSo widerfuhr es mir am 8. Dezember, am Fest Mariä Empfängnis. Irgendwoher wehte mir die Melodie eines bekannten Muttergottesliedes entgegen, rief die ersten Worte des Textes herbei, doch weiter als «Ave Maria zart, du schöner Rosengart, lilienweiss, ganz ohne Schaden» kam ich nicht. \nDas brachte mich auf die Idee, ich könnte das Lied auswendig lernen, damit ich es singen kann, wann und wo immer ich will. Wegen der momentanen, Corona-bedingten Einschränkungen und aufgrund des vom Bundesrat verfügten Singverbots ist das zwar nicht so einfach, doch es ist möglich.\n\nInnerlich oder nachts singen\nSchlimmstenfalls könnte ich mich aufs innerliche Singen beschränken und dem Lied schweigend nachspüren. Auch nachts, wenn ich aufwache und nicht mehr schlafen kann, summe oder singe ich Lieder, die ich auswendig kenne. Ohne das Licht anzumachen, fange ich mit Singen an, ganz leise, lausche auf die Melodie, kann gleichzeitig dem Text nachstudieren und mich von ihm inspirieren lassen. \nIn der nächtlichen Stille lenkt mich nichts ab bei der Betrachtung, es entsteht ein unendlicher Klangraum, in welchem ich mit dem Lied verschmelze, die Stimme strömt mit dem Atmen, die Worte kehren über die Ohren zu mir zurück, senken sich nieder wie der Tau. Das löst Freude aus, ich merke: Ich bin im Einklang.\nVon Tönen zu Schwingungen \nWarum gerade dieses Lied? Ich weiss es nicht. «Ave Maria zart, du schöner Rosengart, lilienweiss, ganz ohne Schaden»: Melodie und Text stimmen zusammen, eine Symphonie im Kleinformat, mitten in der Nacht. Die Tonschritte von Terz, Quart, Quint, Oktav lösen in ihrer Abfolge unterschiedliche Empfindungen und Vibrationen aus, übertragen sich in körperliche und geistige Schwingungen. Sie vermitteln ein inneres Gespür für das, was guttut, schaffen Resonanz und Weite für das Unaussprechliche. \nDer Gedankengang des Liedes ist tiefsinnig, von der ersten bis zur vierten Strophe entfaltet er sich, umfasst die ganze Heilsgeschichte, spannt den Bogen vom Sündenfall bis zur ewig Himmelsfreud. Das Geheimnis der seligen Jungfrau Maria bringt er in poetisch zarten Bildern zur Sprache, ohne Sentimentalität, mit erstaunlicher theologischer Treffsicherheit. Die Tonfolge ist spannungsreich, mit Wiederholungen und Variationen, der Rhythmus fliessend und markant zugleich.\nDas Handy als Spickzettel\nIch nehme mir vor, das Lied möglichst rasch auswendig zu lernen, um es in den verbleibenden Adventstagen zu verinnerlichen und seine frohe Botschaft weiter klingen zu lassen. Deshalb nehme ich das blaue KG, das Kirchengesangbuch, finde das Lied bei Nr. 749 und mache mir mit dem Handy ein Foto. So habe ich es bei mir, wie einen Spickzettel fürs Auswendiglernen. \nDas war eine gute Idee, mittlerweile kann ich das Lied auswendig, habe mir noch andere Lieder fotografiert und im Handy mit dabei, zum Singen, zum Lernen. Das alles erfahre ich in dieser schwierigen Zeit als motivierend, wohltuend abwechslungsreich, beflügelnd und sinnvoll, als Quelle einer kleinen Freude, die kein Verfalldatum kennt.\nZugang zum Advent\nDer kleine Umweg übers Auswendiglernen, übers Singen und übers Handy öffnet mir zu meiner Überraschung auch einen Zugang zum 3. Adventssonntag. Liturgisch bewanderte Katholiken erinnern sich, dass dieser Sonntag im Kirchenjargon «Gaudete-Sonntag» heisst. So genannt, weil in der klassischen Messfeier das Einzugslied mit dem Wort beginnt: «Gaudete in Domino semper». \nDas ist ein lateinischer Bibelvers, der vom Apostel Paulus stammt. Er schrieb der Christengemeinde von Philippi: «Freut euch im Herrn zu jeder Zeit! Noch einmal sage ich euch: Freut euch! Eure Güte werde allen Menschen bekannt. Der Herr ist nahe.»\nFreude auf Befehl?\nFreut euch! Im ersten Moment befremden mich diese zwei Wörter ein wenig. Denn ich frage mich: Können wir uns auf Befehl freuen? Auch wenn das Wort als Einladung und als Aufmunterung gemeint ist, so klingt es doch für meinen Begriff etwas hart und brüsk und leicht gequält.\nMeine Erfahrung ist: Auf Befehl stellt sich keine echte Freude ein, denn Freude wird mir zuteil, wird mir geschenkt, ich kann sie nicht herbeizwingen. Aber vielleicht will Paulus etwas ganz anderes sagen, denkt an eine Art Kreislauf: Dass der Herr Jesus nahe ist, wird durch die Güte erfahrbar, die ihr den andern schenkt; diese Erfahrung schafft Freude.\nGüte erfahren schafft Freude\nWenn sie unsere Güte erleben, dann freuen sie sich und merken: Tatsächlich, Jesus ist uns nahe! So stelle ich mir Menschenfreundlichkeit vor, wie wir sie beim Herrn lernen, auswendig lernen können, auch bei Maria oder bei Paulus und anderen Leuten, eine Tugend, in die wir uns einüben können durch die praktizierte Güte von Mensch zu Mensch. So entsteht unter uns eine Atmosphäre der Freude, wir merken auf einmal, dass wir miteinander «im Herrn» sind.\nMan muss es probieren, wie beim Auswendiglernen und beim Singen: Probieren geht über Studieren und verscheucht das Trübsalblasen. Freude ist ein diskreter Gast, doch wenn sie einen freien Platz findet in unserer Mitte, lässt sie sich gerne nieder und singt ihr leises Lied.\n\nAllerheiligen ermutigt, himmelwärts zu schauen\n\n\n© Katholisches Medienzentrum, 13.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-13 05:00"}