{"id": "gebaeckmodel-als-zeitzeugen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gebäckmodel als Zeitzeugen", "text": "\nDas Museum zu Allerheiligen in Schaffhausen zeigt in der Ausstellung «Augenschmaus» Gebäckmodel aus Ton und Holz. Warum gerade ein Schaffhauser Museum einen so reichen Fundus davon besitzt und wovon sich die Formschneider inspirieren liessen, erklärt Kurator Daniel Grütter.\nClaudia Koch\nGerade jetzt, in der Adventszeit, sind sie auf Weihnachtsmärkten wieder anzutreffen: Stände mit Gebäckmodeln, in zahlreichen Grössen und mit unterschiedlichsten Motiven. Beliebt und entsprechend umfangreich sind Motive zu Weihnachten. Marktbesucher können Engel, Krippenszenen oder Samichläuse in verschiedensten Variationen erstehen. Auch Ostern mit der Auferstehung oder die Arche Noah sind im Sortiment. \nDaneben findet man eine ebenso umfangreiche Auswahl an weltlichen Szenen, wie etwa Tierabbildungen oder Liebesmotiven. Genau diese Vielfalt spiegelt die Kabinettausstellung «Augenschmaus – Faszination Gebäckmodel» wider. Die Ausstellung zeigt die rund 130 Model aus Ton und Holz aus dem 17. und 18. Jahrhundert anhand von acht verschiedenen Themen. \n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nRechts: Mutter mit drei Kindern vor einem Blumenspalier. Model aus dem 17. Jahrhundert.\n\n\n\nVererbter Luxusartikel\nDass gerade ein Schaffhauser Museum rund 700 Gebäckmodel besitzt, hat laut Daniel Grütter, Kurator der kulturhistorischen Abteilung, zwei Gründe. «In Lohn, nordöstlich von Schaffhausen, gibt es ein besonderes Tonvorkommen, wo heute noch Ton abgebaut wird. Mit der Familie Stüdlin aus der Pfalz wanderten Modelmacher ein, die im 18. Jahrhundert Tonmodel auf hohem Niveau herstellten», erklärt Grütter im Gespräch mit kath.ch. \nDer zweite Grund ist, dass Schaffhausen eine Handelsstadt war und wohlhabende Bürger Holzmodel mit ihrem Wappen oder mit Motiven zu speziellen Anlässen anfertigen liessen. Diese Model aus Obstholz, wie etwa Birnbaum, sind älter und wurden laut Grütter vermutlich von Silber- und Goldschmieden geschnitzt. «Gebäckmodel waren ein Luxusartikel, der über Generationen vererbt wurde», sagt Grütter. Dies scheint auch der Grund zu sein, warum noch viele Gebäckmodel erhalten sind. \n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nKurator Daniel Grütter präsntiert ein Anismodel mit einer Krippenszene.\n\n\n\nSt. Gallen, ebenfalls eine Handelsstadt, war durch zahlreiche Eheschliessungen mit Schaffhausen eng verbunden, was die vielen Allianzwappen erklärt. Brandstempel oder Initialen auf den Model lassen auf den Herkunftsort oder die Familie schliessen. «Ob die Besitzer selber mit den Modeln gebacken haben, weiss ich nicht», sagt Grütter. Die Initialen dienten wohl eher dazu, die beim Bäcker deponierten Model wieder ausfindig zu machen. \nAmor und exotische Tiere\nModel mit Allianzwappen liess die Oberschicht zu Hochzeiten herstellen, um die Verbundenheit der Familien zu stärken. Auch zu weltlichen oder religiösen Festen liess man Model anfertigen. Klöster zum Beispiel überreichten Model mit ihrem Wappen als Zehntabgabe. Entsprechend vielfältig sind die Motive, die auf den Jahrhunderte alten Ton- und Holzmodeln zu finden sind. Einfallsreich und gelegentlich exotisch sind etwa die Tier- und Pflanzenabbildungen, zahlreich und verspielt die Motive zur Liebesbezeugung. \n\n\n\n\n\n\n\n\n\n\nNikolaus in der Vorratskammer (Inv. 53439), Museum zu Nikolaus in der Vorratskammer, Allerheiligen Schaffhausen, Sturzenegger-Stiftung Schaffhausen, Zürich 1640-1660, Durchmesser 16,5 cm\n\n\nEs gibt viele Amormotive, Herzen in unterschiedlichster Form und Ausgestaltung, aber auch – etwas ungewöhnlich – Sujets von Handschuhen und Socken, die für ein Heiratsversprechen standen. «Hochzeiten boten eine ideale Voraussetzung, um die Gäste mit süssem Backwerk zu verwöhnen und Torten sowie Pasteten zu verzieren», sagt Grütter. Marzipan etwa eignete sich sehr gut für Abdrücke, die bunt bemalt wurden, um so die Figuren sichtbarer zu machen. Als Backteig war und ist auch heute noch Anisteig sehr beliebt, da dieser die Formen gut wiedergibt. Lebkuchen- und Salzteig wurden erst später verwendet. \nAnregungen aus der Bibel\nGrütter selber gefallen besonders die Motive aus dem Alltag, die Darstellung der bäuerlichen Tätigkeit, wie etwa die Bäuerin, die Hühner füttert. Jetzt, in der Adventszeit sind die Model mit religiösen Themen von grossem Interesse. Dabei gibt es an der Ausstellung eine Vitrine mit Modeln zu Geschichten aus der Bibel, die früher sehr beliebt waren und den Formschneidern eine Menge Anregung lieferten. Adam und Eva, aber auch David mit der Harfe sind darunter zu finden. \n\n\n\n\n\n\n\n\n\n\nAdam und Eva im Paradies, Peyersche Tobias Stimmer-Stiftung Schaffhausen, um 1600, Durchmesser 21 cm\n\n\nEine weitere Vitrine befasst sich mit der Weihnachtszeit. Dabei dürfen der Samichlaus ebenso wenig fehlen wie die Geburt Jesu. Nebst Weihnachten wurden früher aber auch andere religiöse Feste wie Ostern, Taufen oder Totenfeiern im Holz verewigt. Heute beschränkt sich die Nachfrage nach Gebäckmodeln mehrheitlich auf die Weihnachtszeit. Grütter vermutet, dass dies mit der Kommerzialisierung von Weihnachten im 19. Jahrhundert zu tun hat, als der Weihnachtsbaum und dessen Dekorierung, unter anderem mit Salzteigfiguren, eingeführt wurde. Somit stand Weihnachten als religiöses Fest vermehrt im Fokus. Dazu kommt, dass Guetzli oder auch Backware vom Gebäckmodel heute besonders in der Adventszeit hergestellt werden. \nHinweis: Die Ausstellung dauert vom 7. Dezember 2019 bis 13. April 2020 von Dienstag bis Sonntag jeweils von 11 bis 17 Uhr. Weitere Informationen unter www.allerheiligen.chIm Frühjahr 2020 erscheint das Buch «Gebäckmodel des 15. bis 18. Jahrhunderts – Eine Kulturgeschichte» von Hans-Peter Widmer und Cornelia Stäheli.\n\n© Katholisches Medienzentrum, 07.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-07 06:00", "author": "Claudia Koch"}