{"id": "gebet-fuer-mehr-frauen-mit-verantwortung-in-der-kirche", "tag": "Vatikan", "tag2": "Vatikan", "title": "Gebet für mehr Frauen mit Verantwortung in Kirche", "text": "\nIn seinem Gebetsaufruf für den Monat Oktober fordert Papst Franziskus, dass Laien und besonders Frauen an «verantwortlichen Stellen in der Kirche mitwirken». Heute sei es «besonders notwendig, die Räume für eine wirksamere weibliche Präsenz in der Kirche zu erweitern».\nNiemand werde als Priester oder Bischof getauft, so Franziskus in dem knapp eineinhalb-minütigen Video: «Laien und Laiinnen sind die Protagonisten der Kirche».\nOft würden Frauen in der Kirche ignoriert, so der Papst. Daher gelte es, «die Integration von Frauen an Orten zu fördern, wo wichtige Entscheidungen getroffen werden».\nLaie bleibt Laie\nDabei zeigt das Video leitende Mitarbeiterinnen in Vatikanbehörden und eine Titelseite der Vatikanzeitung «Osservatore Romano» mit der Schlagzeile «Mehr Frauen in verantwortlichen Positionen in der Kirche».\n\nOCTOBER: Women in leadership roles in the Church\n\nAllerdings dürfe man bei der Förderung von Frauen in kirchlichen Positionen nicht «in einen Klerikalismus verfallen, der das Charisma der Laien aufhebt».\nMonatliche Videobotschaften\nVideos mit den monatlichen Gebetsanliegen von Papst Franziskus werden vom «Gebetsnetzwerk des Papstes» zu jeweils wechselnden Themen erstellt. \nZu sehen sind sie auf der Website der Initiative oder unter dem Stichwort «Das Video des Papstes» auf der Plattform Youtube. (cic)\n\n© Katholisches Medienzentrum, 08.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-08 17:54", "author": "Niemand werde als Priester oder Bischof getauft, so Franziskus in dem knapp eineinhalb-minütigen Video: «Laien und Laiinnen sind die Protagonisten der Kirche»."}