{"id": "gebenstorf-turgi-praesident-ric-ignoriert-frist", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gebenstorf-Turgi: Präsident Ric ignoriert Frist", "text": "\nBis Ende November müsste die Kirchgemeinde Gebenstorf-Turgi weitere Mitglieder in die Kirchenpflege wählen. Doch Präsident Daniel Ric widersetzt sich dem Entscheid des Rekursgerichtes.\nUeli Abt\nEigentlich müsste die Kirchenpflege der katholischen Kirchgemeinde Gebenstorf-Turgi an der ordentlichen Versammlung vom kommenden Dienstag, 23. November eine Ergänzungswahl durchführen. Aktuell gibt es vier Mitglieder, die Kirchenpflege soll auf sieben wählbare Mitglieder anwachsen. \nDas Rekursgericht der Römisch-katholischen Landeskirche im Aargau hatte kürzlich angeordnet, dass die Wahl bis Ende November stattfinden muss.\nErgänzungswahl nicht auf der Traktandenliste\nDem Gerichtsentscheid will die aktuelle Kirchenpflege allerdings nicht Folge leisten: Wie aus den per Briefpost verschickten Unterlagen zur Versammlung vom 23. November hervorgeht, ist eine solche Wahl nicht traktandiert.\nDie Broschüre zur Versammlung kündigt dabei auch an, dass eine Wahl von weiteren Mitgliedern an der Urne am 9. Januar 2022 stattfinden soll. Entsprechende Wahlunterlagen sollen die Gemeindemitglieder im Dezember erhalten. Interessierte Mitglieder sind eingeladen, sich bis Ende November bei der Kirchenpflege oder dem Sekretariat zu melden. \nReduktion auf fünf Mitglieder schon traktandiert\nGeht es nach der aktuellen Kirchenpflege, so soll die Vergrösserung nicht lange andauern. Denn die Kirchenpflege schlägt eine Verkleinerung des Gremiums auf fünf Menschen in der neuen Legislatur (2023-2026) vor. Darüber soll die Kirchgemeinde am kommenden Dienstag unter Traktandum 6 abstimmen.\nIn einem kurzen Text in den Unterlagen für die Stimmberechtigten heisst es dazu erklärend:\n\nSenkung der Anzahl Kirchenpflegemitglieder auf 5\n«Vor einem Jahr wurde an der Urne entschieden, die Anzahl Kirchenpflegemitglieder auf 8 zu erhöhen. Die Kirchenpflege wird die entsprechende Wahl Anfang Januar vornehmen. Für die neue Legislaturperiode soll die Anzahl auf fünf gesenkt werden. Viele Kirchgemeinden leiden darunter, Menschen zu finden, die sich ehrenamtlich für die Belange der Kirche einsetzen. Die Gefahr ist gross, dass durch eine Kirchenpflegeanzahl von 8 nicht genügend Mitglieder für die neue Legislaturperiode gefunden werden können. Dies würde zu einer sehr kostspieligen Zwangsverwaltung der Kirchgemeinde führen. Antrag: Die Anzahl Kirchenpflegesitze für die Legislaturperiode 2023-2026 sei auf fünf zu senken.» \nAnmerkung der Redaktion: Die Zahl 8 bezieht sich auf die sieben wählbaren Mitglieder und einem Sitz für die Pfarreileitung, die von Amtes wegen der Kirchenpflege angehört. \n(kath.ch)\n\nHilde Seibert gehört zur inzwischen 110 Personen starken «Initiativgruppe Gebenstorf-Turgi», die auf politischem Wege die Vergrösserung der Kirchenpflege anstrebt. \n«Unsere valablen Kandidaten haben wir bereits vor einem Jahr genannt.»Initiativgruppe Gebenstorf-Turgi\nZusammen mit ihren Mitstreitern Beat Bühlmann, Bernhard Hollinger und Stefan Müller widerspricht sie dem Text im Einladungsheftchen, wonach die Gefahr drohe, es gebe nicht genügend Freiwillige für die ehrenamtliche Kirchenpflege. «Unsere valablen Kandidaten haben wir bereits vor einem Jahr genannt.»\nDass sich die aktuelle Kirchenpflege sich dem gerichtlichen Entscheid widersetzt, will die Initiativgruppe derzeit nicht kommentieren. Allerdings kündigen sie an, dass sie an der Versammlung vom kommenden Dienstag dazu das Wort ergreifen werden. Sofern die Versammlung denn stattfinde. «Vor einem Jahr wurde die Versammlung coronabedingt ein paar Tage vorher kurzfristig abgesagt», sagt Seibert.\nErgänzungswahlen müssen an Versammlung stattfinden\nSeibert ist eine der drei Kandidierenden – zusammen mit Willy Deck und Bernhard Hollinger. Gemäss der Website der Initiativgruppe hatte diese Mitte August sicherheitshalber noch einmal das Traktandum Ergänzungswahl mit den erforderlichen 20 Unterschriften für die Versammlung vom 23. November eingegeben.\nDie Initiativgruppe verweist auf das Organisationsstatut der Römisch-Katholischen Landeskirche des Kantons Aargau, wonach Ergänzungswahlen an der Kirchgemeindeversammlung – und nicht an der Urne – abzuhalten sind.\nVakanzen befürchtet – trotz Kandidaturen?\nDie Initiativgruppe hat also längst drei Kandidierende vorgeschlagen, wie diverse Medienberichte dokumentieren – aber die Kirchenpflege befürchtet, dass sich niemand finden liesse. Wie passt das für Präsident Daniel Ric zusammen?Auf Anfrage von kath.ch bekräftigt Ric, diese Gefahr sei «extrem gross». Schliesslich hätten «alle Kirchgemeinden im Bistum Basel Mühe damit, Ehrenamtliche zu finden».\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDaniel Ric, Präsident der Kirchenpflege Gebenstorf-Turgi.\n\n\n\nDass die gerichtlich angeordnete Wahl bis Ende November nun nicht stattfindet, kommentiert Ric wie folgt: «In der Corona-Pandemie eine Wahl an der Versammlung durchzuführen bei einem Thema, das so emotional diskutiert wird, wäre völlig unsinnig. Daher geben wir allen Bürgern die Chance, auch brieflich abzustimmen. In der Kirchenpflege haben wir uns die Fristen hierzu gut überlegt. Es gibt keinen Grund, die Kirchenpflege hierfür zu kritisieren.»\nWeitere Kandidaten haben nur noch bis Ende Monat Zeit\nAllerdings: Die Einladung, für die Kirchenpflege zu kandidieren, kommt reichlich knapp. Möglichen weiteren Kandidaten bleibt mit der Frist bis Ende Monat nur noch ein paar Tage Zeit. Den Aufruf zur Urnenwahl im Januar hat die Kirchgemeinde nur gerade im Einladungsheftchen für die bevorstehende Versammlung bekannt gemacht, nicht aber auf der Website der Kirchgemeinde beziehungsweise der Pfarreien Turgi und Gebenstorf.\nLaut Website der Initiativgruppe wurden diese Unterlagen zudem spät versandt. Am 14. November seien diese noch nicht bei den Stimmberechtigten eingetroffen. Somit müssten sich weitere Interessierte innerhalb eines Zeitfenster von nur gerade gut zwei Wochen für ihre Kandidatur entscheiden.\nRic verlässt Kirchenpflege\nMindestens soviel ist derzeit klar: Der derzeitige Präsident Ric will sich per 2023 aus der Kirchenpflege zurückziehen. «Ich werde die Kirchenpflege verlassen», bekräftigt er gegenüber kath.ch auf Anfrage. Seinen Rückzug als Präsident hatte er erstmals Anfang 2021 gegenüber kath.ch publik gemacht.\nEr habe die Kirchenpflege bereits Ende 2018 verlassen wollen. «Aber damals hat sich niemand zur Verfügung gestellt. Dieses Mal ist es aber ganz bestimmt definitiv.»\n\n\nSchlappe für Kirchenpflege-Präsident Ric: Gebenstorf-Turgi muss Ergänzungswahl bald durchführen\n\n\n© Katholisches Medienzentrum, 19.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-19 19:04", "author": "Ueli Abt"}