{"id": "gebetsaktion-aktiviert-150000-personen-in-europa", "tag": "International", "title": "Gebetsaktion aktiviert 150'000 Personen in Europa", "text": "\nRund 150’000 Personen haben an der Gebetsinitiative «Gemeinsam vor Pfingsten» teilgenommen. So die Angaben der Veranstalter. Mit dabei: das Kloster Einsiedeln und das Zürcher Grossmünster.\nDas Gebet war als Hoffnungszeichen in der Corona-Krise gedacht. Die Beteiligten aus Deutschland, Österreich und der Schweiz hätten am Donnerstagabend um Gottes guten Geist, Mut statt Angst sowie Verständigung statt Verwirrung gebetet.\nDas teilte das Augsburger Gebetshaus unter der Leitung des katholischen Theologen Johannes Hartl am Freitag mit. Hartl war demnach einer der Moderatoren des Gemeinschaftsgebets. Bei der Aktion seien Gebete von Christen diverser Konfessionen von 30 Orten aus medial übertragen worden.\nIn wichtigsten Gotteshäusern Zentraleuropas\nGebetet wurde in einigen der wichtigsten Gotteshäuser Zentraleuropas, wie es hiess: etwa im Bamberger Dom, der Dresdner Frauenkirche, im Zürcher Grossmünster und in der Wiener Votivkirche. Auch Initiativ-Stätten wie die «Urban Life Church» in Ludwigsburg sowie Online-Gruppen hätten mitgemacht.\nLaut Gebetshaus ging es bei «Gemeinsam vor Pfingsten» um den «verbindenden und stärkenden Glauben an Jesus Christus, wie er in der heutigen Zeit gelebt wird und sich gleichzeitig auf eine 2000 Jahre alte Tradition aufbaut». Die Initiatoren ergänzten, die Wurzeln Europas seien auf den christlichen Glauben zurückzuführen, die es gemeinsam neu zu entdecken gelte. Die Einheit der Christen sei von den Teilnehmern immer wieder betont worden.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nAbt Urban Federer in der Klosterkirche Einsiedeln\n\n\n\nAbt Urban Federer unter Initiatoren\nZum Trägerkreis der Initiative zählen den Angaben zufolge etwa der katholische Fuldaer Bischof Michael Gerber, die evangelische Regionalbischöfin von Bayreuth, Dorothea Greiner, der rumänisch-orthodoxe Metropolit für Deutschland, Serafim Joanta, der katholische Bischof von Innsbruck in Österreich, Hermann Glettler, sowie Urban Federer, Abt des Benediktinerklosters Einsiedeln in der Schweiz.\nDie Aktion war laut Mitteilung eine Fortsetzung von «Deutschland betet gemeinsam». Diese ökumenische Internet-Aktion unter Hartls Leitung hatte im April laut Organisatoren mehr als 500’000 Menschen mobilisiert. (kna)\n\n© Katholisches Medienzentrum, 29.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-29 15:33", "author": "kna"}