{"id": "gebenstorf-turgi-gemeinde-setzt-sich-durch-und-waehlt-neue-mitglieder-in-die-kirchenpflege", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gebenstorf-Turgi: Gemeinde setzt sich durch – und wählt neue Mitglieder in die Kirchenpflege", "text": "\nDie Kirchenpflege in der Problem-Kirchgemeinde Gebenstorf-Turgi wollte es partout verhindern: die Wahl von weiteren Mitgliedern ins Gremium. Ohne Erfolg: Die neuen sind praktisch einstimmig gewählt worden.\nUeli Abt\nEine Atmosphäre von «Unverständnis, Zorn und Ablehnung»: So fassen Vertreter der Initiativgruppe Gebenstorf-Turgi die Stimmung an der Ordentlichen Versammlung der Kirchgemeinde vom Dienstag zusammen.\nFür die Gruppe, in welcher sich nebst anderen Beat Bühlmann, Bernhard Hollinger, Stefan Müller und Hilde Seibert massgeblich engagieren, kommt der Unmut nicht von ungefähr. «Viel Ungutes ist passiert in den zwei Jahren seit der letzten Versammlung», erklärt Hilde Seibert auf Anfrage. Auch die Vorbereitung zur aktuellen Versammlung durch die Kirchenpflege habe viele Pfarreiangehörige verärgert. So seien Einladungshefte zu spät verschickt worden. Und auch Minderjährige hätten die Unterlagen irrtümlich zugeschickt bekommen, samt Stimmrechtsausweis, dabei dürfen nur Volljährige abstimmen.\nSofortige Abstimmung verlangt\nVor allem aber hätten «massive Budgetüberschreitungen» für weiteren Unmut unter den 121 stimmberechtigten Anwesenden gesorgt. Und natürlich der Umstand, dass die Wahl von drei weiteren Mitgliedern nicht traktandiert war, obwohl genau dies das Rekursgericht der Landeskirche im Aargau angeordnet hatte.\n«Unsere Argumente standen auf einem festen rechtlichen Grund und konnten nicht entkräftet werden.» Hilde Seibert, Initiativgruppe Gebenstorf-Turgi\nImmerhin fragte die amtierende Kirchenpflege aber nach, ob die Anwesenden mit der Traktandenliste einverstanden seien, wie auch aus einem Bericht des Pfarreiblatts «Horizonte Aargau» hervorgeht. Dies nutzten die Initiativgruppe. «Wir beharrten darauf, das Traktandum aufzunehmen und die Wahl anschliessend sofort durchzuführen», sagt Seibert.\nPräsident Daniel Ric habe sich zunächst dagegen gewehrt. «Unsere Argumente standen auf einem festen rechtlichen Grund und konnten nicht entkräftet werden», so Seibert weiter.\n «Dass sie sich erlauben, eine solche Abstimmung durchzuführen, ist falsch.» Daniel Ric, Präsident Kirchenpflege\nSchliesslich habe sich die Kirchenpflege zur Beratung zurückgezogen. Danach habe sich das Gremium bereit erklärt, die Ergänzungswahl aufzunehmen. Ergebnis gemäss Horizonte Aargau: Die drei Kandidierenden Hilde Seibert, Willy Deck und Bernhard Hollinger wurden von den Anwesenden mit 115 Stimmen gewählt.\nDie Abstimmungsfrage, welche die Kirchenpflege am Dienstag der Gemeinde vorlegte, zielte in die genau umgekehrte Richtung: Reduktion der Kirchenpflege von vorübergehend acht auf die bisherige Anzahl von fünf, dies ab Anfang neue Legislatur (2023-2026). \nEben erst vor einem Jahr hatte allerdings die Kirchgemeinde an der Urne der Vergrösserung auf acht Personen zugestimmt. Nach einem Votum einer anwesenden Person gegen diesen Antrag der Kirchenpflege kam es zur Abstimmung – die Anwesenden verwarfen den Antrag «deutlich», wie «horizonte Aargau» schreibt.\n«Nur alteingesessene Bürger»\nPräsident Daniel Ric kritisiert die Initiativgruppe Gebenstorf-Turgi. An der Versammlung seien lediglich 5,7 Prozent der Stimmberechtigten anwesend gewesen. «Dass sie sich erlauben, eine solche Wahl durchzuführen, ist falsch.»\nAn der Versammlung habe er zudem dargelegt, dass «die meisten Menschen in der Kirchgemeinde» einen Migrationshintergrund hätten. «An der Versammlung waren nur alteingesessene Bürger. Nur schon aus diesen Gründen hätte man es nicht zulassen dürfen, eine solche Wahl, die keinen repräsentativen Charakter für unsere Kirchgemeinde hat, durchzuführen.» \nRic hatte vorgehabt, im Januar neue Mitglieder an der Urne wählen zu lassen mit dem erklärten Ziel, damit mehr Stimmberechtigte zu erreichen. Allerdings geht aus dem Organisationsstatut der Landeskirche im Aargau hervor, dass die Wahl von weiteren Mitgliedern an einer Kirchgemeindeversammlung erfolgen soll.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDaniel Ric, Präsident der Kirchenpflege Gebenstorf-Turgi.\n\n\n\n«Niemand unter 16 teilgenommen»\nWas die an Personen ohne Stimmrecht verschickten Stimmrechtsausweise betrifft, so wendet Ric ein, es habe niemand unter 16 Jahren an der Versammlung teilgenommen. Ausserhalb der Kirchgemeinde habe niemand die Broschüren erhalten.\nRic kritisiert, dass die Budgetabweichung als «massiv» bezeichnet wurde. Bei einem Steuerertrag von 1,2 Millionen Franken betrage die Abweichung weniger als 3 Prozent. Die Kirchenpflege wird nun alle Bürger auffordern, Änderungsvorschläge zu bringen, diese umsetzen und das Budget sowie die Rechnung noch einmal zur Abstimmung vorlegen.\n\n\nGebenstorf-Turgi: Präsident Ric ignoriert Frist\n\n\n© Katholisches Medienzentrum, 25.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-25 17:52", "author": "Ueli Abt"}