{"id": "gebete-im-gedenken-an-luthers-exkommunikation", "tag": "Vatikan", "title": "Gebete im Gedenken an Luthers Exkommunikation", "text": "\nLutheraner und Katholiken planen für 2021 eine gemeinsame Gedenkveranstaltung zum 500. Jahrestag der Exkommunikation des Reformators Martin Luther (1483-1546). \nWie der Lutherische Weltbund (LWB) mit Sitz in Genf und der Päpstliche Rat zur Förderung der Einheit der Christen am Freitag in Genf und im Vatikan mitteilten, wurde das gemeinsame Vorgehen beim jährlichen Stabstreffen am 14. Januar beschlossen.\nGebetsgottesdienst in Rom\nDie geplante Veranstaltung soll in Rom stattfinden und einen Gebetsgottesdienst einschliessen. Um der ökumenischen Offenheit Ausdruck zu verleihen, werde sie am 25. Juni 2021 stattfinden, «im Vorgriff auf den 500. Gedenktag des Augsburger Bekenntnisses, das an diesem Tag im Jahr 1530 öffentlich vorgestellt wurde», heisst es weiter in der gemeinsamen Mitteilung. \n «Den Weg vom Konflikt zur Gemeinschaft weitergehen.» Gemeinsame Stellungnahme zum Gedenktag\n«Im Geist der gegenseitigen Verpflichtung von Katholiken und Lutheranern, den Weg vom Konflikt zur Gemeinschaft weiterzugehen», werde die Veranstaltung «die wichtigen ökumenischen Entwicklungen der jüngsten Zeit ins Blickfeld rücken». \nErfahrungen ermöglichten Offenheit\nSie solle zeigen, wie der ökumenische Weg der vergangenen Jahrzehnte es ermöglicht habe, «sich auf einen schmerzlichen Moment in der Geschichte zu beziehen und ihn mit einer Offenheit für die Gabe der Einheit zu verbinden, für die Lutheraner und Katholiken weiterhin beten und arbeiten».\n «Geschehenes können wir nicht auslöschen.»Kardinal Kurt Koch\nDer Präsident des Einheitsrats, Kardinal Kurt Koch, erklärte dazu: «Geschehenes können wir nicht auslöschen. Aber wir müssen darum besorgt sein, dass die Last der Vergangenheit nicht Zukunft verunmöglicht.» \nEr fügte hinzu, Katholiken und Lutheraner wollten auf dem Weg der Versöhnung weitergehen. «Wenn wir nach 500 Jahren auf den Reichstag zu Worms und die Exkommunikation Luthers zurückblicken, dann kehren wir auf dem Weg zur Gemeinschaft nicht zum Konflikt zurück.»\nVertrauen auf die «Gaben der Verständigung»\nLWB-Generalsekretär Martin Junge betonte: «Wir können den Lauf der Geschichte nicht rückgängig machen. Aber als gläubige Menschen vertrauen wir auf die Gaben der Verständigung, der Heilung und der Versöhnung, um die Beziehung zwischen Katholiken und Lutheranern weiterhin zu gestalten.»\n«Nicht in der Vergangenheit verharren.»Martin Junge, LWB-Generalsekretär  \nBeim Gedenken an die Ereignisse von vor fünf Jahrhunderten wolle man «nicht in der Vergangenheit verharren, sondern in die Zukunft schauen, in die Gott uns fortwährend ruft». \nDie Exkommunikation Luthers durch die Päpstliche Bulle «Decet Romanum pontificem» 1521, die dieser öffentlich verbrannte, markierte den Bruch des Wittenberger Reformators mit Rom. \nExkommunikation mit Tod aufgehoben\nZu Forderungen, die Exkommunikation im Zusammenhang mit dem Reformationsgedenkjahr 2017 förmlich aufzuheben, hatte Koch bereits vor Jahren gesagt, die Aufhebung sei mit dem Tod Luthers erfolgt. Exkommunikation bedeutet in der katholischen Kirche den Ausschluss aus der kirchlichen Gemeinschaft und vom Empfang der Sakramente. (kna)\n\n© Katholisches Medienzentrum, 25.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-25 12:50", "author": "kna"}