{"id": "gebet-allein-genuegt-nicht-gegen-gletscherschmelze", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gebet allein genügt nicht gegen Gletscherschmelze", "text": "\nFiesch, 30.7.19 (kath.ch) Jedes Jahr wird in Fiesch gegen Steinschlag und Unwetter gebetet. Seit 2010 wird der Schutz des Grossen Aletschgletschers in die Bitte einbezogen.\nMartin Spilker\nAm 31. Juli startet um 6 Uhr früh in Fiesch eine Prozession. Gemeinsam betend ziehen Gläubige nach Ernen und von dort zur Kapelle Ernerwald. Der Bittgang geht auf ein Gelübde der Dorfbevölkerung aus dem Jahr 1678 zurück. Der stark wachsende Gletscher war ein grosses Risiko für Dorf und seine Bevölkerung.\nDas Gebet «umgedreht»\nDie Oberwalliser Katholikinnen und Katholiken pflegen diese Tradition bis heute. Seit 2010 allerdings mit einem Zusatz: Angesichts der starken Gletscherschmelze während der vergangenen Jahre hatte der frühere Gemeindepräsident von Fiesch und Regierungsvertreter im Goms, Herbert Volken, angeregt, das Gelübde um die Bitte für ein erneutes Wachsen des Gletschers zu ergänzen.\nEin Jahr später sprach Volken bei Papst Benedikt XVI. vor und erreichte, dass das Gelübde um diesen Zusatz ergänzt werden dürfe. Gut kommuniziert erhielt der Bittgang plötzlich eine enorme Aufmerksamkeit. Nationale und internationale Medien kamen ins Tal und berichteten, im Tal werde jetzt «andersherum» gebetet.\nÜber den Glauben lustig gemacht\n«Das war gar nicht schön», erinnert sich Ruth Schmidhalter, die heute für die jährliche Prozession zuständig ist. Die Medien seien regelrecht über das Dorf hergefallen und verschiedene hätten sich auch über die Gläubigen lustig gemacht.\nDer umtriebige CVP-Politiker hatte damit einen wohl nicht ganz ungewollten Effekt erreicht: Fiesch war ganz gratis in den Medien präsent. Die Leute aber waren verunsichert, erzählt Ruth Schmidhalter. Sie fühlten sich nicht ernstgenommen in ihrer Frömmigkeit.\nDas Gebet braucht es auch heute\nDie Fiescherinnen und Fiescher dürften froh sein, dass der Rummel um ihren Bittgang vorbei ist. Das Gebet pflegen sie weiter. Um Schutz vor Steinschlag und Unwetter zu beten sei nach wie vor wichtig und richtig, ist Schmidhalter überzeugt.\nUnd für sie ist auch der Zusatz der Bitte wichtig, denn der Erhalt der Gletscher sei ein wichtiges Anliegen. Doch dieses erfordere einen viel weiter gehenden Einsatz. Mit Gebet allein sei der Gletscherschmelze nicht beizukommen, sagt die Walliserin. Und fügt schmunzelnd an: «So gläubig sind wir hier denn doch auch nicht!»\n \n\n© Katholisches Medienzentrum, 30.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-30 11:52", "author": "Martin Spilker"}