{"id": "gebetsvideo-zum-ersten-katholischen-senioren-welttag", "tag": "Vatikan", "tag2": "Vatikan", "title": "Gebetsvideo zum ersten katholischen Senioren-Welttag", "text": "\nZum ersten katholischen «Welttag der Grosseltern und Senioren» hat das vatikanische Familiendikasterium ein Gebetsvideo veröffentlicht. Mit dabei ist einer der ältesten Bischöfe der Welt, der Kanadier Laurent Noël (101).\nIn dem Video, das die Vatikanbehörde am Freitag präsentierte, sprechen Grosseltern und Senioren gemeinsam das offizielle päpstliche Gebet für den Gedenktag am Sonntag.\nWeltweit werde der Tag in Bistümern und Gemeinden gefeiert, so die Mitteilung weiter. In Rom gebe es eine Messe im Petersdom, an der Grosseltern und Hunderte Senioren teilnähmen, die in der Covid-19-Pandemie unter grösster Einsamkeit und Isolation gelitten hätten.\nSolidarität fördern \nDarüber hinaus seien Enkel und junge Menschen eingeladen, den Älteren an diesem Tag einen Besuch abzustatten. Papst Franziskus hatte in seiner im Juni veröffentlichten Botschaft zum Welttag mehr Solidarität mit älteren Menschen gefordert. Diese hätten besonders unter der Pandemie gelitten.\nFranziskus hatte den neuen Gedenktag Ende Januar ausgerufen. Er soll jährlich am vierten Sonntag im Juli begangen werden. Premiere ist am 25. Juli, das aktuelle Motto lautet «Ich bin mit euch alle Tage» (Matthäus 28,20).\nZiel ist es, die Nähe der katholischen Kirche zu Senioren zum Ausdruck bringen, aber auch an deren Aufgabe für die Glaubenserziehung der jungen Generation zu erinnern. Seit 1991 findet bereits auf Initiative der Vereinten Nationen alljährlich am 1. Oktober ein «Tag der älteren Generation» statt. (cic)\n\n\n\nDer Bruder von Bischof Grampa wird Rektor an Mailänder Senioren-Uni\n\n© Katholisches Medienzentrum, 23.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-23 17:38", "author": "cic"}