{"id": "gebetsaktion-zur-coronakrise-auch-im-grossmuenster", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gebetsaktion zur Coronakrise auch im Grossmünster", "text": "\nChristen verschiedener Konfessionen wollen mit einer Gebetsinitiative ein Hoffnungszeichen in der Coronakrise setzen. Hinter der Aktion steht die Initiative des Augsburger Gebetshauses.\nDie Aktion «Gemeinsam vor Pfingsten» solle sowohl – wo möglich – vor Ort als auch digital in Deutschland, Österreich und der Schweiz stattfinden, teilte das Augsburger Gebetshaus unter der Leitung des katholischen Theologen Johannes Hartl am Dienstag mit. Dabei werde am 28. Mai von 19 bis 20.30 Uhr in einigen der wichtigsten Gotteshäuser Zentraleuropas gebetet. So etwa im Bamberger Dom, der Dresdner Frauenkirche, im Zürcher Grossmünster und in der Wiener Votivkirche sowie in Online-Gruppen.\nWo der Geist Gottes springt\nBei der Gebetsaktion gehe es «um den revolutionären Geist von Pfingsten», hiess es. Pfingsten sei «das Ereignis, bei dem der Funke von Gottes übernatürlicher Kraft auf uns Menschen übergegangen ist». So hätten die verängstigten Jünger durch den Heiligen Geist Mut bekommen und die Frohe Botschaft verkündet. «Zweitens: Die Jünger waren aus verschiedenen Nationen zusammengekommen und verstanden sich nicht. Durch den Heiligen Geist konnten sie wie durch ein Wunder miteinander sprechen.» \nDie Kraft des Festes erlebbar machen.\nDieses Wunder bräuchten auch heutige Gesellschaften. Daher mache «Gemeinsam vor Pfingsten» die Kraft des Festes relevant und erlebbar. Die Aktion setze auf «Trost statt Entmutigung, Hoffnung statt Angst, Begegnung statt Zersplitterung, Klarheit statt Verwirrung, Einheit statt Misstrauen, Wahrheit statt Verschwörungstheorien, Glauben statt Unglauben».\nUnterstützt von Abt Urban Federer\nDas unter anderen von Hartl moderierte Gemeinschaftsgebet wird auf www.gemeinsamvorpfingsten.org, Bibel-TV, EWTN und Radio Horeb übertragen. Zum Trägerkreis der Initiative zählten etwa der katholische Fuldaer Bischof Michael Gerber, die evangelische Regionalbischöfin von Bayreuth, Dorothea Greiner, der rumänisch-orthodoxe Metropolit für Deutschland, Serafim Joanta, der katholische Bischof von Innsbruck in Österreich, Hermann Glettler, sowie Urban Federer, Abt des Benediktinerklosters Einsiedeln.\nDie Initiative ist laut Mitteilung eine Fortsetzung von «Deutschland betet gemeinsam». Die ökumenische Internet-Aktion unter der Leitung Hartls hatte im April laut Organisatoren mehr als 500’000 Menschen mobilisiert. Auch dieses Gebet sollte Zuspruch in der Corona-Krise vermitteln. (kna)\n\n© Katholisches Medienzentrum, 19.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-19 14:55", "author": "Die Aktion «Gemeinsam vor Pfingsten» solle sowohl – wo möglich – vor Ort als auch digital in Deutschland, Österreich und der Schweiz stattfinden, teilte das Augsburger Gebetshaus unter der Leitung des katholischen Theologen Johannes Hartl am Dienstag mit. Dabei werde am 28. Mai von 19 bis 20.30 Uhr in einigen der wichtigsten Gotteshäuser Zentraleuropas gebetet. So etwa im Bamberger Dom, der Dresdner Frauenkirche, im Zürcher Grossmünster und in der Wiener Votivkirche sowie in Online-Gruppen."}