{"id": "gebet-und-stiller-dienst-siegreichen-waffen", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Gebet und stiller Dienst –  siegreiche Waffen»", "text": "\nIn einer historisch beispiellosen Geste hat Papst Franziskus am Freitag um ein Ende der Corona-Pandemie gebetet und dabei den feierlichsten Segen der katholischen Kirche «Urbi et orbi» erteilt. Die Predigt im Wortlaut.\n«Am Abend dieses Tages» (Markusevangelium, 4,35). So beginnt das eben gehörte Evangelium. Seit Wochen scheint es, als sei es Abend geworden. Tiefe Finsternis hat sich auf unsere Plätze, Strassen und Städte gelegt; sie hat sich unseres Lebens bemächtigt und alles mit einer ohrenbetäubenden Stille und einer trostlosen Leere erfüllt, die alles im Vorbeigehen lähmt: Es liegt in der Luft, man bemerkt es an den Gesten, die Blicke sagen es. \n Auf diesem Boot … befinden wir uns alle.\nWir sind verängstigt und fühlen uns verloren. Wie die Jünger des Evangeliums wurden wir von einem unerwarteten heftigen Sturm überrascht. Uns wurde klar, dass wir alle im selben Boot sitzen, alle schwach und orientierungslos sind, aber zugleich wichtig und notwendig, denn alle sind wir dazu aufgerufen, gemeinsam zu rudern, alle müssen wir uns gegenseitig beistehen. Auf diesem Boot … befinden wir uns alle. Wie die Jünger, die wie aus einem Munde angsterfüllt rufen: «Wir gehen zugrunde» (vergleiche Vers 38), so haben auch wir erkannt, dass wir nicht jeder für sich, sondern nur gemeinsam vorankommen.\nLeicht finden wir uns selbst in dieser Geschichte wieder. Schwieriger ist es da schon, das Verhalten Jesu zu verstehen. Während die Jünger natürlich alarmiert und verzweifelt sind, befindet er sich am Heck, in dem Teil des Bootes, der zuerst untergeht. Und was macht er? Trotz aller Aufregung schläft er friedlich, ganz im Vertrauen auf den Vater – es ist das einzige Mal im Evangelium, dass wir Jesus schlafen sehen. Als er dann aufgeweckt wird und Wind und Wasser beruhigt hat, wendet er sich vorwurfsvoll an die Jünger: «Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?» (Vers 40).\n Worin besteht der Glaubensmangel der Jünger?\nVersuchen wir zu verstehen. Worin besteht der Glaubensmangel der Jünger, der im Kontrast steht zum Vertrauen Jesu? Sie hatten nicht aufgehört, an ihn zu glauben, sie flehen ihn ja an. Aber schauen wir, wie sie ihn anrufen: «Meister, kümmert es dich nicht, dass wir zugrunde gehen?» (Vers 38). Kümmert es dich nicht: Sie denken, dass Jesus sich nicht für sie interessiert, dass er sich nicht um sie kümmert. \nIm zwischenmenschlichen Bereich, in unseren Familien, ist es eine der Erfahrungen, die am meisten weh tun, wenn einer zum anderen sagt: «Bin ich dir egal?» Das ist ein Satz, der schmerzt und unser Herz in Wallung bringt. Das wird auch Jesus erschüttert haben. Denn niemand sorgt sich mehr um uns als er. In der Tat, als sie ihn rufen, rettet er seine mutlosen Jünger.\nDer Sturm deckt falsche Gewissheiten auf.\nDer Sturm legt unsere Verwundbarkeit bloss und deckt jene falschen und unnötigen Gewissheiten auf, auf die wir bei unseren Plänen, Projekten, Gewohnheiten und Prioritäten gebaut haben. Er macht sichtbar, wie wir die Dinge vernachlässigt und aufgegeben haben, die unser Leben und unsere Gemeinschaft nähren, erhalten und stark machen. \nDer Sturm entlarvt all unsere Vorhaben, was die Seele unserer Völker ernährt hat, «wegzupacken» und zu vergessen; all die Betäubungsversuche mit scheinbar «heilbringenden» Angewohnheiten, die jedoch nicht in der Lage sind, sich auf unsere Wurzeln zu berufen und die Erinnerung unserer älteren Generation wachzurufen, und uns so der Immunität berauben, die notwendig ist, um den Schwierigkeiten zu trotzen.\nMit dem Sturm sind auch die stereotypen Masken gefallen, mit denen wir unser «Ego» in ständiger Sorge um unser eigenes Image verkleidet haben; und es wurde wieder einmal jene (gesegnete) gemeinsame Zugehörigkeit offenbar, der wir uns nicht entziehen können, dass wir nämlich alle Brüder und Schwestern sind.\n«Warum habt ihr solche Angst?»\n«Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?» Herr, dein Wort heute Abend trifft und betrifft uns alle. In unserer Welt, die du noch mehr liebst als wir, sind wir mit voller Geschwindigkeit weitergerast und hatten dabei das Gefühl, stark zu sein und alles zu vermögen. In unserer Gewinnsucht haben wir uns ganz von den materiellen Dingen in Anspruch nehmen lassen und von der Eile betäuben lassen. \nWir haben vor deinen Mahnrufen nicht angehalten, wir haben uns von Kriegen und weltweiter Ungerechtigkeit nicht aufrütteln lassen, wir haben nicht auf den Schrei der Armen und unseres schwer kranken Planeten gehört. Wir haben unerschrocken weitergemacht in der Meinung, dass wir in einer kranken Welt immer gesund bleiben würden. Jetzt, auf dem stürmischen Meer, bitten wir dich: «Wach auf, Herr!»\n«Habt ihr noch keinen Glauben?» \n\n«Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?» Herr, du appellierst an uns, du appellierst an den Glauben. Nicht nur an den Glauben, dass es dich gibt, sondern an den Glauben, der uns vertrauensvoll zu dir kommen lässt. In dieser Fastenzeit erklingt dein eindringlicher Aufruf: «Kehrt um» (Markusevangelium 1,15); «kehrt um zu mir von ganzem Herzen mit Fasten, Weinen und Klagen» (Das Buch Joel 2,12). Du rufst uns auf, diese Zeit der Prüfung als eine Zeit der Entscheidung zu nutzen.\nEs ist nicht die Zeit deines Urteils, sondern unseres Urteils: die Zeit zu entscheiden, was wirklich zählt und was vergänglich ist, die Zeit, das Notwendige von dem zu unterscheiden, was nicht notwendig ist. Es ist die Zeit, den Kurs des Lebens wieder neu auf dich, Herr, und auf die Mitmenschen auszurichten. Und dabei können wir auf das Beispiel so vieler Weggefährten schauen, die in Situationen der Angst mit der Hingabe ihres Lebens reagiert haben. \nDas Wirken des Heiligen Geistes.\nEs ist das Wirken des Heiligen Geistes, das in mutige und grosszügige Hingabe gegossen und geformt wird. Es ist das Leben aus dem Heiligen Geist, das in der Lage ist, zu befreien, wertzuschätzen und zu zeigen, wie unser Leben von gewöhnlichen Menschen – die gewöhnlich vergessen werden – gestaltet und erhalten wird, die weder in den Schlagzeilen der Zeitungen und Zeitschriften noch sonst im Rampenlicht der neuesten Show stehen, die aber heute zweifellos eine bedeutende Seite unserer Geschichte schreiben: \nÄrzte, Krankenschwestern und Pfleger, Supermarktangestellte, Reinigungspersonal, Betreuungskräfte, Transporteure, Ordnungskräfte, ehrenamtliche Helfer, Priester, Ordensleute und viele, ja viele andere, die verstanden haben, dass niemand sich allein rettet. \n «Alle sollen eins sein.» \nAngesichts des Leidens, an dem die wahre Entwicklung unserer Völker gemessen wird, entdecken und erleben wir das Hohepriesterliche Gebet Jesu: «Alle sollen eins sein» (Johannesevangelium 17,21). Wie viele Menschen üben sich jeden Tag in Geduld und flössen Hoffnung ein und sind darauf bedacht, keine Panik zu verbreiten, sondern Mitverantwortung zu fördern. \nWie viele Väter, Mütter, Grossväter und Grossmütter, Lehrerinnen und Lehrer zeigen unseren Kindern mit kleinen und alltäglichen Gesten, wie sie einer Krise begegnen und sie durchstehen können, indem sie ihre Gewohnheiten anpassen, den Blick aufrichten und zum Gebet anregen. Wie viele Menschen beten für das Wohl aller, spenden und setzen sich dafür ein. Gebet und stiller Dienst – das sind unsere siegreichen Waffen.\nAlleine gehen wir unter.\n«Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?» Der Anfang des Glaubens ist das Wissen, dass wir erlösungsbedürftig sind. Wir sind nicht unabhängig, allein gehen wir unter. Wir brauchen den Herrn so wie die alten Seefahrer die Sterne. \nLaden wir Jesus in die Boote unseres Lebens ein. Übergeben wir ihm unsere Ängste, damit er sie überwinde. Wie die Jünger werden wir erleben, dass wir mit ihm an Bord keinen Schiffbruch erleiden. Denn das ist Gottes Stärke: alles, was uns widerfährt, zum Guten zu wenden, auch die schlechten Dinge. Er bringt Ruhe in unsere Stürme, denn mit Gott geht das Leben nie zugrunde.\nWir haben einen Anker.\nDer Herr fordert uns heraus, und inmitten des Sturms lädt er uns ein, Solidarität und Hoffnung zu wecken und zu aktivieren, die diesen Stunden, in denen alles unterzugehen scheint, Festigkeit, Halt und Sinn geben. Der Herr erwacht, um unseren Osterglauben zu wecken und wiederzubeleben. \nWir haben einen Anker: durch sein Kreuz sind wir gerettet. Wir haben ein Ruder: durch sein Kreuz wurden wir freigekauft. Wir haben Hoffnung: durch sein Kreuz sind wir geheilt und umarmt worden, damit nichts und niemand uns von seiner erlösenden Liebe trennen kann. \nInmitten der Isolation, in der wir unter einem Mangel an Zuneigung und Begegnungen leiden und den Mangel an vielen Dingen erleben, lasst uns erneut die Botschaft hören, die uns rettet: Er ist auferstanden und lebt unter uns. Der Herr ruft uns von seinem Kreuz aus auf, das Leben, das uns erwartet, wieder zu entdecken, auf die zu schauen, die uns brauchen, und die Gnade, die in uns wohnt, zu stärken, zu erkennen und zu ermutigen. Löschen wir die kleine Flamme nicht aus (vergleiche Buch des Jesaja 42,3), die niemals erlischt, und tun wir alles, dass sie die Hoffnung wieder entfacht.\nDen  Mut finden, Räume zu öffnen.\nDas eigene Kreuz anzunehmen bedeutet, den Mut zu finden, alle Widrigkeiten der Gegenwart anzunehmen und für einen Augenblick unser Lechzen nach Allmacht und Besitz aufzugeben, um der Kreativität Raum zu geben, die nur der Heilige Geist zu wecken vermag. Es bedeutet, den Mut zu finden, Räume zu öffnen, in denen sich alle berufen fühlen, und neue Formen der Gastfreundschaft, Brüderlichkeit und Solidarität zuzulassen. \nDurch sein Kreuz sind wir gerettet, damit wir die Hoffnung annehmen und zulassen, dass sie alle möglichen Massnahmen und Wege stärkt und unterstützt, die uns helfen können, uns selbst und andere zu beschützen. Den Herrn umarmen, um die Hoffnung zu umarmen – das ist die Stärke des Glaubens, der uns von der Angst befreit und uns Hoffnung gibt.\n Überlass uns nicht den Stürmen.\n«Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?» Liebe Brüder und Schwestern, von diesem Ort aus, der vom felsenfesten Glauben Petri erzählt, möchte ich heute Abend euch alle dem Herrn anvertrauen und die Muttergottes um ihre Fürsprache bitten, die das Heil des Volkes Gottes und der Meerstern auf stürmischer See ist. Von diesen Kolonnaden aus, die Rom und die Welt umarmen, komme der Segen Gottes wie eine tröstende Umarmung auf euch herab. \nHerr, segne die Welt, schenke Gesundheit den Körpern und den Herzen Trost. Du möchtest, dass wir keine Angst haben; doch unser Glaube ist schwach und wir fürchten uns. Du aber, Herr, überlass uns nicht den Stürmen. Sag zu uns noch einmal: «Fürchtet euch nicht» (Matthäusevangelium 28,5). Und wir werfen zusammen mit Petrus «alle unsere Sorge auf dich, denn du kümmerst dich um uns» (vergleiche 1. Petrusbrief 5,7). (kap)\n\n\nEr betet zu Gott und redet den Menschen ins Gewissen\n\n\n© Katholisches Medienzentrum, 29.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-29 09:25", "author": "kap"}