{"id": "gebetsbuecher-oeffnen-den-blick-in-glaube-und-alltag", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gebetsbücher öffnen den Blick in Glaube und Alltag", "text": "\nBeten ist aktuell nicht gerade hip. Wirklich nicht? Das Gebet als Form der Hinwendung zum Göttlichen findet sich in allen Kulturen. Die Stiftsbibliothek St. Gallen lädt zu einem Einblick in Gebetsbücher früherer Zeiten. Mit einem sehr aktuellen Bezug zur Gegenwart.\nMartin Spilker\nDie Stiftsbibliothek St. Gallen ist bekannt für ihre einzigartige Sammlung alter Handschriften und Drucke. Sie ist aber nicht erste Adresse, wenn es um Gebete aus unterschiedlichen Weltreligionen geht. Das ist jetzt anders, Wer die neue Ausstellung der Bibliothek besucht, geht zuerst an Bildern von Katharina Heigl vorbei.\n\n\n\n\n\n\n\n©  zVg/Katharina Heigl\n\n\nBild aus der Ausstellung \"Faces in Prayer\" von Katharina Heigl.\n\n\n\nDie österreichische Filmemacherin und Fotografin hat bei einer Recherche Bilder betender Menschen in unterschiedlichen Lebenssituationen gemacht. Daraus entstanden ist eine Porträtfolge, die Besucherinnen und Besucher im Hier und Jetzt abholt. «Faces in Prayer», alle Menschen auf diesen Bildern beten. Sie tun das zu ihrer Gottheit. Doch welche das ist, das bleibt unerwähnt. \n«Ich wehre mich gegen ein Schubladendenken.»Katharina Heigl, Fotografin\nDer Atheistin Heigl geht es darum, das Gebet als Glaubenszeugnis zu zeigen, herausgehoben aus dem Kontext des jeweiligen Glaubens. «Ich wehre mich gegen ein Schubladendenken, das die heutige Zeit gerade auch in Bezug auf Glauben und Gebet prägt», so Heigl.\nAus dem Korridor mit den zeitgenössischen Bildern in den historischen Lesesaal können mit einem kleinen Schritt Jahrhunderte zurückgelegt werden. Die hier in acht Vitrinen ausgestellten Gebetsbücher erschliessen die Vielfalt des Gebets in der christlichen Tradition. Und die geht weit über das Stossgebet, das Vater unser oder das Magnificat hinaus. Auch wenn dies die weitaus bekanntesten Formen sind.\nBeten ist ein Urbedürfnis\n«Vielleicht beten nicht mehr viele Menschen jeden Tag. Aber das Bedürfnis, eine höhere Macht anzusprechen, ist ein Urbedürfnis.» Cornel Dora, Stiftsbibliothekar in St. Gallen, eröffnet mit diesem Satz gleich die ganze Breite der Ausstellung: Es geht um die Geschichte des Betens in der Bibel und das ständige Gebet in den Klöstern. Genauso aber auch um das alltägliche Gebet in der Familie oder in weltlichen Gemeinschaften.\n«Die Psalmen sind die Idealform des Gebets.»Cornel Dora, Stiftsbibliothekar\nDer Ursprung des christlichen Gebets liegt, so Dora, im Judentum. Und hier sind es besonders die 150 Psalmen im Alten Testament. Es sei «die Idealform des Gebets», wie der Stiftsbibliothekar sagt. Diese werden denn auch in christlichen Klostergemeinschaften bis heute Woche für Woche von vorne bis hinten durchgebetet. Und selbstverständlich ist in der Ausstellung auch ein wunderbares Exemplar eines Psalmengebets zu sehen.\n\n\n\n\n\n\n\n©  zVg\n\n\n\"Ein Handbuch für vielbeschäftigte Stadtbürger\", 1491. Die Ziffern auf den Fingergliedern dienen als Orientierungshilfe beim Gebet.\n\n\n\nOb im 1. Jahrtausend, im Mittelalter oder später: Immer wurden Gebete festgehalten. Handschriftlich erst auf Pergament, dann auf Papier. Mit dem kostengünstigeren Material stand es somit auch «einfachen» Leuten offen, sich ein Gebetbuch zu leisten. «Sehr viele davon wurden in den Familien und dort von den Frauen geschrieben», wie Stefan Matter bei einem Rundgang durch die Ausstellung erläuterte.\n«Ein Fenster zur Welt»\nDer Sprachwissenschaftler aus Freiburg hat die Ausstellung mitgestaltet. Er beschäftigt sich in seinen Studien mit Gebetbüchern in allen Formen. «Ein wahrer Schatz», sei das, fasst er seine Eindrücke zusammen. Doch im Unterschied zu literarischen Texten seien private Gebetbücher nur sehr wenig erforscht. Für Matter stellen die Gebetbücher denn auch «ein Fenster zur Welt» dar. Es seien «beredte Zeugen» nicht des Adels oder der Kirchen, sondern des Familienalltags. Und das über Jahrhunderte.\n\n\n\n\n\n\n\n©  zVg\n\n\nDas Leiden der Martha von Bethanien, 1450/1500. Der Textinhalt wird auch in der kunstvollen Initiale dargestellt.\n\n\n\nWie Stefan Matter erklärt, war das Gebetbuch oft das einzige Buch überhaupt im Besitz einer Familie. Für den Forscher ist deshalb auch interessant, was den Gebeten später hinzugefügt wurde: «Da findet sich vielleicht ein Vermerk über eine noch nicht bezahlte Rechnung.» Denn Papier war in früheren Zeiten knapp…\nLokale Eigenheiten\nDie wertvollen Handschriften und Drucke – ein grosser Teil davon aus der Sammlung der Stiftsbibliothek –, geben vielleicht nur einen kleinen, dafür ausgewählten Einblick in die Vielfalt historischer Gebetbücher. Dabei zeigen sich auch regionale Unterschiede. Deutschsprachige Bücher beispielsweise enthalten deutlich weniger Bilder. Die sind für den Nutzer genauso Gebetshilfe, wie der geschriebenen Text. Eine Begründung dafür gibt die Ausstellung aber nicht.\n«Hier kommt man nahe an die Menschen heran.»Stefan Matter, Gebetsbuchspezialist\nBei den Privatgebetbüchern ist – nebst der äusseren Form – auch inhaltlich keines gleich wie ein anderes: «Über die aufgeschriebenen Gebete kommt man nahe an die Menschen heran», so Matter. So ist das Buch an sich sehr persönlich gehalten. Aber auch der Inhalt gibt Auskunft, welche Bedeutung das persönliche Gebet in der betreffenden Zeit hatte.\nZudem vermitteln Gebetbücher auch das Bedürfnis nach Bildung im Volk. Während Literatur eine exklusive Sache war, boten Gebetbücher – und später die ersten gedruckten Bibeln – Gelegenheit zum Lesen. Dies nicht nur zuhause. Manche dieser privaten Bücher enthalten Texte, die bereits vor der Reformation von den Gläubigen in der Messe gebetet wurden. «Es bestand ein Bedürfnis, an der Liturgie teilzuhaben», so Stefan Matter.\nFührungen mit Vesperbesuch\nDie Ausstellung will aber nicht nur über Gebetbücher informieren, sondern auch zum Gebet einladen. Je nach Entwicklung der Einschränkungen bei öffentlichen Veranstaltungen im Kanton St. Gallen werden parallel zur Ausstellung Führungen mit dem Besuch der Domvesper verbunden. Weiter gibt es Workshops oder Fokus-Veranstaltungen zu einzelnen Elementen der Ausstellung.\n\n\n\n\n\n\n\n©  zVg/Katharina Heigl\n\n\nBild aus der Ausstellung \"Faces in Prayer\" von Katharina Heigl.\n\n\n\nNach den Eindrücken dieser heute so kunst- wie wertvollen Raritäten kommen die Besucherinnen und Besucher beim Verlassen des Saals noch einmal an den Schwarz-weiss-Fotografien von Katharina Heigl vorbei. Der Blick fällt wieder auf das Jetzt – und der Bogen zwischen dem Gebet vergangener Jahrhunderte und dem Beten heute ist geschlagen.\nAusstellung «Beten – Gespräch mit Gott» in der Stiftsbibliothek St. Gallen. Ab dem 8. Dezember gelten wegen der Auswirkungen der Pandemie bis auf Weiteres reduzierte Öffnungszeiten bei den Museumsangeboten im Stiftsbezirk: täglich 11 bis 16 Uhr (statt 10 bis 17 Uhr). Über die zur Ausstellung geplanten Anlässe empfehlen die Veranstalter, sich aufgrund der wechselnden Ausgangslagen im Voraus auf der Internetseite zu informieren.\n\n\n\nPater Odo Lang hinterlässt immenses Wissen über Einsiedeln\n\n\n\n© Katholisches Medienzentrum, 08.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-08 11:28", "author": "Martin Spilker"}