{"id": "gebombte-zoom-konferenz-sicherheitsschranken-nicht-genutzt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gebombte Zoom-Konferenz: Sicherheitsschranken nicht genutzt", "text": "\nNach der Störaktion während einer Zoomkonferenz der Jüdischen Liberalen Gemeinde in Zürich wollen die Verantwortlichen über die Bücher gehen. «Vermutlich waren wir zu naiv», sagt Präsident David Feder.  Wer eine Videokonferenz hackt, muss mit Strafverfolgung rechnen, sagt IT-Experte David Rosenthal.\nUeli Abt\nBei der kulturellen Online-Veranstaltung in Zürich ging es um spätmittelalterliche Wandmalereien einer jüdischen Familie – doch nach wenigen Minuten war Schluss. Denn vermummte Teilnehmende der Zoom-Konferenz übernahmen plötzlich die Kontrolle und publizierten Hitler- und Pornobilder. «Als wir sahen, dass wir dies nicht verhindern können, zogen wir kurze Zeit später den Stecker», sagt David Feder, Präsident der Jüdischen Liberalen Gemeinde Or Chadasch. Es sei ein virtueller Angriff auf den Anlass gewesen, die Unbekannten seien eingedrungen und hätten den Anlass zu stören begonnen. \nAuf Warteraum und Passwortschutz verzichtet\nFeder räumt allerdings ein: «Um den Anlass der breiten Öffentlichkeit und so niederschwellig wie nur möglich zugänglich zu machen, haben wir auf Warteraum und Passwortschutz verzichtet. Dies hat sich nun im Nachhinein als Fehler erwiesen, vermutlich waren wir zu naiv.»\nDie Anbieter des Videokonferenz-Tools Zoom halten in der Tat zwei Sicherheitsoptionen bereit: Zum einen können die Veranstalter die Teilnehmenden zunächst in einen Warteraum schicken, ehe sie einzeln und kontrolliert für die Konferenz zugelassen werden. Veranstalter können auch den Zutritt zur Konferenz mit einem Passwort einschränken.\nAnlass wird nachgeholt\nAuf solche Online-Anlässe aus Sicherheitsgründen zu verzichten, ist für Präsident Feder kein Thema. «Wir werden über die Bücher gehen und den Anlass nachholen.» Auch dann soll der Anlass grundsätzlich öffentlich sein. «Wir sind eine anerkannte religiöse Gemeinschaft. Wir müssen und wollen nicht darauf verzichten, etwas für die Öffentlichkeit zu machen.»\nAuf Anfrage ergänzt Susi Saitowitz, Generalsekretärin von Or Chadasch:  Zur Diskussion stehe nun für künftige Anlässe eine Anmeldepflicht. Bei anderen Online-Veranstaltungen habe sich aber gezeigt, dass dann die Anzahl der Teilnehmenden um einiges tiefer sei. Weitere Optionen zur Erhöhung der Sicherheit seien in Prüfung. \nIT-Experte: Konferenztools hinreichend sicher\nDass Videokonferenz-Software grundsätzlich hinreichend sicher sei, ist die Einschätzung von IT-Experte David Rosenthal. «Solche Tools bieten gute Möglichkeiten, sich zu schützen.» Dass sich Fremde online Zutritt zu fremden Computern verschaffen könnten, dieses Problem stelle sich auch bei Browsern und bestehe schon lange.\nTrotzdem sieht der auf Daten- und Technologierecht spezialisierte Jurist mögliche Sicherheitsprobleme im Zusammenhang mit Videokonferenzen, beziehungsweise Online-Anlässen:\nZu einer Sicherheitslücke könne es kommen, wenn Veranstalter vorhandene Sicherheitsschranken schlicht nicht nutzen. Für Veranstalter sei es ein Abwägen von Komfort gegenüber Sicherheit. Denn die Sicherheitshürden erschwerten auch den Zugang für die regulär Teilnehmenden. «Manchmal wird auch einfach übersehen, dass sich gewisse Funktionen wie das Teilen des eigenen Bildschirms sperren lassen», so Rosenthal.\n«Wie es möglich war, die Inhalte zu teilen, ist noch in Abklärung», schreibt Saitowitz von der Jüdischen Liberalen Gemeinde zu diesem Punkt auf Anfrage. «Die Moderatoren haben leider vergeblich versucht, diese Personen auszuschliessen, deshalb wurde die Veranstaltung umgehend abgebrochen.»\nDatenleck aus Unachtsamkeit\nUnachtsamkeit kann gemäss Experte Rosenthal auch in anderen Situationen zu Sicherheits- und Datenschutzproblemen führen. So etwa, wenn Konferenzteilnehmer leichtfertig Bildschirme teilen und dabei versehentlich sensible Informationen preisgeben, oder wenn eine Videokamera versehentlich weiterläuft. \nStrafverfolgung wegen Hacking\nSeltener komme es vor, dass die Programme Sicherheitslücken aufweisen, mit denen Dritte trotz eingeschalteter Sicherheitsoptionen einen fremden Rechner kapern können. «Solche Lücken kommen aber auch in normalen Browsern und anderen Programmen mit Internet-Anbindung immer wieder vor», so Rosenthal. «Darum sind Updates wichtig.» \nWer so die Kontrolle über ein System oder eine Videokonferenz übernimmt oder den Moderatoren-Code stiehlt oder knackt, muss allerdings damit rechnen, wegen «Hacking» strafrechtlich verfolgt zu werden, so der Jurist.\nGemeinde hat Vermummte angezeigt\nAuch wenn die Vermummten am kulturellen Anlass vom Sonntag möglicherweise ohne eigentliches Hacking auskamen, dürften sie dennoch mehrfach gegen das Gesetz verstossen haben: so etwa durch das Publizieren von Porno-Bildern, was eine sexuelle Belästigung der Teilnehmenden darstellen dürfte. Weiter müssen Juristen klären, ob die nationalsozialistischen Bilder eine Diskriminierung beziehungsweise Herabsetzung der Menschenwürde darstellen. Die Jüdische Liberale Gemeinde hat gemäss Mitteilung vom Mittwoch Strafanzeige erstattet.  \n\n\nDas Jüdische Museum der Schweiz hat ein neues Haus in Aussicht\n\n\n© Katholisches Medienzentrum, 21.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-21 16:18", "author": "Ueli Abt"}