{"id": "geburtstag-der-kirche-mit-taube-feuerzunge-und-heiligem-geist", "tag": "", "tag2": "", "title": "Geburtstag der Kirche mit Taube, Feuerzunge und Heiligem Geist", "text": "\nZürich, 9.5.19 (kath.ch) «Da wurde Jesus gekreuzigt», «Maria ging in den Himmel» , «Hat was mit der Auferstehung zu tun, oder?», «Irgendwas mit Palmzweigen…» – Umfragen belegen regelmässig, dass viele Menschen nur wenig über die Hintergründe von Pfingsten wissen. Kath.ch beantwortet einige wichtige Fragen rund um das christliche Hochfest, das in diesem Jahr am 9. Juni gefeiert wird.\nGottfried Bohl\nWorum geht es an Pfingsten?\nPfingsten ist das Fest der Herabkunft des Heiligen Geistes auf die Apostel, die mit Maria im Abendmahlssaal darauf gewartet hatten. Es wird 50 Tage nach Ostern und 10 Tage nach Christi Himmelfahrt gefeiert. Das Wort «Pfingsten» kommt vom griechischen «Pentekoste hemera» (fünfzigster Tag).\nWas ist der biblische Ursprung?\nLukas beschreibt das Pfingst-Ereignis in der Apostelgeschichte so: «Da kam plötzlich vom Himmel her ein Brausen, wie wenn ein heftiger Sturm daher fährt, und erfüllte das ganze Haus, in dem sie (die Jünger) waren. Und es erschienen ihnen Zungen wie von Feuer, die sich verteilten; auf jeden von ihnen liess sich eine nieder. Alle wurden mit dem Heiligen Geist erfüllt und begannen in fremden Sprachen zu reden, wie es der Geist ihnen eingab.» In Jerusalem lockt dieses seltsame Ereignis eine neugierige Menge an: Juden aus allen möglichen Landesteilen, viele aus der Diaspora, darunter Ägypter, Römer, Kreter oder Araber. Sie sind «ausser sich vor Staunen», denn jeder hört die Jünger in seiner eigenen Muttersprache reden.\nWas bedeutet das Fest für die Kirche?\nPfingsten gilt als Geburtstag der Kirche. Der Heilige Geist soll nach kirchlicher Lehre Person, Wort und Wirken Jesu lebendig erhalten. Das Sprachenwunder zeigt, dass die Botschaft für die ganze Welt von Bedeutung ist.\nWelches Brauchtum gehört zu Pfingsten?\nIm Vergleich zu Weihnachten und Ostern hat sich wenig eigenes Brauchtum entwickelt. Immer schon wird Pfingsten auch als Frühlingsfest gefeiert. Dazu gehören etwa Flurumritte und Prozessionen, die der neuen Saat Segen bringen sollen. In einigen Gegenden wurden vor allem im Mittelalter Tauben durch ein Loch im Kirchendach nach oben gezogen oder nach unten gelassen, um den schwer zu begreifenden Heiligen Geist anschaulich darzustellen. In anderen Kirchen regnete es Rosenblätter, die an die Feuerzungen erinnern sollten. In manchen Regionen gibt es zudem Pfingstbräuche, die dem Maibrauchtum ähneln.\nUnd was hat die Taube damit zu tun?\nDa der «Heilige Geist» nur schwer fassbar ist, hat man ihn sich zuerst als junges Mädchen vorgestellt, später als Mann mit drei Gesichtern. Seit dem späten Mittelalter herrscht die Taube als Symbol vor. Schon im Alten Testament liess Noah von der Arche Tauben aufsteigen, um zu testen, ob die Sintflut vorbei ist. Die Verbindung zum Heiligem Geist entstand im Neuen Testament, bei der Taufe Jesu im Jordan. Da heisst es bei Matthäus: Als Jesus aus dem Wasser stieg, «öffnete sich der Himmel, und er sah den Geist Gottes wie eine Taube auf sich herabkommen». Die Taube ist aber auch in anderen Kulturen wichtig: Seit der Antike galt sie als Sinnbild von Sanftmut, Einfalt und Unschuld – weil man annahm, die Taube besitze keine Galle und sei daher frei von allem Bösen und Bitteren. Im alten Indien und bei einigen germanischen Stämmen galt sie als «Seelenvogel». Auch im Islam sind die gurrenden Tiere heilig, weil sie den Propheten Mohammed auf der Flucht beschützt haben sollen.\nWas ist mit dem neuen Marienfest am Pfingstmontag?\nDer Vatikan hat 2018 ein neues Marienfest eingeführt: Maria, Mutter der Kirche. Es wird weltweit am Montag nach Pfingsten gefeiert.\nAusdrücklich ausgenommen sind aber Regionen, in denen der Pfingstmontag ein gewohnter Feiertag ist, der nicht durch das neue Fest verdrängt werden soll. (kna)\n\n© Katholisches Medienzentrum, 09.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-09 10:51", "author": "Gottfried Bohl"}