{"id": "gedanken-zum-sonntag-wozu-das-gesetz-gut-ist", "tag": "", "title": "Gedanken zum Sonntag: Wozu das Gesetz gut ist", "text": "\nZum Sonntag: 17. Februar 2019. (Lukasevangelium 6, 17.20-26)\nVon Christina und Thomas Wallimann-Sasaki*\nAn einem Mittwochvormittag im Jahr 2017 geht es im Nidwaldner Rathaus darum, ob das Betteln im öffentlichen Raum verboten werden soll. Die musizierenden ausländischen Männer und eine Frau stören in der Wahrnehmung vieler. Und weil der Sozialstaat genug Grundlagen bietet, dass niemand in unserem Land betteln muss, sind diese Männer und die Frau ein leidiges Problem. Die Debatte geht hin und her, bis das Parlament schliesslich über ein Verbot entscheiden muss.\nHintergrundmusik aus dem Evangelium.\nDie Geschichte mit den Seligpreisungen aus dem heutigen Lukasevangelium kann in solchen Situationen wie die Hintergrundmusik wirken. Ein Blick in die vorausgehende Passage im sechsten Kapitel des Lukasevangeliums sieht Jesus in einer Konfrontation mit den Pharisäern. Es geht um die Einhaltung des Sabbat-Gebots. Die Pharisäer achten auf eine buchstabengetreue Einhaltung, und auch Jesus, der niemanden heilt, hält sich an das, was das Gesetz verlangt: nicht arbeiten, niemanden heilen.\nGleichwohl werden alle, die Heilung gesucht haben, geheilt. Die Heilungskraft Jesu wirkt bei den Menschen, auch wenn sie ihn bloss berühren! Durch diese Zeichen und mit den Seligpreisungen weist Jesus ganz in der Tradition der Propheten auf den tieferen Sinn des Gesetzes hin: Es geht um das Wohl der Menschen, speziell im Umgang mit Armen, Hungrigen, jenen, denen das Lachen vergangen ist, und mit den Ausgeschlossen, mit Menschen in Not.\nAlle, die Heilung gesucht haben, werden geheilt.\nHier wird offensichtlich, dass der Sinn des Gesetzes und das Gesetz selber häufig in einer Spannung zueinander stehen und sich in vielen Fällen ergänzen müssen. Es ist schnell problematisch, ein Gesetz einzuhalten, das dem gewollten Sinn nicht mehr entspricht. Gleichwohl bilden Gesetze einen hilfreichen und notwendigen Rahmen für eine Gesellschaft.\nIm Nidwaldner Landrat – so wurde bald deutlich – kam das Bettelverbot nicht im Hinblick auf das Wohl der Männer und der Frau auf die Traktandenliste, sondern wegen der Störung einer Ordnung. Weil aber nach rechtlichen Kriterien nur die Frau, nicht aber die musizierenden Männer als Bettler galten und darum nur die Frau allein vom Gesetz betroffen gewesen wäre, stimmt der Landrat am Schluss gegen das Gesetz. Es war allen klar geworden, dass der Sinn – die Ordnung – wie auch das Wohl der Menschen – im Hinblick auf diesen Einzelfall kein neues Verbot verlangte.\nGerade in einer Zeit, in der viele Menschen ihre Hoffnung für ein gelungenes Zusammenleben in der Gesellschaft immer mehr und manchmal ausschliesslich auf das Gesetz legen, erinnert Jesus daran, dass ein Gesetz ohne Sinn und Bezug auf das Wohl der Menschen, speziell jener, die in Not sind, leer ist. Für ein vertrauensvolles Zusammenleben sind letztlich nicht Gesetzesbestimmungen ausschlaggebend, sondern Beziehungen. Diese sollen den Menschen, sein Wohl und seine Bedürfnisse und Nöte ernst nehmen. Darauf dürfen gerade auch heute die Kirchen in unserer Gesellschaft aufmerksam machen.\n*Thomas Wallimann ist Theologe und Sozialethiker. Er leitet das sozialethische Institut «ethik22» in Zürich. Christina Sasaki ist Theologin und freie Mitarbeiterin bei «ethik22». Gemeinsam beraten sie auch Kirchgemeinden und Pfarreien.\n\n© Katholisches Medienzentrum, 16.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-16 11:18"}