{"id": "gedanken-zum-sonntag-alles-kommt-zurueck", "tag": "", "title": "Gedanken zum Sonntag: Alles kommt zurück", "text": "\nGedanken zum Sonntag, 24.Februar 2019 (Lukasevangelium 6,27-38)\nVon Ingrid Grave*\nDieses «Alles kommt zurück» hat manchmal einen Unterton, in dem Enttäuschung, Bitterkeit oder auch Häme mitschwingt: Wart nur, eines Tages holt dich deine Schlechtigkeit ein!\nDoch es kann auch in eine positive Richtung gehen:  Tröste dich, das Gute in deinem Leben kann nicht verloren gehen, selbst wenn es im Moment verloren scheint.\nIn einer christlich geprägten Kultur haben die Menschen meistens noch bestimmte Sätze aus biblischen Texten im Ohr, zum Beispiel: Liebe deinen Nächsten wie dich selbst. Nicht wenige versuchen das im Alltag umzusetzen und erfahren dabei ihre Grenzen. Trotzdem – so meine ich – lohnt sich jeder Versuch, denn die Welt wird dadurch friedlicher.\nHeftig und provokativ wird es, wenn wir beim Evangelisten Lukas lesen: Liebt eure Feinde; tut Gutes denen, die euch hassen (6,27-38). Wie soll ich das schaffen?\nIn einem längeren Textabschnitt faltet Jesus aus, wie das im Alltag umzusetzen wäre, in diesem oft täglichen Kleinkrieg.  Und erst im Grosskrieg zwischen (christlichen) Völkern! Die Forderung sei politisch nicht umsetzbar. Das war immer wieder die Meinung der Machthabenden. Also entschieden und entscheiden sie sich für Vergeltungsschläge. Folglich endete so mancher Krieg in der totalen Zerstörung. Genau diese Zerstörung will Jesus nicht. Er will Zuwachs an Lebensfülle und Lebensqualität.\nGehen wir zurück zum Kleinkrieg. Da haben wir als einzelne mit Sicherheit die Chance, unseren Einfluss auf den Verlauf der Kämpfe geltend zu machen. Als sichersten Weg, den Krieg zu beenden empfiehlt uns Jesus, in der Auseinandersetzung einfach den Kürzeren zu ziehen: Wer dir den Mantel nimmt, dem gib auch das Hemd!\nEine weitere Empfehlung von Seiten Jesu: Erwartet keinen Dank, sondern gebt einfach; ihr werdet alles zurück erhalten in überfliessendem Mass! Was soll denn da zurückkommen? Und dann noch im Übermass! – Zunächst mal verhindern wir eine Eskalation des Kleinkrieges. Eindeutig ein Erfolg, auch wenn wir um ein Hemd ärmer geworden sind.\nNun zum Dank. Wenn ich darauf warte, erzeugt das in mir eine negative Spannung. Sie macht mich unfrei und friedlos. Nichts erwarten, einfach gut sein – wer’s probiert hat, weiss wie schwer es ist. Wer’s probiert hat, weiss aber auch, was als Gewinn im Verlust zurückkommt: Überfliessender Herzensfriede.\n*Ingrid Grave ist Dominikanerin in Zürich, wo sie sich in der Seelsorge engagiert  \n\n© Katholisches Medienzentrum, 23.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-23 11:50", "author": "Von Ingrid Grave*"}