{"id": "gedenktafel-zur-erinnerung-an-sklaverei-statt-abriss-der-statue", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gedenktafel zur Erinnerung an Sklaverei – statt Abriss der Statue", "text": "\nDie umstrittene Statue von David de Pury im Zentrum von Neuenburg soll nicht demontiert werden. Die Stadt Neuenburg schlägt stattdessen vor, eine Tafel anzubringen, welche die Vergangenheit in einen erklärenden Kontext stellt.\nDie Stadt Neuenburg wolle Licht in die Vergangenheit de Purys bringen, inklusive seiner «dunklen Seiten», sagte Stadtpräsidentin Violaine Blétry-de Montmollin am Mittwoch an einer Medienkonferenz.\nMit diesen Worten antwortet die Stadt auf die letztes Jahr entbrannte Polemik um die 1855 errichtete Bronzestatue. Das eine Lager hatte in einer Petition den Abriss der Statue gefordert, eine zweite Petition forderte das Gegenteil. Die Stadt hat mit beiden Seiten das Gespräch gesucht und eine gemeinsame, nuancierte Position gefunden, ist Blétry-de Montmollin überzeugt.\nInformation statt Anklage\nZiel der geplanten Gedenktafel sei es, der Opfer des Sklavenhandels zu gedenken, ohne David de Pury anzuklagen. Die definitive Fassung der Inschrift ist noch nicht bekannt. Der Text soll aber auch auf Deutsch und englisch übersetzt werden.\nIn der Nähe der Statue sind zudem mehrere Installationen geplant, wobei mit einem QR-Code zusätzliche historische Informationen über die koloniale Geschichte Neuenburgs abrufbar sein sollen. Die Place Pury solle bis in zehn Jahren so umgestaltet werden, dass aus dem Platz «ein schöner öffentlicher Ort» werde, hiess es.\nIn der Nacht vom 12. auf den 13. Juli 2020 war die Staue auf diesem Platz mit roter Farbe beschmiert worden. Die Urheber der Aktion verlangten «ein Denkmal für die Widerstandskämpferinnen und -kämpfer gegen den Kolonialismus, nicht für die Sklavenhändler».\nKoloniales Erbe\nIm Zuge der weltweiten Anti-Rassismus-Proteste nach dem Tod des Afroamerikaners George Floyd durch weisse Polizisten war Anfang Juni zudem eine Online-Petition gestartet worden, um das Denkmal zu entfernen. Sie wurde von 2500 Personen unterzeichnet.\nDer Reichtum von de Pury beruhte nach Ansicht der Gruppierung Collectif pour la mémoire, welche die Petition lanciert hatte, zu grossen Teilen auf dem Sklavenhandel, der zehntausende Sklavinnen und Sklaven von Angola und Moçambique nach Amerika schaffte. Der Bankier und Händler David de Pury (1709-1786) hatte der Stadt Neuenburg durch sein Testament ein riesiges Vermögen vermacht.\nDie Stadt ist seit mehreren Jahren mit Fragen zu ihrer Vergangenheit im Zusammenhang mit Sklaverei und Rassismus konfrontiert. 2019 benannte sie den nach dem Naturforscher und Rassentheoretiker Louis Agassiz bezeichneten Platz um. Er heisst jetzt «Espace Tilo Frey». Die FDP-Politikerin und Frauenrechtlerin war 1971 eine der ersten elf Nationalrätinnen der Schweiz. (sda)\n\nAnti-Rassismus-Petition verlangt Entfernung von Statue\n\n© Katholisches Medienzentrum, 25.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-25 14:45", "author": "sda"}