{"id": "gedenkstaette-auschwitz-ziel-von-einer-million-followern-ist-erreicht", "tag": "International", "tag2": "International", "title": "Gedenkstätte: Ziel von einer Million Followern ist erreicht", "text": "\nEine Million Follower auf Twitter bis zum 27. Januar zu erreichen – dieses Ziel hat sich der offizielle Account der Gedenkstätte Auschwitz-Birkenau gesetzt. \nChristiane Laudage\n«Es ist der wichtigste Twitter-Account, dem ich jemals\ngefolgt bin», sagte der US-amerikanische Schauspieler Mark Hamill, bekannt\nals Luke Skywalker. «Es ist nicht einfach, diesem Account zu folgen. Im\nGegenteil, es ist einer der schrecklichsten und zugleich berührendsten Accounts\nauf Twitter und dabei einer der wichtigsten. Denn er dient als Erinnerung an\neine der dunkelsten Zeiten der Geschichte, die wir niemals vergessen dürfen.\nBitte folgt ihnen.» Hamill ist dabei. Jan Böhmermann auch: «Unterstützen\nwir das Team der Gedenkstätte @AuschwitzMuseum auf Twitter und helfen ihnen\nüber die 1 Millionen Follower Marke! Retweeten, teilen, folgen! #niewieder.»\nUnd auch Aussenminister Heiko Maas zeigte Unterstützung.\nNun, kurz vor dem Holocaustgedenktag, ist das Ziel erreicht:\n«Ihr alle habt es geschafft. Ich bin tief bewegt von der Unterstützung von\nMenschen auf der ganzen Welt, die – zusammen mit uns – der Opfer von Auschwitz\ngedenken», sagte der Direktor der Gedenkstätte, Piotr Cywinski, am\nSamstagabend in einem Tweet.\nNicht in entfernter Galaxie\n«Es war eben nicht vor langer Zeit in einer weit, weit\nentfernten Galaxie», heisst es unter @AuschwitzMemorial in einer\nAnspielung auf «Star Wars». «Es geschah vor gar nicht so langer\nZeit, und es passierte in unserer Welt. Es war eine tragische menschliche\nGeschichte, die wir auf keinen Fall vergessen dürfen.» Deswegen und damit\nsich nicht Halb- oder falsches Wissen verbreitet, nimmt @AuschwitzMemorial\nseinen Bildungsauftrag sehr ernst: «Bildung ist einer der wichtigsten\nTeile unserer Mission, und die meisten Menschen werden die Gedenkstätte niemals\nbesuchen. Deshalb müssen wir so viele Menschen wie möglich online erreichen.»\nPawel Sawicki ist für den Auftritt der Gedenkstätte in den\nSozialen Medien verantwortlich. Auf Twitter werden jeden Tag in englischer und\npolnischer Sprache kurze Biografien von in Auschwitz Ermordeten mit einem Bild\nvorgestellt. Da lächelt einem die junge Lieselotte Erdmann aus Saarbrücken zu,\ndie im Juli 1943 in das KZ deportiert wurde. Sie hat nicht überlebt. Oder der\npolnische Jude Moszek Warm, der am 20. März 1942 im Alter von 27 Jahren im KZ\nstarb. Das 12-jährige Mädchen Germaine Steinlauf, das in Nizza geboren wurde\nund am 13. Februar 1944 in den Gaskammern umgebracht wurde. Und auch Pater\nMaximilian Kolbe, der für einen Mitgefangenen in den Tod ging.\nSachbücher im Fakten-Check \nBei diesen Biografien wird auf korrekte Sprache geachtet.\nDie Macher erklären, wenn man genau wisse, wie ein Mensch ums Leben kam, also\nerschossen, erhängt oder vergast worden sei, dann werde das auch so gesagt.\nWenn nicht, dann benutze man den Begriff «umgekommen» (perished).\nZum Bildungsauftrag gehört auch, falsche Fakten über das\nehemalige Konzentrationslager, zum Beispiel in Romanen oder Sachbüchern, zu\nkorrigieren. Bei vielen Followern hat das Buch «Der Tätowierer von\nAuschwitz» der australischen Autorin Heather Morris einen tiefen Eindruck\nhinterlassen. Wanda Witek-Malicka vom Auschwitz Memorial Research Center hat\ndazu einen Faktencheck geschrieben – der Ungenauigkeiten und Fehler aufzeigt\nund berichtigt. Wenn also Follower dem Account @AuschwitzMemorial von diesem\nBuch berichten, dann erhalten sie als Antwort den Faktencheck. Es gibt auch\neine Liste mit Empfehlungen zur weiterführenden Lektüre von dem Leiter des\nForschungszentrums, Piotr Setkiewicz.\nInakzeptables – tagesaktuell\nIn dem Account werden ausserdem tagesaktuelle inakzeptable Vorgänge benannt: beispielsweise, dass der Streamingdienst Spotify es zulässt, dass Benutzer sich unter dem Namen von ehemals hochrangigen Nazis und selbst Adolf Hitler registrieren lassen und Playlists mit Namen wie «Auschwitz Train Sing Along» erstellen können. Diese tief verstörende Entdeckung hat die Zeitung «The Times of Israel» veröffentlicht – und das wurde von dem Account @AuschwitzMemorial verlinkt. Spotify hat zügig reagiert und begann, antisemitische Playlists zu löschen. Im Hinblick auf den 75. Jahrestag der Befreiung des Konzentrationslagers am 27. Januar war bereits ein erster Aufruf um die Jahreswende, entsprechend 750’000 Follower zu erhalten, positiv verlaufen. Die neuen und alten Follower setzten dann ein neues, hohes Ziel, nämlich rechtzeitig eine Million Menschen für den Account zu interessieren. Es ist nicht einfach, sich jeden Tag neu den Posts auszusetzen. Viele der Follower bringen es immer wieder auf den Punkt: Dem Account zu folgen, schmerzt. (kna) \n\n© Katholisches Medienzentrum, 26.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-26 13:07", "author": "Christiane Laudage"}