{"id": "gedenkstaette-yad-vashem-erhaelt-neuen-direktor", "tag": "International", "tag2": "International", "title": "Gedenkstätte Yad Vashem erhält neuen Direktor", "text": "\nDani Dayan (65), früherer israelischer Generalkonsul in New York und ehemaliger Chairman der Siedler-Dachorganisation Yesha Council, wird neuer Direktor der Jerusalemer Holocaust-Gedenkstätte Yad Vashem.\nDie israelische Regierung habe am Sonntag die Ernennung zum neuen Vorstandsvorsitzenden bestätigt, teilte die Gedenkstätte mit. Der frühere Direktor der Gedenkstätte, Avner Schalev (82), hatte im Sommer 2020 seinen Amtsverzicht aus Altersgründen angekündigt.\nVerwandt mit «Helden des Sechs-Tage-Kriegs»\nDayan, ein in Argentinien geborener säkularer Jude und väterlicherseits mit dem früheren General und «Helden des Sechs-Tage-Kriegs» Mosche Dayan verwandt, habe sich in seiner Amtszeit in New York (2016-2020) als Brückenbauer zwischen konservativen und progressiven Juden profiliert, schrieben israelische Medien im Vorfeld der Ernennung. Er sei «hervorragend» für dieses Amt geeignet und ein «Mann mit einem weiten Horizont», so die frühere Knesset-Abgeordnete Colette Avital von der Arbeiterpartei. Sie ist auch Vorsitzende der Zentralorganisation der Holocaust-Überlebenden.\nMit Knesset-Kandidatur gescheitert\nNach seiner Zeit in New York war Dayan nach Israel zurückgekehrt und wollte in die Politik einsteigen. Er schloss sich der Partei «Neue Hoffnung» unter dem heutigen Justizminister Gideon Saar an, scheiterte aber mit seiner Knesset-Kandidatur.\nAuch die linke Meretz-Partei hatte trotz Dayans früherer Rolle in der Siedler-Organisation Yesha Council keine Bedenken gegen seine Berufung für Yad Vashem. Man habe kein Problem damit, dass Menschen, die in Siedlungen leben, Schlüsselstellungen in der Gesellschaft bekleideten, hiess es von dort. Dayan lebt in der Siedlung Maale im Westjordanland. «Dayan ist ein politischer Gegner, aber ein legitimer und richtiger Führer, und ich wünsche ihm alles Gute für diesen wichtigen Posten», wird auch der neue Direktor des Israel Fund, Mickey Gitzin, zitiert.\n«Ist eine Mission»\nDayan selbst dankte am Sonntag der israelischen Regierung für das Vertrauen: «Die Internationale Holocaust-Gedenkstätte Yad Vashem zu leiten ist mehr als eine Position; es ist eine Mission, die ich mit Ehrfurcht und Ehrerbietung übernehme.»\nYad Vashem sei nicht nur ein Gedenkort, ergänzte er: «Auf unseren Schultern liegt die Verantwortung zu forschen und aufzuklären, zu dokumentieren und faktenbasierte historische Wahrheit über den Holocaust zu verbreiten und jede Form von Verfälschung zu verurteilen, um so die Erinnerung an die Shoah zu bewahren und sicherzustellen, dass sich das jüdische Volk und die Menschheit immer an dieses Ereignis erinnern wird.» (kna)\n\n«Von zuhause aus» dem Holocaust gedenken\n\n© Katholisches Medienzentrum, 23.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-23 10:15", "author": "kna"}