{"id": "gedenkstaette-yad-vashem-plant-neues-archivzentrum", "tag": "International", "title": "Gedenkstätte Yad Vashem plant neues Archivzentrum", "text": "\nJerusalem, 27.3.19 (kath.ch) Bis 2021 will die Holocaust-Gedenkstätte Yad Vashem in Jerusalem ein neues Archivzentrum bauen. Das 44-Millionen-Euro-Projekt soll grösstenteils via Spenden finanziert sein.\nDie Holocaustgedenkstätte Yad Vashem in Jerusalem plant einen Ausbau ihrer Archive. Der Grundstein für das neue «Shoah Heritage Collection Center» soll anlässlich des israelischen Holocaustgedenktags am 2. Mai gelegt werden, wie die Gedenkstätte am Mittwoch mitteilte. Der Bau soll im Sommer 2021 fertig werden. Ziel sei die Erhaltung der «historischen Schätze unter den höchsten archivarischen Standards».\nDer vom israelischen Architekturbüro Skorka geplante Neubau soll eine Fläche von 5880 Quadratmetern umfassen und für eine optimale Kontrolle und Konservierung mehrheitlich unterirdisch liegen. Die Baukosten werden laut Medienberichten von Mittwoch auf umgerechnet 44 Millionen Euro geschätzt. Nach Angaben der Gedenkstätte konnte ein Großteil der Summe bereits durch private und öffentliche Spender eingeworben werden.\nÖffentlich zugänglich\nDas Zentrum soll neben neuen Räumen für die umfassende Sammlung der Gedenkstätte auch Konservierungslabore umfassen. Es soll für Forscher, Erzieher und eine breitere Öffentlichkeit zugänglich sein.\nDer Neubau soll zusammen mit einem Kuratorenzentrum, einem kürzlich renovierten Auditorium sowie Ausstellungsgalerien für Kinder und Familien den neuen «Shoah Heritage Campus» bilden.\n«Als Stimme der Opfer und ewiges Gedächtnis»\n«Die deutschen Nazis waren entschlossen, nicht nur das jüdische Volk zu vernichten, sondern ihre Identität, Gedächtnis, Kultur und Erbe», sagte Direktor Avner Schalev. Die bleibenden Artefakte dieser Zeit seien «von großer Bedeutung nicht nur für das jüdische Volk, sondern für die Menschheit als Ganze». Durch ihre Erhaltung und Ausstellung werden sie «als Stimme der Opfer und Überlebenden handeln und als ewiges Gedächtnis dienen», so Schalev.\nDie ständig wachsende Sammlung der 1953 gegründeten Gedenkstätte umfasst nach eigenen Angaben derzeit rund 210 Millionen Dokumente, 500’000 Fotografien, die Zeugenaussagen von 131’000 Holocaustüberlebenden, 32’400 Artefakte sowie 11’500 mit dem Holocaust in Verbindung stehende Kunstwerke. (kna)\n\n© Katholisches Medienzentrum, 27.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-27 16:01", "author": "kna"}