{"id": "gedenkfeier-fuer-verschwundene-gletscher-im-wallis", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gedenkfeier für verschwundene Gletscher", "text": "\nMehrere Organisationen, darunter das Fastenopfer und Brot für alle, laden zum 6. September zu einer «Gedenkfeier» für verschwundene Gletscher ein. Ziel der symbolischen Zeremonie im Wallis ist es, das Bewusstsein für die globale Erwärmung zu schärfen.\nDie Gedenkfeier im Trient-Gebiet für die verschwundenen Gletscher und zur Sensibilisierung der Öffentlichkeit für Klimagerechtigkeit wird vom Klima-Bündnis und weiteren Partner organisiert. Vorgesehen ist, dass die Teilnehmenden zu Buvette des Trient-Gletschers oberhalb von Martigny VS wandern.\nDiese liegt gemäss der Hüttenwartin auf 1583 Metern und wird vom Forclaz-Pass aus zu Fuss in 45 Minuten erreicht. Verschiedene Persönlichkeiten werden an der Gedenkfeier sprechen.\nBedrohung der Menschheit\nDer Trient-Gletscher ist gemäss einer Mitteilung der Organisatoren eine krasses Beispiel für das Abschmelzen der natürlichen Eisgebilde. Der Gletscher habe sich in den letzten dreissig Jahren um mehr als 1000 Meter zurückgezogen.\nMehr als 500 kleine Gletscher seien zudem in der Schweiz in den letzten Jahren bereits verschwunden und weitere grössere Gletscher würden in den kommenden Jahren ebenfalls dahinschmelzen.\nGlobale Erscheinung\nAls Hauptursache wird der Klimawandel genannt. «Der Klimawandel bedroht aber auch die menschliche Zivilisation, wie wir sie kennen, in der Schweiz und weltweit», stellen die Organisationen fest. Es seien vor allem die schwächsten Bevölkerungsgruppen in den Ländern des Südens, die am stärksten betroffen seien und sein werden.\nDie Organisatoren rufen daher dazu auf, «zusammenzuarbeiten, um die globale Erwärmung einzudämmen, da sich sonst unsere Lebensgrundlagen irreversibel verschlechtern werden». (cath.ch/gs)\n\nEin sterbender Gletscher mahnt Klima-Wandel an\n\n\n© Katholisches Medienzentrum, 24.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-24 06:01", "author": "cath.ch/gs"}