{"id": "gefaehrlicher-auftrag-fuer-detektive-in-der-kathedrale-freiburg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gefährlicher Auftrag für Detektive in der Kathedrale Freiburg", "text": "\nPandemie, Missbrauch, Ökologie – 40 Comics-Zeichnungen konfrontieren St. Nikolaus im Dachstock der Kathedrale Freiburg mit der Aktualität. Aber Achtung: Ein Bild ist ein Fake. Zudem erscheint der Heilige nicht auf allen Bildern als braver Mann mit weissem Bart, der von seinen unheimlichen Schmutzlis begleitet wird.\nGeorges Scherrer\nFür einmal begegnet man dem Freiburger Stadtheiligen nicht auf Fresken oder im Gebet, schreibt Bischof Charles Morerod in seinem Geleitwort für die Ausstellung. Der Comic erlaube es, weitere «Brücken» zwischen St. Nikolaus und der Wirklichkeit zu schlagen. In der Ausstellung ist der Nikolaus nicht immer der liebe Mann mit dem starken Bart, sondern auch der Mann, der sich erschöpft vom Alltag zurückzieht.\nBreitenwirkung erzielen\nDie Ausstellungsmacher haben einen Wettbewerb organisiert, an welchem sich neben Bischof Morerod, Kathedralpfarrer Philippe Blanc und dem Propst der Kathedrale, Jean-Jacques Martin, Medienleute und Mitglieder des Organisationskomitees beteiligten. Die Jury musste sechs Werke auswählen. Diese wurden als Poster nachgedruckt und stehen zum Verkauf bereit.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\n115 Stufen führen zum Dachstock der Kathedrale Freiburg\n\n\n\nEin Bild fällt ganz besonders auf: Es zeigt, wie St. Nikolaus seinen Esel schlachtet und verwurstet. Das Bild vermag zu schockieren. Gleichzeitig regt es aber auch dazu an, über die masslose Konsumgesellschaft nachzudenken.\nTraum verwirklicht\nOlivier Kämpfen ist Mitglied des Organisationskomitees von «BD Mania» und auch Verantwortlicher für die Ausstellung in der Kathedrale. Das Konzept der alle zwei Jahre stattfindenden Comic-Messe «BD Mania» im Kanton Freiburg sieht vor, dass Comics auch ausserhalb des Ausstellungsgeländes in Belfaux FR gezeigt werden.\nEine Ausstellung mit Comics und Karikaturen über St. Nikolaus schwirrte schon lange durch die Köpfe der Macher, sagt Olivier Kämpfen. Diese sollten in verschiedenen Ortschaften gezeigt werden.\nGut vernetzt\nKämpfen ist als ehemaliger Generalsekretär der Freiburger Raumplanungs-, Umwelt- und Baudirektion mit der Bausubstanz der Kathedrale Freiburg bestens vertraut. Er gehört auch einer Vereinigung an, die sich für die Kathedrale einsetzt. Er kennt zudem Bischof Morerod persönlich. Dank dieser Berührungspunkte fokussierte sich in diesem Jahr ein Ausstellungswunsch sehr schnell auf die Kathedrale. «Ein Superort!», sagt Kämpfen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBlick in die Ausstellung St-Nicolas-BD Mania\n\n\n\nDas Gotteshaus steht unter Denkmalschutz. Es brauchte also, um die Ausstellung durchzuführen, nicht nur die Erlaubnis des Domkapitels und der Kathedrale-Verantwortlichen, sondern auch der staatlichen Behörden. Das Hochbauamt und das Amt für Kulturgüter mussten angefragt werden. Überall stiess der Vorschlag auf Gegenliebe. Bischof Morerod übernahm die Patenschaft der Ausstellung und schrieb das Geleitwort für einen Sammelband, der die ausgestellten Werke illustriert.\nJagd nach dem falschen Stück\nWer die Ausstellung besucht, muss 115 Stufen zum Dach des Gotteshauses hinaufsteigen. Einen Lift gibt es nicht. Die Ausstellung ist also nicht barrierefrei.\nDurch das Gebälk des Dachstuhls wurde bereits vor einiger Zeit ein Steg gelegt. Die 40 Bilder schmücken diesen zu beiden Seiten. Um zu verhindern, dass Kinder in den Dachstuhl fallen, hat die Stadt für die Dauer der Ausstellung den Steg zusätzlich mit Abschrankungen gesichert. Spannend ist die Ausstellung nicht nur wegen der Sicht in die Konstruktion, die das Dach der Kathedrale trägt. Vielmehr sind auch Detektive gefragt.\nKunstverstand bemühen\nUnter den ausgestellten Bildern befindet sich nämlich ein Fake. Die Organisatoren haben 39 professionelle Zeichner von Comics und Karikaturen aus der Schweiz, Frankreich und Belgien kontaktiert und aufgefordert, ein Werk zu St. Nikolaus zu malen oder zu zeichnen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nAusstellung St-Nicolas-BD Mania\n\n\n\nEines der Bilder liessen sie aber von einem Amateur verfertigen. Nun ist der kritische Blick aller Besucher gefragt und ihr Kunstverständnis herausgefordert. Wer das falsche Produkt errät, nimmt an einer Verlosung teil.\nDie Auslassung des Samichlaus\nAus der Deutschschweiz stammen drei Zeichner. Anja Wicki aus Sursee LU, Luca Bortulovic aus Basel und Andrea Kiener aus Luzern haben je ein Werk geliefert. Die Botschaft des Organisationskomitees kam jedoch bei ihnen nur in Bruchstücken an. Die drei lieferten Bilder, die nicht mit dem Sujet St, Nikolaus zu tun haben. Aus diesem Grund erscheinen die drei Bilder nicht im Sammelband, der in der Kathedrale bezogen werden kann.\nDie Ausstellung ist jeweils am Wochenende bis zum 19. Dezember geöffnet. \nBd Mania und St. Nikolaus Ausstellung\n\n\n\nTücher, die die Welt erklären\n\n\n\n© Katholisches Medienzentrum, 24.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-24 17:13", "author": "Georges Scherrer"}