{"id": "gefaengnistagebuch-von-kardinal-pell-in-deutsch-erschienen", "tag": "International", "tag2": "International", "title": "Gefängnistagebuch von Kardinal Pell in Deutsch erschienen", "text": "\nDas Gefängnistagebuch des australischen Kardinals George Pell gibt es nun auch in deutscher Übersetzung. Unter dem Titel «Unschuldig angeklagt und verurteilt» hat der Verlag media maria in Illertissen den ersten Band herausgebracht.\nDas Vorwort stammt von dem US-Publizisten George Weigel. 404 Tage verbrachte der heute 79-jährige Pell hinter Gitter – von seiner Verurteilung als Sexualstraftäter bis zu seinem Freispruch aus Mangel an Beweisen durch Australiens oberstes Gericht.\nPell habe diese Zeit als eine Art «ausgedehnte Exerzitien» genutzt, heisst es in der Ankündigung. Täglich habe er in seinem Notizbuch spirituelle Einsichten sowie seine Erfahrungen im Gefängnis niedergeschrieben. Jene aus der ersten Zeit vom 27. Februar bis 13. Juli 2019 seien im ersten Band festgehalten. Dazu gehörten auch Gedanken über Ereignisse innerhalb und ausserhalb der Kirche sowie Gebete.\nZurück in Rom\nDer 1941 geborene Pell studierte in Melbourne-Werribee, Rom und Oxford. 1987 ernannte ihn Papst Johannes Paul II. zum Bischof. Von 1996 bis 2001 war er Erzbischof von Melbourne und von 2001 bis 2014 Erzbischof von Sydney. \nPapst Franziskus berief Pell 2014 zum Präfekten des Wirtschaftssekretariates in Rom. 2017 wurde er wegen des Prozesses in Australien von allen Ämtern freigestellt. Seit seiner Freilassung lebt er wieder in Rom. (kna)\n\n\n\nNach 400 Tagen Haft ist Kardinal George Pell frei\n\n\n© Katholisches Medienzentrum, 19.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-19 10:25"}