{"id": "gefragter-denker-und-forscher-zum-tod-des-beliebten-rabbiners-hermann-schmelzer", "tag": "Schweiz", "title": "Gefragter Denker und Forscher: Zum Tod des beliebten Rabbiners Hermann Schmelzer", "text": "\nDer St. Galler Rabbiner Hermann Schmelzer hat die Ostschweiz nicht nur als Gelehrter geprägt. Er war auch ein mitfühlender Mensch. Das sagt Batja Guggenheim, Co-Präsidentin der Jüdischen Gemeinde St. Gallen.\nRegula Pfeifer \nDer ehemalige Rabbiner Ihrer Gemeinde, Hermann Schmelzer, ist gestorben. Wen haben Sie verloren?\nBatja Guggenheim: Wir haben einen Gesprächspartner, einen Denker und Forschenden verloren. Hermann Schmelzer war ein Fragender, ein kritischer Geist, eine herausfordernde Persönlichkeit und eine moralische Instanz.\n«Seine Meinung wurde nicht von allen geteilt, aber respektiert.»\nWar er bis zuletzt in der Gemeinde präsent?\nGuggenheim: Hermann Schmelzer war bis 2013 bei uns als Rabbiner tätig. Aber auch nachher gehörte er weiterhin zur Gemeinde. Er verhielt sich in der Regel zurückhaltend und distanziert. Hie und da äusserte er jedoch seine Anliegen prägnant. Seine Meinung wurde nicht von allen geteilt, aber respektiert, bis zuletzt.\n«Er prägte das Bild des Judentums in der Öffentlichkeit massgeblich.»\nEr war auch am  interreligiösen Dialog beteiligt…\nGuggenheim: Er war ein aktives Mitglied in der christlich-jüdischen Arbeitsgemeinschaft. Da und bei anderen Anlässen diskutierte er rege mit bei Themen, die ihn interessierten. An der Universität St. Gallen hielt er Vorträge und schrieb Artikel und Bücher. Damit prägte er das Bild des Judentums unter den Studierenden und in der Öffentlichkeit massgeblich. Da hatte er eine sehr wichtige Funktion für uns und andere.\nWar er ein Brückenbauer?\nGuggenheim: Das ist nicht das richtige Wort. Er konnte das Judentum vielfältig – auch wissenschaftlich – vertreten und vermitteln. In der Bibel und im Talmud, in der Literatur und der Kultur sowie in der hebräischen Sprache war er äusserst bewandert. \n«Er pflegte viele Kontakte, etwa zum St. Galler Bischof.»\nUnd er pflegte viele Kontakte, etwa zum St. Galler Bischof und zu Spitzenvertretern anderer Kirchen. Er wurde als Instanz wahrgenommen und geschätzt.\n«Bei allen Themen brachte er den jüdischen Aspekt ein.»\nWas hat er zum interreligiösen Dialog beigetragen?\nGuggenheim: Er konnte vieles analysieren und präzisieren. Bei allen Themen brachte er den jüdischen Aspekt ein. Er äusserte seine Meinung prägnant und klar.\nEr hatte aber auch eine andere Seite, die wohl weniger erwähnt wird in Berichten über ihn als Wissenschaftler oder herausragenden Rabbiner.\n«Wenn Menschen in Not waren, konnte er mitfühlend bei ihnen sein.»\nWas für eine andere Seite?\nGuggenheim: Hermann Schmelzer war mehr als 40 Jahre lang Rabbiner. Er kannte die Leute sehr gut. Er beobachtete. Wenn Menschen in Not waren, konnte er warmherzig und mitfühlend bei ihnen sein. Wenn jemand krank war oder jemand im Sterben lag, spürte er genau, was nötig war. Er war auf stille Art einfach da. Da machte er keinen Unterschied zwischen Menschen der Strasse oder Führungspersonen.\nDas würden wir Seelsorger nennen.\nGuggenheim: Wir nennen das nicht so. Er war ein humanistisch-religiöser Mensch, der verantwortungsvoll mit Menschen umgehen konnte. Er gab da keine Ratschläge. Er merkte, was nötig war. Manchmal war seine Präsenz wesentlich, das Zuhören oder hie und da auch das Singen und Summen. Und er war ab und zu auch sehr humorvoll…\nInwiefern humorvoll?\nGuggenheim: Er konnte wunderbar schmunzeln. Und er konnte etwas mit einem gewissen Schalk ausdrücken. Er hatte einen feinen Humor. Aber er konnte sich auch mit grosser Ernsthaftigkeit für etwas einsetzen. Oder etwas mit Vehemenz einfordern oder kritisieren.\n«Er war enorm neugierig.»\nWar er ein Freidenker, wie es irgendwo hiess?\nGuggenheim: Ich würde nicht Freidenker sagen. Er hatte einen unabhängigen, offenen Geist. Er war ein Fragender. Er war enorm neugierig, wollte alles wissen, hat geforscht und gesucht. Und doch wusste er, was für ihn richtig war. Er hatte klare Vorstellungen seiner Religion. Und er war seiner Aufgabe verpflichtet. Aber er war nicht stur, nicht eng.\nWie lange haben Sie Hermann Schmelzer miterlebt?\nGuggenheim: Ich bin in St. Gallen geboren und kenne Hermann Schmelzer seit mehr als 40 Jahren. In den Vorstand der jüdischen Gemeinde kam ich zwar erst zum Ende seiner Zeit als Rabbiner. Doch ich kannte und erlebte ihn bereits vorher in verschiedenen Situationen. So machte ich früher Führungen in der Synagoge. In diese Aufgabe hat er mich eingeführt. Ich konnte viel von seiner Erfahrung lernen. \n«Wir waren oft nicht gleicher Meinung, aber wir haben uns geschätzt.»\nOder wir trafen uns in der christlich-jüdischen Arbeitsgemeinschaft St. Gallen. Wir waren oft nicht gleicher Meinung, aber wir haben uns respektiert und geschätzt.\nWie war er vor seinem Tod?\nGuggenheim: Wir staunten immer wieder, wie lebendig und präsent er war. Und wie differenziert und klar er sich äusserte, bis zuletzt.\n\nRabbiner Hermann Schmelzer mit 88 Jahren gestorben\n\n\n© Katholisches Medienzentrum, 19.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-19 17:02", "author": "Regula Pfeifer "}