{"id": "gegenvorschlag-zu-konzernverantwortungsinitiative-bleibt-umstritten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gegenvorschlag zu Kovi bleibt umstritten", "text": "\nDer Ständerat und der Nationalrat sind sich weiterhin nicht einig, wie weit der indirekte Gegenvorschlag zur Konzernverantwortungsinitiative gehen soll. Der Ständerat hat mit 25 zu 16 Stimmen an seinem Konzept ohne zusätzliche Haftungsregeln festgehalten.\nDer Ständerat diskutierte am Montagnachmittag erneut über die\nFrage, wie weit Konzerne mit Sitz in der Schweiz für ihnen angelastete\nMenschenrechtsverletzungen und Umweltsünden zur Verantwortung gezogen werden\nkönnen. Mit dem Festhalten am bisherigen Konzept folgte er einer knappen\nMehrheit seiner Rechtskommission (RK).\nHaftungsregeln gehen Ständerat zu weit\nDer Nationalrat bestand bisher darauf, dass Konzerne für von\nihnen kontrollierte Tochtergesellschaften im Ausland verursachte Schäden im\nAusland zur Rechenschaft gezogen werden können. Er will das Obligationenrecht\nentsprechend ergänzen und ist nun wieder am Zug.\nDem Ständerat gehen diese Haftungsregeln zu weit;\nunterstützt wird er vom Bundesrat. RK-Präsident Beat Rieder (CVP/VS) hatte mit\ndem Stichentscheid die Mehrheit in der Kommission herbeigeführt. Die Mehrheit\nwolle in Sachen Haftung beim Status quo bleiben, sagte er. Auch der Bundesrat\nunterstützt das Konzept des Ständerates.\n«Weltweit einmalige» Haftung unerwünscht\nEine ausdrückliche Konzernhaftung für Töchter im Ausland\nlehnte sie als «weltweit einmalig» ab, wie Rieder ausführte. In seinen\nWorten ist der Ständeratsvorschlag in Sachen Konfliktmineralien und\nKinderarbeit «best practice». Die Schweiz würde international\nführende Sorgfalts- und Berichterstattungspflichten statuieren.\nDie von Rieders Fraktionskollege Stefan Engler (CVP/GR) angeführte\nMinderheit hingegen wollte auf die Linie des Nationalrates einschwenken. Es\ngelte, den Blick nicht auf einige wenige Probleme zu verengen wie Kinderarbeit\nund Konfliktmineralien, sagte er.\nDynamik entstanden\nSeit dem Beginn der Debatte über die Verantwortung von\nKonzernen für Schäden an Umwelt und Verletzung von Menschenrechten sei\ninternational eine Dynamik entstanden, sagte Engler. Auch andere Länder kennten\nmittlerweile Haftungsregeln.\nAuch Mathias Zopfi (Grüne/GL) genügte das Konzept der Mehrheit\nnicht. Er fragte sich, weshalb immer erst auf internationalen Druck gehandelt\nwerde, aber nicht «wenn breite Kreise unserer Bevölkerung genug haben von\nUnternehmen, die den guten Ruf der Schweiz für umweltschädigende, unethische\nund menschenverachtende Tätigkeiten missbrauchen».\nBeide Räte gegen Initiative\nDie Konzernverantwortungsinitiative selbst empfehlen\nNational- und Ständerat zur Ablehnung. Der Nationalrat tut dies mit 105 zu 83\nStimmen bei 9 Enthaltungen. Der Ständerat empfiehlt das Nein mit 25 zu 14\nStimmen. Auch der Bundesrat lehnt die Initiative ab.\nDie Initianten wiederum signalisierten gemäss Voten im\nNationalrat, dass sie ihr Begehren zurückziehen würden, wenn in den\nRatsdebatten das Konzept des Nationalrates obsiegt. (sda)\n\n© Katholisches Medienzentrum, 10.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-10 06:05", "author": "sda"}