{"id": "gegenvorschlag-zur-burkainitiative-wird-ergaenzt", "tag": "Schweiz", "title": "Der Gegenvorschlag zur Burkainitiative wird ergänzt", "text": "\nNational- und Ständerat haben einen indirekten Gegenvorschlag zur Burkainitiative beschlossen. Noch offen ist eine Ergänzung des Nationalrats zu Gleichstellungsfragen. Der Gegenvorschlag geht weniger weit als die Initiative und würde dann in Kraft treten, wenn diese zurückgezogen oder abgelehnt wird.\nDie Staatspolitische Kommission des Ständerats (SPK) ist damit einverstanden. Die Kommission sei davon überzeugt, dass mit den im Gegenvorschlag genannten Massnahmen mehr für die Besserstellung der Frauen erreicht werden könne als mit einem Gesichtsverhüllungsverbot, heisst es in einer Medienmitteilung der Parlamentsdienste vom Mittwoch. \nNeu Fördermassnahmen in Kantonen gefordert\nDer Nationalrat hatte im Rahmen des indirekten\nGegenvorschlags beschlossen, dass bei kantonalen Integrationsprogrammen, die\nvom Bund gefördert werden, den besonderen Anliegen von Frauen, Kindern und\nJugendlichen Rechnung getragen wird.\nIm Gleichstellungsgesetz sollen auch Förderprogramme\nermöglicht werden, welche die Gleichstellung von Frau und Mann auch ausserhalb\ndes Erwerbslebens verbessern. Im Bundesgesetz über die internationale\nEntwicklungszusammenarbeit und humanitäre Hilfe soll schliesslich ebenfalls\nvorgesehen werden, dass die Situation der Frauen verbessert werden soll.\nDie SPK stimmt diesen Ergänzungen mit redaktionellen Klärungen zu.\nGegenvorschlag schon einmal zugestimmt\nIm Grundsatz haben die Räte dem indirekten Gegenvorschlag\nbereits zugestimmt. Dieser will eine gesetzliche Pflicht einführen, das Gesicht\nzu zeigen, wenn eine Person identifiziert werden muss, beispielsweise für eine\nBillettkontrolle. Der Ständerat entscheidet in der Frühjahrsession über die\nErgänzungen zur Vorlage.\nHinter der Initiative «Ja zum Verhüllungsverbot» steht das Egerkinger Komitee um den Solothurner SVP-Nationalrat Walter Wobmann, das mit der Anti-Minarett-Initiative erfolgreich war. Das Volksbegehren verlangt, dass in der ganzen Schweiz niemand im öffentlichen Raum das Gesicht verhüllen darf. \nAusnahmen wären ausschliesslich aus Gründen der Sicherheit, der Gesundheit, des Klimas und des einheimischen Brauchtums möglich. Ausserdem soll niemand eine Person zwingen dürfen, ihr Gesicht zu verhüllen. Der Ständerat und der Bundesrat haben sich bereits gegen die Initiative ausgesprochen. Im Nationalrat steht der Entscheid noch aus. (sda)\n\n© Katholisches Medienzentrum, 19.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-19 14:16", "author": "sda"}