{"id": "geht-in-quebec-bald-der-messwein-aus", "tag": "International", "tag2": "International", "title": "Geht in Quebec bald der Messwein aus?", "text": "\nIn der kanadischen Provinz Quebec hat die Polizei bei mehreren Händlern Wein beschlagnahmt. Das juristische Wirrwarr könnte noch einige Zeit andauern.\nMaurice Page, cath.ch / Adaption: uab\nAm 9. April 2021 fanden Polizeirazzien bei mehreren Händlern in Quebec statt, bei denen mehrere Dutzend Kisten Messwein beschlagnahmt wurden, berichtet die katholische Seite Religious Information Presence. Der beschlagnahmte Wein verstosse gegen den Alcoholic Beverages Offences Act (ABOA) bezüglich Besitz und Weiterverkauf.\nDer in Quebec erhältliche Massenwein kommt von zwei kalifornischen Herstellern. Die Société des alcools du Québec (SAQ), die staatliche Körperschaft, die beauftragt ist, alkoholische Getränke in der gesamten Provinz zu verkaufen, verkauft ihn nicht.\n40-jähriger Konflikt\n«Es ist ein Fall, der sich seit 40 Jahren hinzieht», sagt Jacques Laroche, Geschäftsführer und Miteigentümer des Procure Ecclésiastique, dessen gesamter Bestand, etwa 40 Kisten mit zwölf Flaschen, beschlagnahmt wurde. «Die SAQ hat mindestens seit den 1980er Jahren versucht, den Vertrieb von Messwein in Quebec zu verhindern. Das zwingt die Pfarreien und Ordensgemeinschaften, ihren Bedarf aus anderen Provinzen zu decken.»\nEinfuhr aus anderen Provinzen\nIn der Tat müssen Verkäufer von Messwein in Quebec über Ontario oder New Brunswick operieren. Kalifornischer Wein wird dorthin importiert, bevor er nach Quebec kommt, und zwar mit speziellen Lizenzen, die in diesen Nachbarprovinzen ausgestellt werden.\nVor einigen Monaten deutete das Liquor Control Board of Ontario (LCBO), das Ontario-Äquivalent der SAQ, seine Absicht an, seine Regeln zu ändern, um einen solchen interprovinziellen Verkehr nicht mehr zuzulassen.\nKeine Lizenzen für Direktimport\nUm die Situation in Québec zu regulieren, müsste die SAQ Lizenzen für den direkten Import und Wiederverkauf von Wein vergeben oder ihn selbst verkaufen. Derzeit, seit mehreren Jahren, hat es weder das eine noch das andere getan. «Wir haben 1997 eine Lizenz für Messwein beantragt, die aber abgelehnt wurde», erklärt der Leiter der kirchlichen Beschaffung. Er hält die Beschlagnahmungen vom 9. April für «unverständlich» und prangert die negativen Auswirkungen auf die Religionsfreiheit an.\nEs besteht jedoch immer noch eine gewisse Unsicherheit darüber, warum die Polizei gehandelt hat. «Es gibt eine konzertierte Aktion, was darauf hindeutet, dass es eine Beschwerde gibt», bemerkte Bischof Pierre Murray, Generalsekretär der Versammlung der katholischen Bischöfe von Quebec (AECQ). Wer hat die Beschwerde eingereicht? «Das gehört nicht zu meinen Bedenken. Mein Anliegen ist es, an der Wiederherstellung der Lieferkette zu arbeiten.»\nGenehmigen oder liefern\nDie AECQ intervenierte sofort bei der SAQ und forderte sie unter anderem auf, Genehmigungen auszustellen oder den Messwein zu liefern. «Die SAQ hat sich endlich dazu entschlossen, Lieferant von Messwein zu werden», verkündete Bischof Murray. «Wir analysieren das aktuelle Angebot, um festzustellen, ob Produkte, die ihre spezifischen Kriterien erfüllen, derzeit in unserem Netzwerk verfügbar sind», bestätigte ein SAQ-Sprecher. Nicht nur irgendein Wein\nMesswein muss diverse Kriterien erfüllen\nIn der Tat ist nicht jeder Wein für sakramentale Zwecke geeignet. Nach den römischen Vorschriften muss der Wein natürlich sein, aus Trauben stammen, unverdorben sein und keine Fremdstoffe enthalten. Die AECQ versucht zu validieren, ob sie Sulfite enthalten können oder nicht.\n«Ich sehe im Moment kein Risiko eines Engpasses. Wir können Pfarreien und Gemeinschaften ermutigen, sich gegenseitig zu helfen», sagte Bischof Murray. Es sollte auch gesagt werden, dass die Verlangsamung des Gottesdienstes, verbunden mit gesundheitlichen Einschränkungen, den Bedarf an Messwein in diesen Tagen reduziert. Er stimmte jedoch zu, dass die Situation ein Schlag für den Handel mit religiösen Gegenständen sein könnte, der als erster von den Beschlagnahmungen betroffen ist. \n\nMesswein: Am Altar keinen Billigwein\n\n© Katholisches Medienzentrum, 26.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-26 11:05", "author": "Maurice Page, cath.ch / Adaption: uab"}