{"id": "geht-es-bei-gender-um-geschlechtlichkeit-oder-erziehung", "tag": "Vatikan", "title": "Geht es bei «Gender» um Geschlechtlichkeit oder Erziehung?", "text": "\nRom, 16.6.19 (kath.ch) Der Begriff «Gender» lässt vielerorts die Emotionen hoch gehen. Der Vatikan wollte dazu beitragen, in der Kirche solche Wogen zu glätten. Sein jüngster Text erntet jedoch wieder Kritik.\nRoland Juchem\nAm Montag veröffentlichte die Römische Bildungskongregation ein Dokument zum Thema Gender-Theorien und Erziehung, das auf teils heftige Kritik stiess. Hauptvorwurf: Der Text entspreche nicht dem Stand der Diskussion. Weite Felder der entsprechenden Forschung würden ausgelassen, ebenso wenig würden medizinische, psychologische oder sozialwissenschaftliche Studien genannt.\n«Manipulationen des Körpers nach Belieben»\nDas Dokument «Als Mann und Frau schuf er sie» kritisiert Vorstellungen, die «Manipulationen des Körpers nach Belieben» befürworten, und verurteilt dementsprechende radikale Theorien. Es wirbt für geschlechtliche Polarität und fordert Respekt: Niemand dürfe etwa wegen seines Glaubens oder seiner sexuellen Neigungen verfolgt oder diskriminiert werden.\n«Bildungsnotstand» in Sachen Sexualität\nWas aber Gefühlsleben und Sexualität angehe, herrsche ein «wahrer Bildungsnotstand», heisst es in der Einleitung des Dokuments. Es will daher zwischen Gender-Forschung und Gender-Ideologien unterscheiden.\nAuf die Rede von einer Gender-Ideologie seien die Autoren hereingefallen, inszenierten unzutreffende Vorwürfe als «Papiertiger», kritisiert die Osnabrücker Theologin Margit Eckholt. Ähnlich äusserten sich der emeritierte Wiener Pastoraltheologe Paul Zulehner und sein Kollege für Moraltheologie, Gerhard Marschütz.\n«Leugnung der Wirklichkeit einer Transgender-Erfahrung»\nDer US-amerikanische Jesuit James Martin, in der Seelsorge mit homosexuellen Menschen engagiert, erwartet als kurzfristigen Effekt des Textes eine «Munitionierung von Katholiken, die die Wirklichkeit einer Transgender-Erfahrung leugnen und solche Menschen als Ideologen» abqualifizieren. Es sei eben nicht so wie behauptet, dass Gender-Theorien eine willkürliche Aneignung oder Zusprechung geschlechtlicher Identität verträten. Vielmehr gehe es um Erfahrungen von Betroffenen.\nRom kann Kritik nicht nachvollziehen\nIn Rom hingegen kann man einen Grossteil der Kritik nicht nachvollziehen. Es sei weder Aufgabe der Bildungskongregation noch Anliegen des Schreibens, die Gender-Frage zu klären, so der Untersekretär der Bildungskongregation, Friedrich Bechina, gegenüber der katholischen Nachrichtenagentur CIC in Rom. Dafür seien andere im Vatikan zuständig. Vielmehr habe man auf Anfragen katholischer Schulen, Universitäten und Bischofskonferenzen reagiert.\nBischöfe sind verunsichert\nSeit Jahren tauche diese Frage bei rund zwei Drittel aller Ad-limina-Besuche von Bischöfen in Rom auf, so Bechina. Das Wissen sei sehr unterschiedlich, Bischöfe und Schulleiter unsicher, wie sie sich positionieren sollen.\nOsteuropäische Vertreter reagierten oft reserviert, andere behaupteten, bei ihnen sei das kein Thema. Kirchliche Schulen würden unter Druck gesetzt, kritisierten einzelne, verbunden mit dem Vorwurf eines ideologischen Kolonialismus. Näher konkretisieren kann Bechina dies nicht.\nRecht und Pflicht der Eltern\nHinter all dem steht die Frage: Wer entscheidet, was Kinder und Jugendliche in der Schule wann über Sexualität, Geschlechtlichkeit und Familie lernen, wie sie ihre Identität finden? Da lautet der katholische Grundsatz: Dies ist Recht und Pflicht vor allem der Eltern. Die Schule habe eine subsidiäre Rolle, müsse Überzeugung und Kultur der Eltern respektieren, heisst es in dem Dokument.\nReifegrad der Kinder respektieren\nEs brauche ein Bündnis von Familie, Schule und Gesellschaft, um «Bildungsprogramme zu Affektivität und Sexualität» zu entwickeln, «die den eigenen Reifegrad in diesen Bereichen respektieren und gleichzeitig den Respekt vor dem Körper des anderen fördern».\nDer Präsident des Deutschen Lehrerverbandes, Heinz-Peter Meidinger, kann das nachvollziehen: Es sei nicht sinnvoll, «bereits Grundschul- oder Kindergartenkindern zu eröffnen, welche verschiedenen Möglichkeiten es gibt, ohne dass das derzeit ihr Problem ist.»\nDer Weg ist noch lang\nIm Untertitel des Vatikan-Textes ist angedeutet, dass die Debatten andauern werden: «Auf dem Weg eines Dialogs zur Frage der Gender-Theorie in der Erziehung», heisst es vorsichtig. Angesichts der jüngsten Reaktionen ist absehbar: Dieser Weg wird noch lang sein.\nDas räumt auch der Leiter der Bildungskongregation, Kardinal Versaldi, ein: Auch die Kirche müsse «vielleicht einige allzu festgefahrene Positionen im Blick auf die Natur korrigieren, die die kulturellen Aspekte völlig ausser Acht lassen.»\nGenau hinhören, worum es geht\nZugleich wiegelt er vorschnelle konservative Ängste ab: Zuerst müsse man genau und ruhig hinhören, worum es geht. Dann gelte es angesichts tatsächlich überzogener Thesen die eigene katholische Position zu vertreten und schliesslich vor Ort zu klären, wie mit konkreten Fragen umzugehen ist. Im Übrigen müsse die Kirche solche Spannungen aushalten, ergänzt Bechina. Kritik am jüngsten Dokument habe es auch von anderer Seite gegeben, wo man das Dialogangebot des Vatikan für zu liberal halte. (cic)\n\n\nVatikan veröffentlicht kritische Stellungnahme zu Gender-Theorie\n\n\n© Katholisches Medienzentrum, 16.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-16 07:05", "author": "Roland Juchem"}