{"id": "geistliches-oberhaupt-der-jesiden-gestorben", "tag": "International", "tag2": "International", "title": "Baba Sheikh ist tot: Geistliches Oberhaupt der Jesiden gestorben", "text": "\nDas geistliche Oberhaupt der religiösen Gemeinschaft der Jesiden, der Baba Sheikh, ist nach Angaben kurdischer Medien am Donnerstag im Alter von 87 Jahren an den Folgen einer schweren Erkrankung verstorben.\nWie das Nachrichtenportal «Rudaw» berichtete, war der Geistliche mit dem bürgerlichen Namen Khurto Hajji Ismail am Dienstag wegen Nieren- und Herzproblemen in ein Krankenhaus in Erbil eingeliefert worden.\nDer Ministerpräsident der autonomen Region Kurdistan, Masrour Barzani, würdigte den Verstorbenen als wichtige Persönlichkeit. Er habe eine wichtige Rolle für das friedliche Zusammenleben der Religionen in der Region Kurdistan gespielt.\n\nToday, the Yazidi community lost a beacon of light with the passing Baba Sheikh. The Yazidi spiritual leader embodied our values of wisdom, kindness & tolerance. He led the community by example & treated Yazidi survivors with love & respect. He will be forever missed. pic.twitter.com/KV9YeEt5mz— Nadia Murad (@NadiaMuradBasee) October 1, 2020\n\nDie Jesidin Nadia Murad, die 2018 den Friedensnobelpreis erhalten hatte, schrieb auf Twitter, die jesidische Gemeinschaft habe «ein Leuchtfeuer verloren. Der geistliche Führer der Jesiden verkörperte unsere Werte der Weisheit, Freundlichkeit und Toleranz. Er führte die Gemeinschaft mit gutem Beispiel voran und behandelte jesidische Überlebende mit Liebe und Respekt. Er wird für immer vermisst werden.»\n2017 hatte der Baba Sheikh im Zuge der Debatte um die Aufnahme jesidischer Flüchtlinge Deutschland besucht. 2015 war er von Papst Franziskus im Vatikan empfangen worden. (siehe Foto)\nJesiden sind eine religiöse Minderheit unter den Kurden. Weltweit hat die monotheistische Religionsgemeinschaft mehrere hunderttausend Mitglieder. Sie leben vor allem im nördlichen Irak, viele sind allerdings vor der Terrormiliz «Islamischer Staat» (IS) geflüchtet.\nAuch in Westeuropa gibt es inzwischen jesidische Gemeinden, nach Informationen der Bundeszentrale für politische Bildung findet sich die weltweit grösste in Deutschland mit rund 150’000 Jesiden.\nDer jesidische Glaube vereint Elemente verschiedener nahöstlicher Religionen, vor allem aus dem Islam, aber auch aus dem Christentum. Jesiden glauben nicht an ein Paradies oder eine Hölle, sondern an Seelenwanderung und Wiedergeburt.\nJeside nur aufgrund Geburt\nJesiden haben neben dem religiösen Oberhaupt, dem Baba Sheikh, auch ein weltliches Oberhaupt. Jeside ist nur, wer von jesidischen Eltern abstammt. Heiratet ein Jeside einen Andersgläubigen, gilt das als Austritt aus der Religionsgemeinschaft.\nJesiden wurden im Laufe der Jahrhunderte immer wieder verfolgt, sowohl religiös als auch – wegen ihrer Zugehörigkeit zu den Kurden – ethnisch. Fundamentalistische Muslime betrachten sie als «ungläubig» und «vom wahren Glauben abgefallen». Deshalb verbergen Jesiden in ihren Heimatgebieten häufig ihre Identität. Das Verhältnis zu Christen gilt in der Regel als gut. (kna)\n\n© Katholisches Medienzentrum, 02.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-02 12:16", "author": "kna"}