{"id": "geist-der-in-euch-wohnt-pfarrei-im-lockdown-virtuell-zusammen-gebracht", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Geist der in euch wohnt»: Pfarrei im Lockdown virtuell zusammen gebracht", "text": "\nDie Pandemie bringt Pfarreien dazu, neue Wege zu beschreiten. Vikar Alexander Bayer hat in Uetikon einen virtuellen Chorauftritt auf Youtube gestaltet. Zusammen mit einer Reihe von Produktionen des neuen Youtube-Kanals der Pfarrei.\nUeli Abt\nDer Auftritt im Youtube-Video von 60 Sängerinnen, Sängern und Instrumentalisten wirkt so selbstverständlich, dass man übersehen könnte, was dahinter steckt. Piano-Intro, Eingangsspiel, hinzukommende Stimmen, Solisten und Instrumental-Intermezzi sorgen für Abwechslung und machen das Stück zu einem veritablen Chorlied.\nDass sich das Ensemble nicht gemeinsam in einem Probelokal oder einem Studio versammelte, hört man der Aufnahme nicht an, die während des Lockdowns im Frühling entstand.\n\n\n\n«Jedes Mitglied brauchte bloss einen Computer und ein Smartphone», erklärt Alexander Bayer, Vikar im Franziskuszentrum in Uetikon und engagierter Projektleiter. \nNur gerade acht Takte zum Aufnehmen\nVia Facebook und dem Youtube-Kanal der Pfarrei St. Stephan in Uetikon und Männedorf habe er zunächst  das Projekt für Chormitglieder und weitere Interessierte ausgeschrieben. Nach der Devise «keep it simple» gab der langjährig erfahrene Musiker den Chormitgliedern eine kurze Passage von nur gerade acht Takten vor. Nebst einem herkömmlichen Notenblatt stellte er ihnen auch eine Audiodatei mit dem Gesamtklang – mit abwechselnd hervorgehobenen Chorstimmen – und klar hörbarem Metrum zur Verfügung. Damit konnten die Sängerinnen und Sänger je einzeln bei sich zu Hause ihre Gesangsstimme mit dem iPhone aufnehmen – unhörbar unterstützt durch die Klangvorlage aus dem Kopfhörer.\n\n\n\n\n\n\n\n©  Screenshot Youtube\n\n\nAlexander Bayer und sein virtueller Chor während des Lockdowns\n\n\n\n«Der Geist, der in euch wohnt, hat Christus von den Toten erweckt. Er macht auch euch lebendig, er macht auch euch lebendig, der Geist der in euch wohnt.» So heisst es im Text von Bayer Lied.\nVom «Graduale Novum» hergeleitet\nWenn das «in euch wohnt» auch etwas nach Bei-sich- und Zu-Hause-sein klingt – somit wie ein Bezug zum Lockdown wirkt – Bayer leitete den Liedtext ganz anders her.\n\n\n\n\n\n\n\n©  Screenshot Youtube\n\n\nAlexander Bayer und sein virtueller Chor während des Lockdowns\n\n\n\nNach einer uralten und nur noch selten gepflegten Tradtion richtete sich Bayer nach dem «Graduale Novum», einem Vorläufer des offiziellen Regelwerks der liturgischen Gesänge für die römisch-katholische Messe.\n«In diesem Alter will man ja nicht unbedingt in einem christlichen Lied vorkommen.»\nVon vier traditionellen Kirchenliedern leitete Bayer modernisierte Versionen ab, die er dem Seelsorgeteam vorlegte. Dieses wählte «Der Geist der in euch wohnt» als klaren Favoriten.\nWas Bayer besonders freut: Im Video treten auch die Firmlinge der Pfarrei auf. «In diesem Alter will man ja nicht unbedingt in einem christlichen Lied vorkommen», sagt Bayer. Weil man doch vielleicht befürchte, von den Kollegen mindestens «gedisst» zu werden.\nErstes Klavier mit Hilfsjob verdient\nAls Bayer selbst in diesem Alter war, hatte ihn die Leidenschaft für kirchliche Musik längst gepackt. Bereits im Alter von acht Jahren habe er mit einem zeitgemässen musikalischen Gottesdienst ein prägendes Erlebnis gehabt. 1972 hatte er einen so genannten «Beatgottesdienst» erlebt, mit denen Peter Janssens damals frischen Wind in die Kirchen brachte.\nEin Instrument zu spielen war für ihn allerdings erst ab 16 möglich: Bayer stammt aus einfachen Verhältnissen. Seine Eltern wurden als deutschstämmige Ungaren nach dem Krieg vertrieben. In ihrer neuen Heimat im Raum Stuttgart hätten sie zunächst von Null weg beginnen müssen.\nDamals hatte er sich sein erstes Klavier gekauft, «gebraucht und verstimmt», wie er sagt. Das habe er sich mit dem Lohn für das Verteilen einer Pfarreizeitung verdient.\n«Putzpersonal» auf «Mittagsmahl» gereimt\nBayer besuchte eine Klosterschule, wo er Griechisch und Latein lernte, so sei ein Theologiestudium naheliegend gewesen. In der Zeit nach dem Studium schloss er sich mit zwei weiteren Theologinnen und Theologen zur Gruppe «Entzücklika» zusammen, einem Musikensemble für neue geistliche Musik. Dieses habe sich in der Haltung Papst Johannes XXIII. nahe gefühlt – im Gegensatz zum damals amtierenden Johannes Paul II. und dessen kirchlichem Kurs.\nAls Komponist schuf Bayer eine ganze Reihe von Neuen Geistlichen Liedern (NGL), wie das Genre heisst. Diese wurden in verschiedene Gesangsbücher aufgenommen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nAlexander Bayers Lieder erschienen in zahlreichen Publikationen.\n\n\n\nMit seinen Texten eckte er bei traditionelleren Kirchenmusikern teils an. So etwa, wenn er auf «Mittagsmahl» das Wort «Putzpersonal» reimte. «Im Lauf der Zeit haben sich die Wogen geglättet», sagt Bayer.\n«Das Weihwasser gefriert dort in den Becken.»\nLange war Bayer hauptsächlich als Musiker im kirchlichen Kontext tätig – was materiell gesehen auch einiges an Kompromissbereitschaft bedeutete – Bayer nennt es einen «franziskanischen Weg».\nNach Jahren zeigte sich, dass die Arbeit in den im Winter in Deutschland nicht geheizten Kirchen seine Gesundheit angriff. «Das Weihwasser gefriert dort in den Becken», sagt Bayer.\nUnd so kam es, dass er aus dem barock geprägten Obermarchtal bei Ulm in die traditionell eher reformierte Zürichseeregion kam. In Männedorf und Uetikon fand er eine Pfarrei, die ein reiches Musikleben pflegte, so etwa mit dem ambitionierten Stephans-Chor und eine Pfarreikirche, die ihrer Akustik wegen auch bei externen Chören als attraktiver Auftrittsort gilt. «In unserer Pfarrei geniessen die Menschen das Singen», sagt Bayer, der 2018 in Chur die Priesterweihe erhielt.\nIm Lockdown nicht die Beine hochlagern\nDer im Frühling realisierte virtuelle Chorauftritt auf Youtube war nicht die einzige eigene Produktion. Am Anfang stand die zuweilen von Aussenstehenden geäusserte Ansicht, als Seelsorgeteam könne man nun während des Lockdowns ja die Beine hochlagern. Das wollte das Team nicht auf sich sitzen lassen.\nDen klassischen Messe-Livestream wollte man dabei besser jenen überlassen, die dies mit grösserem Aufwand bereits gut machten, so etwa Einsiedeln oder St. Gallen. Stattdessen wählten sie eine Form, die auch besonders gut mit dem Medium Video korrespondiert – in Form von Andachten, die auch mal draussen oder in einer Küche aufgenommen werden.\nNoch sei nicht im Detail entschieden, wie das Pfarreiteam auf das eben beschlossene Chorverbot reagiere, sagt Bayer. Vielleicht gebe es auch einen nächsten virtuellen Chorauftritt. Klar ist schon jetzt, dass es auf dem Youtube-Kanal der Pfarrei St. Stephan mit neuen Liedern und einer Weihnachts-Andacht weiter geht.\n\n\n\nFranziskus-Zentrum: Begegnungsort mitten im Wohnquartier\n\n\n© Katholisches Medienzentrum, 05.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-05 11:55", "author": "Ueli Abt"}