{"id": "gekoepfte-marienstatue-sorgt-auf-facebook-fuer-empoerung", "tag": "International", "tag2": "International", "title": "«Geköpfte» Marienstatue sorgt auf Facebook für Empörung", "text": "\nDas Foto einer beschädigten Marienstatue geht viral. Tausende empören sich laut Bistum Regensburg über die Tat.\nDer Bericht über eine «geköpfte» Marienstatue auf der Facebook-Seite des Bistums Regensburg hat zu einer Flut von betroffenen Reaktionen geführt. Das teilte die Pressestelle der Diözese am Dienstag mit. Die Menschen empörten sich in grosser Zahl über den Vorfall, der sich jüngst in Straubing ereignet hatte. Die Werte überträfen den bisher erfolgreichsten Post des Bistums um das Dreifache, hiess es.\nNichts mehr heilig\nMehr als 410’000 Menschen (Stand: 10. November) habe der Post bisher erreicht, heisst es. Über 64’000 Mal drückten Nutzer demnach ihre Empörung aus. Sie hätten unter anderem einer Einschätzung des Straubinger Stadtdekans Johannes Plank zugestimmt, der mit den Worten zitiert wird: «Wir sind in einer Zeit, in der Menschen mit dem Wort ‘heilig’ nichts mehr anfangen können.»\nViele seien so entrüstet gewesen, dass sie das Bild der geschändeten Statue mit Freunden und Followern geteilt hätten. Das sei über 4’200 Mal der Fall gewesen.\nFund eines Polizisten\nAufmerksam geworden auf den Vorfall war ein Polizist im niederbayerischen Straubing. Als er am Abend des 22. Oktober auf dem Weg zum Dienst war, fand er am Eingang der Jesuitenkirche den abgeschlagenen Kopf einer Marienfigur, dem eine Mund-Nase-Maske übergezogen worden war. Im Vorraum der Kirche stiess der Beamte dann auf die umgestürzte und beschädigte Statue. Die Kriminalpolizei Straubing übernahm die Ermittlungen wegen «gemeinschädlicher Sachbeschädigung». (kna)\n\nVandalismus in der Freiburger Kathedrale\n\n\n© Katholisches Medienzentrum, 10.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-10 15:52", "author": "kna"}