{"id": "geld-fuer-waffen-toetet", "tag": "Kommentar", "title": "Geld für Waffen tötet", "text": "\nDie Kriegsgeschäfte-Initiative will, dass kein Schweizer Geld in die Finanzierung von Kriegsmaterial-Produzenten fliesst. Auch einige Päpste haben in diesem Sinn argumentiert, erklärt GSOA-Mitbegründer Josef Lang* in seinem Gastkommentar.\n«Geld für Waffen tötet». Louise Schneider, die diesen Satz auf eine Holzwand vor der Nationalbank sprayte, handelte aus christlichen Motiven. Sie gehört seit Jahrzehnten der religiös-sozialen Bewegung um die Zeitschrift «Neue Wege» an. Und als Religiös-Soziale lancierte sie mit ihrer GSoA und den Jungen Grünen die Volksinitiative für ein Verbot zur der Finanzierung von Kriegsmaterialproduzenten. Diese will verhindern, dass mit Schweizer Geld die weltweiten Kriege gefüttert werden.\nBoeingbomben oder Bergpredigt\nDie Frage des Finanzierungsverbots für die globale Kriegsmaterialproduktion hat eine grosse Bedeutung, weil ein Viertel des weltweiten grenzüberschreitenden Privatvermögens von Schweizer Finanzinstituten verwaltet wird. Die Schweizerische Nationalbank (SNB) hatte Ende 2019 fast 550 Millionen US-Dollar direkt in Boeing angelegt. Deren Rüstungszweig umfasst 29 Prozent des Gesamtkonzerns. \nBesonders fragwürdig sind die Gelder, die in die Produktion von Nuklearwaffen fliessen. Allein im Jahr 2018 investierten Schweizer Finanzinstitute wie die Nationalbank, die Credit Suisse und die UBS mindestens neun Milliarden US-Dollar in Atomwaffenproduzenten. Pro Schweizerin und Schweizer macht das 1045 Dollar. Damit steht unser Land hinter den USA an zweiter Stelle. Frieden stiften, wie es die Seligpreisung in der Bergpredigt von den Christinnen und Christen verlangt, sieht anders aus.\nWer weiter an Waffen und an den Krieg glaubt, ist vorkonziliär.\nIm Sinne der Bergpredigt macht sich die Kirche seit dem Zweiten Vatikanischen Konzil stark für die Abrüstung und den Frieden. 1963 betonte Papst Johannes XXIII. in der Enzyklika «Pacem in terris», dass die Argumente für den Frieden stärker sein müssen als das Vertrauen in den Einsatz von Waffen (Nr. 67). Sein Nachfolger Papst Paul VI. kündigte 1967 in der Enzyklika «Vom Fortschritt der Völker» die Errichtung einer Kommission Justitia et Pax an. Die Friedensfrage wurde zum Kern der kirchlichen Öffnung zur Welt. Wer weiter an Waffen und an den Krieg glaubt, ist in diesem Sinne vorkonziliär.\nHunger bekämpfen statt Waffen herstellen\n1968 schlug Paul VI. vor, mit den Geldern, die für Waffen ausgegeben werden, einen Weltfonds zur Bekämpfung des Hungers einzurichten. Damit brachte er das Verhängnis nicht nur von Gewalt, sondern von Waffen überhaupt auf den Punkt: Jede menschliche, technische und finanzielle Ressource, die in das Kriegshandwerk investiert wird, fehlt für die menschliche und soziale Entwicklung. Und wirft diese immer wieder zurück.\nDie jüngste Enzyklika von Papst Franziskus mit dem unglücklichen Titel «Fratelli tutti» stellt den Frieden in einen allgemeinen sozialen Zusammenhang. So lautet deren Punkt 127: «Es ist möglich, einen Planeten zu wünschen, der allen Menschen Land, Heimat und Arbeit bietet. Dies ist der wahre Weg zum Frieden und nicht die sinnlose und kurzsichtige Strategie, Angst und Misstrauen gegenüber äusseren Bedrohungen zu säen.» \nSehr deutlich hält das kirchliche Oberhaupt weiter fest: «Deshalb können wir den Krieg nicht mehr als Lösung betrachten, denn die Risiken werden wahrscheinlich immer den hypothetischen Nutzen, der ihm zugeschrieben wurde, überwiegen. Angesichts dieser Tatsache ist es heute sehr schwierig, sich auf die in vergangenen Jahrhunderten gereiften rationalen Kriterien zu stützen, um von einem eventuell «gerechten Krieg» zu sprechen. Nie wieder Krieg!» (258)\nKrieg ist Kapitulation\nPräzis in den laufenden Abstimmungskampf um die Kriegsgeschäfte-Initiative passt der Punkt 260: «Er (Papst Johannes XXIII) bekräftigte die Überzeugung, dass die Argumente für den Frieden stärker sind als jedes Kalkül privater Interessen und als jedes Vertrauen in den Einsatz von Waffen.» Zu diesen privaten Interessen gehören die der Waffenproduzenten und die ihrer Finanzierer. Der folgende Punkt fasst die friedenspolitische Botschaft zusammen: «Jeder Krieg hinterlässt die Welt schlechter, als er sie vorgefunden hat. Krieg ist ein Versagen der Politik und der Menschheit, eine beschämende Kapitulation, eine Niederlage gegenüber den Mächten des Bösen.»\nLouise Schneider ist nicht Katholikin, sondern Protestantin. Aber die Aussagen der zitierten Enzykliken sind überkonfessionell, allgemein-menschlich. Hier und jetzt bedeuten sie ein klares Ja zum Verbot der Investition in die Produktion von Waffen. \n*Josef Lang ist Historiker und alt Nationalrat der Zuger Grün-Alternativen.\n\n© Katholisches Medienzentrum, 20.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-20 09:46"}