{"id": "geldpolitik-snb-und-finma-unterstuetzen-klimainitiative-fuer-finanzbranche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Geldpolitik: SNB und Finma unterstützen Klimainitiative für Finanzbranche", "text": "\nDie Schweizerische Nationalbank (SNB) und die Finanzmarktaufsicht Finma wollen mehr für den Klimaschutz tun. Daher unterstützen sie die Empfehlungen der Initiative «Network for Greening the Financial System» (NGFS).\nAm Mittwoch veröffentlichte die NGFS im Rahmen der UN-Klimakonferenz in Glasgow (COP26) eine Deklaration, wie das Finanzsystem umweltverträglicher gestaltet werden könnte. SNB wie auch Finma sind Mitglieder der Vereinigung aus mehr als 100 Zentralbanken und Aufsichtsbehörden. In einer Mitteilung vom Mittwoch erklärt die SNB, wie sie Klimaaspekte im Rahmen ihres gesetzlichen Auftrags einbezieht.\nKlima-Aspekte stärker berücksichtigen\nErstens berücksichtige die SNB Klimaaspekte bei der Erstellung von makroökonomischen Modellen und geldpolitischen Analysen. So könne sie die Auswirkungen des Klimawandels auf Preise, Zinssätze und Wirtschaftsleistung besser einschätzen.\nZweitens sei die SNB dabei, Klimarisiken in ihr Finanzstabilitäts-Monitoring zu integrieren. Damit könne untersucht werden, ob das Bankensystem auf potenzielle Klimarisiken vorbereitet ist. Bereits 2020 habe die SNB dazu mit der Finma ein Pilotprojekt zur Identifizierung und Messung von Risikokonzentrationen bei den systemrelevanten Schweizer Banken durchgeführt.\nMehr Dialog in Klimafragen\nFerner investiere die SNB schon seit mehreren Jahren in sogenannte «Green Bonds». Zudem erfolgten keine Investments in Aktien von Unternehmen, welche die in der Schweiz akzeptierten Werte grob verletzen würden oder die gravierende Umweltschäden verursachten.\nZudem wolle die SNB im Rahmen der NGFS-Initiative stärker den Dialog mit nationalen und internationalen Akteuren in Klimafragen suchen. Die oben genannten Massnahmen werde die SNB regelmässig auf Anpassungen prüfen, heisst es. (awp/sda)\n\n\nKlima-Demo in Bern nimmt Nationalbank ins Visier\n\n\n© Katholisches Medienzentrum, 03.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-03 14:23", "author": "awp/sda"}