{"id": "geldsegen-fuer-einen-pfarrer", "tag": "International", "tag2": "International", "title": "Geldsegen für einen Pfarrer", "text": "\nHimmlischer Beistand kann nicht schaden, aber gut vorbereitet sollte man bei «Wer wird Millionär?» auch sein. Pfarrer Martin Fohl aus Pleiskirchen schaffte es auf den berühmten Stuhl und gewann am Ende 32’000 Euro.\nBarbara Just\nWer kennt sie nicht, die oft gefürchteten Textaufgaben in der Mathematik? Ausgerechnet so eine holte Martin Fohl in der am Montagabend ausgestrahlten RTL-Sendung «Wer wird Millionär?» ein. 32’000 Euro standen für den Pfarrer aus dem Bistum Passau auf dem Spiel.\nDoch dafür galt es zu wissen: «Wenn er pro Sekunde eine Kombination schafft, braucht ein Dieb für das Öffnen eines Zahlenschlosses mit vierstelligem Code maximal A) etwa 300 Sekunden B) knapp 170 Minuten C) gute fünf Stunden D) rund einen halben Tag.»\nDas Kreuz mit der Mathematik\nEinen Tag später am Telefon räumt der 57-jährige Geistliche gegenüber der Katholischen Nachrichten-Agentur ein, dass es an dieser Stelle schon brenzlig für ihn geworden sei. Irgendwas mit Hochzahl sei ihm im Kopf umgegangen, aber die letzte Mathestunde liege eben schon mehr als 30 Jahre zurück.\nGünther Jauch hatte den Kandidaten immer wieder ermuntert, «laut zu rechnen». Am Ende half der Zusatzjoker. Ein junger Mann im Studio, der in einer früheren Sendung mal 1000 Euro gewonnen hatte, wusste die richtige Antwort: B. «Passt schon», lautete der klassisch-bayerische Kommentar des Geistlichen, den er gleich mehrmals abgab.\nAuch Papst Benedikt\nSeit 2008 ist der in der Eifel geborene Fohl als Pfarrer im Pfarrverband Pleiskirchen tätig. Etwas über 2000 Einwohner hat der Ort im Landkreis Altötting. In der Sendung schwärmte er von der barocken Sankt-Nikolaus-Kirche und erzählte, dass die Eltern des emeritierten Papstes Benedikt XVI. in dem Gotteshaus geheiratet hätten. Ein Foto zeigte ausserdem, wie er dem Heiligen Vater aus Bayern in Rom bei einer Audienz für eine Delegation seiner Gemeinde einen Geschenkkorb überreichte.\nFür die Sendung hatte sich Fohl seit Jahren stets aufs Neue beworben. Nun schaffte er es gleich bei der ersten Auswahlfrage auf den berühmten Stuhl. Als Einziger konnte er in zehn Sekunden den Domspatzen, Nockerln, dem Michel und der Puppenkiste die jeweils passende Stadt Regensburg, Salzburg, Hamburg und Augsburg zuordnen. Vorgestellt von Jauch als «ledig und Single», lief es danach für den Priester, der die Vier-Joker-Variante wählte, richtig gut.\nGlück nicht zu stark herausfordern\nNachdem die Mathematik-Frage gerade gut gegangen war, wollte der Geistliche bei 32’000 Euro das Glück nicht noch einmal herausfordern.\nEinen Teil des Geldes will er für ein Kinder- und Waisenhaus in Uganda spenden, das ein Altöttinger Kapuzinerpater aufgebaut hat. Und Urlaub, «wenn es wieder möglich ist», würde er gerne machen. (kna)\n\n\nDeutschland sucht die Superkatholikin – Schavan kandidiert nicht als ZdK-Präsidentin\n\n\n© Katholisches Medienzentrum, 27.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-27 17:25", "author": "Barbara Just"}