{"id": "geld-aus-dem-trevi-brunnen-geht-weiterhin-an-die-caritas", "tag": "International", "tag2": "International", "title": "Geld aus dem Trevi-Brunnen geht weiterhin an die Caritas", "text": "\nDas Geld, das Touristen in den römischen Trevi-Brunnen werfen, kommt weiterhin der katholischen Caritas für soziale Aktivitäten zugute. Die beteiligten Institutionen  unterzeichneten  die Regelung Anfang Dezember; das alte Abkommen war Ende März ausgelaufen.\nVor einem Jahr hatte Bürgermeisterin Virginia Raggi mit der Ankündigung für eine Debatte gesorgt, die Münzen aus dem berühmten Brunnen sollten künftig auf unterschiedliche Organisationen verteilt werden und auch in den Erhalt städtischer Kulturgüter fliessen. Nach heftiger Kritik ruderte Raggi zurück.   Eine für die nächsten zwei Jahre geltende Vereinbarung wurde jetzt   formalisiert, wie die römische Tageszeitung «Messaggero» in seiner Onlineausgabe am Montag unter Berufung auf den Stadtrat meldete.  \n1,5 Millionen Euro jedes Jahr\nDie Münzen, die von Romreisenden mit dem Wunsch auf Wiederkehr in den Trevi-Brunnen geworfen und regelmässig von Mitarbeitern des römischen Wasserversorgers herausgefischt werden, erreichen einen Wert von 1,5 Millionen Euro jährlich. Seit 2001 ging das Geld an die Caritas des Bistums Rom, die in der Hauptstadt über 50 Sozialeinrichtungen und 145 Anlaufstellen in katholischen Pfarreien betreibt.\nWie ein Sprecher der Caritas bereits im März erklärte, lagen die Schwierigkeiten einer Neuregelung hauptsächlich im haushaltstechnisch-juristischen Bereich, da die Münzen formell zuerst in den Besitz der Stadt eingehen, dann aber wieder aus den Vermögenswerten ausgebucht werden müssen. (cic)\n\n© Katholisches Medienzentrum, 24.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-24 09:51", "author": "Vor einem Jahr hatte Bürgermeisterin Virginia Raggi mit der Ankündigung für eine Debatte gesorgt, die Münzen aus dem berühmten Brunnen sollten künftig auf unterschiedliche Organisationen verteilt werden und auch in den Erhalt städtischer Kulturgüter fliessen. Nach heftiger Kritik ruderte Raggi zurück.   Eine für die nächsten zwei Jahre geltende Vereinbarung wurde jetzt   formalisiert, wie die römische Tageszeitung «Messaggero» in seiner Onlineausgabe am Montag unter Berufung auf den Stadtrat meldete."}