{"id": "geldhahn-zudrehen-bleibt-option-nach-bischofswahl", "tag": "Schweiz", "tag2": "Schweiz", "title": "Geldhahn zudrehen bleibt Option – nach Bischofswahl", "text": "\nDie Absetzung des Urschweizer Generalvikars setzt die Solidarität mit der Bistumsspitze auf die Probe. Die Urner Kirche denkt laut über eine Kürzung der Beiträge ans Bistum Chur nach. \nRegula Pfeifer\n«Wenn sich das Bistum noch mehr entfremdet, möchte ich nicht ausschliessen, dass die Mitfinanzierung des Bistums eingeschränkt werden könnte.» So zitiert die «Urner Zeitung» den Präsidenten des Kleinen Landeskirchenrats Uri, Gunthard Orglmeister, am 31. März. \nDer Spitzenvertreter der kirchlichen Exekutive in Uri will seine Aussage nicht als Drohung gegenüber der Bistumsleitung verstehen. Er äussere damit seine Sorge darüber, dass im Kirchenparlament Uris das Verständnis für die Mitfinanzierung von Bistumsaufgaben sinken könnte, sagt Orglmeister gegenüber kath.ch. Vor Jahren hatte das Parlament eine Erhöhung der Beiträge beschlossen, um das Generalvikariat in Uri zu finanzieren. Mit der Absetzung von Martin Kopp könnte der Umfang der Mitfinanzierung nun in Frage gestellt sein, so Orglmeister.\nNur gemeinsam wirksam\nWerner Inderbitzin, Vizepräsident der Biberbrugger\nKonferenz, plädiert, wenn schon, für ein gemeinsames Vorgehen aller betroffener\nKantonalkirchen. Drehten nur einzelne von ihnen den Geldhahn ab, störe das die\nBistumsleitung in Chur nicht gross, sagt Inderbitzin. Die Aktion müsste also in\nder Biberbrugger Konferenz beschlossen werden. Darin sind die Präsidenten und\nPräsidentinnen der Kantonalkirchen des Bistums Chur vertreten.\nProtest-Option gegen Bischof\nDie Biberbrugger Konferenz ist allerdings vor allem mit der Nachfolge des Bischofs von Chur beschäftigt. Je nach Entscheid sei dabei eine Reduktion der Bistumsbeiträge ins Auge gefasst worden, sagt Willi Schmidlin. Er ist Präsident des Administrationsrats des Verbands der Kirchen Obwalden, also Spitzenvertreter der Obwaldner Kirchen. Sein Szenario: Die Wahl von Generalvikar Martin Grichting zum Bischof könnte eine solche Reaktion hervorrufen. \nBlick auf die Innerschweiz\nBisher hat die Biberbrugger Konferenz mit Protestbriefen gegen die Absetzung von Generalvikar Martin Kopp reagiert. Darin steht aber nichts von allfälligen finanziellen Konsequenzen. Diese Frage haben die Kantonalkirchen intern noch nicht diskutiert. Das sagen die Spitzenvertreter der Kirchen von Obwalden, Schwyz, Graubünden und Zürich auf Anfrage von kath.ch. «Wenn die Kollegen in der Innerschweiz eine solche Aktion in die Wege leiten, sind wir bereit, sie zu unterstützen», sagt Franziska Driessen-Reding, Synodalratspräsidentin der Kirche im Kanton Zürich.\nIn seinem Protestbrief  vom 30. März hatte Werner Inderbitzin als Vertreter der Biberbrugger Konferenz auch zur Wahl des neuen Bischofs von Chur Stellung genommen. Ein neuer, guter Bischof reiche nicht, heisst es im Schreiben. Die gesamte Verwaltungsspitze des Bistums müsse ausgewechselt werden. \n«Bei uns poltert der Bischof herum.»Franziska Driessen-Reding\n«Mit dem Brief wollten wir proaktiv zur Wahl Stellung nehmen», sagt Franziska Driessen-Reding. Es gehe hier nicht primär um Kirchensteuergelder. «Wen haben wir oben an der Bistumsspitze?», fragt Driessen-Reding und teilt aus: «Während anderswo die Seelsorge gestärkt wird, um die Menschen in der aktuell schwierigen Lage zu unterstützen, poltert bei uns der Bischof herum – hinter dicken Mauern.» \n\n© Katholisches Medienzentrum, 31.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-31 16:47", "author": "Regula Pfeifer"}