{"id": "gelungene-weihnachtsueberraschung-1-1848-briefe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gelungene Weihnachtsüberraschung 1: 1848 Briefe", "text": "\n1848 Briefe für betagte Menschen sind für Weihnachten beim Seelsorgedienst des Kantons Jura hereingeflattert. Die Stelle hatte sich an die Bevölkerung gewandt. Die Menschen sollten sich in einem persönlichen Brief an die Betagten in den Altersheimen wenden.\nWegen Corona war es im Kanton nicht möglich, die traditionellen Weihnachtsfeiern und -feste in den Altersheimen zu organisieren. Der Seelsorgedienst beschloss darum, den älteren Menschen eine persönliche Grusskarte zu schicken. Der Appell an die Bevölkerung wurde über alle Erwartungen hinaus gehört.\nJede der 871 älteren Menschen, die in den Heimen oder in angepassten Wohnungen im Kanton Jura leben, sollte eine Grusskarte erhalten. Anfang Dezember fehlten jedoch noch rund 500 Karten. Deshalb wurde ein öffentlicher Aufruf an Menschen guten Willens gerichtet Sie sollten zur Feder greifen.\n«Wir sind überwältigt»\nInsgesamt 1848 Briefe sind daraufhin bei der Seelsorgestelle eingegangen. «Wir sind überwältigt von der Anzahl der Briefe. Ich habe Tränen in den Augen», sagt die Theologin Agnès Chavanne Angiolini, die für die Stelle verantwortlich ist.\nDie Briefe wurden überbracht. Die überzähligen Einsendungen wurden über die katholischen und reformierten Kirchengemeinden und den Marienwallfahrtsort Vorbourg verteilt. Auf diese Weise kamen viele weitere einsame oder ältere Menschen zu einem Weihnachtsgruss.\nDie Briefe schrieben ganz unterschiedliche Personengruppen. So hatten Schulen und Kindergrippen Briefe gestaltet. Verschiedene kantonale Einrichtungen beteiligten sich an der Aktion. Darunter waren weitere Heime, Seelsorgeteams und verschiedene seelsorgerliche Einrichtungen. «Das ist wirklich Weihnachten, einfach auf eine andere Art», bilanziert Agnès Chavanne Angiolini. (cath.ch/gs)\n\n\n\nGelungene Weihnachtsüberraschung 2: Auf Weihnachten angestossen\n\n\n© Katholisches Medienzentrum, 26.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-26 14:02", "author": "Wegen Corona war es im Kanton nicht möglich, die traditionellen Weihnachtsfeiern und -feste in den Altersheimen zu organisieren. Der Seelsorgedienst beschloss darum, den älteren Menschen eine persönliche Grusskarte zu schicken. Der Appell an die Bevölkerung wurde über alle Erwartungen hinaus gehört."}