{"id": "gemaess-bischoefen-greifen-massnahmen-gegen-missbrauch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gemäss Bischöfen greifen Massnahmen gegen Missbrauch", "text": "\nDie von den Schweizer Bischöfen getroffenen Massnahmen zur Verhinderung sexueller Übergriffe in der Kirche und Seelsorge greifen. Davon sind die Bischöfe überzeugt, wie es in einem Communiqué heisst, das die Schweizer Bischofskonferenz im Anschluss an ihre ordentliche Versammlung in Saint-Maurice VS am Donnerstag veröffentlichte.\nBei den diözesanen Fachgremien sind vergangenes Jahr drei Meldungen eingegangen, die aktuelle Fälle betrafen, also nach dem Jahr 2000 stattgefunden haben. Dabei handelt sich um unerwünschte Avancen gegenüber einer erwachsenen Frau ohne seelsorgliches Abhängigkeitsverhältnis. Gemeldet wurden zudem der Fall sexuell gefärbter Äusserungen gegenüber einer erwachsenen Frau ohne seelsorgliches Abhängigkeitsverhältnis sowie unerwünschter Avancen gegenüber einem erwachsenen Mann in einem seelsorglichen Abhängigkeitsverhältnis.\n28 verjährte Fälle wurden 2018 verzeichnet, wovon sich 23 zwischen 1950 und 1980 ereignet haben. Die Statistik mache deutlich, dass die seit 2002 getroffenen Massnahmen Wirkung zeigten. Damals veröffentlichen die Schweizer Bischöfe erstmals Richtlinien gegen sexuelle Übergriffe im kirchlichen Umfeld. Diese wurden seither mehrmals überarbeitet und der Entwicklung angepasst.\n«Im üblichen Rahmen»\nDie Anzahl der\nerfolgten Meldungen bewege sich im üblichen Rahmen der letzten Jahre, schreiben\ndie Bischöfe. Sie weisen zudem darauf hin, dass ihre Zahlen jene Fälle nicht\nenthalten, welche der Westschweizer Kommission für Missbrauchsopfer\n«Cecar» gemeldet wurden.\nDiese hat im vergangenen Jahr 22 Opfer von sexuellem Missbrauch im kirchlichen Umfeld beraten. Dabei handelte es sich um 14 Männer und 8 Frauen, wie aus dem Jahresbericht 2018 der unabhängigen Kommission für «Anhörung, Vermittlung, Schlichtung und Wiedergutmachung» (Cecar) hervorgeht. (gs)\n\nMissbrauch: Westschweizer Kommission hat 22 Opfer begleitet\n\n\n© Katholisches Medienzentrum, 20.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-20 06:33", "author": "Bei den diözesanen Fachgremien sind vergangenes Jahr drei Meldungen eingegangen, die aktuelle Fälle betrafen, also nach dem Jahr 2000 stattgefunden haben. Dabei handelt sich um unerwünschte Avancen gegenüber einer erwachsenen Frau ohne seelsorgliches Abhängigkeitsverhältnis. Gemeldet wurden zudem der Fall sexuell gefärbter Äusserungen gegenüber einer erwachsenen Frau ohne seelsorgliches Abhängigkeitsverhältnis sowie unerwünschter Avancen gegenüber einem erwachsenen Mann in einem seelsorglichen Abhängigkeitsverhältnis."}