{"id": "gemeinsam-die-gesellschaft-mitgestalten-oder-einsam-serbeln", "tag": "Schweiz", "tag2": "Kommentar", "title": "Gemeinsam die Gesellschaft mitgestalten oder einsam serbeln", "text": "\nZürich, 19.5.19 (kath.ch) Die AHV-Steuervorlage wurde am Sonntag vom Schweizer Stimmvolk mit 66,4 Prozent Ja-Stimmen angenommen (siehe Text rechts). Steuerprivilegien für internationale Unternehmen werden damit abgeschafft. Das hat Auswirkungen auf die Kirchen, sagt der Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ), Daniel Kosch, in seinem Gastkommentar für kath.ch.\nIm zweiten Anlauf hat das Volk entschieden: Die Besteuerung von Unternehmen wird neu geregelt. Für ausländische Unternehmen gibt es keinen besonderen Status mehr. Gleichzeitig werden neue Abzugs-möglichkeiten geschaffen und die Unternehmenssteuern gesenkt. Sozial ausgeglichen wird dies durch zusätzliche Mittel für die AHV.\nDas Abstimmungsergebnis wirkt sich mancherorts auf Erträge aus Kirchensteuern von juristischen Personen aus. Die Einbussen werden von Kanton zu Kanton unterschiedlich sein: Schmerzhaft spürbar, wo die Kirchensteuern der juristischen Personen ein grosses Gewicht haben und stark sinken, kaum spürbar, wo ihr Anteil gering ist oder die Steuern bereits gesenkt wurden.\nWichtiger als die kurzfristigen Auswirkungen der Abstimmung finde ich eine andere Frage: Was werden Kirchgemeinden und Kantonalkirchen tun, falls sie wegen steigender Kirchenaustritte oder demografischen Entwicklungen zusätzliche Mindereinnahmen verkraften müssen? Werden sie dort sparen, wo es ihnen nicht weh tut? Also bei der Diakonie und bei der Solidarität mit der Kirche Schweiz? Oder werden sie intelligent sparen, um erst recht in soziale Aufgaben und die überkantonale Zusammenarbeit zu investieren?\nWenn ihnen der Geist des Evangeliums, der gesellschaftliche Rückhalt, die Glaubwürdigkeit und Zukunftsfähigkeit der Kirche etwas wert sind, müssen die Kirchgemeinden und Landeskirchen diese Fragen ernsthaft diskutieren. Denn gerade wenn das Geld knapper wird, können sie gemeinsam mehr bewirken als einsam.\n\n\nReform der Unternehmenssteuern wirkt sich auf die Kirchen aus\n\n\n© Katholisches Medienzentrum, 19.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-19 14:49", "author": "Im zweiten Anlauf hat das Volk entschieden: Die Besteuerung von Unternehmen wird neu geregelt. Für ausländische Unternehmen gibt es keinen besonderen Status mehr. Gleichzeitig werden neue Abzugs-möglichkeiten geschaffen und die Unternehmenssteuern gesenkt. Sozial ausgeglichen wird dies durch zusätzliche Mittel für die AHV."}