{"id": "gemeinsame-notschlafstelle-von-caritas-und-heilsarmee-in-prag", "tag": "International", "tag2": "International", "title": "Notschlafstelle von Caritas und Heilsarmee in Prag", "text": "\nIn Prag leben rund 4000 Obdachlose. Neu steht ihnen ein neues, ökumenisch geführtes Notquartier offen. \nIn der tschechischen Hauptstadt Prag leben rund 4000 Obdachlose, die bei Einsetzen des Frostes nicht alle in Nachtquartieren oder bei Freunden Unterkunft finden. Um sie vor dem Erfrieren zu bewahren, hat die Caritas der Erzdiözese Prag im Vorort Michle nun eine neue Notschlafstelle eingerichtet. Das Besondere: Die katholische Hilfsorganisation betreibt das Nachtasyl zusammen mit der christlichen Freikirche Heilsarmee, wie tschechische Medien berichten. Die ökumenisch geführte Notschlafstelle befindet sich in einem leerstehenden Gebäude der Tschechischen Bahn. Auch der Magistrat der Stadt Prag unterstützt die Einrichtung, indem das Quartier in Michle in die zentrale Erfassung aller aktuell freistehenden Unterkunftsplätze für Obdachlose im Internet einbezogen wurde.\nKrankenpfleger vor Ort\nBis Ende März steht das Notquartier täglich von 20.30 Uhr abends bis 7 Uhr morgens offen. Es bietet in Stockbetten und einfach eingerichteten, aber gut geheizten Räumen 130 Personen Platz, davon 30 Frauen. Die Obdachlosen erhalten warmen Tee und Brot, können sich waschen und ein Krankenpfleger ist vor Ort. Wer sich an der Säuberung des Gebäudes und des umliegenden Areals beteiligt, erhält zusätzliche Lebensmittel. Wie in solchen Einrichtungen üblich, wird auf der Einhaltung der Hausordnung und des absoluten Alkoholverbots bestanden.\nVor Erfrieren gerettet\nGanzjährig betreibt die Caritas der Erzdiözese Prag eine Unterkunft für 42 Personen im Vorort Karlin. Dort befindet sich auch ein Asyl für den längerfristigen Aufenthalt von Obdachlosen, die wieder in die Gesellschaft eingegliedert werden wollen. In einem Tageszentrum können die Obdachlosen auch tagsüber Zuflucht suchen. Ein Streetworker sucht bedrohte Personen direkt auf der Strasse auf, und wiederholt sei es vorgekommen, «dass wir einen halberfrorenen Menschen angetroffen haben und ihn durch den Transfer in die Wärme vor dem Erfrieren gerettet haben», so Stanislav Fiala von der Prager Caritas. (kna) \n\n© Katholisches Medienzentrum, 20.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-20 15:42", "author": "In der tschechischen Hauptstadt Prag leben rund 4000 Obdachlose, die bei Einsetzen des Frostes nicht alle in Nachtquartieren oder bei Freunden Unterkunft finden. Um sie vor dem Erfrieren zu bewahren, hat die Caritas der Erzdiözese Prag im Vorort Michle nun eine neue Notschlafstelle eingerichtet. Das Besondere: Die katholische Hilfsorganisation betreibt das Nachtasyl zusammen mit der christlichen Freikirche Heilsarmee, wie tschechische Medien berichten. Die ökumenisch geführte Notschlafstelle befindet sich in einem leerstehenden Gebäude der Tschechischen Bahn. Auch der Magistrat der Stadt Prag unterstützt die Einrichtung, indem das Quartier in Michle in die zentrale Erfassung aller aktuell freistehenden Unterkunftsplätze für Obdachlose im Internet einbezogen wurde."}