{"id": "gemeinschaft-von-bose-bittet-um-entschuldigung", "tag": "Vatikan", "title": "Gemeinschaft von Bose bittet um Entschuldigung", "text": "\nDie ökumenische Gemeinschaft von Bose hat für den von ihr verursachten «Skandal» um Entschuldigung gebeten. Die Auseinandersetzungen um ihren Gründer und langjährigen Leiter seien «Ursache für viel und grosses Leid».\nEnzo Bianchi (77), der Leiter der Gemeinschaft, musste kürzlich auf Weisung des Vatikan die Kommunität verlassen. Man bitte um «Vergebung für den Skandal, den wir verursacht, und das falsche Beispiel, das wir gegeben haben», heisst es in einer Erklärung, aus der die Zeitung «Avvenire» von Dienstag. \nKeine Details genannt\nIn der Erklärung schreibt die Gemeinschaft weiter, Besucher und Freunde hätten schon länger Spannungen spüren können. Ein Versuch Bianchis, diese mittels externer Hilfe schon 2014 zu lösen, sei leider nicht erfolgreich gewesen. Weitere konkrete Schritte werden dem Bericht zufolge noch nicht genannt.\nNach anfänglicher Weigerung hatte sich der italienische Klostergründer Bianchi Anfang Juni einer Anordnung des Vatikan gefügt, seine Gemeinschaft Bose bis auf weiteres zu verlassen. Mit ihm nahmen auch drei Vertraute auf Weisung aus Rom ihren Wohnsitz ausserhalb des Klosters. Bianchi gehört zu den bekanntesten geistlichen Autoren Italiens.\nZum Jahreswechsel hatte eine päpstliche Delegation Bose besucht und Gespräche mit Mitgliedern der Gemeinschaft geführt. Hintergrund waren offenbar Spannungen unter Prior Luciano Maniardi, der 2017 zum ersten Nachfolger Bianchis gewählt worden war.\nNach dem Konzil gegründet\nDer aus der Provinz Asti stammende Bianchi hatte Bose 1965 als junger Wirtschaftswissenschaftler unter dem Eindruck der Studentenbewegung und des Zweiten Vatikanischen Konzils (1962-1965) gegründet. Die Gemeinschaft von Männern und Frauen in den Hügeln östlich von Ivrea gilt als ein Neuaufbruch des Klosterlebens in der katholischen Kirche. Sie verbindet Traditionen des westlichen und östlichen Mönchtums und etablierte sich zugleich als ökumenisches Zentrum. Ihr gehören nach Angaben aus Bose derzeit rund 90 Männer und Frauen aus sechs Nationen an. (cic)\n\n\n© Katholisches Medienzentrum, 23.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-23 13:55"}