{"id": "gemischte-bilanz-zu-vatikan-initiative-gegen-missbrauch", "tag": "Vatikan", "tag2": "Vatikan", "title": "Gemischte Bilanz zu Vatikan-Initiative gegen Missbrauch", "text": "\nEin Jahr nach dem Anti-Missbrauchsgipfel im Vatikan ziehen Opfervertreter eine gemischte Bilanz. Einerseits hätten der Papst und seine Organisatoren sehr viel erreicht.  Andererseits gebe es etliche offene Fragen; zudem sei in vielen Ländern bisher wenig geschehen. \nAnne Barret Doyle von der US-Organisation «BishopAccountability.org» hob am Montag in Rom anerkennend hervor, dass der Vatikan das Thema zum weltweiten Gespräch gemacht habe . Auch neue Gesetze wie «Vos estis lux mundi», das die Verfahren bei Verdacht auf Missbrauch regelt, ebenso wie die Aufhebung des Päpstlichen Geheimnisses seien wichtige Schritte. \nNoch viele offene Fragen\n«Wie werden die neuen Regeln durchgesetzt? Welche Folgen habe Verstösse? Was geschieht, wenn es keine staatliche Mitteilungspflicht gibt?», kritisierte Phil Saviano an dem im Mai verfügten Erlass des Papstes. Saviano hatte sich als einer der ersten von Missbrauch Betroffenen öffentlich zu Wort gemeldet, was mit zu den Berichten des «Boston Globe» 2002 führte.\nZu oft brauchen Bischöfe Druck von aussen.\nZu oft bräuchten Bischöfe noch den kombinierten Druck von Opferverbänden und Medien, kritisierte Matthias Katsch vom «Eckigen Tisch» in Deutschland. «Was die Bischöfe dazu bringt, etwas zu tun, sind schlechte Schlagzeilen, nicht die Verbrechen des Missbrauchs», so Doyle.\nIn ihrer Bilanz für einige Länder mit grosser katholischer Bevölkerung zogen die Vertreter ebenfalls eine gemischte Bilanz. Zwar gebe es hier und dort endlich weitere Massnahmen. Allzu oft aber geschehe wenig und das zu langsam oder gar nichts.\nKonkordate verhindern Massnahmen\nIn einigen Ländern bereiteten zudem die Konkordate zwischen Vatikan und dem Staat Probleme. In Spanien und Italien etwa verhinderten diese Übereinkommen noch immer einen angemessenen Zugriff staatlicher Behörden auf kirchliche Akten. Deswegen würden sich Opferverbände auch an Uno-Organisationen wenden. \nAktuell geschehe dies in Genf, wo Opfervertreter Fälle von langjährigem Missbrauch in zwei von einem Orden geführten Heimen in Italien und Argentinien vortrügen, so Katsch.\n Viele Orden machen was sie wollen.\nDie vielen, teils auch kleinen Ordensgemeinschaften stellen nach Aussage von Katsch ein weiteres Problem dar. Während vielerorts Diözesen inzwischen handelten, unternähmen etliche dieser Gemeinschaften viel zu wenig. Zudem würden sie lediglich von der relativ kleinen Ordenskongregation im Vatikan kontrolliert. «Was umgekehrt heisst: Viele Orden machen noch, was sie wollen», kritisierte Katsch. (cic)\n\n© Katholisches Medienzentrum, 17.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-17 16:08", "author": "cic"}