{"id": "genaehrt-an-leib-und-seele-start-der-magdalena-feiern-im-kanton-zuerich", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Genährt an Leib und Seele»: Start der Magdalena-Feiern im Kanton Zürich", "text": "\nDie Aargauer Katholikinnen feiern seit zwei Jahren Protest-Gottesdienste am 22. des Monats. Die Aktion ist nun auf den Kanton Zürich übergeschwappt. Am Sonntag haben vier Frauen einen Gottesdienst zu Ehren der Apostelin Maria Magdalena gestaltet.\nDie Feier hätte draussen im «Labyrinth» in Greifensee stattfinden sollen. Wegen des Regens ging es dann ins Begegnungszentrum Limi der Pfarrei. Rund 30 Personen nahmen laut den Mitwirkenden an der Feier unter dem Namen «FeierAbend» teil. Vier Frauen leiteten die Feier: Die Co-Gemeindeleiterin der lokalen Pfarrei, Hella Sodies, die Theologin und Journalistin Veronika Jehle, die Kirchenmusikerinnen Vivien Siemes von Heilig-Geist in Zürich-Höngg und Barbara Müller von Greifensee. Drei von ihnen berichteten anschliessend über den Anlass.\nWeihrauch und Brot-Teilete\nBei einem Weihrauchritual nannten alle ihre Namen und ihren Wohnort. Später teilten sie Brot und Traubensaft. Hella Sodies beschreibt die Atmosphäre. «Sie verdichtete sich noch mehr, als viele der Mitfeiernden in einzelnen Wörtern oder kurzen Sätzen ihre Gedanken und Gefühle zur Situation in unserer Kirche äusserten.»\nZwischen den Voten erklang der «vibrierende Ton der Klangschale». Die Co-Gemeindeleiterin der Pfarrei Greifensee-Nänikon-Werrikon nahm dabei «so viel Sehnsucht nach Wandel in unserer Kirche, nach Freiheit im Reden und im Tun» wahr, ebenso Gottverbundenheit und prophetische Gedanken.\nFeiern ohne Rollenkorsett\nDie Feier habe den Seelsorgerinnen ermöglicht, Formen und Ausdrucksweisen zu wählen, die ihnen entsprächen. Das Liturgieprojekt ermögliche, «zusammen die befreiende Kraft des Glaubens zu feiern – unabhängig davon, welche Rollen uns unsere Institution vorgibt beziehungsweise vorenthält.»\nAuf der «faktischen Ebene der Strukturen ist alles beim Alten», schreibt Veronika Jehle. Aber an dieser gemeinsamen Feier sei eine «innere Freiheit entstanden, jetzt zu tun, statt zu bitten und zu fragen». Es habe sich in diesen 90 Minuten Liturgie ein «sakramentales Geschehen» ereignet – zwischen den Beteiligten, in der Begegnung mit Gott.\n«Das gibt mir Kraft für meinen Weg und für den gemeinsamen Weg», so das Fazit von Veronika Jehle. «Genährt an Leib und Seele» habe sie der Abend, schreibt Hella Sodies. «Hoffnung und Kraft» hat Vivien Siemes dadurch gewonnen. (rp)\nDie Magdalena-Feiern der Kantone Aargau, Zürich – und bald auch Bern – sind nun auf der Webseite «Maria von Magdala» angekündigt. \n\nDraussen vor der Tür: Warum Menschen aus Protest vor der Kirche Gottesdienste feiern\n\n\n© Katholisches Medienzentrum, 24.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-24 17:49", "author": "rp"}