{"id": "gender-trouble-eine-theologische-brille-auf-die-vielfalt-der-geschlechter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gender Trouble? Eine theologische Brille auf die Vielfalt der Geschlechter", "text": "\nSophie Zimmermann (24), Studentin in Freiburg, hat sich in ihrer Bachelorarbeit mit der «Geschlechtlichkeit in der Theologischen Anthropologie» auseinandergesetzt. Fünf Punkte, warum eine Auseinandersetzung mit Gender-Fragen nicht trouble bedeutet, sondern bereichernd ist.\nSophie Zimmermann*\nFast alle «heissen Eisen» der katholischen Welt drehen sich momentan um das Thema Geschlecht: Will jemand zum Diakon oder Priester geweiht werden, muss er (oder sie) ein Mann sein. Wollen zwei Menschen heiraten, so müssen sie verschiedene Geschlechter haben. Anders geht es nicht. Wenn das Geschlecht für diese und weitere Fragen so zentral ist, sollte man sich auch theologisch grundlegend damit auseinandersetzten – so zumindest die Annahme. Ob und wie dies geschieht, wollte ich in meiner Bachelorarbeit herausfinden.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker leitet die Kommunionfeier in der Kirche St. Franziskus in Riehen BS\n\n\n\nZunächst widmete ich mich der nichttheologischen Geschlechterforschung. Anschliessend schaute ich mir das Thema Geschlecht in der Theologischen Anthropologie an. Diese fragt mit einer «theologischen Brille» danach, was der Mensch sei. Dafür nahm ich verschiedene aktuelle theologisch-anthropologische Bücher genauer unter die Lupe. Fünf Punkte, die mir während meiner Arbeit im Fach Dogmatik besonders aufgefallen sind, möchte ich gerne teilen:\n1. Geschlecht: komplex, aber spannend\nZum Geschlecht wird zurzeit viel geforscht. Wissenschaftlich ist klar, dass das Ganze ziemlich vielschichtig ist: Einfluss auf das Gesamtkonzept Geschlecht haben etwa Chromosomen, Hormoneinwirkungen auf den Fötus, gesellschaftliche Erwartungen und Rollenmuster und viele weitere Dinge. Kurzum: Geschlecht ist eine ganz schön komplizierte Angelegenheit – und umso spannender!\n\n\n\n\n\n\n\n©  Keystone\n\n\nBeyoncé posiert mit ihren Zwillingen Sir Carter und Rumi, veröffentlicht am 14.Juli 2017.\n\n\n\n2. Zentraler Zankapfel – und trotzdem kaum bearbeitet\nNur ein Drittel der untersuchten theologischen Anthropologien widmeten sich überhaupt dem Geschlecht – und dann fiel die Besprechung des Ganzen auch fast immer sehr kurz aus. Für viele Autorinnen und Autoren scheinen solche Fragen gar nicht von Belang zu sein. Obwohl – oder vielleicht gerade weil – das Thema theologisch und kirchenpolitisch so umstritten ist, wird es also kaum behandelt. Ich habe mich gefragt: Wie kann über so etwas Zentrales so wenig oder sogar gar nicht nachgedacht werden?\n\n\n\n\n\n\n\n©  Sabine Zgraggen\n\n\nDie Schöpfung - hier in der Kapelle des Uni-Spitals Zürich.\n\n\n\n3. Wir beginnen bei Adam und Eva\nWomit beginnen, wenn man theologisch über Geschlechterfragen sprechen möchte? Natürlich, beim ersten Menschenpaar. So machen dies auch fast alle untersuchten Bücher. Dies erstaunt nicht. Doch darf wohl gefragt werden, ob die biblischen Stammeseltern für die heutige Bewertung der Geschlechter überhaupt eine Rolle spielen. Adam war weder Priester noch war er mit Eva verheiratet – wer hätte sie trauen sollen?\n\n\n\n\n\n\n\n©  Pixabay/anassar, Pixabay License\n\n\nDie Erschaffung Adams, Sixtinische Kapelle (1508–12), Michelangelo Buonarroti\n\n\n\n4. Besser auch nichttheologische Bücher lesen\nDoch es werden zum Glück auch andere Themen angesprochen. Und hier kommen wir zur spannendsten Feststellung meiner Arbeit: Ich konnte meine Bücher ziemlich eindeutig in zwei Gruppen einteilen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker leitet die Kommunionfeier.\n\n\n\nDa gibt es die «Vorsichtigen». Sie haben andere Wissenschaften in ihre Überlegungen miteinbezogen. Sie kommen in ihren Kapiteln auch auf verschiedene Geschlechterkonzepte zu sprechen, etwa «Frauen sind Männern untergeordnet», oder «es gibt keine Unterschiede zwischen Frauen und Männern». Für sie ist klar, dass das Geschlecht nicht einfach zu fassen ist, und dass viel Vorsicht geboten ist, wenn es um Rollenerwartungen und Ungleichbehandlungen geht, die am Geschlecht festgemacht werden.\n\n\n\n\n\n\n\n©  Keystone/Peter Schneider\n\n\nRahel Ruch an der Lesung der Deutschen Buchautorin Eva Herman (\"Das Eva Prinzip\") mit einem Spruchband \"Eva go home\".\n\n\n\nFür die Gruppe der «Selbstsicheren» hingegen spielen andere Forschungen oder Geschlechterkonzepte keine Rolle. Sie schreiben in ihren Kapiteln vor allem über die Bibel, die (auch lehramtlich vertretene) puzzlestückartige Ergänzung von Mann und Frau und die Fortpflanzung. Bei ihnen erscheinen Männer und Frauen klar definiert und somit gut fassbar. Geschlechterunterschiede sind daher eindeutig und Ungleichbehandlungen grundsätzlich unproblematisch.\n\n\n\n\n\n\n\n© Martin Spilker\n\n\nApfel im Klostergarten.\n\n\n\nAber aufgepasst: Die «Vorsichtigen» und andere Wissenschaften zeigen, dass das simple Geschlechterkonzept der «Selbstsicheren» nicht plausibel ist. Natürlich kann man sich nun, überspitzt gesagt, die Ohren zuhalten und lauthals Bibelverse und Aussagen früherer Päpste rezitieren – doch so kann man keine ernstzunehmende Wissenschaft betreiben. Eine Theologie, die anderen Forschungen grundlegend widerspricht, muss sich den Vorwurf gefallen lassen, unwissenschaftlich zu sein. Wer dies nicht auf sich sitzen lassen möchte, kann an den anderen, «vorsichtigen» theologischen Entwürfen anknüpfen.\n5. Der Klärungsbedarf ist riesig\nIch konnte zeigen, dass Geschlechtlichkeit in theologisch-anthropologischen Büchern noch kaum thematisiert wird. Wenn doch, fallen die Ausführungen oft auffallend kurz aus. Dogmatische Abhandlungen, die sich nicht fundiert mit dem Geschlecht auseinandersetzen, erweisen sich als inkompatibel mit anderen Wissenschaften. Die entsprechenden Autorinnen und Autoren scheinen sich davor zu scheuen, dieses «heisse Eisen» anzufassen. Wenn man das Geschlecht theologisch plötzlich anders denkt als früher, hat das enorme Konsequenzen für fast alle gegenwärtigen katholischen Streitigkeiten. Schlagartig drohen Argumente, etwa gegen die Weihe von Frauen, sich in Luft aufzulösen…\n\n\n\n\n\n\n\n©  zVg\n\n\nSophie Zimmermann im Stammlokal der AV Leonina im Café Soleil in Freiburg\n\n\n\nMein persönliches Fazit aus meiner Bachelorarbeit: Es ist Zeit, dass sich die Dogmatik mit dem Thema «Geschlecht» systematisch, grossangelegt und vielperspektivisch beschäftigt. Dies der Wissenschaftlichkeit und wohl auch der Gerechtigkeit zuliebe. Das «Sprengpotential» der Geschlechterdebatte sollte Theologinnen und Theologen nicht von der Forschung abhalten. Und je mehr wir darüber wissen, desto weniger erscheint uns gender als trouble, sondern als vielseitige Realität von Gottes Schöpfung.\n* Sophie Zimmermann (24) ist in Kriens LU aufgewachsen und studiert im Master Theologie an der Universität Freiburg. \n\nFreiburger Theologiestudentin: Mein Weg in die Studentenverbindung\n\n© Katholisches Medienzentrum, 08.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-08 05:00", "author": "Sophie Zimmermann*"}