{"id": "generalvikar-stuker-wandermoench-columban-war-gegen-den-strom-unterwegs", "tag": "Schweiz", "tag2": "Schweiz", "title": "Generalvikar Stuker: Wandermönch Columban war gegen den Strom unterwegs", "text": "\nNoch heute finden sich Spuren des heiligen Columban – zum Beispiel in der Surselva. Der neue Generalvikar für Graubünden, Jürg Stuker, war zu Besuch in Sagogn und unterhielt sich über Verkündigung, Heimat, Wanderprediger und die Kirche.\nSabine-Claudia Nold*\nAm östlichen Dorfrand von Sagogn, das den heiligen Columban in seinem Wappen trägt, finden sich bei der «Bregl da Heida» die Ruinen einer alten Columbanskirche. Dort trifft sich der neue Generalvikar für die Bistumsregion Graubünden, Jürg Stuker, an einem sonnigen Morgen mit dem «Pfarreiblatt Graubünden».\nMission aus Irland\nNicht nur das Gemeindewappen von Sagogn sondern auch die iro-schottischen Wurzeln des Generalvikars lassen das Thema «Columban» in der Luft liegt. Der irische Wandermönch und Missionar Columban durchquerte im frühen 7. Jahrhundert auf seinem Weg von Irland nach Italien unseren Kanton. Er wird gerne als Columban der Jüngere bezeichnet, um ihn von Columban (dem Älteren) zu unterscheiden, der Schottland missioniert hat.\nPilgern um Christi Willen\nWas Jürg Stuker an den irischen Wandermönchen besonders beeindruckt, ist das sogenannte Martyrium der Heimatlosigkeit. Columban und seine Gefährten verliessen freiwillig ihre Heimat. «Die einzelnen Menschen waren damals in ihrer Sippe beheimatet, daraus löste sich niemand freiwillig. Die Verbannung aus der Gemeinschaft der Sippe galt als eine der schlimmsten Strafen», erzählt der Generalvikar. «Der Aufbruch in die Fremde zwecks Verbreitung des Evangeliums galt als das weisse Martyrium, als Peregrinatio propter Christum (Pilgern um Christi Willen).»\nSich vom Evangelium – auch im wörtlichen Sinne – bewegen lassen, liegt Jürg Stuker am Herzen. Er fragt sich, ob es nicht wieder vermehrt Wanderprediger geben könnte, die von Ort zu Ort ziehen, um das Evangelium zu verkünden. «Ganz im Sinne von Bischof Joseph Maria Bonnemain sind wir alle eingeladen, uns Gedanken darüber zu machen, was ‹hinausgehen› (uscire) für uns konkret bedeutet.» \nJürg Stuker wird nachdenklich und meint, «wer als Gesandter Christi ‘hinausgehen’ will, muss zuerst ‘eintreten’ in die Geheimnisse unseres Glaubens. Das Wechselspiel von Hineinkommen und Hinausgehen wird dadurch sichtbar, dass wir immer wieder in die Feier der Eucharistie ‘eintreten’, um wieder neu mit der Gegenwart Christi gestärkt, in die Welt ›hinauszugehen’. Ite, missa est, heisst es am Schluss einer Messe in lateinischer Sprache. Ein Ruf zur Entlassung, der aber auch gedeutet werden kann als Aufruf zur ‘Sendung’.»\nGegen den Strom, zurück zu den Quellen\n«Mit den irischen Missionaren hat wohl zunächst gar niemand gerechnet. Die Impulse zur Wiederchristianisierung Zentraleuropas kamen jedoch nicht von Rom, sondern aus Irland. Nur weil diese Mönche ihre Heimat verliessen, war eine Neuevangelisierung Europas überhaupt möglich. Der Heilige Columban kam den Rhein aufwärts entlang in den heutigen Kanton Graubünden. In seiner ‹Mission› war er sozusagen ‹gegen den Strom› unterwegs. Manchmal ist es vielleicht notwendig ‹gegen den Strom› unterwegs zu sein. Aber nur, wenn man die Sehnsucht nach der Quelle in sich trägt», sagt Jürg Stuker.\nWanderprediger für unsere Zeit\nDie Kirchenruinen unter den Füssen spüren und sich dabei vorstellen, dass sich hier vor rund 1350 Jahren Menschen für das Evangelium einsetzten und begeistern liessen, lässt die Gedanken auch zur Gegenwart und in die Zukunft der Kirche schweifen. \nWer sind heute unsere Wanderprediger und Wanderpredigerinnen? Wie können wir uns neu vom Wort Gottes ergreifen lassen? Sind wir bereit, dafür auch ein Stück ‘Heimat’ hinter uns zu lassen, ‘eingefahrene Gleise’ zu verlassen und uns auf einen neuen Weg, jedoch nicht ohne Christus, zu begeben? Das muss nicht alleine geschehen, vielleicht in kleinen Gruppen, die gemeinsam in der Bibel lesen, miteinander beten, sich als ‘Gesandte’ für die Welt verstehen? Diese Gedanken nimmt Jürg Stuker mit nach Hause, den Wanderstock in den Händen…\n*Der Artikel ist zuerst im Pfarreiblatt Graubünden erschienen. Kath.ch hat die freundliche Erlaubnis zur Zweitpublikation.\n\nJoseph Bonnemain: Ein Bischof nimmt den Wanderstab\n\n\n© Katholisches Medienzentrum, 31.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-31 12:55", "author": "Sabine-Claudia Nold*"}