{"id": "generalsekretaerin-beate-gilles-ueber-umgang-mit-bischoefen-und-maria-2-0", "tag": "International", "tag2": "International", "title": "Beate Gilles: Frauenpower an der Spitze der Deutschen Bischofskonferenz", "text": "\nBeate Gilles (50) ist neue Generalsekretärin der Deutschen Bischofskonferenz – als erste Frau überhaupt. Dort hat sie es vor allem mit Männern zu tun: 68 Bischöfen. Ein Gespräch über ihre Ziele – und die Reformanliegen von Frauen in der Kirche.\nLudwig Ring-Eifel und Björn Odendahl\nFrau Gilles, zunächst einmal herzlichen Glückwunsch zu Ihrer Wahl zur Generalsekretärin der Deutschen Bischofskonferenz. Hat Ihnen auch Ihr Vorgänger, Pater Hans Langendörfer, schon gratuliert? \nGilles: Vielen Dank. Ja, das hat er. Er hat mir einen Brief geschrieben, den ich aber noch nicht im Detail lesen konnte. Auch darüber hinaus laufen bei mir über das Handy gerade zahlreiche Nachrichten und Glückwünsche ein.\nBischof Georg Bätzing hat bei seiner Wahl zum Vorsitzenden im vergangenen Jahr gesagt, am liebsten möchte man vor der Aufgabe weglaufen. Geht Ihnen das ähnlich?\nGilles: Als die Anfrage kam, war es auch mein erster Reflex. Mir sind viele Sachen eingefallen, die dagegensprechen. Das hat weniger mit der Tätigkeit selbst als mit der Gesamtsituation der Kirche zu tun.\nIch habe dann aber gemerkt, dass ich jetzt auch schon in einer Position bin, in der ich für die und in der Kirche stehe. Darüber hinaus ist es auch nicht nur eine kritische, sondern eine spannende Zeit für die Kirche, in der bereits Vieles in Bewegung gekommen ist. Also habe ich mir gesagt: Ich laufe nicht weg, sondern will mitgestalten.\nWas genau wollen Sie in der neuen Rolle konkret mitgestalten?\nGilles: Künftig geht es noch einmal mehr als in meiner bisherigen Position in Limburg um die grossen Themen, die die Kirche als Ganzes beschäftigen. Einmal ist das die gesellschaftliche Dimension, also die Frage: Wann ist es wichtig, dass die katholische Kirche ihre Stimme erhebt? Die zweite Dimension betrifft die zentralen innerkirchlichen Fragen. Und eine dritte Dimension ist für mich die Arbeit des Verbandes der Diözesen Deutschlands (VDD). Wo können wir Synergien zwischen den Bistümern herstellen? Wo müssen wir sparen? Und welche überdiözesanen Projekte wollen wir priorisieren?\nEine herausragende Rolle kommt Ihnen künftig auch beim Synodalen Weg zu. Wie blicken Sie auf den Prozess?\nGilles: Ich habe den Synodalen Weg inhaltlich zwar intensiv verfolgt, muss mich jetzt aber erst einmal in die Strukturen einarbeiten. Mein erster Eindruck ist, dass eine sehr sorgfältige Vorbereitung der Gesprächssituationen besonders wichtig ist. Ich hatte zum Beispiel das Gefühl, dass einige Synodale in der digitalen Version weniger Angst hatten, ihre Position vorzutragen. Auch habe ich registriert, dass man in den Synodalforen bereits unterschiedlich weit ist und die Themen auch unterschiedlich intensiv diskutiert werden.\nSie haben im Bistum Limburg auch an Projekten mitgearbeitet, die sich der Seelsorge für Paare in sogenannten irregulären Situationen widmen – etwa Homosexuellen. Was wollen Sie in diesem Bereich einbringen?\nGilles: Beim Synodalen Weg liegen die Fragen bereits auf dem Tisch. In Limburg haben wir das Thema unter dem Motto «Bitte um Segen» behandelt. Mir ist dabei klar geworden, dass die Antwort auf die Frage nach der Segnung nicht einfach «ja» oder «nein» lauten kann, sondern die Situation differenzierter ist. Wir sind den Weg gegangen, dass Wissenschaftlerinnen und Wissenschaftler aus ihrer jeweiligen Profession heraus Rückmeldungen geben – übrigens vor dem Start des Synodalen Wegs. Damit haben wir ein spannendes kirchliches Zeitzeugnis geschaffen, weil man doch merkt, dass diese Rückmeldungen viel verhaltener ausgefallen sind als nach der ersten Synodalversammlung.\nDas Tabu, darüber zu reden, ist also gebrochen.\nGilles: Die Themen werden jetzt offen und klar diskutiert.\nEin weiteres Thema beim Synodalen Weg ist die nach der Teilhabe von Frauen in der Kirche. Vor Beginn der Vollversammlung hat es wieder Protestaktionen und Appelle gegeben – unter anderem von den offiziellen Frauenverbänden, aber auch von Maria 2.0. Gehen Sie in der ranghöchsten Funktion, die eine Frau in der Kirche in Deutschland aktuell erreichen kann, auf die Gruppen zu?\nGilles: Natürlich gehe ich auf die offiziellen Verbände wie kfd oder KDFB zu, bei denen ich bereits etliche Verantwortliche kenne. Ich gehe aber auch auf Maria 2.0 zu. Denn ich halte es nicht für zielführend, wenn in der Kirche Positionen wie «draussen» oder «drinnen» definiert werden. Auch Maria 2.0 besteht aus Frauen, die sich in unseren Pfarreien engagieren und die ein Herzstück unserer Kirche sind. Wenn Sie sich den «Thesenanschlag» vom Wochenende anschauen, lohnt sich auch hier ein differenzierter Blick. Da gibt es Themen, bei denen eine gute Zusammenarbeit schon jetzt möglich ist, aber auch Punkte, bei denen wir sagen müssen: «Hier kommen wir jetzt noch nicht weiter.» Das heisst aber nicht, dass man über diese Forderungen nicht diskutieren sollte.\nNun müssen Sie als einzige Frau das Zusammenspiel von 68 geweihten Männern – den Bischöfen – koordinieren und moderieren. Wie wollen Sie das anstellen?\nGilles: Wenn ich hier auf das Sekretariat der Bischofskonferenz gucke, aber auch in die einzelnen Ordinariate, dann ist das Verhältnis dort schon ein anderes. Es gibt eine gute Durchmischung von Männern und Frauen, Geweihten und Nicht-Geweihten. Es ist also für die Bischöfe keine vollkommen neue Situation. In den Versammlungen bin ich darüber hinaus kein wahlberechtigtes Mitglied, so dass die Frage «Wie stimmt denn die eine Frau dort ab?» nicht aufkommt. Dennoch ist es ein starkes Signal, eine Frau jetzt in diese Führungsposition zu setzen.\nUnter den Bischöfen hat man zuletzt einige Spannungen wahrgenommen. Wie wollen Sie damit umgehen?\nGilles: Ich glaube, dass es wichtig ist, mit den Bischöfen nicht nur über die sprichwörtlich «heissen Eisen» zu sprechen, die gerade beim Synodalen Weg behandelt werden. Dann ergibt sich wahrscheinlich auch ein differenzierteres Bild. Allein unsere Debatten um finanzielle Mittel und die Frage, wie wir künftig gemeinsam Impulse setzen wollen, wird uns zusammenführen. Zuerst muss man sich aber besser kennenlernen. Denn es braucht gemeinsame Erfahrungen. \nBischof Georg Bätzing kennen Sie aus Limburg ganz gut. Was tun Sie ganz praktisch, um auch seine Amtsbrüder besser kennenzulernen?\nGilles: Ich werde sicher mit den einzelnen Bischöfen das Gespräch suchen. Ich werde die Bischöfe aber auch bitten, mir jeweils ein paar zusätzliche Ansprechpartner in ihrer Diözese zu nennen. Zwar habe ich aus meiner bisherigen Arbeit einige Kontakte. Ich möchte die einzelnen Bistümer aber noch viel besser kennenlernen.\nZum Abschluss noch einmal eine persönliche Frage. Vorher sassen auf Ihrem Posten geweihte Männer, jetzt eine nicht-geweihte Frau: Fürchten Sie unter besonderer Beobachtung und besonderem Leistungsdruck zu stehen?\nGilles: Die Situation ist mir nicht ganz neu aus meiner Zeit in Limburg. Es betrifft aber nicht nur mich, sondern viele Frauen in Leitungspositionen – ob innerhalb oder ausserhalb der Kirche. Mit mir als Frau wird sich das Amt der Generalsekretärin aber definitiv auch verändern, etwa mit Blick auf die Rolle, die ich zum Beispiel im geistlichen Leben des Hauses einnehmen kann; hier gilt es neue Formen zu finden. Es war aber eine bewusste Entscheidung, das Amt zu öffnen. Daher kann ich mir gewiss sein, dass die, die mich gewählt haben, das jetzt auch so wollen und ich mir des guten Miteinanders gewiss sein kann. \nDieses Interview haben die Katholische Nachrichten-Agentur (KNA) und das Portal katholisch.de geführt.\n\n\nErstmals wird eine Frau Generalsekretärin der Bischofskonferenz\n\n\n© Katholisches Medienzentrum, 24.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-24 18:16", "author": "Ludwig Ring-Eifel und Björn Odendahl"}