{"id": "generalprobe-in-einsiedeln-musik-direkt-vom-himmel-fuer-kardinal-pietro-parolin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Generalprobe in Einsiedeln: Musik direkt vom Himmel für Kardinal Pietro Parolin", "text": "\nMusik hat im Kloster Einsiedeln einen hohen Stellenwert. Erst recht, wenn Papst Franziskus’ rechte Hand nach Einsiedeln kommt. Der Kardinal beschert dem Stiftschor einen zusätzlichen Auftritt. Nervosität? Eher courant normal.\nEva Meienberg\nMittwochabend im Theatersaal der Stiftsschule Einsiedeln, die letzte Probe des Stiftschores für das Pontifikalamt am Sonntag mit Kardinal Pietro Parolin beginnt mit dem Einsingen: «Ma-me-mi-mo-mu, ma-me-mi-mo-mu.»\nStiftskapellmeister Lukas Meister jagt den Chor an seinem schwarzen Flügel die Tonleiter rauf und runter. 31 Frauen und 16 Männer proben auf Abstand – wegen Corona. Es gilt Zertifikatspflicht für alle Proben und Aufführungen.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nProbe im Theatersaal der Stiftsschule Einsiedeln anlässlich des Besuchs von Kardinal Parolin\n\n\n\nDem Kardinal eine Freude machen\nFelicia Bettschart Schmitt singt seit 36 Jahren im Stiftschor. Schon als Schülerin der Stiftsschule war sie mit dabei: «Ich habe ein Wochenende mit Freunden abgesagt, um am nächsten Sonntag mitsingen zu können.» Die passionierte Sängerin freut sich sehr, dass der Stiftschor nach der langen Corona-Zwangspause wieder singen darf. «Und wenn wir Kardinal Parolin mit unserem Gesang eine Freude machen können, ist das umso schöner.»\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nSängerinnen und Sänger des Stiftschores des Klosters Einsiedeln\n\n\n\nAuch Ida Mäder ist schon lange im Chor. Sie freut sich vor allem, dass der Besuch des hohen Würdenträgers aus dem Vatikan dem Stiftschor einen zusätzlichen Auftritt ermöglicht.\nFür Gott, nicht für den Kardinal\nTorsten Haeffner singt seit gut 20 Jahren mit und lässt sich von der Nummer zwei im Vatikan nicht sonderlich beeindrucken: «Ich singe nicht für den Kardinal, ich singe für Gott», stellt er klar – ein Augenzwinkern kann er sich dennoch nicht verkneifen.\nUnterdessen ist auch Pater Lukas Helg zur Chorprobe erschienen. Er ist ehemaliger Stiftskapellmeister und hat an Allerheiligen sein 50-jähriges Priesterjubiläum mit der Krönungsmesse von Mozart gefeiert.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinalstaatssekretär Pietro Parolin\n\n\n\n«Es ist eine unglaubliche Ehre, dass der Zweithöchste des Vatikans zu uns kommt», freut sich der Musikliebhaber. Pater Lukas ist gespannt auf das gemeinsame Mittagessen mit Parolin, an dem auch die Regierung des Kantons Schwyz und der Einsiedler Bezirksrat dabei sein werden, wie er erzählt.\nSingen für alle Menschen\n«Für das Kloster ist es eine Ehre, dass Kardinal Parolin auf Besuch kommt», sagt Cornelia Kälin. Aber singen werde sie für alle Menschen, nicht nur für den Kardinal. Gespannt ist sie trotzdem auf den Kardinalstaatssekretär.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nPartitur der Messe \"O quam gloriosum est regnum\" von Tomás Luis de Victoria.\n\n\n\nDas Einsingen ist beendet. Jetzt beginnt das letzte Feilen. «O quam gloriosum est regnum» steht auf dem Programm. Dabei handelt es sich um eine A-cappella-Messe des spanischen Renaissance-Komponisten Tomás Luis de Victoria. Victoria sei der Vorgänger von Giovanni Pierluigi da Palestrina in Rom gewesen, sagt Lukas Meister. Im Gegensatz zu Palestrina habe Victoria aber ausschliesslich Kirchenmusik geschrieben. «Der Spanier hat in Rom gewirkt, das passt doch zum Kardinalsbesuch», findet Lukas Meister. Das Musik-Programm passe liturgisch zu Allerheiligen, das noch nicht weit zurück liege.\nLukas Meister unterbricht die Chorprobe. «Der Kardinal wird schon wissen, dass diese Stelle Kyrie eleison heisst, aber verstehen tut man die Wörter nicht», weist der Chorleiter die Sängerinnen und Sänger auf die unklare Aussprache hin. Noch einmal von vorne.\nLiturgisches business as usual\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nLukas Meister vor der Orgel des \"Oratoriums\" im Kloster Einsiedeln.\n\n\n\nLiturgisch werde der Gottesdienst sein wie immer, sagt der Chorleiter. Er habe keine speziellen Anweisungen erhalten. Aber es sei jedes Mal spannend, wenn Gäste der Messe vorstehen, weil sie ihre Eigenheiten mitbrächten, sagt Lukas Meister. Der Stiftskapellmeister geht davon aus, dass der Kardinal die Messe auf Latein feiern werde und weist darauf hin, dass in der Kirche Latein die Weltsprache sei, nicht Englisch. «Es gehört natürlich zu meinem Job, dass ich die Einsätze für den Chor auch in einer lateinischen Messe kenne», sagt Lukas Meister.\nMusik vom Himmel\nDer Chor wird auf einem Lettner im Kirchenschiff stehen. Dort ist der Abstand zu den Mönchen und zu den Kirchenbesuchenden gross genug, um ohne Maske zu singen. Der Chor sei zwar nicht sichtbar, dafür töne er umso schöner. «Die Gewölbebögen reflektieren den Klang, sodass die Zuhörenden das Gefühl haben, die Musik komme direkt vom Himmel», schwärmt Lukas Meister von der Akustik der barocken Klosterkirche.\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nStiftskapellmeister Lukas Meister probt mit dem Stiftschor die Messe von Tomás Luis de Victoria.\n\n\n\nWiederum unterbricht der Chorleiter die Probe. Der Tenor hat ein Cis statt ein C gesungen. «Das geht gar nicht!», neckt der Chorleiter die Sängerinnen und Sänger. Die Stimmung ist gut. Die Freude am Singen nach der langen musikalischen Durststrecke der Coronazeit deutlich spürbar.\nSorgt der Besuch des Kardinals für Nervosität? «Gar nicht!», sagt Lukas Meiser. Auch er findet es schön, dass der Kardinal das Kloster mit seiner Anwesenheit ehrt. Aber für ihn als Stiftskapellmeister sei der Gottesdienst am nächsten Sonntag nicht anders als ein Pilgergottesdienst oder ein Weihnachts- oder Ostergottesdienst. Also courant normal, auch wenn ein Kardinal kommt.\n\n\nPromi-Jäger Bruder Gerold: “Wenn Kardinal Parolin die Kommunion austeilt, werde ich ihm ganz nahe sein”\n\n\n© Katholisches Medienzentrum, 06.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-06 12:00", "author": "Eva Meienberg"}