{"id": "generalvikar-richard-lehner-die-kirche-ist-fuer-den-menschen-da-nicht-umgekehrt", "tag": "Zitat", "tag2": "Zitat", "title": "Generalvikar Richard Lehner: «Die Kirche ist für den Menschen da – nicht umgekehrt»", "text": "\n«Menschen sind die Worte, mit denen Gott seine Geschichte erzählt.» Diesen Satz eines zeitgenössischen Theologen möchte ich gerne aufnehmen. Er trifft vielleicht den Nagel auf den Kopf. Gerade am Anfang eines neuen Jahres und auf dem Hintergrund einer Pandemie spüren wir wieder sehr deutlich, wie unsicher, wie ungewiss unser Leben eigentlich ist.\nUnd nun behaupte ich, dass wir Menschen und unser menschliches Leben Worte sind, mit denen Gott seine Geschichte erzählt. Das ist kein Widerspruch. Uns Menschen ist von Gott ein Leben geschenkt worden. Wir sind dazu berufen, unseren Lebensweg in unserer Zeit zu gehen.\nIn der Nachfolge Jesu stehend, dürfen wir seine Frohe Botschaft heute umsetzen. Und wenn uns das gelingt, dann erzählen wir als Menschen tatsächlich die Geschichte Gottes. Diese Geschichte können wir Menschen nur dann glaubwürdig erzählen, wenn wir als Gemeinschaft auf dem Weg sind.\nIn der Geschichte Gottes haben alle ihren Platz und sind wichtig. Nur wenn wir gemeinsam auf dem Weg sind, wird die Geschichte in unserer Kirche eine erfolgreiche Geschichte sein. Die Kirche soll den Menschen zugewandt sein. Sie soll den Menschen in den Mittelpunkt stellen.\nDie Kirche muss solidarisch sein mit den heute lebenden Menschen, weil auch Gott selbst solidarisch ist mit dem Leben der Menschen in allen Höhen und Tiefen, in allem Leiden und aller Freude. Gerade das will ich mir selber im neuen Jahr besonders merken. Die Kirche ist für den Menschen da und nicht der Mensch für die Kirche.\nDie Kirche nimmt da ihre eigenste Bestimmung am besten wahr, wo sie ganz bei den Menschen, ganz beim anderen ist. Das ist die bleibende Botschaft des Mensch gewordenen Gottes. Er kommt in diese Welt als unscheinbares Kind in der Krippe, um mit uns Menschen seine Geschichte zu schreiben.»\nDer Generalvikar des deutschsprachigen Teils des Bistums Sitten, Richard Lehner, im «Walliser Boten». (rr)\n\n\nZermatt pfeift aufs Gesangsverbot\n\n\n© Katholisches Medienzentrum, 31.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-31 05:58"}