{"id": "genesungswuensche-aus-aller-welt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Genesungswünsche aus aller Welt", "text": "\nNach seiner Darm-Operation am vergangenen Sonntag erholt sich Papst Franziskus im Krankenhaus und erhält Genesungswünsche aus aller Welt. Wie der Vatikan am Mittwoch mitteilte, sei der Heilungsverlauf «regulär und zufriedenstellend».\nFranziskus, so Vatikansprecher Matteo Bruni, könne sich selbstständig ernähren, die Infusionstherapie sei ausgesetzt. Gewebeuntersuchungen bestätigten eine «schwere Divertikelstenose», also Verengung des Dickdarms. Bereits am Dienstagmorgen hatte der Papst laut Vatikan gefrühstückt, Zeitung gelesen und bereits ein paar Schritte gemacht.\nDer Papst bedankte sich am Mittwoch zudem über Twitter für die vielen Genesungswünsche, die ihn erreichten. Er sei sehr gerührt, so das Kirchenoberhaupt. Zahlreiche religiöse Führer und Staatsoberhäupter liessen dem 84-Jährigen ihre besten Wünsche zukommen.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nBischof Felix Gmür\n\n\n\n«Wir sind dankbar, dass die Operation offenbar gut verlaufen ist. Sie sind uns wichtig», schrieb der Präsident der Schweizer Bischofskonferenz, Felix Gmür, in seiner Grussbotschaft an den Papst. «Ihr Spitalaufenthalt ist auch ein Moment, um Ihnen Danke zu sagen für Ihr unermüdliches Engagement und Ihre Impulse in die Welt – insbesondere zugunsten der Schöpfung, die alle menschlichen Themen und Sorgen umfasst. Wir beten für Sie. Mögen Sie bald wieder zu Kräften kommen.»\n\n\n\n\n\n\n\n©  KNA\n\n\nAhmed al-Tayyeb\n\n\n\nAus Kairo schrieb Grossimam Ahmad Al-Tayyeb auf Twitter: «Meinem lieben Bruder Papst wünsche ich rasche Genesung, damit er seinen Einsatz für die Menschheit wieder aufnehmen kann.» Auch der orthodoxe Patriarch Bartolomaios I. schickte Franziskus seine besten Genesungswünsche verbunden mit der Hoffnung auf ein baldiges Wiedersehen für die «unverzichtbare Mission der Einheit».\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Gualtiero Bassetti\n\n\n\nDie Italienische Bischofskonferenz wünschte Franziskus als Bischof von Rom baldige Genesung und Besserung. Man bete für das Kirchenoberhaupt, hiess es in dem vom Konferenz-Vorsitzenden Kardinal Gualtiero Bassetti unterzeichneten Schreiben. \nÄhnliche Wünsche sandten auch die Vorsitzenden der Deutschen und Österreichischen Bischofskonferenz, Georg Bätzing und Franz Lackner.\nStaatschefs\nSchon am Sonntagnachmittag erreichten den Papst Genesungswünsche von Italiens Staatspräsident Sergio Mattarella. Und auch Israels Präsident Reuven Rivlin, Nigerias Präsident Muhammadu Buhari sowie weitere Staatsoberhäupter schickten dem Nachfolger Petri ihre besten Wünsche. \nAuch Franziskus’ Vorgänger Benedikt XVI. bete für das Kirchenoberhaupt, teilte sein Sekretär Georg Gänswein mit. (cic/gs)\n\n\n\nPapst erholt sich – Gewebeprobe bestätigt Diagnose\n\n\n© Katholisches Medienzentrum, 07.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-07 16:02", "author": "cic/gs"}