{"id": "generaloberin-der-augustinerschwestern-von-saint-maurice-erlag-covid", "tag": "Schweiz", "tag2": "Schweiz", "title": "Generaloberin der Augustinerschwestern von Saint-Maurice erlag Covid", "text": "\nDie Generaloberin der Kongregation der Augustinerschwestern von Saint-Maurice, Schwester Marie-Reine Amouzou, starb am 22. August in Lomé, Togo, an den Folgen einer Hirnhautentzündung. Die 69-jährige Ordensfrau leitete die Gemeinschaft seit 2011. Der plötzliche Tod ist ein Schock für die Gemeinschaft.\nMarie-Reine wurde 1952 geboren. Im Alter von zwanzig Jahren wandte sie sich den Augustinerschwestern in Lomé zu. 1972 kam sie in die Schweiz. In Saint-Maurice verbrachte sie die Jahre ihrer Ordensausbildung, die am 28. August 1975 zu ihrer Profess führte.\nAusbildung in der Schweiz und in Kanada\nDie im Rechnen begabte Schwester absolvierte ihre Studien zunächst in der Schweiz und dann in Kanada, wo sie 1982 ein Diplom in Betriebswirtschaftslehre erwarb. Dies ermöglichte es ihr, in einer Zeit der Entwicklung der Kongregation in der afrikanischen Region wertvolle Dienste zu leisten, teilt die Kongregation mit.\nIm Jahr 2011 wurde die Togolesin zur Generaloberin der Kongregation gewählt. Sie war damit die erste afrikanische Ordensfrau in dieser Aufgabe. Im Jahr 2017 wurde sie für eine zweite Amtszeit wiedergewählt.\nStarkes persönliches Engagement\n«Ihr plötzlicher und unerwarteter Tod hat uns alle zutiefst berührt», erklärte gegenüber cath.ch die Generalassistentin Schwester Franzisca Huber. Zehn Jahre lang hat sie eng mit der Generaloberin zusammengearbeitet.\nDie Sorge um die Mitschwestern und ihre Familien, die Ausbildung der jungen Schwestern, die Mission im Dienst der Medien waren ein wichtiges Anliegen der Verstorbenen. Sie habe sich auch stark für die Zusammenarbeit mit den Laien eingesetzt.\nDrei Monate für die Wahl der Nachfolgerin\nDie Augustinerschwestern haben nun gemäss Statuten drei Monate Zeit, das Wahlkapitel einzuberufen. «Aber im Moment wissen wir nicht, ob und wie wir diese Frist einhalten können, denn Togo wird von einer schweren Covid-Pandemie heimgesucht», sagt Schwester Franzisca. Es sei unklar, ob Reisen dorthin überhaupt möglich seien.\nDie Entscheidungen werden jedenfalls mit Zustimmung des Abtes von Saint-Maurice, Jean Scarcella, getroffen. «Im Prinzip hoffen wir, dass das Kapitel in Togo abgehalten werden kann.»\nIn den Klauen von Covid\nDie Beerdigung von Schwester Marie Reine findet am 31. August, in Lomé statt. Nur eine Ordensfrau wird als Vertreterin der Gemeinschaft in der Schweiz in Lomé dabei sein, erklärt Schwester Catherine Jerusalem. «Wir mussten verhandeln, um die Beerdigung hinauszögern zu können, denn angesichts der Zunahme der Todesfälle durch Covid werden seit einiger Zeit die Verstorbenen sofort begraben.»\nDie sanitäre Situation in Lomé sei derzeit sehr schwierig. Alle Schwestern der Gemeinschaft im Togo mit Ausnahme von zweien hätten sich infiziert. Zwei seien im Krankenhaus. Die Schwestern konnten nicht geimpft werden, weil in Togo kein Impfstoff verfügbar sei.\nDie Generaloberin verspürte Mitte August grippeähnliche Symptome. Zu diesem Zeitpunkt hatte sie jedoch nicht an das Coronavirus gedacht.\nIn der Schweiz soll für die Verstorbene eine Requiem in Saint-Maurice stattfinden. Der Zeitpunkt ist noch nicht bekannt. (cath.ch/gs)\n\n\n\n\n\nAugustinerschwestern von Saint-Maurice wollen Ausbildung stärken\n\n\n© Katholisches Medienzentrum, 26.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-26 17:47", "author": "cath.ch/gs"}