{"id": "genfer-gericht-bestaetigt-bedingte-geldstrafe-fuer-exit-vize", "tag": "Schweiz", "title": "Genfer Gericht bestätigt Geldstrafe für Exit-Vize", "text": "\nDer Vize-Präsident von Exit Schweiz Romandie, Pierre Beck, hat einer gesunden 86-Jährigen geholfen, zusammen mit ihrem schwer kranken Mann zu sterben. Dafür ist er der pensionierte Arzt in Genf zu einer bedingten Geldstrafe verurteilt worden. Das Genfer Polizeigericht bestätigte am Donnerstag das per Strafbefehl gefällte Urteil der Genfer Staatsanwaltschaft. \nDemnach hat der Exit-Vizepräsident gegen das\nHeilmittelgesetz verstossen, als er dem Wunsch der 86-jährigen Frau entsprach\nund ihr das in Überdosen tödlich wirkende Natrium-Pentobarbital verschrieb,\nschreibt die Nachrichtenagentur keystone-sda. Das Mittel verabreichte sie sich\nselbst.\nDie betagte, aber gesunde Frau hatte sich entschieden,\nzusammen mit ihrem schwer kranken Mann zu sterben und sich deshalb an Exit\ngewandt. Das Ehepaar schied am 18. April 2017 aus dem Leben.\nFür die Richter gab Beck der Bitte der Verstorbenen aus\nNächstenliebe, aber auch aus persönlicher Überzeugung nach. Sein Fehler sei\ngewesen, dass ihm Distanz und Demut gefehlt hätten. Aus Sicht der Richter hätte\nder pensionierte Arzt die Meinung anderer Mediziner einholen müssen.\nRekurs wahrscheinlich\nDer Anwalt des Exit-Vizepräsidenten, Yves Grandjean,\nhatte einen Freispruch für seinen Mandanten gefordert. Nach Ende der Verhandlung\nkündigte er an, dass ein Rekurs wahrscheinlich sei. «Das Urteil zeigt mit\naller Deutlichkeit die Schwammigkeit in dieser Materie», sagte er.\nDer 74-jährige Beck hatte in der Gerichtsverhandlung\neingeräumt, dass er «in diesem Fall etwas über die durch Exit festgelegten\nKriterien für den assistierten Suizid hinausgegangen» sei. Der Fall habe\nauch innerhalb der Sterbehilfeorganisation kontroverse Diskussionen ausgelöst.\nEr habe schliesslich eine Rüge erhalten.\nVor Gericht verteidigte sich der Exit-Vizepräsident\ndamit, dass die Frau sehr entschlossen gewesen sei. Sie habe mehrmals klar\ngemacht, dass sie sich auf jeden Fall umbringen werde, wenn ihr nicht erlaubt\nwerde, zusammen mit ihrem Mann zu sterben. Die Frau habe psychisch sehr\ngelitten und sich den Entscheid reiflich überlegt.\nEr bedaure deshalb nicht, was er getan habe und würde in\neinem ähnlichen Fall vermutlich wieder gleich handeln, sagte Beck. (sda)\n\n© Katholisches Medienzentrum, 17.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-17 16:05", "author": "sda"}