{"id": "genfer-parlament-will-homosexuelle-vor-umpolungstherapien-schuetzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Genfer Parlament will Homosexuelle vor Umpolungstherapien schützen", "text": "\nDer Grosse Rat des Kantons Genf will Praktiken verbieten, die darauf abzielen, die sexuelle Orientierung oder Geschlechtsidentität eines Menschen zu ändern. Das Kantonsparlament hiess am Freitag einen entsprechenden Vorstoss gut, der Genf zu einem Pionierkanton macht.\nDie Genfer Regierung hat nun sechs Monate Zeit, um die Forderungen der Motion zu beantworten. Der Vorstoss bekam Unterstützung von 36 Abgeordneten der linken Seite und vom Zentrum.\nZusätzlich zum Verbot sogenannter Konversionstherapien fordert der Vorstoss die Einrichtung einer Arbeitsgruppe zur Ausarbeitung von Rechtsvorschriften zu diesem Thema. In der Motion wird zudem präzisiert, dass nicht zwischen Erwachsenen und Minderjährigen unterschieden werden sollte.\nSchliesslich hat der Vorstoss ein breiteres Ziel als Genf. Er fordert den Staatsrat auf, sich an die Bundesbehörden zu wenden, um das Verbot auf die gesamte Schweiz auszudehnen.\nKanton Genf geht voran\nGenf ist damit der erste Kanton, der konkret den Weg des Verbots solcher Umpolungspraktiken beschreitet, von denen 14’000 Menschen in der Schweiz betroffen wären. Der Vorstoss erinnert daran, dass ein homöopathischer Arzt, der in den Kantonen Genf und Waadt praktizierte, 2018 anbot, «Homosexualität zu heilen». 2020 pries ein Psychiater in Schwyz die umstrittenen Therapien an, die vor allem in religiösen Kreisen praktiziert werden.\nVorstoss auch in der Waadt\nEin ähnlicher Vorstoss ist im Waadtländer Kantonsparlament hängig. Auf nationaler Ebene hat sich der Bundesrat im September 2019 gegen die Aufnahme des Verbots der Konversionstherapie ins Gesetz ausgesprochen, die Praktiken aber gleichwohl angeprangert.\nVerbote in anderen Ländern\nIn Deutschland stimmte das Bundeskabinett Ende 2019 einem Gesetzentwurf von Gesundheitsminister Jens Spahn zu, der das Anbieten, Bewerben oder Vermitteln solcher Behandlungen unter Strafe stellt. Verboten sind Konversionspraktiken auch in Malta und Österreich. In Frankreich, Spanien, Norwegen und dem Vereinten Königreich sind entsprechende Verbote in Vorbereitung.\n\nUmstrittene Bruderschaft kommt in die Schweiz\n\n\n© Katholisches Medienzentrum, 05.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-05 17:01", "author": "Die Genfer Regierung hat nun sechs Monate Zeit, um die Forderungen der Motion zu beantworten. Der Vorstoss bekam Unterstützung von 36 Abgeordneten der linken Seite und vom Zentrum."}