{"id": "genfer-gericht-verurteilt-dieudonne-zu-geldstrafe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Genfer Gericht verurteilt Dieudonné zu Geldstrafe", "text": "\nDer französische Komiker Dieudonné M’bala M’bala hat sich in der Schweiz der Rassendiskriminierung, Ehrverletzung und übler Nachrede schuldig gemacht. Das Genfer Polizeigericht verurteilte ihn am Donnerstag zu einer Geldstrafe von 180 Tagessätzen à 170 Franken.\nDer Angeklagte war bei der Urteilsverkündung nicht anwesend. Dem Komiker und Schauspieler war unter anderem vorgeworfen worden, bei Auftritten in seiner Show «En Vérité» (auf Deutsch «in Wahrheit») in Genf und Nyon im Kanton Waadt 2019 Bemerkungen zur Leugnung von Völkermorden gemacht zu haben. Der 55-Jährige soll dabei konkret die Existenz von Gaskammern für die Tötung von Juden im Zweiten Weltkrieg geleugnet haben.\nDieudonné wurde auch beschuldigt, während einer Show in Genf gesagt zu haben, dass der Interkommunalen Koordinationsstelle gegen Antisemitismus und Diffamierung (Cicad) gesagt werden sollte, dass «sie sich selbst ficken sollen». Die Cicad war Klägerin in diesem Fall.\nSchweres Verschulden\nFür die Präsidentin des Polizeigerichts, Sabina Mascotto, wiegt die Schuld von Dieudonné schwer. Der Komiker habe mit seinen Äusserungen die Menschenwürde verletzt und Verachtung für jüdische Verbände und ihre Mitglieder gezeigt. In seinem Urteil erkannte das Gericht an, dass es Unterschiede in der Art und Weise geben könne, wie menschliche Tragödien in der Geschichte behandelt würden. Einigen würden weniger Bedeutung beigemessen als anderen, aber dies könne keine Rechtfertigung sein, das unermessliche Leiden des jüdischen Volkes zu minimieren.\nDie Gerichtspräsidentin sagte, dass der Angeklagte allein für seine Äusserungen verantwortlich sei. Die Vergangenheit von Dieudonné spreche nicht zu seinen Gunsten. «Er hat bereits rassistische Beleidigungen gegen Juden ausgesprochen», merkte sie weiter an. Er habe auch mit Robert Faurisson verkehrt, der ein «notorischer Negationist» gewesen sei, und Alain Soral, der «ein notorischer Antisemit» ist.\nDer Angeklagte hege zudem einen hartnäckigen Hass auf Vereine, die die Erinnerung an die Shoah wach halten. In seiner Show, in der er eine Figur sagen liess, dass die Gaskammern nicht existiert hätten, kritisierte er ferner die Nürnberger Prozesse. Nach Ansicht des Gerichts muss der Satz, der die Existenz der Gaskammern leugnet und der am Ende einer Sketchs steht, die sich nicht auf die Juden oder den Völkermord an ihnen bezieht, als negationistische Aussage verstanden werden. Man könne diesen nicht als Anprangerung der Instrumentalisierung der Shoah oder als Kritik am Staat Israel interpretieren.\nMögliche Berufung\nPascal Junod, der Verteidiger von Dieudonné, der bei der Verhandlung am Montag einen Freispruch für seinen Mandanten gefordert hatte, schloss eine Berufung gegen das Urteil des Genfer Polizeigerichts nicht aus. Er wies darauf hin, dass in Frankreich die umstrittene Schau keine Probleme verursacht habe, obwohl das «strafrechtliche Arsenal gegen rassistische Äusserungen» dort viel weiter entwickelt sei als in der Schweiz.\nDie Zivilparteien zeigten sich mit dem Urteil sehr zufrieden. Philippe Grumbach, der Anwalt der Cicad und der Generalsekretär der Organisation, Johanne Gurfinkiel, unterstrichen den Mut und die Entschlossenheit der Genfer Staatsanwaltschaft in diesem Fall, die sich für eine Strafverfolgung und nicht für eine Einstellung des Verfahrens entschieden hätten.\nDieudonné wurde in der Vergangenheit wegen hasserfüllten und antisemitischen Äusserungen mehrfach von der französischen Justiz verurteilt. Vorladungen der Genfer Justiz hatte er im Mai 2021 und im Januar 2020 nicht Folge geleistet. (sda)\n\nPapst Franziskus, Dieudonné, Erzbistum Vaduz: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 08.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-08 17:19", "author": "sda"}