{"id": "genf-feiert-200-jahre-zugehoerigkeit-zur-dioezese-lausanne", "tag": "Schweiz", "tag2": "Schweiz", "title": "Genf feiert 200 Jahre Zugehörigkeit zur Diözese Lausanne", "text": "\nFreiburg, 14.8.19 (kath.ch) Am 8. September pilgern Genfer Gläubige von Genf nach Freiburg. Es ist der 200. Jahrestag der Zugehörigkeits des Kantons Genf zur Diözese Lausanne.\nPascal Desthieux, Bischofsvikar der katholischen Kirche im Kanton Genf, lädt die Genfer Bevölkerung zur Wallfahrt von der Rhonestadt zur Freiburger Kathedrale ein. An diesem Tag jährt sich die Zugehörigkeit Genfs zur damaligen Diözese Lausanne zum 200. Mal.\nBischof Charles Morerod, Bischof des heutigen Bistums Lausanne, Genf und Freiburg (LGF), wird die Teilnehmenden vor der feierlichen Messe um 10.30 Uhr offiziell begrüssen. Zum Mittagessen im Kloster Les Cordeliers gibt es Brot, Suppe und Käse. Die Pilger können am Nachmittag die Kathedrale und den Bischofssitz besuchen, bevor sie nach Genf zurückkehren.\nKomplexe Geschichte des Bistums LGF\nDas heutige Bistum Lausanne, Genf und Freiburg umfasst die Gebiete, welche ursprünglich zu zwei Bistümern gehörten: jenes von Lausanne und jenes von Genf. Das Bistum Genf war ursprünglich Teil des Erzbistums Vienne. Nach der Reformation liess sich der Bischof von Genf 1564 in Annecy nieder. Bei der Neueinteilung der französischen Diözesen im Jahre 1801 ging der Titel des Bischofs von Genf an den Bischof von Chambéry über. Bereits 20 Jahre später wurde dieser Titel Lausanne zugeteilt, denn 1819 war das Territorium der Republik Genf, seit 1815 ein Schweizer Kanton, administrativ der Diözese Lausanne zugeteilt worden.\nDas Bistum Lausanne war etwa bis im Jahr 600 vom Erzbistum Lyon abhängig, bis 1801 vom Erzbistum Besançon. Nach der Reformation floh der Lausanner Bischof 1536 nach Savoyen. Eine Übereinkunft aus dem Jahr 1614 erlaubte die Niederlassung des Bischofs in Freiburg, ohne dass dieser über eine Kathedrale verfügte. 1924 wurde die Stiftskirche Sankt Niklaus in Freiburg zur Kathedrale erhoben, damit bekam das Bistum seinen heutigen Namen.\nKonferenz an der Uni Genf\nDem Jahrestag der 200-jährigen Zugehörigkeit Genfs zur Diözese widmet sich auch ein Anlass an der Universität in Genf: Unter dem Titel «Die grosse Umwälzung des Genfer Katholizismus» findet am 20. September um 18.30 Uhr im Auditorium der Theologischen Fakultät der Uni Bastions eine grosse historische Konferenz statt.\nPaul-Bernard Hodel, Dominikaner und Professor für Kirchengeschichte an der Theologischen Fakultät Freiburg, und Michel Grandjean, Professor für Christentumsgeschichte an der Theologischen Fakultät Genf, werden dieses Thema beleuchten. Evelyne Oberson wird die Debatten moderieren. (cath.ch/uab) (geändert 18.8.sys)\n\n© Katholisches Medienzentrum, 14.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-14 15:37", "author": "Pascal Desthieux, Bischofsvikar der katholischen Kirche im Kanton Genf, lädt die Genfer Bevölkerung zur Wallfahrt von der Rhonestadt zur Freiburger Kathedrale ein. An diesem Tag jährt sich die Zugehörigkeit Genfs zur damaligen Diözese Lausanne zum 200. Mal."}