{"id": "genfer-gericht-bestaetigt-strafe-wegen-beihilfe-zum-freitod", "tag": "Schweiz", "tag2": "Schweiz", "title": "Genfer Gericht bestätigt Strafe wegen Beihilfe zum Freitod", "text": "\nDer Vizepräsident der Sterbehilfeorganisation Exit Schweiz Romandie, Pierre Beck, ist in Genf zu einer bedingten Geldstrafe verurteilt worden. Er hatte einer gesunden 86-Jährigen geholfen zu sterben.\nDas Appellationsgericht in Genf bestätigte den Schuldspruch des Polizeigerichts vom vergangenen Oktober. Der pensionierte Arzt wurde zu einer Geldstrafe von 2400 Franken bei einer Probezeit von drei Jahren verurteilt. Er hatte einer gesunden 86-Jährigen geholfen, zusammen mit ihrem schwer kranken Mann zu sterben. Beck wird das Urteil vom 20. April voraussichtlich ans Bundesgericht weiterziehen, wie er am Donnerstag der Nachrichtenagentur Keystone-SDA sagte.\nEr bestätigte damit einen Bericht des Westschweizer Radios RTS. «Diese Entscheidung ist ein Copy-Paste des vorherigen Urteils. Es ist nicht sehr originell», fügte er hinzu.\nVerstoss gegen Heilmittelgesetz\nNach Ansicht der Richter hat der frühere Arzt gegen das Heilmittelgesetz verstossen, als er dem Wunsch der 86-jährigen Frau entsprach und ihr das in Überdosen tödlich wirkende Natrium-Pentobarbital – ein Schlafmittel – verschrieb. Das Mittel verabreichte sie sich selbst.\nDie betagte, aber gesunde Frau hatte sich entschieden, zusammen mit ihrem schwer kranken Mann zu sterben und sich deshalb an Exit gewandt. Das Ehepaar schied im April 2017 aus dem Leben.\nSowohl das Genfer Polizeigericht im Oktober 2019 als auch das Appellationsgericht kamen zum Schluss, dass bei diesem Fall die geltenden Gesetze und Vorschriften zur Sterbehilfe nicht eingehalten wurden. Die Verstorbene habe an keiner Krankheit gelitten und habe sich nicht am Ende ihres Lebens befunden.\nErfolglose Verteidigung\nBei der Berufungsverhandlung im März hatte Beck erneut – erfolglos – darauf hingewiesen, dass die Ehefrau einen Pakt mit ihrem Mann geschlossen habe und zum Tode entschlossen gewesen sei. Die Frau habe grosse Angst davor gehabt, ihren Mann zu überleben und habe sich ihren Entscheid reiflich überlegt.\n«Sie sagte mir klar und unwiderruflich, dass sie Selbstmord begehen würde», sagte Beck vor Gericht. Er habe mit seiner Tat «das kleinere Übel» gewählt. (sda)\n\n© Katholisches Medienzentrum, 01.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-01 10:48", "author": "sda"}