{"id": "genfer-bischofsvikar-ich-wuerde-joe-biden-die-kommunion-geben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Genfer Bischofsvikar: Ich würde Joe Biden die Kommunion geben", "text": "\nPascal Desthieux (51) ist Bischofsvikar im Kanton Genf. Er freut sich über den heutigen Besuch der Präsidenten Joe Biden und Wladimir Putin. In den Gottesdiensten haben Katholiken dafür gebetet, dass das Treffen «Früchte des Friedens und der Völkerverständigung trägt».\nRaphael Rauch\nSind Sie stolz, dass heute die Welt auf Genf schaut?\nPascal Desthieux*: Ich denke, alle Genferinnen und Genfer freuen sich darauf, dass ihre Heimat heute im Mittelpunkt der Weltöffentlichkeit steht.\n\n\n\n\n\n\n\n© zVg Jean-Claude Gadmer\n\n\nPascal Desthieux, Bischofsvikar für Genf\n\n\n\nIst Genf eine Stadt des Friedens?\nDesthieux: Dieses Attribut passt gut zu Genf. Der Völkerbund war eine Antwort auf die Schrecken des I. Weltkrieges und die Vereinten Nationen auf den II. Weltkrieg. Genf bemüht sich seit über 100 Jahren für den Weltfrieden. Wir haben auch in den Gemeinden dafür gebet, dass das Treffen heute erfolgreich wird.\n\n«Lasst uns beten, dass der Geist auf alle Teilnehmer weht.»\n\nWas haben Sie genau gebetet?\nDesthieux: In allen Pfarreien des Kantons wurde während der Sonntagsmessen dieses Gebet gesprochen: «Unser Kanton wird am kommenden Mittwoch Gastgeber eines wichtigen Treffens zwischen den Präsidenten der Vereinigten Staaten und der Russischen Föderation sein. Lasst uns beten, dass der Geist auf alle Teilnehmer weht und dass dieses Treffen auf Genfer Boden Früchte des Friedens und der Völkerverständigung trägt.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nIn dieser Villa in Genf treffen sich Biden und Putin.\n\n\n\nDas internationale Genf lebt von Expats, die oft am lokalen Genf vorbei leben. Haben Sie trotzdem mit ihnen etwas zu tun, etwa über internationale katholische Organisationen?\nDesthieux: Es gibt immer wieder Berührungspunkte, zum Beispiel mit dem Nuntius in Genf, der Ständiger Beobachter bei den Vereinten Nationen ist. Oder auch mit Caritas Internationalis, die eine grossartige Arbeit macht, um Menschen in schwierigen Situationen und bei Krankheiten zu helfen. Aber klar: Die Expats gehen oft in englischsprachige Gottesdienste, die Einheimischen in französischsprachige, italienische oder portugiesische.\n\n\n\n\n\n\n\n©  KNA\n\n\nErzbischof Ivan Jurkovic ist Nuntius in Genf.\n\n\n\nHeute gilt: «Rien ne va plus.» Teile von Genf gehören zur roten Zone. Manche Strassen sind selbst für Fussgänger gesperrt. Was bedeutet das für das katholische Genf?\nDesthieux: Für uns hat das nur wenig Konsequenzen. Bei uns liegt keine Kirche in der roten Zone. St. Joseph befindet sich zwar ganz in der Nähe der roten Zone – aber immer noch ausserhalb und zugänglich.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Kirche St. Joseph in Genf.\n\n\n\nIn der Deutschschweiz hat niemand verstanden, warum im Kanton Genf lange Zeit Gottesdienste komplett verboten waren – anders als in der Waadt und in anderen Kantonen. Spürt man in Genf die Nähe zu Frankreich und zum Laizismus?\nDesthieux: Wir dürfen nicht vergessen: Genf hatte die höchsten Inzidenzzahlen der Schweiz. Natürlich fand ich das Gottesdienstverbot nicht gut. Aber wir müssen in einer Pandemie Verständnis für Einschränkungen haben. Ich glaube nicht, dass Genf religionsfeindlich ist.\n\n\n\n\n\n\n\n\nIn Genf durften im Herbst 2020 keine Gottesdienste stattfinden. So streng war kein Kanton in der Schweiz.\n\n\n\nDie Kantonsregierung war aufgrund der hohen Infektionszahlen der Ansicht: Wir können es uns nicht leisten, zwischen Kultus und Kultur zu unterscheiden. Deswegen blieb alles zu – nicht nur Konzerthäuser und Kinos, sondern auch die Gottesdienste. Als die Zahlen runtergegangen sind, waren die Religionsgemeinschaften die ersten, die davon profitiert haben – lange bevor Konzerte wieder stattfinden konnten. Ich finde, wir standen mit den Behörden in einem guten Dialog.\n* Pascal Desthieux (51) ist Priester des Bistums Lausanne, Genf und Freiburg und Bischofsvikar für den Kanton Genf. Ende Mai hat Bischof Charles Morerod angekündigt, dass Pascal Desthieux nur noch «bis zum Ende seines Mandates in einem Jahr im Amt» bleibe. Bischof Charles Morerod möchte mehr Laien und Diakone mit Führungsaufgaben betrauen.\n\nWie die Franziskaner in Genf das Leben von Hexenkindern retten\n\n© Katholisches Medienzentrum, 16.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-16 10:46", "author": "Raphael Rauch"}