{"id": "genfer-parlamentarier-duerfen-weiterhin-religioese-symbole-tragen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Genfer Parlamentarier dürfen religiöse Symbole tragen", "text": "\nIm Kanton Genf dürfen Grossräte und Generalräte weiterhin Zeichen der Religionszugehörigkeit wie etwa Kopftücher tragen. Das Genfer Verfassungsgericht hat das im Februar vom Stimmvolk verabschiedete Laizitätsgesetz teilweise revidiert.\nDies teilte die Genfer Justiz am Dienstag mit. Parlamentarier als Mitglieder eines gesetzgebenden Organs, sei es im Grossen Rat oder in den Generalräten, würden nicht den Staat vertreten, sondern die Gesellschaft und ihren Pluralismus verkörpern, stellte das Gericht in einer Erklärung fest.\nEine vollständige konfessionelle Neutralität der gesetzgebenden Organe würde auch das demokratische Prinzip untergraben, schreibt das Gericht. Nach diesem Grundsatz müssten die Kantone ein gewähltes Parlament haben, das auch verschiedene religiöse Meinungen vertrete.\nVerbot für Beamte und Staatsräte\nFür Beamte und Amtsträger wie Staatsräte bleibt das Verbot für das Tragen religiöser Symbole bestehen. Die Genferinnen und Genfer hatten im vergangenen Februar ein neues Gesetz zur Trennung von Staat und Kirche angenommen. Darin wird der Grundsatz der Neutralität des Staates in religiösen Fragen bekräftigt. Es ersetzte das alte, über 100-jährige Gesetz.\nGegen die Gesetzesrevision hatten linke Parteien,\nGewerkschaften feministische und muslimische Verbände das Referendum ergriffen.\nSie kritisierten vor allem den «bevormundenden und diskriminierenden\nCharakter» der Rechtsnorm.\nFünf weitere Beschwerden abgelehnt\nInsgesamt sechs Beschwerden gegen das Laizitätsgesetz wurden beim Verfassungsgericht eingereicht. Davon lehnten die Richter fünf ab. Lediglich die Bestimmung, welche Parlamentsmitglieder betrifft, revidierte das Gericht. (sda)\n\n© Katholisches Medienzentrum, 27.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-27 06:05", "author": "sda"}