{"id": "genugtuungsfonds-bistuemer-zahlten-bisher-eine-million", "tag": "Schweiz", "tag2": "Schweiz", "title": "Genugtuungsfonds: Bistümer zahlten bisher eine Million", "text": "\nWoher stammt das Geld aus dem Fonds zur Entschädigung von Opfern sexuellen Missbrauchs im kirchlichen Umfeld? Teils auch von den Steuerzahlern.  \nIn Deutschland läuft die Diskussion um Entschädigungszahlungen für Opfer von sexuellem Missbrauch im kirchlichen Umfeld. Mehrere Diözesen, so etwa jene von Limburg und Mainz, wollen Entschädigungen nicht mit Kirchensteuern berappen.  Ein verantwortungsvoller Umgang mit Kirchensteuergeldern bedeute, «dass Gläubige hier nicht in Mithaftung genommen werden für die Taten einzelner Kleriker und der jeweiligen Kirchenleitung», zitiert die deutsche Katholische Nachrichtenagentur kna den Freiburger Erzbischof Stephan Burger. Auch müsse sichergestellt sein, dass die Finanzierung von Entschädigungen «nicht auf Kosten der gelebten Kirche, der Seelsorge, der Pflege, Bildung oder Caritas geschieht».\nÜber 1,5 Millionen in drei Jahren ausbezahlt\nAuch in der Schweiz erhalten Opfer von verjährten\nMissbrauchsfällen als Genugtuung Geld. Voraussichtlich eine knappe halbe\nMillion Franken (465’000 Franken) wird die für Genugtuungszahlungen zuständige\nKommission der Schweizer Bischofskonferenz 2019 Opfern von sexuellem Missbrauch\nim kirchlichen Umfeld bezahlen. \nGemäss Liliane Gross, Präsidentin der Kommission «Genugtuungen»,\nerhielten Opfer im Jahr 2018 Entschädigungen von insgesamt 675’500 Franken. Und\nim Jahr zuvor hatte die Kommission Zahlungen von total 435’000 Franken\nausgelöst.\nDer Fonds wird nach einem festen Verteilschlüssel von drei\nGeldgebern gespiesen. Es sind dies die Schweizer Bischofskonferenz (SBK), die Römisch-Katholische\nZentralkonferenz (RKZ) sowie die Vereinigung der Höhern Ordensobern der Schweiz\n(VOS’USM). \nWie RKZ-Generalsekretär Daniel Kosch auf Anfrage mitteilt,\nwurde vereinbart, dass die SBK 60 Prozent, die RKZ 30 Prozent und die VOS’USM 10 Prozent beitragen. \nBereits dritte Nachalimentierung\nLaut Gross\nstartete der Genugtuungsfonds, aus welchem die Genugtuungsbeiträge bezahlt\nwerden, mit einem Anfangsbetrag von circa 500’000 Franken. Dann sei der Fonds\nzweimal mit je einer halben Million nachalimentiert worden. Inzwischen wurde\nauch eine dritte Nachalimentierung gutgeheissen, die Einzahlung der Beiträge\nläuft.  \nLaut Gross\nbeträgt der Anteil der SBK an den Einzahlungen in den Genugtuungsfonds bis dato\ninsgesamt über eine Million Franken. Gemäss Gross handelt es sich bei den\nSBK-Beiträgen sowie jenen der VOS’USM nicht um Kirchensteuern, wohl aber beim\nAnteil der RKZ. Die Komsissionspräsidentin geht nicht davon aus, dass die\nAnteile der drei Geldgeber durch Spender mitfinanziert wurden.\nOpfer\nerhalten in der Regel 10’000 Franken, in einem besonders schwerwiegenden Fall sind\nes 20’000 Franken. Die Kommission Genugtuung entscheidet über die Auszahlung\neiner Genugtuung. (uab)\n\n© Katholisches Medienzentrum, 08.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-08 15:00", "author": "uab"}