{"id": "genugtuungsfonds-fuer-opfer-sexueller-uebergriffe-wird-verlaengert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Genugtuungsfonds für Opfer sexueller Übergriffe wird verlängert", "text": "\nDie Bischöfe haben die Richtlinie des Entschädigungsfonds geändert. Neu können alle staatlich anerkannten Opferhilfestellen Anträge einreichen. Die Entschädigungssumme für Opfer von Missbrauch im kirchlichen Umfeld bleibt wie bisher begrenzt.Der Genugtuungsfonds für Opfer von verjährten sexuellen Übergriffen der katholischen Kirche hat seit 2016 Gelder an rund 140 Opfer ausgerichtet. Der vor fünf Jahren eingerichtete Fonds soll weiter bestehen. Neu können auch alle staatlich anerkannten Opferhilfestellen Anträge einreichen.\nFonds-Richtlinien geändert\nIn den letzten Monaten wurden die Richtlinien des Fonds entsprechend überarbeitet. Bisher konnten nur diözesane Fachgremien und die in der Westschweiz wirkende Commission d’Ecoute, de Conciliation, d’Arbitrage et de Réparation Anträge an den Genugtuungsfonds einreichen, wie einer Medienmitteilung der Schweizer Bischofskonferenz (SBK) vom Freitag zu entnehmen ist.Opfer können weiterhin Genugtuungsbeiträge in Höhe von höchstens 20’000 Franken erhalten. Die Höhe der Summe soll jedoch künftig nicht mehr primär von der Schwere der erlittenen sexualisierten Gewalt abhängig sein, sondern in erster Linie die gesundheitlichen, familiären, beruflichen und sozialen Folgen der erlittenen Übergriffe im Leben des Opfers berücksichtigen. Die Änderungen treten am 1. Juli in Kraft. (sda)\n\nKirche kämpft gegen Missbrauch in den eigenen Reihen\n\n© Katholisches Medienzentrum, 11.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-11 11:41", "author": "In den letzten Monaten wurden die Richtlinien des Fonds entsprechend überarbeitet. Bisher konnten nur diözesane Fachgremien und die in der Westschweiz wirkende Commission d’Ecoute, de Conciliation, d’Arbitrage et de Réparation Anträge an den Genugtuungsfonds einreichen, wie einer Medienmitteilung der Schweizer Bischofskonferenz (SBK) vom Freitag zu entnehmen ist.Opfer können weiterhin Genugtuungsbeiträge in Höhe von höchstens 20’000 Franken erhalten. Die Höhe der Summe soll jedoch künftig nicht mehr primär von der Schwere der erlittenen sexualisierten Gewalt abhängig sein, sondern in erster Linie die gesundheitlichen, familiären, beruflichen und sozialen Folgen der erlittenen Übergriffe im Leben des Opfers berücksichtigen. Die Änderungen treten am 1. Juli in Kraft. (sda)"}