{"id": "georg-gaenswein-zu-kath-ch-lassen-wir-uns-ueberraschen-was-von-benedikt-xvi-noch-kommt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Georg Gänswein zu kath.ch: «Lassen wir uns überraschen, was von Benedikt XVI. noch kommt»", "text": "\nErzbischof Georg Gänswein ist der Privatsekretär des emeritierten Papstes Benedikt XVI. Im Interview mit kath.ch äussert er sich über den Gesundheitszustand von Joseph Ratzinger und zur Zukunft der Kirche.\nJacqueline Straub\nExzellenz, Sie leben mit dem emeritierten Papst Benedikt XVI. zusammen. Wie geht es ihm?\nErzbischof Georg Gänswein*: Er ist stabil in der Schwäche. Er ist physisch mit 94 Jahren sehr unstabil, aber er hat einen klaren Kopf. Und: Er hat den Humor nicht verloren. Es geht ihm gut und er kann noch alles machen, was er will. Natürlich braucht er bei dem einen oder anderen Hilfe. Aber das wichtige ist: Er nimmt teil am Leben. Und in einer bestimmten Form freut er sich, dass er ein Leben mit all den Schwierigkeiten und den Nöten, die im Alter kommen und denen man nicht aus dem Weg gehen kann, führen darf.\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Franziskus und Benedikt XVI. am 15. April 2019, Benedikts 92. Geburtstag.\n\n\n\nWird Benedikt noch Artikel oder Bücher veröffentlichen?\nGänswein: Er selber sagte ja, dass er keine Bücher mehr schreibt. Eine andere Frage ist, ob von ihm etwas veröffentlicht wird, was er geschrieben hat. Da lassen wir uns überraschen.\n\n\n\n\n\n\n\n©  Francesco Pistilli\n\n\nErzbischof Georg Gänswein\n\n\n\nWas ist Ihr Blick auf die Zukunft der Kirche?\nGänswein: Es geht darum, dass wir im Glauben treu bleiben und dass wir auf die Herausforderungen der Gegenwart auf die richtige Weise antworten. Wir haben den Glauben nicht erfunden und können ihn auch nicht herummodeln, sondern wir müssen aus der Grundsubstanz des Glaubens leben und daraus auch die Freude schöpfen. Ich glaube, das ist etwas, was für uns, für jede Zeit das Wichtige ist.\n* Erzbischof Georg Gänswein (65) ist Privatsekretär des emeritierten Papstes Benedikt XVI. Er stammt aus dem süddeutschen Ort Riedern am Wald (Landkreis Waldshut), der 17 Kilometer von der Schweizer Grenze entfernt ist.\n\n\nAb 15 Uhr live: Koch, Hallensleben und Gänswein sprechen über Erlösung\n\n\n© Katholisches Medienzentrum, 19.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-19 05:00", "author": "Jacqueline Straub"}