{"id": "george-clooney-will-keine-kinder-mehr-in-kaefigen-sehen", "tag": "International", "tag2": "International", "title": "George Clooney: «Will keine Kinder mehr in Käfigen sehen»", "text": "\nDie Geburt seiner Zwillinge habe ihn verändert, sagt Schauspieler George Clooney. Er hofft, dass mit US-Präsident Biden der Umgang mit Flüchtlingen in den USA anders wird.\nGeorge Clooney (59), Schauspieler, ist nach der Geburt seiner Zwillinge im Juni 2017 nach eigenen Worten ein anderer geworden: «Ich habe begriffen, wie fragil wir sind. Alles, woran wir Halt suchen, droht zu zerbrechen: die Demokratie, die Menschlichkeit, die Welt, die uns umgibt», sagte Clooney dem italienischen Magazin «Famiglia Cristiana» (Donnerstag). Die grösste Bedrohung sehe er im globalen Klimawandel, der den Planeten zerstöre, bekannte der zweifache Oskar-Preisträger. Besorgt äusserte er sich auch über populistische Stimmungsmache gegen Migranten.\nÜber den neuen Präsidenten in seinem Heimatland USA sagte Clooney, er erwarte viel von Joe Biden: «Ich will keine Kinder mehr in Käfigen sehen, von ihren Eltern getrennt, nur weil sie in einem anderen Land Asyl suchen. Wir müssen wieder unseren Kopf gebrauchen», sagte Clooney. Die Vereinigten Staaten sollten erneut Führung übernehmen, mit ihren Verbündeten zusammenarbeiten sowie Gewalt und Gräueltaten verurteilen.\nDie Isolation während der Pandemie verbrachte Clooney nach eigenen Worten damit, in dem er «Tonnen von Wäsche erledigte, Geschirr spülte und eine beeindruckende Zahl von Windeln wechselte». Dabei handelte es sich nicht um die eigenen – «auch wenn es bis dahin vielleicht nicht mehr lang dauert», meinte der 59-Jährige. Clooney äusserte sich anlässlich der Veröffentlichung seines jüngsten Films «The Midnight Sky», der vor dem Hintergrund einer globalen Umweltkatastrophe spielt. (CIC)\n\n\nWarum Joe Biden eine gute Nachricht für Flüchtlinge ist\n\n\n© Katholisches Medienzentrum, 17.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-17 14:08", "author": "CIC"}