{"id": "georg-baetzing-wird-nachfolger-von-reinhard-marx", "tag": "International", "title": "Georg Bätzing wird Nachfolger von Reinhard Marx", "text": "\nBischof Georg Bätzing (58) ist neuer Vorsitzender der katholischen Deutschen Bischofskonferenz. Bätzing gilt als Reformer. Er steht seit September 2016 an der Spitze des Bistums Limburg.\nDer Bischof von Limburg wurde am Dienstag in Mainz zum Nachfolger von Kardinal Reinhard Marx (66) gewählt. In der Bischofskonferenz leitet er die Unterkommission für den Interreligiösen Dialog und arbeitet in der Kommission Weltkirche mit. \nFür Aufhebung des Pflichtzölibats\nIn innerkirchlichen Debatten positionierte sich Bätzing als Reformer. Er regte eine Aufhebung des Pflichtzölibats an. «Ich glaube, es schadet der Kirche nicht, wenn Priester frei sind, zu wählen, ob sie die Ehe leben wollen oder ehelos leben wollen», sagte Bätzing in einem Interview. Zugleich sei es aber wichtig, den Zölibat als Lebensform zu «retten». Den geltenden Ausschluss von Frauen von katholischen Weiheämtern sieht Bätzing kritisch.\nDen katholischen Reformdialog des Synodalen Weges verteidigte Bätzing massiv gegen Kritiker. Bei der ersten Synodalversammlung in Frankfurt war er der gastgebende Bischof. Bätzing wurde zudem zu einem der Vorsitzenden beim Synodal-Forum «Leben in gelingenden Beziehungen – Liebe leben in Sexualität und Partnerschaft» gewählt.\nFür Erneuerung der Sexualmoral\nBätzing hat bereits gefordert, bei der Sexualmoral die Erkenntnisse aus Theologie und Humanwissenschaften stärker zu berücksichtigen. Die Frage sei, wie man «zu einer neuen Bewertung gleichgeschlechtlicher Beziehungen» komme, die Akzeptanz und Unterstützung durch die Kirche suchten. Er sieht zudem in der weiteren Aufarbeitung des Missbrauchsskandals eine zentrale Herausforderung für die Kirche in Deutschland. \nDas Zentralkomitee der deutschen Katholiken (ZdK) hat die Wahl von Georg Bätzing an die Spitze der Deutschen Bischofskonferenz begrüsst. Er habe Bätzing als klugen und nachdenklichen Partner kennengelernt, erklärte ZdK-Präsident Thomas Sternberg in Bonn. «Ihre Wahl ist für uns auch ein ermutigendes Zeichen, dass die ganz überwältigende Mehrheit der Bischöfe gewillt ist, den Synodalen Weg konsequent und mit Erfolg fortzusetzen, um verlorengegangenes Vertrauen wiederzugewinnen», so Sternberg in einem Glückwunschschreiben.\nÖkumensich offen\nAm Herzen liege ihm auch der Dialog der Kirchen, so Bätzing. Im kommenden Jahr findet in Frankfurt, das zum Bistum Limburg gehört, der dritte Ökumenische Kirchentag statt. Die evangelische Kirche erhofft sich vom neuen Vorsitzenden der Bischofskonferenz ökumenische Impulse. Der Ratsvorsitzende der Evangelischen Kirche in Deutschland, Landesbischof Heinrich Bedford-Strohm, erklärte am Dienstag in Hannover, er habe den Limburger Bischof «als ökumenisch höchst aufgeschlossenen und menschlich sehr angenehmen» Gesprächspartner erlebt. \nDie Amtszeit des Vorsitzenden der deutschen beträgt sechs Jahre. Er ist nicht der «Chef» der anderen Bischöfe, sondern eher eine Art Sprecher. Er koordiniert und moderiert nach innen und repräsentiert nach außen. Dabei ist er «an die Beschlüsse der Vollversammlung gebunden». (kna) \n\n© Katholisches Medienzentrum, 03.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-03 14:08", "author": "kna"}