{"id": "geraubte-holzfiguren-und-ein-dialog-auf-zehenspitzen", "tag": "Vatikan", "title": "Geraubte Holzfiguren und ein Dialog auf Zehenspitzen", "text": "\nRund um den Vatikan begegnen sich derzeit zwei Welten: Amazonien und römischer Katholizismus. Das führt zu Missverständnissen, Hetze, Diebstahl – sowie behutsamen Versuchen, einander zu verstehen und Lösungen zu finden.\n Roland Juchem \n«Das Gute an dem Diebstahl der Figuren ist, dass man jetzt über das Thema spricht. Und dass euer Fluss nicht verseucht wird – die Figuren waren ja aus Holz.» Tania Avila nimmt den Diebstahl vier indigener Figuren aus einer Kirche in Rom, die am Montagfrüh in den Tiber geworfen wurden, relativ gelassen. Natürlich sei das Diebstahl, aber kein Sakrileg, so die aus Bolivien stammende Quechua, Expertin für indigene Symbolik.\nProblem für konservative Katholiken\nVom Beginn der Amazonas-Synode an war die Darstellung kniender, nackter, schwangerer Frauen manchen konservativen Katholiken ein Dorn im Auge. Mit anderen symbolischen Gegenständen – einem Boot, Paddel, Früchten, Tüchern und Bildern – standen die Figuren vor einem Seitenaltar in der Kirche Santa Maria in Traspontina. Dort feiern Teilnehmer und Gäste der Amazonas-Synode in diesen Tagen Gottesdienste.\nAnders als von den Dieben behauptet, hätten die hölzernen Darstellungen keine feste Bedeutung, so Avila. Dies sei schon eine typisch westliche Vorstellung. Vielmehr ergebe sich die Bedeutung aus dem jeweiligen Kontext. Und um einem Europäer die Denk- und Fühlweise lateinamerikanischer Indigener ansatzweise nahezubringen, holt Avila zu einem behutsamen Vortrag in Semiotik aus.\n Mitgefühltes und durchdachtes Weltbild \nIn der indigenen Kosmovision, einem «mitgefühlten und durchdachten» Weltbild, gehe es um «Subjekte, die sich um andere Subjekte kümmern, sie nicht beobachten, sondern teilen und miteinander leben». Im Hintergrund stünden jeweils das eher kreisende, runde Paradigma andiner Kultur, das schlängelnd-fliessende des Amazonas oder eben anders das linear-analytische der Europäer.\nDas amazonische Symbol-Ensemble in der römischen Kirche sei schlicht «ein System, gemeinschaftliches Leben mit der Natur darzustellen», so Avila. Es ersetze auf diese Weise eine lange abstrakte Rede über amazonische Lebenswelt. Die geraubten Figuren darin symbolisierten «das Leben selber, dass wir lebendig sind, und das Leben, das nach uns kommt».\n«Der Austausch über interkulturellen Dialog kann nur behutsam gehen.» \nDies lässt erahnen, wie auch in der Synodenaula der\nAustausch über interkulturellen Dialog nur behutsam gehen kann. Man müsse sich\nden indigenen Kulturen «auf Zehenspitzen nähern», wird Papst Franziskus\nzitiert. Demgegenüber gleichen Häme und Hass katholischer Ultras im Netz eher\ndem schweren Tritt von Stiefeln, mitunter ins Gesicht.\nEin US-amerikanischer Priester kommentierte auf Twitter das Versenken der Holzfiguren im Tiber mit einem Schampus-Icon. Und gesteht, «versucht zu sein, jenen ein ähnliches Schicksal zu wünschen, die diese Götzenbilder in einer Kirche erlaubt haben».\nUngewohnte Symbole erklären\nFür die deutschstämmige in Peru lebende Theologin Birgit Weiler zeigen sich in dem Raub und in Hass-Tweets die Früchte schon vorheriger scharfer, unüberlegter Äusserungen. Zugleich kritisiert sie, dass die für Rom ungewohnten Symbole und Gesten der lateinamerikanischen Gäste nicht näher erläutert wurden. Das sei in Lateinamerika durchweg üblich, wenn – ob zu einem Seminar oder einem Gottesdienst – symbolische Gegenstände und Bilder mitgebracht werden.\n«Anstatt von In-Kulturation spricht sie von Inter-Kulturation.» \nDie Vorstellung indes, man könne einzelne Symbole, Riten und Gesten einer indigenen Kultur nehmen und sie in die katholische Tradition inkulturieren, lehnt Avila ab: «Man kann von aussen kommend nicht sagen, dieses oder jenes ist das beste Symbol einer anderen Kultur.» Anstatt von In-Kulturation spricht sie von Inter-Kulturation: zwei Kulturen begegnen sich – wenn es gut geht respektvoll –, interagieren und verändern sich.\nDie Stimmung selbst erleben\nEine, die sich um die Bewahrung von Kultur und den christlichen Glauben kümmert, ist Leah Casimero. Die junge Frau vom Volk der Wapichan im Süden Guyanas entwickelt bilinguale Curricula für Grundschulkinder, sogar unterstützt vom Bildungsministerium in Guyanas Hauptstadt Georgetown. Für die 8000 bis 9000 Menschen, die Wapichan sprechen, sei es existenziell, ihre Sprache und Kultur leben zu können. «Wenn wir unsere Sprache und unsere Kultur verlieren, werden wir vom westlichen Lebensstil verschlungen», sagte Casimero.\nEine ihrer wichtigsten Erkenntnisse an der Synode: «Man kann Dinge nicht wirklich verstehen, wenn man sie nicht erlebt hat.» Kommt und erlebt es selbst, sei eine Aufforderung, die auf den Gängen der Synodenaula öfter zu hören ist.\nKirche weiter wachsen lassen\nWas die Katholikin Casimero umgekehrt mitnimmt: den synodalen Stil, für den der Papst wirbt: in einer Runde sitzen, zuhören, sorgfältig unterscheiden. Viele junge Menschen fühlten sich nicht gehört und unverstanden. \nAuch müssten insbesondere Frauen in den Gemeinden mehr Unterstützung erfahren. Auch als Diakoninnen? «Warum nicht?», meint Casimero: «Wir Frauen haben die Kirche über Jahrzehnte am Leben erhalten. Helft uns, dass sie weiter wachsen kann.» (cic)\n\n© Katholisches Medienzentrum, 24.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-24 06:51", "author": " Roland Juchem "}