{"id": "gerechtigkeit-solidaritaet-und-wahrhaftigkeit-auf-die-fahne-geschrieben", "tag": "Schweiz", "title": "Mit Fahnen für Gerechtigkeit, Solidarität und Wahrhaftigkeit", "text": "\nPfäffikon ZH, 20.4.19 (kath.ch) «Wir sind bestürzt und beschämt, traurig und wütend.» Mit diesen Worten und weit herum sichtbaren Fahnen am Kirchenturm wird im zürcherischen Pfäffikon ein Zeichen gegen sexuelle Gewalt gesetzt.\n«Seit heute, Karsamstag, hängen an unserem Kirchturm Fahnen: als Protest gegen die Übergriffe und gegen deren Vertuschung, als Ausdruck unserer Bereitschaft, an der Erneuerung der Katholischen Kirche mitzuarbeiten und als Botschaft an die Betroffenen der Übergriffe, dass wir mit Ihnen solidarisch sind.»\nJeglichen Missbrauch verurteilen\nMit diesen Worten wenden sich die Seelsorgerinnen und Seelsorger der Pfarrei St. Benignus an die Öffentlichkeit. Die drei Fahnen tragen die Aufschrift «Gerechtigkeit», «Solidarität» und «Wahrhaftigkeit».\nMit dieser Botschaft, die auch mit Armbändern und Ansteckschleifen und zum Ausdruck gebracht werden kann, wird darauf aufmerksam gemacht, dass hier jegliche Art von Missbrauch verurteilt und Gerechtigkeit für die Betroffenen gefordert wird.\nEin Thema in der Osternacht\nDie Fahnen und weiteren Zeichen sind in der Farbe blaugrün gehalten, was sich augenfällig auch auf der Internetseite der Pfarrei zeigt. Die steht für die nicht-kirchliche Bewegung «sexual assault awareness» (Bewusstsein für sexuelle Übergriffe). Die Pfarreimitarbeitenden richten ihren Blick aber nicht zuletzt auf die zahlreichen Übergriffe, die innerhalb der Kirche stattgefunden haben. Sowohl die Missbräuche als auch das Vertuschen wird mit der Aktion verurteilt.\nWie Seelsorgerin Patricia Machill gegenüber kath.ch erklärte, wird das Thema im Osternachtsgottesdienst wie auch in weiteren Feiern Platz einnehmen. Die Fahnen sollen sicher bis Pfingsten am Kirchturm zu sehen sein und Pfarreimitglieder werden eingeladen, ein vom Seelsorgeteam erstelltes Schreiben zu unterzeichnen.\nEs braucht Konsequenzen\nDieses werde anschliessend der Schweizer Bischofskonferenz, der Bistumsleitung Chur, dem Generalvikariat für den Kanton Zürich und der Vereinigung der Ordensoberen zugestellt. Damit soll der Aktion in Pfäffikon noch mehr Aufmerksamkeit gegeben werden. Vor allem aber sei es wichtig, dass das Engagement gegen sexuellen Missbrauch und dessen Folgen Konsequenzen zeitige, erklärte die Pastoralassistentin. (ms)\n\n© Katholisches Medienzentrum, 20.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-20 15:40", "author": "ms"}