{"id": "gerhard-pfister-gibt-katholische-mandate-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gerhard Pfister gibt katholische Mandate ab", "text": "\nStreicht die CVP ihr C? Wenn es nach Präsident Gerhard Pfister geht, lautet die Antwort Ja. Gestern ging hierzu eine Mitglieder-Abstimmung zu Ende. Unterdessen gibt Pfister katholische Mandate ab.\nRaphael Rauch\nWie kath.ch aus sicherer Quelle weiss, möchte CVP-Präsident Gerhard Pfister (58) seine Mandate bei der KAGEB und bei «Plusbildung» zur Verfügung stellen. Gegenüber kath.ch wollte er diesen Schritt nicht begründen. Die Frage, ob sein Rückzug aus katholischen Gremien etwas mit der C-Ausrichtung seiner Partei zu tun habe, liess Pfister unbeantwortet.\nKatholische Erwachsenenbildung\nBei der KAGEB handelt es sich um die Katholische Arbeitsgemeinschaft für Erwachsenenbildung der Schweiz und Liechtensteins. Das Portal «Plusbildung» wirbt mit dem Satz: «Sie wollen Ihr Wissen vertiefen, den Horizont erweitern und dabei Menschen treffen in angenehmer Atmosphäre. Stöbern Sie in unseren Weiterbildungsangeboten und Veranstaltungen.» Eine Wanderwoche im Centovalli wird hier ebenso angeboten wie ein Seminar zu Achtsamkeit oder zur Frage: «Wo ist Heimat im Alter?».\nPfisters Engagement für die KAGEB ist ehrenamtlich. Seine Tätigkeit für «Plusbildung Schweiz» wird laut Parlaments-Website vergütet.\nKAGEB: Kein Kommentar\nDie KAGEB wollte Pfisters angekündigten Rückzug nicht kommentieren. «Ein Schreiben, worin Herr Pfister offiziell sein Mandat als Präsident KAGEB niederlegt, liegt nicht vor, ebenso wenig ist der Zeitpunkt seines Rücktritts bekannt», teilte die KAGEB mit.\nVonseiten «Plusbildung» heisst es: «Ein offizielles Rücktrittsschreiben haben wir noch nicht erhalten und auch der Zeitpunkt des Rücktritts ist noch offen.»\nPfister hat 18 weitere Mandate\nGerhard Pfister steht parteiintern unter Druck. Er will den Parteinamen der CVP in «Die Mitte» umbenennen. Eine Abstimmung unter den Mitgliedern ging am gestrigen Freitag zu Ende. Eine Kanzlei wird in den nächsten Tagen die Stimmzettel auszählen. Das Ergebnis soll Ende Oktober bekannt gegeben werden.\nAuch nach dem Rückzug von «KAGEB» und «Plusbildung» dürfte es Gerhard Pfister nicht langweilig werden: Die Parlaments-Website führt 18 weitere Mandate auf: So ist er unter anderem Verwaltungsratsmitglied der «Klinik Adelheid AG» und VR-Präsident des «Instituts Dr. Pfister AG» und der «Ägerisee Schifffahrt AG» in Oberägeri im Kanton Zug.\n\n\nEigentlich könnte die CVP heute auch SVP heissen\n\n\n© Katholisches Medienzentrum, 17.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-17 10:59", "author": "Raphael Rauch"}