{"id": "gericht-erlaubt-nun-doch-komoedie-mit-schwulem-jesus", "tag": "International", "tag2": "International", "title": "Gericht erlaubt nun doch Komödie mit schwulem Jesus", "text": "\n Kehrtwende im Streit um eine Netflix-Satire mit einem homosexuellen Jesus: Das Oberste Gericht von Brasilien hat die Verbreitung der heftig umstrittenen Serie nun doch erlaubt. Es kassierte damit die Entscheidung einer unteren Instanz in Rio de Janeiro, die am Mittwoch die Verbreitung des Films vorläufig untersagt hatte.\nWie brasilianische Medien am Freitag berichteten,\nerklärte der zuständige Richter Antonio Dias Toffoli, eine Filmkomödie sei\nnicht in der Lage, «die christlichen Werte zu schwächen, deren Existenz mehr\nals 2.000 Jahre zurückreicht». Die katholische Vereinigung Centro Dom Bosco\nhatte die Klage gegen die Serie eingereicht.\nDer Film mit dem Titel «Die Erste Versuchung Christi» einer brasilianischen Produktionsfirma war am 3. Dezember herausgekommen und hatte scharfen Protest bei konservativen Politikern und christlichen Kirchen hervorgerufen. Sie zeigt, wie Jesus nach 40 Tagen Fasten in der Wüste mit seinem Freund Orlando nach Hause kommt, wo Joseph und Maria eine Party zu seinem 30. Geburtstag geplant haben. Auf Weihnachten wurde der Sitz der Produktionsfirma in Rio mit Molotovcocktails beworfen. (kna)\n\nGericht in Brasilien verbietet Netflix-Satire über Jesus\n\n\n© Katholisches Medienzentrum, 10.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-10 09:43", "author": "Wie brasilianische Medien am Freitag berichteten,\nerklärte der zuständige Richter Antonio Dias Toffoli, eine Filmkomödie sei\nnicht in der Lage, «die christlichen Werte zu schwächen, deren Existenz mehr\nals 2.000 Jahre zurückreicht». Die katholische Vereinigung Centro Dom Bosco\nhatte die Klage gegen die Serie eingereicht."}