{"id": "gericht-nordirlands-strenges-abtreibungsgesetz-widerrechtlich", "tag": "International", "title": "Nordirlands Abtreibungsgesetz widerrechtlich", "text": "\n\nNordirlands strenges Abtreibungsgesetz verstösst laut einem Urteil des High Court in Belfast gegen die Menschenrechtsverpflichtungen des Vereinigten Königreichs. \nDas Gericht verwies am Donnerstag auf die Europäische Menschenrechtskonvention und deren Artikel zur Achtung des Privat- und Familienlebens. Geklagt hatte eine junge Frau, der 2013 in Nordirland eine Abtreibung verweigert worden war. Ärzte hatten ihr zuvor mitgeteilt, dass ihr ungeborenes Kind noch im Mutterleib oder kurz nach der Geburt sterben würde. Daraufhin reiste sie nach London und liess dort die Schwangerschaft beenden.\n Angleichung des Gesetzes ab 21. Oktober \nDie Klägerin zeigte sich nach dem Urteil «erleichtert»\nund sprach von einem «wichtigen Sieg». Medienberichten zufolge will\ndie zuständige Richterin erst später urteilen, ob sich unmittelbar gesetzlicher\nHandlungsbedarf ergibt. Britische Parlamentarier hatten im Sommer entschieden,\nGrossbritanniens Abtreibungsgesetzgebung ab 21. Oktober auch auf Nordirland\nauszuweiten und Abtreibungen zu legalisieren.\nZur Abtreibung nach Grossbritannien\nAnders als im Rest Grossbritanniens sind\nSchwangerschaftsabbrüche in Nordirland nur erlaubt, wenn das Leben der Mutter\nin unmittelbarer Gefahr ist. Wenn eine Frau aus Nordirland zur Abtreibung nach\nGrossbritannien reist, führt der staatliche Gesundheitsdienst den Eingriff seit\n2017 kostenfrei durch. Jüngsten Angaben zufolge nutzten dies im vergangenen\nJahr 1053 Frauen, 192 mehr als 2017. (kna)\n\n© Katholisches Medienzentrum, 03.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-03 16:51", "author": "kna"}