{"id": "gericht-in-brasilien-verbietet-netflix-satire-ueber-jesus", "tag": "International", "title": "Gericht in Brasilien verbietet Netflix-Satire über Jesus", "text": "\nEine Serie des Streaming-Dienstes Netflix stellte Jesus als homosexuelle Witzfigur dar. In Brasilien hat ein Gericht per einstweilige Verfügung deren Absetzung verlangt. \nEin Gericht in Rio de Janeiro hat den US-Streamingdienst Netflix angewiesen, sein umstrittenes Weihnachtsspecial «The First Temptation of Christ» (Die erste Versuchung Christi) abzusetzen. Das berichteten örtliche Medien am Mittwoch (Ortszeit). Der brasilianische Film, der Jesus als homosexuelle Witzfigur darstellt, sorge in der «mehrheitlich christlichen Gesellschaft Brasiliens» für Unruhe, so der Richter. Nach einer Protestwelle gegen den Film war zu Weihnachten ein Brandanschlag gegen die Produktionsfirma in Rio de Janeiro ausgeführt worden.\nUS-Bischof: «Gotteslästerung»\nDer 46 Minuten lange Film hatte bereits seit seiner\nVeröffentlichung Anfang Dezember für Kontroversen gesorgt. Der texanische\nBischof von Tyler, Joseph Strickland, hatte auf Twitter Kritik geäussert: «Habe\ngerade Netflix abbestellt. Hatte eh keine Zeit, es zu nutzen – aber\nGotteslästerer verdienen nicht einen Penny Unterstützung.» Zudem fand eine\nOnline-Petition gegen den Film mehr als zwei Millionen Unterstützer.\nDer von der brasilianischen Comedy-Truppe «Porta dos\nFundos» (Hintertür) produzierte Film wurde auch in Brasilien kritisiert.\nAm 24. Dezember wurde zudem ein Brandanschlag auf die Produktionsfirma in Rio\nde Janeiro verübt. Die Polizei vermutet dahinter eine rechtsextreme Gruppe, die\nsich in der Tradition nationalsozialistischer Bewegungen aus Brasiliens\n30er-Jahren sieht. Der Anführer soll sich nach dem Anschlag nach Russland\nabgesetzt haben und werde von Interpol gesucht, so die Polizei.\nRichter: Recht auf freie Meinungsäusserung «nicht absolut»\nBei dem nun ergangenen Urteil handelt es sich um eine\neinstweilige Verfügung. Aus «gesundem Menschenverstand heraus» sei es\nbesser, den Film bis zu einem endgültigen Urteil abzusetzen, so der Richter. Er\nwolle damit «die Gemüter beruhigen», zudem sei das «Recht auf\nfreie Meinungsäusserung nicht absolut».\nDas Urteil sorgte für Kritik unter anderem von Brasiliens\nAnwaltskammer; auch in den Sozialen Meiden gab es Proteste. Weder «Porta\ndos Fundos» noch Netflix äusserten sich bislang zu dem bereits am Dienstag\nergangenen Urteil. Der Film war auch am Mittwochabend (Ortszeit) noch online\nabzurufen. (kna)\n\n\n© Katholisches Medienzentrum, 09.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-09 12:16"}