{"id": "gericht-lehnt-glencore-antrag-auf-loeschung-von-abstimmungs-tweet-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gericht lehnt Glencore-Antrag auf Löschung von Abstimmungs-Tweet ab", "text": "\nDer Rohstoffkonzern Glencore forderte, dass dass der Verein Konzernverantwortungsinitiative einen Tweet zurückzieht. Doch auf die superprovisorische Massnahme ging das Zuger Obergericht nicht ein.\nDas Obergericht des Kantons Zug hat ein Begehren der Rohstofffirma Glencore abgewiesen. Der Konzern hatte superprovisorische Massnahmen gegen den Verein Konzernverantwortungsinitiative gefordert. Glencore verlangte, der Verein müsse Aussagen über Kinderarbeit in einer Glencore-Mine in Bolivien sofort zurückziehen.\n«Minderjährige schuften in Mine»\nDer Einzelrichter lehnte eine superprovisorische Massnahme ab, wie aus der Verfügung des Gerichts hervorgeht, die der Nachrichtenagentur Keystone-SDA am Mittwoch vorlag. Stein des Anstosses war demnach ein Spendenaufruf des Vereins vom 11. November im Abstimmungskampf mit dem Wortlaut: «Minderjährige schuften in Glencore-Mine».\n\n\n\n\n\n\n\n©  Screenshot / Twitter\n\n\nMinderjährige arbeiten für Glencore in Minen, heisst es im Tweet der Konzern-Initiative\n\n\n\n«Unlauterer Wettbewerb»\nGlencore monierte unlauteren Wettbewerb und machte Persönlichkeitsschutz geltend. Die Behauptungen auf dem Abstimmungsflyer seien falsch, schrieb der Konzern in einer Medienmitteilung.\nGemäss der Verfügung forderte das Unternehmen unter anderem, der Spendenaufruf dürfe nicht mehr weiterverbreitet werden, der Verein müsse einen Link auf den betreffenden Text von der Webseite entfernen und auch einen entsprechenden Tweet löschen. Dies sei im Sinne einer superprovisorischen Massnahme zudem sofort und ohne Anhörung der Gegenpartei anzuordnen.\nVerein soll innert zehn Tagen Stellung nehmen\nAuch müsse der Verein eine Richtigstellung veröffentlichen. Das Gericht hält in dem ersten Entscheid fest, es sei nicht mehr möglich, zu verhindern, dass die genannten Publikationen bereits einem breiten Publikum zur Kenntnis gebracht worden seien. Der Verein hat nun zehn Tage Zeit, zu den Forderungen Stellung zu nehmen. (sda)\n\n\nBischof Felix Gmür wirft KVI-Gegnerinnen “Kirchen-Bashing” vor\n\n \n\n© Katholisches Medienzentrum, 26.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-26 09:34", "author": "sda"}