{"id": "gerichtsfall-toetungsanklage-gegen-sterbehelferin-preisig-wird-neu-beurteilt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gerichtsfall: Tötungsanklage gegen Sterbehelferin Preisig wird neu beurteilt", "text": "\nAm Freitag hat vor dem Baselbieter Kantonsgericht in Liestal der Berufungsprozess im Fall der Sterbehelferin Erika Preisig begonnen. Die in erster Instanz lediglich wegen Widerhandlung gegen das Heilmittelgesetz verurteilte Ärztin muss sich erneut wegen vorsätzlicher Tötung verantworten.\nDer Fall geht auf einen von Preisig begleiteten Freitod einer 66-jährigen suizidalen Frau zurück. Strafrechtlich strittiger Punkt dabei war, dass die Ärztin und Präsidentin der Sterbehilfeorganisation Eternal Spirit in Aktion getreten war, ohne dass sie ein unabhängiges psychiatrisches Gutachten zur Urteilsfähigkeit der Patientin eingeholt hatte.\nTeilweiser Freispruch 2019\nDie Baselbieter Staatsanwaltschaft brachte erneut den Straftatbestand der vorsätzlicher Tötung in mittelbarer Täterschaft zur Debatte. Das Baselbieter Strafgericht hatte Preisig im Juli 2019 in diesem Hauptanklagepunkt freigesprochen.\nDas Strafgericht hatte sie erstinstanzlich aber wegen Verstössen gegen das Heilmittelgesetz zu 15 Monaten bedingtem Freiheitsentzug und 20’000 Franken Busse verurteilt. Sie habe das Sterbemittel bereitgestellt, ohne das dazu notwendige fachärztliche Gutachten eingeholt zu haben, so das Urteil der ersten Instanz.\nStrittiger Punkt der Urteilsfähigkeit\nSowohl die Staatsanwaltschaft als auch die Beschuldigte hatten gegen dieses Urteil Berufung eingelegt. Die Beschuldigte plädierte auf vollständigen Freispruch von allen Anklagepunkten. Der Berufungsprozess zur Neubeurteilung des Falls wurde von einem starken Polizeiaufgebot begleitet.\nPreisig verteidigte vor dem Kantonsgericht bei der mehrstündigen Befragung durch den Gerichtspräsidenten erneut ihr Vorgehen. Dabei ging es wiederum vor allem um den strittigen Punkt der Urteilsfähigkeit der Patientin. Diese war der in den Freitod begleiteten Frau in einem posthum erstellten gerichtlichen Fachgutachten abgesprochen worden.\nVerzicht auf Einholung des Gutachtens\nSie habe die Frau nie als explizit depressiv und stets als urteilsfähig wahrgenommen, sagte Preisig. Sie betonte, dass die Patientin durchaus unter somatischen Beschwerden stark gelitten habe und nicht unter depressiven und psychosomatischen Beschwerden, wie ihr bei psychiatrischen Konsultationen beschieden worden sei.\nDie unbehandelbaren somatischen Leiden seien letztlich Ursprung des Todeswunsches gewesen. Sie hätte, um sich rechtlich abzusichern, aber trotzdem gerne einen Psychiater oder eine Psychiaterin für ein Gutachtern beigezogen, sagte Preisig weiter. Aufgrund von Erfahrungen aus der Vergangenheit habe sie dieses Unterfangen aber als aussichtslos beurteilt. Bei Todeswünschen blocke die Psychiatrie ab, sagte sie.\nAuch den Vorwurf der Widerhandlungen gegen das Heilmittelgesetz bezeichnete Preisig als «nicht nachvollziehbar». Sie habe sich beim Bezug der Sterbemedikamente durch Fachpersonen abgesichert. Der Baselbieter Kantonsapotheker habe stets Bescheid gewusst.\nVon Wertefragen beeinflusstes Urteil?\nDie Staatsanwaltschaft blieb bei ihrer Ansicht, dass sich Preisig ohne Fachgutachten keinen adäquaten Eindruck zur Urteilsfähigkeit habe verschaffen können. Das gerichtliche Fachgutachten habe eine erhebliche Beeinträchtigung psychischer Natur klar bestätigt. Das habe die Vorinstanz beim letztlich auch von Wertefragen geprägten Freispruch im Hauptanklagepunkt der vorsätzlichen Tötung nicht genügend berücksichtigt.\nDie Verteidigung stützte sich ihrerseits auf die vom Fachgutachter getätigte Aussage aus dem erstinstanzlichen Prozess, wonach die Betroffene in der Lage gewesen sei, die schwerwiegenden Folgen ihres Handelns korrekt einzuschätzen. Der Gutachter habe damit die im als strittig und unvollständig bezeichneten schriftlichen Gutachten gemachte Feststellung selber relativiert.\nFall kommt wohl vor Bundesgericht\nDas fünfköpfige Kantonsgericht wird das Urteil am 7. Mai eröffnen. Es ist davon auszugehen, dass das Bundesgericht in diesem Fall das letzte Wort haben wird. (sda)\n\n\n\nErzbischof Paglia: Spaniens Sterbehilfe-Gesetz ist Kapitulation\n\n\n© Katholisches Medienzentrum, 30.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-30 17:04"}