{"id": "gerissenes-zugkabel-und-zerrissene-herzen-gibt-es-vergebung", "tag": "Theologie konkret", "tag2": "Kommentar", "title": "Gerissenes Zugkabel und zerrissene Herzen: Gibt es Vergebung?", "text": "\nVor einer Woche starben 14 Menschen beim Seilbahnunglück von Stresa. Später wird bekannt: Die Katastrophe war vermeidbar. Die Notbremse war manipuliert, damit die Seilbahn nicht unnötig stehen bleibt. Kann man diese Schuld vergeben? Ein Gastbeitrag.\nPaul Zahner*\nViele Menschen sind erschüttert vom pfingstlichen Drama in Stresa am Lago Maggiore (Italien). Am Pfingstsonntag stürzte eine Seilbahnkabine ab und tötete 14 Menschen. Ein Kind überlebt. Eine furchtbare Tragödie.\n\n\n\n\n\n\n\n©  zVg\n\n\nBruder Paul Zahner in Näfels GL. Das Kloster hat eine grosse Bibliothek und ein Archiv.\n\n\n\nViele Menschen in Italien und bei uns sind fassungslos. Wie konnte das geschehen? Kaum durfte die Seilbahn nach dem Lockdown wieder fahren, ereignete sich dieses Unglück. Mit dem Reissen des Zugkabels rissen auch die Herzen vieler Menschen. Unsere Gedanken sind bei den Angehörigen.\n«Das Zugkabel riss. Die Verantwortlichen sind, wie es aussieht, schuldig am Tod von 14 Menschen.»\nDie Untersuchungen weisen darauf hin, dass die Bahngesellschaft die Schuld am Unglück tragen könnte. Die Notbremsen wurden manipuliert und waren nicht mehr funktionsfähig. Weil sie häufig ohne Notfall bremsten und die Weiterfahrt der Seilbahn störten, hatten die Verantwortlichen mutmasslich die Notbremsen ausgeschaltet, damit die Bahn weiterfahren konnte.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nIm Interesse der Medien: Seilbahn Stresa-Mottarone nach dem Unglück.\n\n\n\nEs ist unwahrscheinlich, dass so ein Seil reisst. Das Risiko der Manipulation galt als überschaubar. Und doch passierte das Schlimmste, indem das Zugkabel riss. Die Verantwortlichen sind, wie es aussieht, schuldig am Tod von 14 Menschen.\nSicherheitsgesetze wurden missachtet\nIst diese zum Himmel schreiende Schuld boshaft? Vermutlich wurde das schlimmstmögliche Szenario, ein Seilriss, vergessen – und stark fahrlässig gehandelt. Die strengen Sicherheitsgesetze wurden missachtet.\n\n\n\n\n\n\n\n©  zVg\n\n\nBruder Paul Zahner in Näfels GL. Täglich feiert er hier im Chor das Stundengebet mit seinen franziskanischen Mitbrüdern.\n\n\n\nDass das Unwahrscheinliche geschah, ist für die Schuldigen schwerste Tragik und ein persönliches Drama. Sie haben dumm gehandelt und dabei vergessen, dass auch durch Dummheit schwere Schuld entstehen kann. Schwere Schuld.\n«Ein schwer schuldiger Mensch muss sich selber ertragen. Das ist das Schwierigste, das es gibt.»\nIhr Leben wird innerlich zerstört sein und sie werden selber diesen tödlichen Fehler nie mehr vergessen können. An dieser Stelle ist es vermutlich zu früh, sich in die Schuldigen hinein zu versetzen. Aber: Wer eine solche Schuld trägt, wird bedrückt, depressiv und ist suizidgefährdet. Das eigene Leben ist am Ende.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDiese Stahlseile führen zur Unglücksstelle.\n\n\n\nEin schwer schuldiger Mensch muss sich selber ertragen. Das ist das Schwierigste, das es gibt. Er wird tausend Ausreden suchen und alle anderen beschuldigen: «Nicht nur ich, der da auch!» Das ist die Kinderausrede schlechthin, die wir als Erwachsene so perfekt und diskret zu formulieren vermögen. Wir wagen es selber nicht zu bemerken, dass das gelogen ist.\nDie berechtigten Vorwürfe der Anderen sind dagegen harmlos. Sie nennen uns Mörder, sehen die schweren Fehler und sprechen uns in unserer Schuld jedes Lebensrecht für die Zukunft ab.\n«Die schwere Schuld lässt sich nie vergessen. Darf ich weiterleben, wenn ich andere aus Dummheit getötet habe?»\nAber, das ist harmlos. Denn ich selber spreche mir nach einer solch schweren und tödlichen Schuld jedes Lebensrecht ab. Das ist tödlich. Wenn ich mich selber nicht mehr ertragen kann, dann falle ich in den Abgrund des eigenen Todes hinein.\n\n\n\n\n\n\n\n©  zVg\n\n\nBruder Paul Zahner öffnet die Türe zur Klosterkirche in Näfels GL.\n\n\n\nGibt es Vergebung? Ich weiss es nicht. Die schwere Schuld lässt sich nie vergessen. Darf ich weiterleben, wenn ich andere aus Dummheit getötet habe? Mein Leben zerbricht mir zwischen den Fingern. Ich kann es selber nicht mehr tragen. Kann das jemand mittragen oder durchtragen?\nWeinen mit den Hinterbliebenen\nNur wenn jemand das trägt, würde mein Leben ertragbar. Der Abgrund meiner Schuld wird dann von Händen umfasst und aus der Schuld wächst neues Leben. Ist das möglich? Es ist zu früh – und eine solche Erfahrung liegt im Moment jenseits des Sternenhimmels.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEine Madonna mit Rosenkranz in der Kirche von Stresa: \"Und in der Stunde unseres Todes, Amen.\"\n\n\n\n«O glückliche Schuld, die einen solchen Erlöser gefunden hat!» – So singt die Kirche im Osterlob. Die Schuld würde dann zum Ort des Lebens. Ein unfassbares Wort, das mir nur geschenkt werden kann und das ich mir unmöglich selber zu sagen vermag. Doch im Moment weinen wir mit den Hinterbliebenen und schauen zum Kreuz hoch.\n* Bruder Paul Zahner (55) OFM ist Franziskaner. Er wurde in Kaltbrunn SG geboren, studierte Theologie in Freiburg und München, trat mit 21 Jahren in den Franziskanerorden ein und wurde 1992 zum Priester geweiht. \n1998 wurde er mit einer Arbeit über «Bonaventura und den franziskanischen Joachitismus» promoviert. Von 2009 bis 2017 dozierte er geistliches und franziskanisches Leben an der Universität Graz. \nSeit Dezember 2020 ist er Guardian der Franziskanergemeinschaft in Näfels GL und bietet verschiedene Angebote wie Exerzitien an.\n\n\nPapst gedenkt der Opfer des Seilbahnunglücks von Stresa\n\n\n© Katholisches Medienzentrum, 30.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-30 05:00", "author": "Paul Zahner*"}