{"id": "gericht-stoppt-zwangsabtreibung-fuer-geistig-behinderte-frau", "tag": "International", "title": "Gericht stoppt Zwangsabtreibung für geistig behinderte Frau", "text": "\nLondon, 25.6.19 (kath.ch) Ein britisches Berufungsgericht hat die Zwangsabtreibung für eine geistig behinderte Schwangere gestoppt. Die Mutter der Schwangeren hatte gegen den Entscheid eines Gerichts Berufung eingelegt.\n\nEine Richterin und zwei Richter erklärten es am Montag für unzulässig, den Abbruch gegen den Willen der jungen Frau anzuordnen, wie der Sender BBC am Montagabend berichtete. Eine ausführliche Begründung soll  zu einem späteren Zeitpunkt erfolgen.\nDie Richter folgten mit ihrem Entscheid dem Antrag der Mutter der Schwangeren. Sie hatte gegen die Entscheidung von Freitag Berufung eingelegt. Auch Grossbritanniens katholische Bischöfe hatten sich am Montag empört über das Urteil gezeigt.\nGericht wollte Abtreibung\nEin Gericht für die Angelegenheiten Schutzbefohlener hatte am Freitag in London entschieden, dass die Schwangerschaft der geistig zurückgebliebenen Frau, die mit ihrer Mutter in der Nähe von London lebt, abzubrechen sei. Beide sind Katholikinnen. Laut britischen Medienberichten ist die Frau in den Zwanzigern jedoch auf dem mentalen Stand einer Neunjährigen. Sie befinde sich in der 22. Schwangerschaftswoche. Wer der Vater ist, ist offenbar unklar. Die Polizei untersuche den Fall.\nMutter der Schwangeren will sich um Baby kümmern\nDie Mutter der Schwangeren hatte angeboten, sich nach der Geburt um das Baby zu kümmern. Richterin Lieven hatte dies jedoch mit der Begründung abgelehnt, dafür müsse die leibliche Mutter aufgrund ihres Zustands die Wohnung verlassen. Diese wünsche sich das Baby so, wie sich Kinder eine Puppe wünschten, so ihre Einschätzung.\nAuch eine Adoption lehnte die Richterin ab. Denn das Kind wegzugeben berge für die Mutter ein grösseres Traumarisiko als eine Abtreibung. Daher sei ein Abbruch der Schwangerschaft angezeigt. Die Berufungsrichter Lord Justice McCombe, Lady Justice King und Lord Justice Jackson hoben diese Entscheidung nun auf.\nVerletzung von Menschenrechten\nWeihbischof John Sherrington von der Erzdiözese Westminster hatte mit Blick auf das erste Urteil erklärt, es werfe tiefe Fragen auf, nach wessen «bestem Interesse» es sich richte. «Eine Frau gegen ihren Willen und den ihrer nächsten Familie zur Abtreibung zu zwingen, verletzt ihre Menschenrechte, ganz zu schweigen vom Lebensrecht des ungeborenen Kindes in einer Familie, die angekündigt hatte, für dieses Kind sorgen zu wollen», so der für Lebensschutzfragen zuständige Bischof am Montag im Namen der Bischöfe von England und Wales. (kna)\n\n© Katholisches Medienzentrum, 25.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-25 12:05", "author": "kna"}