{"id": "geschichten-kommen-auf-den-punkt", "tag": "Schweiz", "title": "«Geschichten kommen auf den Punkt»", "text": "\nStorytelling bedeutet: Geschichten erzählen. Storytelling findet überall statt: in der Theologie, im Marketing, im Journalismus. Warum, weiss Hildegard Scherer, Professorin für Neues Testament in Chur.\nRaphael Rauch\nManche Marketing-Menschen nennen die Bibel als Vorbild für Storytelling. Warum?\nHildegard Scherer: Die Bibel steckt voller Geschichten. Jesus war ein begnadeter Geschichten-Erzähler. Auch von den Propheten kennen wir gute Geschichten aus einer sehr persönlichen Perspektive. Gute Geschichten werden weitererzählt, bis heute. Menschen lieben Geschichten, sie erleben sie mit. Geschichten kommen auf den Punkt.\n«Die biblischen Texte haben Erzählstrategien.»\nLiefert die Bibel eine Anleitung für gute Geschichten?\nScherer: Die biblischen Texte haben Erzählstrategien, die auch in anderen Bereichen funktionieren. Sie arbeiten wie ein gutes Buch mit Spannung und Identifikation. Es geht um zeitlose Fragen wie Gerechtigkeit, Liebe oder Hoffnung. Das wird in einfachen Bildern erzählt. In meinem Fach untersuchen wir solche Strategien, um die Texte zu verstehen – nicht um dem Marketing zu helfen.\nWas macht eine biblische Geschichte einfach und verständlich?\nScherer: Die Geschichte muss schnörkellos erzählt werden, ohne Umwege. Die Figuren müssen deutlich gezeichnet sein. Die Figuren sind oft unmittelbar einsichtig. Gleichnisse sind nichts für Spezialisten. Sie haben den Anspruch, dass sie jeder sofort verstehen kann – und arbeiten mit Alltagswissen.\n«Der Prophet kritisiert den König, indem er ihm eine Geschichte erzählt.»\nNehmen wir mal ein anderes Beispiel als den verlorenen Sohn oder den barmherzigen Samariter.\nScherer: Dann gehen wir ins Alte Testament zu König David. David hat sich eine Frau genommen und ihren Mann an die Front geschickt. Er fällt im Krieg. Der Prophet Natan hat die Aufgabe, seinen König zu kritisieren. Und wie macht er das? Indem er eine Geschichte erzählt.\nWie zeigt sich an diesem Beispiel die Kraft des Erzählens?\nScherer: Die Geschichte ist sehr kurz, aber mit starken Motiven und Kontrasten. Es geht um einen reichen Mann mit Schafen und Rindern, der einem armen Mann das einzige Lamm wegnimmt. David ist überzeugt: Der reiche Mann muss sterben. Natan schafft es, mit einer einfachen Geschichte den König von seiner Unrechtstat überzeugen.\nBiblische Geschichten können manipulieren – oder instrumentalisiert werden.\nScherer: Texte haben Optionen. Aus Sicht der Theologie ist es wichtig, sich immer wieder die Frage neu zu stellen: Hilft das den Menschen in ihrem Leben? Geht es wirklich um Fragen, die Menschen umtreibt? Damit müssen wir verantwortungsvoll umgehen.\n«Mit einem Faktencheck bleiben wir an der Oberfläche hängen.»\nFakten müssen im Journalismus stimmen, auch wenn Geschichten erzählt werden.\nScherer: Auch in der Interpretation von Bibeltexten ist es wichtig, die Frage zu diskutieren: «Kann das wirklich so gewesen sein?» Aber es geht darum, den Anspruch von biblischen Geschichten zu erkennen. Wenn ich mit den Studierenden über Heilungsgeschichten diskutiere, sind wir uns schnell einig: Mit einem Faktencheck bleiben wir nur an der Oberfläche hängen. Es geht um eine tiefere Dimension.\n* Hildegard Scherer ist Professorin für Neutestamentliche Wissenschaften an der Theologischen Hochschule Chur.\n\n© Katholisches Medienzentrum, 08.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-08 16:48", "author": "Raphael Rauch"}