{"id": "geschichten-im-mittelpunkt-des-mediensonntags", "tag": "Vatikan", "tag2": "Vatikan", "title": "Geschichten im Mittelpunkt des Mediensonntags", "text": "\nDer Mensch brauche Geschichten, um seine Wurzeln und seine Verbindung mit anderen zu erkennen und um Orientierung und Zukunftsmut zu finden, heisst es in der Freitag veröffentlichten Botschaft von Papst Franziskus zu dem Kampagnentag.\nKritik äusserte das Kirchenoberhaupt an einer Banalisierung\nund Manipulation in der medialen Kommunikation. Die Menschheit verdiene «Geschichten,\ndie ihrem Niveau entsprechen».\nDer «Welttag der sozialen Kommunikationsmittel»\n2020 steht unter dem Motto «’Damit du deinem Sohn und deinem Enkel\nerzählen kannst’ (Exodus 10,2). Das Leben wird Geschichte». Der Welttag\nwird zumeist am Sonntag vor Pfingsten begangen, nächstes Jahr am 24. Mai. \n«Wir gieren nach Klatsch und Tratsch.»\nBesorgt zeigte sich der Papst über immer raffiniertere\nFälschungen von Video- und Tondokumenten, sogenannte Deep-Fakes, und über eine\nInstrumentalisierung des «Storytelling» in Medien. «Wir merken\nschon gar nicht mehr, wie sehr wir nach Klatsch und Tratsch gieren, wie viel\nGewalt und Falschheit wir ‘konsumieren’», so Franziskus. Wer ungeprüfte\nInformationen zusammentrage, banales und manipulatives Gerede wiederhole oder\nHasstiraden auf andere entlade, beraube die Menschen ihrer Würde.\nNötig sei Weisheit, um «schöne, wahre und gute\nGeschichten» hervorzubringen, schrieb der Papst. «Wir brauchen Mut,\num die falschen und bösartigen Geschichten zurückzuweisen. Und wir brauchen\nGeduld und Unterscheidungsvermögen, um jene Geschichten wiederzuentdecken, die\nuns helfen, inmitten der Zerrissenheit unserer Zeit nicht den Faden zu\nverlieren; Geschichten, die die Wahrheit unseres Seins wieder ans Licht bringen\n– auch in der oft übersehenen Heroik des Alltags.»\nGeschichtenerzählen heilt\nJede menschliche Geschichte habe eine «ununterdrückbare\nWürde», so Franziskus unter Verweis auf die Menschwerdung Jesu: «Seit\nGott Geschichte geworden ist, ist jede menschliche Geschichte in einem gewissen\nSinne göttliche Geschichte.» Weiter betonte er die heilende Dimension von\nGeschichtenerzählen. «Gott unsere Geschichte zu erzählen, ist nie umsonst:\nselbst wenn die äusseren Ereignisse unverändert bleiben, ändern sich doch der\nSinn und die Perspektive.»\nDie Papst-Botschaft zum Mediensonntag wird jährlich am 24.\nJanuar veröffentlicht, dem Fest des Journalisten-Schutzheiligen Franz von\nSales. Darin setzt sich der Papst jeweils mit einem Aspekt der Medienwelt\nauseinander. Die Themen der beiden letzten Jahre befassten sich mit sozialen\nMedien und Fake News. (cic)\n\n© Katholisches Medienzentrum, 24.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-24 16:44", "author": "cic"}