{"id": "geschlossene-gesellschaft-im-wallis-wenn-zehn-menschen-messe-feiern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Geschlossene Gesellschaft im Wallis: Wenn zehn Menschen Messe feiern", "text": "\nWegen Corona dürfen im Wallis maximal zehn Menschen Gottesdienst feiern. In Leuk-Stadt kommen zur Sonntagsmesse just zehn Menschen. Und wenn mehr Gläubige gekommen wären? «Ich bin kein Polizist», sagt Pfarrer Daniel Noti.\nRaphael Rauch\nDieser Herbsttag könnte einem Bilderbuch entsprungen sein. Oder einem Mörike-Gedicht: blauer Himmel, orangene Weinreben, das Oberwallis ist in warmes Gold getaucht. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLeuk-Stadt im Herbst.\n\n\n\nDas einzige, was aus katholischer Sicht den Sonntag trübt, sind die jüngsten Corona-Bestimmungen.\nMemento mori: «Was ihr seid, das waren wir»\nDie Pfarrei St. Stephan in Leuk-Stadt kennt sich in Sachen Tod aus. Unterhalb der Kirche gibt es ein Beinhaus. An den Wänden hängen Schädel, soweit das Auge reicht. Ein Massengrab, makaber wie ungewohnt. \n«Was ihr seid, das waren wir. Was wir sind, das werdet ihr», steht im Beinhaus geschrieben. Das memento mori erhält in Corona-Zeiten eine besondere Aktualität.\nMaximal zehn Menschen pro Gottesdienst\nCorona dominiert alles – auch das Pfarreileben von St. Stephan. Normalerweise kommen sonntags an die hundert Menschen. Doch das verbietet der Walliser Staatsrat.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKein hässliches Absperrband: Rote Herzen sperren die Kirchbänke in St. Stephan, um Abstand zu halten.\n\n\n\n An Gottesdiensten dürfen maximal zehn Menschen teilnehmen. Zieht man Pfarrer, Sakristan, Organistin und Kantor ab, bleiben sechs Schäfchen, die im Kirchenschiff die Messe mitfeiern dürfen.\nDie Menschen begleiten – nicht Polizei spielen\nEs sind just sechs Schäfchen, die am Sonntag zum Gottesdienst kommen. Pfarrer Daniel Noti (34) lässt durchblicken, dass er mit den Beschlüssen aus Sitten Mühe hat.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPfarrer Daniel Noti trinkt das Blut Christi. Im Hintergrund ist der Sakristan mit Maske zu sehen.\n\n\n\n«Ich bin kein Polizist, der kontrolliert, sondern Geistlicher», sagt Daniel Noti. «Ich bin da, um die Menschen auf ihrem Lebensweg zu begleiten. Das ist in dieser Zeit besonders wichtig.»\nUnter dem Schutz Mariens\nDie Mini-Gemeinde singt das Lied »Maria, breit den Mantel aus, mach Schirm und Schild für uns daraus». Es gibt an Tagen wie diesen wohl kein passenderes Kirchenlied als «Patronin voller Güte, uns allezeit behüte».\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPfarrer Daniel Noti.\n\n\n\nWährend des Gottesdienstes sagt Daniel Noti: «Es kommt nicht auf die Gesamtzahl an. Jesus hat gesagt: Wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen.» \nEr denkt dabei an die kranken, einsamen und alten Menschen, die zuhause, im Altersheim oder im Spital sind.\nWhatsApp-Gruppe soll soziale Nähe ermöglichen\n«Kirche muss nicht systemrelevant sein, sondern menschenrelevant», sagt Daniel Noti. «Die Kirche ist nicht für ein System da, sondern für alle Menschen.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Pfarrei St. Stephan in Leuk-Stadt.\n\n\n\nEr möchte trotz Corona-Einschränkungen für seine Schäfchen da sein. Er hat eine WhatsApp-Gruppe reaktiviert, die Mitte März erstellt wurde. \n«Ich verschicke jeden Tag einen Impuls an Menschen aus dem ganzen Oberwallis», sagt Daniel Noti. \n«Lieber guten Tag als nur Sali»\nAm heutigen Sonntag ging es um das Thema Grüssen. «Sali und Ciao» – das sind Grussformeln, die Daniel Noti zu wenig in die Tiefe gehen. \n«Ich sage lieber: Guten Tag. Da steckt mehr drin. Ich wünsche dir etwas, ich gebe dir den Segen weiter – dass du dich wohl fühlst, dass du einen guten Tag hast.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGottesdienst-Besucherin Alberta Grand.\n\n\n\nAlberta Grand sagt, sie habe heute einen guten Tag. Sie war eines der zehn Menschen im Gottesdienst. «Die Kirchentüre war offen. Also bin ich rein und habe die Messe mitgefeiert.» Extra früher sei sie nicht in die Kirche gekommen. «Ich habe es darauf ankommen lassen.»\nDankbar für die Urenkel\nRuth Indermitte sagt, der Sonntagsgottesdienst gehöre fest zu ihrem Leben. «Ich brauche das. Ich möchte Gott für so Vieles danken.» \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGottesdienst-Besucherin Ruth Indermitte.\n\n\n\nSie sei denkbar für ihre «gesunde Familie mit gesunden Kindern, Enkelkindern und sogar Urenkeln. Das ist nicht selbstverständlich», sagt Indermitte. Die Massnahmen der Behörden sieht Indermitte kritisch: «Aber wir müssen uns fügen.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGottesdienst-Besucher Ivan Erceg.\n\n\n\nIvan Erceg hat kroatische Wurzeln. Er lebt seit 30 Jahren in der Schweiz und sagt: «Ich gehe jeden Tag in die Messe. Wenn ich mal nicht in die Messe gehe, fühlt es sich an, als ob ein Teil meines Körpers fehlt.» \nWas Erceg nicht versteht: «Die Kirche ist so gross – warum dürfen da nicht mehr Leute zum Gottesdienst kommen? In manchen Restaurants sind doch auch 30 Leute.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nOrganistin Ulrike Mayer-Spohn.\n\n\n\nKein Unterschied für die Organistin\nDie Organistin Ulrike Mayer-Spohn nimmt die Beschränkungen pragmatisch: «Für mich macht es keinen so grossen Unterschied. Ich bin auf der Empore und sehe die Gemeinde nicht. Ich spiele für alle, die da sind.» \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKantor Javier Hagen.\n\n\n\nDer Kantor Javier Hagen erinnert sich an den Ratschlag eines Musik-Professors: «Du kennst dein Publikum nicht. Stelle dir einfach vor, du spielst für den intelligentesten und sensibelsten Menschen, den du kennst. Ob eine Person im Saal ist oder Tausend, spielt keine Rolle.»\n«Das macht den Menschen Mut»\nAuch das gehört zu diesem Herbstsonntag im Wallis: ein gold-glänzender Optimismus. Ja, die Pfarrei St. Stephan Leuk-Stadt feiert Gottesdienst. Sie trotzt Corona. Pfarrer Daniel Noti ist überzeugt: «Das macht den Menschen im Oberwallis Mut!»\n\n\nCorona-Massnahmen: “Unlogischer und unschöner Flickenteppich”\n\n\n© Katholisches Medienzentrum, 25.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-25 15:42", "author": "Raphael Rauch"}