{"id": "geschaeftsleiter-mark-herkenrath-verlaesst-alliance-sud", "tag": "Schweiz", "tag2": "Schweiz", "title": "Geschäftsleiter Mark Herkenrath verlässt «Alliance Sud»", "text": "\n13 Jahre lang hat er sich für eine gerechtere Welt eingesetzt – davon seit 2015 als Geschäftsleiter von «Alliance Sud». Nun muss Mark Herkenrath (48) aus familiären Gründen aufhören. Fastenopfer-Chef Bernd Nilles bedauert den Abgang.\nRaphael Rauch\nWer kann schon sagen, in einem guten Jahrzehnt eine Zeitenwende erlebt zu haben? Der scheidende Geschäftsleiter von «Alliance Sud» kann das von sich behaupten. 2008 begann Mark Herkenrath als Experte für Steuerpolitik bei «Alliance Sud».\nAchtungserfolg bei der KVI\nDamals «glaubte Finanzminister Hans-Rudolf Merz noch, das Schweizer Bankgeheimnis sei so unverrückbar wie das Gotthardmassiv», erinnert sich Mark Herkenrath süffisant in der aktuellen Ausgabe von «global». Doch dann kam «Bewegung in den Kampf gegen die Steuerflucht».\n\n\n\n\n\n\n\n© Aude-May Cochand\n\n\nPeter Niggli\n\n\n\n2015 übernahm Mark Herkenrath die Nachfolge von Peter Niggli als Geschäftsleiter von «Alliance Sud». Bei der Konzernverantwortungsinitiative (KVI) gelang ihm ein Achtungserfolg: eine Mehrheit beim Stimmvolk, die nur durch das Ständemehr ausgebremst wurde.\nKritik an Bundesrat und Parlamentariern\nSeit dem KVI-Abstimmungskampf tobt eine Debatte über das politische Engagement von Hilfswerken im Inland. Mit Befremden stellt Mark Herkenrath fest, «mit wieviel Leidenschaft sich heute gewisse BundesrätInnen und ParlamentarierInnen darüber ärgern, wenn sich die NGOs im Namen der Menschenrechte und des Umweltschutzes in die Schweizer Politik einmischen».\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nDie damalige CVP-Fraktionschefin Andrea Gmür vs. Bischof Felix Gmür.\n\n\n\nEr verlasse «Alliance Sud» aus familiären Gründen, teilt Mark Herkenrath auf Anfrage von kath.ch mit. Zu seiner beruflichen Zukunft wollte er nichts sagen.\n«Sein scharfer Verstand wird uns fehlen»\n«Alliance Sud» ist die entwicklungspolitische Vertretung der sechs Schweizer Entwicklungsorganisationen Swissaid, Fastenopfer, Brot für alle, Helvetas, Caritas und Heks. Zurzeit ist der Geschäftsleiter des katholischen Fastenopfers Bernd Nilles der Präsident von «Alliance Sud».\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBernd Nilles, Geschäftsleiter Fastenopfer\n\n\n\n«Mark Herkenraths Wirken bei Alliance Sud wird von allen Träger- und Partnerorganisationen ausserordentlich geschätzt. Mark hat Enormes geleistet und Alliance Sud über Jahre geprägt und weiterentwickelt. Sein scharfer Verstand, sein politisch-strategisches Gespür und sein persönliches Engagement werden uns fehlen», teilt Bernd Nilles mit.\nDas Team wird sich bis Januar «selbstständig organisieren»\nDie Suche nach einer Nachfolgerin oder einem Nachfolger läuft auf Hochtouren. Am Wochenende veröffentlichte «Alliance Sud» in mehreren Zeitungen das Stelleninserat. «Alliance Sud»-Präsident Bernd Nilles sucht eine Netzwerkerin oder einen Netzwerker mit grosser Erfahrung in der Entwicklungspolitik und «Lust an der Debatte».\nDie Stelle ist auf den 1. Januar 2022 ausgeschrieben. Da Mark Herkenrath «Alliance Sud» bereits Ende Juli verlässt, will sich das Team bis Januar «selbstständig organisieren», wie «global» schreibt.\n\nAus KVI wird KV: Warum das Fastenopfer nicht im Vorstand des Vereins Konzernverantwortung ist\n\n© Katholisches Medienzentrum, 04.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-04 15:17", "author": "Raphael Rauch"}