{"id": "gesetzesinitiative-in-chile-will-beichtgeheimnis-kippen", "tag": "International", "tag2": "International", "title": "Gesetzesinitiative in Chile will Beichtgeheimnis kippen", "text": "\nSantiago, 27.4.19 (kath.ch) In Chile hat eine Gesetzesinitiative die erste Hürde genommen, die das Beichtgeheimnis von katholischen Priestern umgehen soll. Eingebracht hat den Vorstoss der christdemokratische Abgeordnete Raul Soto bereits im vergangenen Jahr.\nEr tat dies, als die ersten Missbrauchsvorwürfe gegen die chilenische Kirche erhoben wurden. «Die Rechte der Kinder stehen über dem Beichtgeheimnis», begründete Soto gegenüber der Zeitung «La Cuarta» seine Initiative. Die Abgeordnetenkammer stimmte der Initiative zu. Nun hat der Senat das letzte Wort.\nBeichtgeheimnis im Visier\nDas neue Gesetz verpflichtet kirchliche Autoritäten jedweder Konfession, Verbrechen gegen Kinder zu melden. Bislang waren unter dem Beichtgeheimnis geäusserte Angaben von dieser Pflicht ausgenommen.\nLaut chilenischen Medienberichten ermittelt die Justiz derzeit in über 150 Fällen gegen 219 Kirchenmitarbeiter wegen Missbrauchs. Bei den mutmasslichen Opfern gehe es um 241 Menschen, von denen 123 zum Tatzeitpunkt minderjährig waren.\nBischöfe und Priester\nEine Anfang April veröffentlichte interaktive «Landkarte des kirchlichen Missbrauchs» listet mehr als 230 Fälle aus den Reihen der katholischen Kirche in dem südamerikanischen Land auf. Die verzeichneten Daten stammen laut dem «Netzwerk der Überlebenden» unter anderem von Opfern, aus den Medien, von Behörden oder aus kirchlichen Quellen.\nDie Vorwürfe richten sich gegen 146 Priester, aber auch gegen sechs Bischöfe und die der Missbrauchsvertuschung beschuldigten Kardinäle Francisco Errazuriz (85) und Ricardo Ezzati (77). Ähnliche Online-Projekte gibt es bereits in Italien und Polen. (kna)\n \n\n© Katholisches Medienzentrum, 27.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-27 06:14"}