{"id": "gesellschaft-zu-fraumuenster-widmet-neujahrsblatt-fuerstaebtissin-reginlinde", "tag": "Schweiz", "title": "Neujahrsblatt über Fürstäbtissin Reginlinde", "text": "\nDas Neujahrsblatt der Gesellschaft zu Fraumünster auf das Jahr 2020 ist einer Frau des 10. Jahrhunderts gewidmet: Herzogin und Fürstäbtissin Reginlinde. Ihrer Herzunft nach Karolingerin, hat sie mit ihrem grossen Vermögen dazu beigetragen, das neu gegründete Kloster Einsiedeln mit den notwendigen Gütern zu versehen.\nAm heutigen Berchtoldstag gibt die Zürcher\nGesellschaft zu Fraumünster in der Wasserkirche das Neujahrsblatt heraus. Die\ndiesjährige Ausgabe ist laut Medienmitteilung der Herzogin und Fürstäbtissin\nReginlinde gewidmet.\nHäufig zu Besuch in Zürich\nReginlinde wurde um 885 geboren und heiratete in erster Ehe den späteren ersten Herzog von Schwaben Berchtold II, wie es in der Mitteilung weiter heisst. Aus dieser Ehe stammen die Kinder Berchtold III., Bertha und Gisela. Nach dem Tod von Berchtold II. wurde Reginlinde in Worms mit dem neuen Herzog, Hermann I., vermählt. Sie war Laienäbtissin des Klosters St. Felix und Regula in Zürich, dem späteren Fraumünster, und besuchte die Stadt in ihrer Funktion sehr häufig. \nNach dem Tod ihres zweiten Gemahls zog sie sich ins Fraumünster zurück und dann für ihre letzten Lebensjahre auf die Ufenau. Sie erbaute die dortigen Kirchen zu St. Martin und St. Peter und Paul. Reginlinde starb 958. Der Legende nach wurde sie in Einsiedeln bestattet.\n1989 gegründet\nDie Gesellschaft zu\nFraumünster wurde anlässlich des Sechseläutens 1989 gegründet. Den historischen\nHintergrund bildet die Fraumünster-Abtei und deren Fürst-Äbtissinnen, welche\nüber 650 Jahre lang die Geschicke der Stadt Zürich wesentlich mitprägten. Sie\nsetzt sich unter anderem mit ihren Frauen-Ehrungen für die Aufarbeitung der\nFrauengeschichte in der Stadt Zürich ein. (uab)\n\n© Katholisches Medienzentrum, 02.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-02 10:48", "author": "uab"}