{"id": "gesetz-gegen-radikalen-islam-ist-vom-tisch", "tag": "Schweiz", "title": "Gesetz gegen radikalen Islam ist vom Tisch", "text": "\nDer Nationalrat will kein Gesetz, das sich speziell gegen den radikalen Islam richtet. Er hat eine Motion der SVP-Fraktion mit diesem Anliegen am Dienstag abgelehnt. Die Abstimmung endete unentschieden. Ratspräsidentin  Marina Carobbio gab den Stichentscheid gegen den Vorstoss.\nDie SVP verlangte in ihrer Motion, dass die Finanzierung von Gebetshäusern aus dem Ausland verboten wird und Moscheen überwacht werden sollen. Der Informationsaustausch unter den Behörden sollte ausgebaut und das Personal aufgestockt werden. Schliesslich wollte die SVP verbieten, dass Visa an ausländische Imame ausgestellt werden.\nDie Motion richte sich gegen die Ausbreitung des radikalen Islams in der Schweiz, sagte Walter Wobmann (SVP/SO). Er erinnerte an die Rekrutierung von Dschihadreisenden in Moscheen. Zudem bestehe die Gefahr, dass eine Parallelgesellschaft entstehe.\nViele Forderungen bereits erfüllt\nDer Bundesrat bekämpfe alle radikalen Strömungen, entgegnete Justizministerin Karin Keller-Sutter. Sie erinnerte daran, dass viele Forderungen schon heute erfüllt werden könnten. So würden etwa Einreiseverbote erlassen. Straffällige Ausländer könnten mit einem Landesverweis belegt werden. Zudem seien verschiedene Gesetzesänderungen mit dieser Stossrichtung hängig oder in Diskussion. «Wir nehmen das ernst», sagte Keller-Sutter. Die präventive Überwachung aller Moscheen sei jedoch aus Gründen der Verhältnismässigkeit nicht möglich. \nDie Vorlage wurde von der SVP-Fraktion im Nationalrat einstimmig unterstützt. Weitere Ja-Stimmen kamen aus den Reihen der CVP, während die übrigen Parteien den Vorstoss mehrheitlich ablehnten. Die Abstimmung am Dienstag endete mit 91:91 Stimmen bei 8 Enthaltungen unentschieden. Nationalratspräsidentin Marina Carobbio (SP/TI) fällte den negativen Stichentscheid. Nach der Ablehnung durch den Nationalrat ist die Motion vom Tisch. (sda)\n\n© Katholisches Medienzentrum, 10.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-10 15:07", "author": "sda"}