{"id": "gesetz-in-frankreich-ein-rueckschritt-fuer-kindeswohl", "tag": "International", "tag2": "International", "title": "Gesetz in Frankreich ein «Rückschritt für Kindeswohl»", "text": "\nEine österreichische Ethikerin kritisiert das französische Gesetz zur Bioethik als ein «zynisches» Überflüssigmachen des Vaters im Zeugungsprozess.\nAls «höchst fragwürdig» und als «Rückschritt für das Kindeswohl» hat die Wiener Ethikerin Susanne Kummer das neue französische Bioethikgesetz bezeichnet, das die Nationalversammlung in Paris am Freitag verabschiedet hat. Schattenseiten der Reproduktionsmedizin sowie gesundheitliche Risiken für Frauen und Kinder würden bei der neuen Regelung «völlig unter den Tisch gekehrt», kritisierte die Geschäftsführerin des kirchlichen Bioethik-Instituts IMABE einer der österreichischen Nachrichtenagentur Kathpress vorliegenden Stellungnahme die Regelung.\nBislang nur als letzte Möglichkeit\nDas neue Gesetz gesteht allen Frauen in Frankreich unter 43 Jahren das Recht auf eine künstliche Befruchtung als Kassenleistung zu, darunter auch alleinstehenden Frauen und lesbischen Paaren. Bisher war die künstliche Befruchtung als ultima ratio nur für heterosexuelle Paare zugänglich, unter Vorbehalt medizinisch nachgewiesener Unfruchtbarkeit. \nDie bisherige Anonymität von Samenspendern soll aufgehoben werden: Ab 18 Jahre sollen Kinder das Recht darauf haben zu wissen, wer ihr genetischer Vater ist. \nMehr als zwei Elternteile möglich\nEbenso soll ab nun auch «Social Egg Freezing» sowie eine Eizell- und Samenspende bei ein und demselben Kinderwunschpaar erlaubt sein. Damit sind Verfahren möglich, in denen das Kind bis zu vier Elternteile hat – zwei genetische und zwei soziale Eltern. \nDas Verfahren ähnelt der Leihmutterschaft, in der das Kind ebenfalls nicht genetisch mit der austragenden Mutter verwandt ist, mit dem Unterschied, dass die Leihmutter zugleich Wunschmutter ist. Noch bleibt Leihmutterschaft verboten, das Tor zu einer Legalisierung ist aber damit geöffnet.\n«Ein Kind hat kein Recht auf einen Vater.»Jean-Louis Touraine, französischer Parlamentsabgeordneter\nAls Berichterstatter für die Gesetzesvorlage hatte der pensionierte Arzt Jean-Louis Touraine fungiert. Der Parlamentsabgeordnete der Regierungspartei tritt auch für aktive Sterbehilfe ein und betonte: «Ein Kind hat kein Recht auf einen Vater»; es gebe ein Recht darauf, alleinstehend Mutter zu werden.\nAussagen, die die Wiener Ethikexpertin Kummer als «zynisch» bewertet. «Natürlich braucht jedes Kind optimalerweise Vater und Mutter, das sagt auch die Uno-Kinderrechtskonvention.» Eindeutig bedeute die neue französische Gesetzeslage einen Rückschritt für das Wohl des Kindes. \n«Kinder wachsen in einem familiären Niemandsland auf.»Susanne Kummer, Ethikerin\n«Wenn Kinder aus fremden Ei- und Samenzellen entstehen, bürdet man ihnen einiges auf. Sie wachsen in einem familiären Niemandsland auf. Man tut so, als ob der Leib nur Rohstoffmaterial wäre. Dabei ist die Frage, von wem wir abstammen, Teil unserer Identität.» Kummer verwies hier auf die Selbsthilfeorganisationen für Fremdsamenspender-Kinder oder Anonyme-Samenspender-Kinder. \nAus Abwehr- wurde Anspruchsrecht\nZwar bedeute das Leiden an einem unerfüllten Kinderwunsch für viele Paare eine existenzielle Krise, doch lasse sich daraus kein individuelles «Recht auf ein Kind» ableiten, betonte die IMABE-Geschäftsführerin. «Hier wurde ein Umwertung vorgenommen: Aus dem Abwehrrecht – niemand darf mich hindern, Kinder zu bekommen – hat man ein Anspruchsrecht gemacht.»\nDarüber hinaus spiele das Gesetz dem Markt in die Hände, der unrealistische Hoffnungen bei Frauen wecke: «95 Prozent der Frauen mit 43 Jahren gehen trotz mehrfacher IVF-Versuche definitiv ohne Kind nach Hause. Das sind grosse seelische Belastungen und hohe finanzielle Ausgaben aus Public-Health-Perspektive», mahnte die Expertin. (kap)\n\nScharfe Kirchenkritik\nVehement gegen das Vorhaben hatte sich Frankreichs katholische Kirche gestellt. Der Bioethik-Beauftragte der Französischen Bischofskonferenz, Erzbischof Pierre d’Ornellas, erklärte in einer ersten Reaktion am Wochenende, mit dem Gesetz wollten die Abgeordneten «den Vater vollständig aus dem Akt der Empfängnis streichen». Parlamentarier dürften sich jedoch «nicht in die Intimität der Familie einmischen und Gesetze über die Liebe erlassen». \nDer Erzbischof führte aus, die Abgeordneten suchten erklärtermassen ein «Gleichgewicht». Es sei aber fraglich, ob man von einem Gleichgewicht sprechen könne, wenn das Gesetz Kindern «effektiv verbietet, einen Vater zu haben, und in der Praxis zu unfairer Diskriminierung zwischen ihnen führt», befand er. (kap)\n\n\n© Katholisches Medienzentrum, 04.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-04 10:46", "author": "Als «höchst fragwürdig» und als «Rückschritt für das Kindeswohl» hat die Wiener Ethikerin Susanne Kummer das neue französische Bioethikgesetz bezeichnet, das die Nationalversammlung in Paris am Freitag verabschiedet hat. Schattenseiten der Reproduktionsmedizin sowie gesundheitliche Risiken für Frauen und Kinder würden bei der neuen Regelung «völlig unter den Tisch gekehrt», kritisierte die Geschäftsführerin des kirchlichen Bioethik-Instituts IMABE einer der österreichischen Nachrichtenagentur Kathpress vorliegenden Stellungnahme die Regelung."}