{"id": "gesicht-und-wuerde-verloren", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Gesicht und Würde verloren", "text": "\n«Miraggio» ist das eindringliche filmische Porträt junger Männer, die ihre Heimat verlassen haben, um für sich und ihre Familien ein besseres Leben zu schaffen. Nach langen, riskanten Reisen stranden sie in Auffanglagern oder auf der Strasse, wo sie immer in Angst leben, ausgeschafft zu werden.\nSarah Stutte\nAls der Westafrikaner Issa nach einer zehnjährigen Odyssee endlich das europäische Festland erreicht, glaubt er, dass hier alles besser wird. Doch in Italien ist er obdach- und arbeitslos und kann kein Geld nach Hause schicken, um seine Familie zu unterstützen. In der Heimat verliert er sein Gesicht, in Europa seine Würde.\nNirgendwo angekommen\nMit anderen afrikanischen Flüchtlingen schläft er auf den Strassen Roms. Drissa und Sekou warten derweil in italienischen Asylzentren auf eine Aufenthaltsgenehmigung, während Bubu gezwungen ist, ständig die Jobs zu wechseln. Alassana lebt als Sans-Papier dafür in steter Angst in einem improvisierten Flüchtlingslager vor den Toren Roms. Sie alle haben zwar ihre traumatische Flucht überlebt, doch sind immer noch nirgendwo angekommen.\nAlles riskiert für ein besseres Leben\nDas wird ihnen tagtäglich vor Augen geführt, in der Schlange vor dem Migrationsamt, während dem Zähneputzen am Hydranten und als das selbst errichtete Zeltlager von Baggern zwangsgeräumt wird.\nRegisseurin Nina Stefanka ist ein eindringliches und sehr persönliches Porträt junger Männer gelungen, die alles für ein besseres Leben riskiert haben, nur um dann in der Schwebe festzusitzen. Die zermürbende Situation des Wartens wird auch auf der Bildebene transportiert, indem die Kamera minutenlang auf Gesichtern ruht oder auf Zelten, die dem Wind nicht standhalten können.\n«Mirragio» schmerzt ob seiner Tristesse – und das muss so sein. Damit der europäische Umgang mit geflüchteten Menschen hinterfragt wird und sich etwas ändern kann.\n«Miraggio», Schweiz 2020, Regie: Nina Stefanka, Verleih: First Hand Films, Filmwebseite\nKinostart: 9. Dezember 2021, Spezialvorführungen am Tag der Menschenrechte, 10. Dezember\n\n\n\n\nweitere Filmtipps\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n\n©  Gianni Fiorito/Netflix\n\n\n\n \nBerührt von der göttlichen Hand\n\n\nIn seinem neusten Film «È stata la mano di Dio» erzählt Paolo Sorrentino die Geschichte seiner Jugend im Neapel der 1980er-Jahre. Fabietto wird jäh aus der Unbeschwertheit seiner Jugend gerissen. Er lässt sich dennoch von der Hand Gottes berühren und entdeckt das Kino für sich.\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  filmcoopi.ch\n\n\n\n \nEin Kind auf Zeit\n\n\nDer sehnliche Wunsch eines kinderlosen Paares geht endlich in Erfüllung. Der Junge Asato, zur Adoption frei gegeben, macht das Paar zu einer Familie. Doch nach einiger Zeit meldet sich die leibliche Mutter und will ihren Sohn zurück. Der japanische Film «True Mothers» wirft Fragen auf wie: Was bedeutet es eine Familie zu sein? \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  firsthandfilms.ch\n\n\n\n \nFrau Schweizerin und die Gleichberechtigung\n\n\nVor 50 Jahren erhielten die Schweizerinnen von ihren Männern das Stimm- und Wahlrecht. Vor zwei Jahren erfolgte der zweite nationale Frauenstreik. Gleichstellung kalter Kaffee? Mitnichten. In «Les nouvelles Èves» porträtieren sechs Filmemacherinnen sechs Frauen und geben Einblick in den Stand der weiblichen Dinge.\n\n\n\n\n\n\n\n\n\n\n\n\n©  xenixfilm.ch\n\n\n\n \nÜber die Beringstrasse nach Detroit für ein Cam-Girl\n\n\nLeshka ist Teenager und interessiert sich für Mädchen. Er lebt in einem abgelegenen Dorf zwischen Tschukotka und Alaska. Dort gibt es Walfang – und Internet. Das virtuelle Amerika in der Person eines Cam-Girls ist eine zu grosse Verlockung für Leshka. Er macht sich auf, seine pixlige Traumfrau zu erobern.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 09.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-09 05:00", "author": "Sarah Stutte"}