{"id": "gespannte-erwartungen-an-den-papst", "tag": "Vatikan", "title": "Gespannte Erwartungen an Synode-Papier des Papstes", "text": "\nWird er oder wird er nicht? Die Frage beschäftigt Katholiken weltweit seit Ende Oktober. Damals schlug die Bischofssynode dem Papst Lockerungen bei der Ehelosigkeit von Priestern vor. Am Mittwoch gibt es mehr Klarheit.\nLudwig Ring-Eifel \nWenn man lateinamerikanische Teilnehmer an der Amazonas-Synode, die vom 6. bis 27. Oktober 2019 im Vatikan tagte, auf das Thema Zölibat ansprach, war die Reaktion mitunter ungehalten. Da rede man tagelang über im Wortsinn brennende ökologische Fragen, die das Überleben der Menschheit betreffen; da berichteten Indigene und ihre Lobby-Gruppen von Morden, Vernichtung des Lebensraums und ökologisch-kulturellem Genozid. Und dann kommen tatsächlich Journalisten aus Westeuropa und fragen immer nur nach dem einen Thema: Wird es am Amazonas demnächst verheiratete katholische Priester geben, und vielleicht als Zugabe auch noch Frauen als Gemeindeleiterinnen oder Diakoninnen?\nDie «Z-Frage» gegen Ökologie\nDie vor allem in Westeuropa häufig genannten kirchlichen Reformerwartungen überlagerten tatsächlich bisweilen das, worüber rund 180 Synodale sowie etwa 100 Experten drei Wochen lang berieten. Die «Z-Frage» war aber nicht der einzige Punkt, an dem sich unterschiedliche Welten und Erwartungen berühren.\nAuch das Thema Ökologie – damals angeheizt durch die Klima-Debatte und die dramatischen Bilder von brennenden Urwäldern – verbindet Europa und Amazonien seit langem. Denn Europa versteht den lateinamerikanischen Urwald gerne als «Lunge des Planeten», den man mitsamt seinen «Naturvölkern» am liebsten so konservieren würde, wie er ist.\nLiturgisches Erbe Amazoniens anerkennen\nUnd da viele Europäer auf der Suche sind nach neuen spirituellen Anregungen, ergab sich ein weiterer Berührungspunkt: von Natur-Verehrung inspirierte Formen der Frömmigkeit, verbunden mit Toleranz und Respekt für die sogenannten Naturgottheiten, die in Fruchtbarkeits-Symbolen dargestellt werden. \nDie Synode selbst forderte am Ende die Entwicklung eines eigenen «Ritus, der das liturgische und geistliche Erbe Amazoniens zum Ausdruck bringt».\n Eine «Nachsynodale Ermahnung».\nAll dies musste nun Franziskus erwägen, als er in den vergangenen drei Monaten versuchte, aus dem rund 70 Seiten langen Schlussdokument der Synode mit seinen 120 Paragrafen eine «Nachsynodale Ermahnung» zu entwickeln, die dann immerhin den Rang eines lehramtlichen Papst-Dokuments hat.\nAuch schon salomonische Lösungen gewählt\nBeim letzten Mal, als 2015 eine relativ knappe Mehrheit der Weltbischofssynode vorgeschlagen hatte, dass künftig wiederverheiratete Geschiedene unter Umständen wieder zur Kommunion gehen könnten, fand Franziskus eine halbwegs salomonische Lösung: In seinem nachsynodalen Text «Amoris laetitia» verlegte er die umstrittene «liberale» Entscheidung in eine Fussnote. \n\n\n\n\n\n\n\n© KNA\n\n\nWer darf die Kommunion empfangen?\n\n\n\nAls daraufhin die konservative Minderheit einen Streit um die Geltung der Fussnote vom Zaun brechen wollte, sass er ihn einfach aus. Bis heute gibt es Länder, in denen die Fussnote angewendet wird, und andere, wie etwa Polen, in denen die Bischöfe ihr keine Geltung verschaffen.\nDie Dinge in der Schwebe halten\nMit den Streitpunkten der Amazonas-Synode wird der Papst eine ähnliche Lösung finden müssen. In dem auf den Synodenbeschlüssen basierenden Papier «Querida Amazonia», das am Mittwoch in Rom – und gleichzeitig an vielen anderen Orten der Welt – vorgestellt wird, wird er wohl kaum das Kirchenrecht zum Thema Zölibat verändern, und auch einen naturreligiös inspirierten «amazonischen Ritus» wird er nicht schaffen. Als guter Jesuit wird er vielmehr versuchen, die Dinge irgendwie in der Schwebe zu halten, damit sie sich weiter entwickeln können.\nEin Weg, dies zu erreichen, bestünde darin, sich die Ergebnisse der Synode pauschal «zu eigen zu machen», ohne sie lehramtlich verbindlich in ein Papst-Dokument zu übernehmen. Die Veränderungswilligen könnten dann betonen, dass der Papst ihnen in der Sache Recht gibt. Und die Konservativen suchten abermals vergebens den Punkt, an dem sie einen Bruch mit der katholischen Tradition festmachen könnten, den sie gegebenenfalls zum Anlass nehmen könnten, sich von diesem Papst zu distanzieren. \n Franziskus liebt das «Knotenlösen».\nPapst Franziskus liebt, daran erinnert das «Vatican magazin» in seiner jüngsten Ausgabe, das «Knotenlösen», wenn er scheinbar hoffnungslos verfahrene Probleme angeht. In der Zölibatsfrage wird er es wohl ähnlich machen wie bei den Geschiedenen: Den Knoten ein wenig lockern und dann abwarten, was geschieht. (kna)\nHinweis: Dossier zur Amazonas-Synode\n\n© Katholisches Medienzentrum, 11.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-11 16:04", "author": "Ludwig Ring-Eifel "}