{"id": "gespraeche-gegen-eine-grausame-tradition", "tag": "Schweiz", "title": "Gespräche gegen eine grausame Tradition", "text": "\nCaritas Schweiz ist Teil des «Netzwerks gegen weibliche Genitalverstümmelung». Bei der Prävention arbeitet Caritas mit Helferinnen aus den einschlägigen Ländern zusammen. Wie sprechen diese mit ihren Landsleuten über ein tabuisiertes und schambehaftetes Thema?  \nUeli Abt\nRund 22’000 Mädchen und Frauen dürften in der Schweiz von Genitalverstümmelung betroffen sein – sei es, dass sie dies bereits erlitten haben, oder dass sie gefährdet sind. Dies ist ein Schätzwert einer Studie von 2019. Gesicherte Daten gibt es keine. «Die Datenlage ist schwierig», sagt Denise Schwegler, Präventionsbeauftragte bei Caritas Schweiz. \nIn der Schweiz unter Strafe\nSeit 2012 stellt die weibliche Genitalverstümmelung in der Schweiz einen eigenen Straftatbestand dar, egal, ob sie hier oder im Ausland ausgeführt wird. Und doch gehen Fachleute davon aus, dass  es  mindestens bei Gelegenheit, so etwa bei Besuchen im Herkunftsland, weiterhin zu Beschneidungen kommen kann. \nDas Netzwerk gegen Mädchenbeschneidung Schweiz engagiert sich für den Schutz von Mädchen vor konkreter Gefährdung (siehe Kasten), aber auch in der Prävention. Am Netzwerk sind nebst dem katholischen Hilfswerk Caritas die Organisationen Terre des Femmes Schweiz, Sexuelle Gesundheit Schweiz und das Schweizerische Kompetenzzentrum für Menschenrechte beteiligt. Insbesondere die Community-Arbeit, also die Arbeit mit Angehörigen von Gemeinschaften aus Ländern, wo Genitalverstümmelung praktiziert wird, liegt dabei bei Caritas.\nDiskussionen unter Landsleuten anstossen\nDas Thema sei bei Immigranten tabuisiert und oftmals sehr schambehaftet, so Schwegler. Wie spricht man also mit Migrantinnen und Migranten der entsprechenden Länder über das Thema, wie betreibt man Prävention?\nLaut Schwegler arbeitet Caritas mit rund 40 sogenannten Multiplikatorinnen und Multiplikatoren zusammen. Diese stammen aus einer Gemeinschaft von Personen aus den einschlägigen Ländern, geniessen eine gewisse Wertschätzung und können unter ihren Landsleuten Diskussionen anstossen. \nLeidensweg der Mutter miterlebt\n«Es gibt viele Menschen aus jenen Ländern, die sich\naktiv in der Prävention gegen Mädchenbeschneidungen engagieren wollen»,\nsagt Denise Schwegler. Diese gehörten keineswegs nur einer jüngeren Generation\nan. «Es sind einerseits ältere Frauen, die selbst aus eigener Erfahrung\nsehr genau wissen, mit wieviel Leiden die Verstümmelung verbunden ist.»\nJüngere Frauen seien oftmals nicht mehr selbst betroffen, hätten aber den\nLeidensweg ihrer Mutter miterlebt.\nIm Rahmen ihrer Arbeit in ihrer Gemeinschaft laden die  Multiplikatorinnen beispielsweise ihre Landsleute zu einer Informationsveranstaltung ein. Meistens geschieht das laut Schwegler unter einem übergeordneten Thema, zum Beispiel «Frauengesundheit», um den Anlass damit niederschwelliger zu machen. Innerhalb dieses generelleren Themas liessen sich dann Fragen zu Beschneidung integrieren. So könnten die  Multiplikatorinnen etwa rechtliche Folgen und Hilfsmöglichkeiten thematisieren.\nDie  Multiplikatorinnen leiteten den Anlass als Moderatorinnen. «Dabei sind sie oftmals auch Dolmetscherinnen, beispielsweise, wenn eine Gynäkologin einen fachlichen Input gibt», so Schwegler. \nWenn die Grossmutter Druck macht\nDie  Multiplikatorinnen agierten dabei im Auftrag von Caritas, was vertraglich vereinbart werde. Caritas erteilt ihnen dabei vorab auch eine Schulung. Diese umfasse einerseits theoretisches Wissen: physische und psychische Folgen einer Beschneidung, Motive, die rechtliche Situation. \nAusserdem spiele man anhand von Fallbeispielen mögliche Szenarien durch. Beispielsweise könnten  Multiplikatorinnen damit konfrontiert sein, dass in der Gemeinschaft eine Mutter äussert, ihr Kind müsse beschnitten werden, die Grossmutter mache Druck. In der Schulung werde trainiert, wie man mit Hilfe von Gegenargumenten auf den Druck reagieren könne.\n\n© Katholisches Medienzentrum, 06.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-06 08:20", "author": "Ueli Abt"}