{"id": "gestern-von-islamisten-befreit-heute-beim-papst-franziskus-empfaengt-schwester-gloria", "tag": "Vatikan", "tag2": "Vatikan", "title": "Gestern von Islamisten befreit, heute beim Papst: Franziskus empfängt Schwester Gloria", "text": "\nFreiheit für Schwester Gloria Cecilia Narváez: Nach viereinhalb Jahren Gefangenschaft durch Islamisten in Mali ist die Franziskanerin seit Samstag wieder frei. Ein Tag später ist die Kolumbianerin bei Papst Franziskus. Laut Medienberichten sollen mehrere Geheimdienste in die Freilassung involviert gewesen sein.\nDie am Samstag in Mali befreite Ordensfrau Gloria Cecilia Narvaez ist am Sonntagmorgen im Vatikan vom Papst empfangen worden. Franziskus habe die Kolumbianerin unmittelbar vor Beginn der Messe zur Eröffnung der Weltsynode im Petersdom begrüsst, bestätigte der vatikanische Pressesprecher Matteo Bruni.\nTwitter-Fotos zeigten den Papst, wie er sich mit der kurzfristig nach Rom gebrachten Ordensfrau unterhält:\n\nEl Papa Francisco saluda a la Hna. Gloria Cecilia Narváez antes de iniciar la Eucaristía de apertura del Sínodo de los Obispos pic.twitter.com/c9pC8I988p— Oscar Elizalde Prada (@OscarElizaldeP) October 10, 2021\n\nErst am Samstagabend hatte die Übergangsregierung in Mail per Twitter mitgeteilt, Schwester Gloria Narvaez sei nach mehr als viereinhalb Jahren aus ihrer Geiselhaft befreit worden. Erste Fotos zeigten sie mit dem Erzbischof von Bamako, Kardinal Jean Zerbo.\n\nEl Episcopado colombiano con gozo la liberación de la hermana Gloria Cecilia: “Damos Gloria y bendición a Dios por este momento tan gozoso de la Iglesia universal y de la Iglesia en Colombia” https://t.co/oSq5z2OQxW pic.twitter.com/iIcKdwhaVm— Religión Digital (@ReligionDigit) October 10, 2021\n\nSchwester Gloria Cecilia Narvaez war am 7. Februar 2017 in Karangasso im Süden des Landes verschleppt worden, wo die Franziskanerin zuvor sechs Jahre lang gearbeitet hatte. Im Juli wurde ein Brief an ihren Bruder öffentlich, in dem es hiess, dass sie von der Gruppe zur Unterstützung des Islam und der Muslime (JNIM) entführt worden sei.\nWie der «Spiegel» berichtet, sollen mehrere Geheimdienste in die Verhandlungen über ihre Freilassung involviert gewesen sein. (cic/kath.ch)\n\n\nIslamisten-Video zeigt entführte Geiseln in Mali – darunter eine Schweizerin\n\n\n© Katholisches Medienzentrum, 10.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-10 13:04", "author": "cic/kath.ch"}