{"id": "gestorben-am-lebensanfang-in-schwyz-gibt-es-jetzt-gedenkfeiern-fuer-frueh-verstorbene-kinder", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gestorben am Lebensanfang – in Schwyz gibt es jetzt Gedenkfeiern für früh verstorbene Kinder", "text": "\nWenn Kinder früh sterben – vor der Geburt oder kurz danach – dann kann den Eltern eine Gedenkfeier helfen. Seit kurzem bieten die Spitalseelsorgenden in Schwyz eine Feier am neuen Kindergemeinschaftsgrab an.\nUeli Abt\nEinen Schmetterling legt Spitalseelsorgerin Mary-Claude Lottenbach im Lauf der Gedenkfeier am Kinder-Gemeinschaftsgrab nieder. Schmetterlinge hat auch die Künstlerin Benedikta Mauchle als Motiv verwendet. Sie hat die Glasskulptur für das Gemeinschaftsgrab auf dem Friedhof in Schwyz geschaffen. Dieses ist erst in diesem September eingeweiht worden.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBesonders schön, wenn die Sonne durchs Glas scheint: Die Skulptur hat Künstlerin Benedikta Mauchle geschaffen.\n\n\n\nDer Schmetterling stehe für Leichtigkeit, für ein neues, verwandeltes Leben, sagt Spitalseelsorger Eugen Koller während der Feier. Schmetterlinge in der Natur seien zu beobachten zu einer Jahreszeit, «die beflügelt». Der Schmetterling sei ein hoffnungsvolles und tröstliches Zeichen dafür, dass die Kinder einstweilen im «Daheimsein bei Gott» gut aufgehoben seien.\nSchmetterling, Rose, Feder\nIm Rahmen der Gedenkfeier legt Koller eine Rose aufs Gemeinschaftsgrab. Sie steht für die Liebe, die Himmel und Erde verbindet. Und die selbst den Tod überwindet. Koller bittet um Kraft für jene, die ein Kind vor oder kurz nach der Geburt verloren haben.\n«Wir wollten eine Symbolik, die Menschen unabhängig von ihrer Religion ansprechen kann.»Mary-Claude Lottenbach\nDie Feier gestalten die beiden katholischen Seelsorgenden mit ihrem reformierten Kollegen Hartmut Schüssler. Schüssler legt eine Feder nieder. Diese steht für jene, die vom frühen Tod eines Kindes betroffen sind. Er bittet um einen wachen Blick für Menschen in Not.\nIn Schwyz findet die Feier zum ersten Mal überhaupt statt. Ein Kindergemeinschaftgrab gab es zwar schon seit Jahrzehnten. Anfang des letzten Jahrhunderts lag dieses wahrscheinlich noch ausserhalb der Friedhofsmauern. Denn früher galt: Wer nicht getauft ist, kann nicht auf einem Friedhof begraben werden. Das ist heute anders. Seit einer Friedhofserweiterung gehört der Bereich mit dem alten – und nun auch dem neuen – Gemeinschaftsgrab inzwischen zum Friedhof.\nSymbol für verwandeltes Leben\nAllerdings sei die Gestaltung des bisherigen Kinder-Gemeinschaftsgrabs wenig einladend gewesen, sagt Marie-Claude Lottenbach. Das Kruzifix sie so wenig passend gewesen wie eine frühere Inschrift «für die namenlosen Kinder».\n«Ich habe mich dann in Zürich und Luzern umgeschaut, wie man das anders machen könnte», sagt Lottenbach. «Wir wollten eine Symbolik, die Menschen unabhängig von ihrer Religion ansprechen kann.» Ein Schmetterling diene auch häufig in Kinderbilderbüchern als hoffnungsvolles Bild, um Kindern das schwere und schwierige Thema näher zu bringen. «Wir gehen davon aus, dass Eltern mit Kindern das Gemeinschaftsgrab besuchen werden.» Willkommen seien denn auch nicht nur die Eltern, sondern auch Geschwister, Grosseltern und Paten.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nVor der Gedenkfeier - die drei Spitalseelsorgenden sprechen ihre Einsätze ab.\n\n\n\nEine Selbsthilfegruppe für Eltern, die vom frühen Kindstod betroffen sind, hatte Lottenbach auf den Wunsch nach solchen Gedenkanlässen aufmerksam gemacht. Mit den Feiern wolle man zur Enttabuisierung des Themas beitragen, sagt sie. Und jene zusammenbringen, die vom selben Schicksal betroffen sind.\nKünftig soll es im Halbjahresrhythmus eine Gedenkfeier geben – somit losgelöst von der eigentlichen Bestattung. «Das wäre wohl für die Betroffenen zu emotional.» Insbesondere, wenn eine Frau mehrmals ein Kind verliert, sei die Not gross, haben Lottenbach und Koller im Rahmen ihrer beruflichen Tätigkeit erfahren.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n\"Ein Teil von uns, wenn wir uns an sie erinnern\" - Engelsfigur zum Gedenken an ein früh verstorbenes Kind.\n\n\n\nEngel-, Sternen-, Schmetterlingskinder\nDie Haltung gegenüber tot geborenen Kindern ist unterschiedlich. Zumal die Ursache dafür teilweise auch eine Abtreibung ist. Dies spiegelt sich auch in der Begrifflichkeit: «Totgeburten», «tote Föten» sagen die einen. Engels- und Sternenkinder die anderen. Auf dem Flyer der Spitalseelsorge steht «früh verstorbene Kinder». Im Laufe der ersten Gedenkfeier nennt Seelsorgerin Lottenbach sie «Schmetterlingskinder».\n«Wir waren uns nicht sicher, ob es beim ersten Mal schon klappt», sagt Koller gegen Ende der Feier. Damit meint er: ob Betroffene schon beim ersten Mal an der Feier teilnehmen würden. Er sagt es vor einem halben Dutzend Frauen, die zum ersten Gedenkanlass erschienen sind. In einem jüdischen Gebet, das Seelsorger Schüssler während der Feier liest, heisst es: «So lange wir leben, werden auch sie leben, denn sie sind ein Teil von uns, wenn wir uns an sie erinnern.»\n\n\nGräber für Föten: «Wir haben uns in den Armen gehalten und geweint»\n\n\n© Katholisches Medienzentrum, 30.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-30 16:20", "author": "Ueli Abt"}