{"id": "gesucht-wird-dringend-eine-integrationsfigur", "tag": "Schweiz", "title": "«Gesucht wird dringend eine Integrationsfigur»", "text": "\nErstfeld UR, 16.2.19 (kath.ch) In wenigen Wochen wird der Churer Bischof Vitus Huonder zurücktreten. Martin Kopp, Generalvikar für die Urschweiz, blickt auf die Entwicklung im Bistum Chur zurück. In seinem Meinungsbeitrag hält er zudem fest, welche Eigenschaften ein neuer Bischof mitbringen sollte.\nMartin Kopp*\nDer Titel dieses Artikels formuliert eine in letzter Zeit immer wieder genannte Eigenschaft. Eine integrierende Persönlichkeit soll es sein, jemand, der – neutral gesprochen – Zerstreutes zusammenführen kann, der Menschen zu sammeln vermag für den guten Gedanken, die gute Tat. Ein Bischof hat die Menschen um die frohe Botschaft zu sammeln. Er soll ihnen den zündenden Funken des Geistes Jesu Christi weiterschenken.\nVertrauen schenken statt kommandieren\nNiemand wird sagen, das sei möglich ohne grundlegende, ganz erhebliche menschliche Qualitäten. Eine integrierende Persönlichkeit ist niemand, der Menschen bloss zusammentreibt, sie neu verpflichtet auf noch so positive Prinzipien.\n«Integrieren ist nicht mit disziplinieren verwandt.»\nIntegrieren ist in keiner Weise mit disziplinieren oder «Auf-die-Linie-Bringen» verwandt. Integrieren hat mit überzeugen zu tun, nicht zuerst mit argumentieren, sondern durch Vertrauen, das geschenkt und damit auch wieder geerntet wird.\n\nDas scheint entscheidend in dieser Bischofsfrage. Vertrauen lässt sich nie kommandieren; durch einen Bischof zuletzt. Vertrauen wird geschenkt, und zwar zuerst von dem, der es erhalten möchte.\nSkepsis nach dem Konzil\nDazu ein scheinbar anderer Gedankenstrang: Das Zweite Vatikanische Konzil (1962-1965) war ein grosser Aufbruch und wurde von der grossen Mehrheit der Katholiken, auch unseres Bistums, positiv erlebt. Skeptiker gab es schon während der Konzilsverhandlungen; und später gar vehemente Gegner, die sich in der Lefèbvre-Bewegung (heute Pius-Bruderschaft) vereinigten. Diese schloss sich durch Nichtanerkennung der Konzilsbeschlüsse mit den Jahren selbst aus der Kirche aus.\n«Manche Gläubige schossen über das Ziel hinaus.»\nWenn wir sorgfältig analysieren, was in den Jahren nach dem Konzil geschehen ist, so stellen wir fest, dass auch in der Schweiz eine Minderheit von immer grösserer Skepsis erfüllt wurde. Dies nicht zuletzt deshalb, weil in der Praxis, in Forderungen und Vorstellungen manche Gläubige über das Ziel hinausschossen oder eben das Konzil «links überholten».\nAuch so wuchsen Spannungen. Ich erinnere mich lebhaft an ein Gespräch mit dem damaligen alternden Bischof Johannes Vonderach (1962-1990), in dem er die ganze Entwicklung in den schwärzesten Farben malte. Mir kam seine Sicht vor wie die Entfaltung einer Apokalypse. Die Ernennung eines Weihbischofs mit Nachfolgerecht war für den Bischof die direkte Konsequenz daraus.\nNicht bloss ein Unfall in Rom\nDamit war der Bischof zur Partei geworden, statt dass er Menschen hätte vereinen können. Diese verhängnisvolle Ernennung war kein blosser Betriebsunfall in Rom. (Die Umstände sind übrigens bis in kleine Details belegbar und erforscht.)\n«Der Bischof war zur Partei geworden.»\nIch meine, Rom wollte die Schweiz in den «nachkonziliaren Wirrungen» auch disziplinieren. Und Chur bot anhand einer Bischofsernennung, die freilich einen Sturm auslöste, den willkommenen Hebel dazu. Die Folgen sind weithin bekannt.\nWenn der Bischof polarisiert\nEine der unheilvollen Konsequenzen ist und war, dass im Bistum Chur die Polarisierung zunahm. Noch eher würde ich sagen: die Parteiung. Ein Bischof, der polarisiert – und das war so der Fall – erntet als Frucht Parteien und fürchterliche Risse in dem ihm anvertrauten Gottesvolk.\nDas mussten wir miterleben; bei allem guten Willen, der immer wieder aufkeimte und viel Schlimmeres verhinderte. Für jenen Einsatz und jenes Durchhalten hat meines Wissens nie jemand gedankt, obwohl es Zeit dafür wäre. Menschen litten damals ungemein an der Kirche, gingen psychisch und – wie ich weiss – physisch zugrunde.\nEin zaghafter Neuanfang scheiterte\nEs gab kluge und lautere Menschen, auch in Rom, denen das Leben der Kirche wichtiger war als Parteien, wichtiger als System- oder Machterhalt. So zeigte sich ein zaghafter Neuanfang mit Bischof Amédée Grab (1998-2007). Was ich damals als echt wohltuend empfand, war ein grosses Wohlwollen des Bischofs, welches, soweit ich feststellen konnte, allen galt.\n«Etliches konnte aufeinander zuwachsen.»\nEs scheint mir wichtig, dies in der aktuellen Phase unserer Bistumsgeschichte festzuhalten. Nach und nach konnte etliches aufeinander zuwachsen. Es wurden, zum Teil zaghaft, Brücken gebaut.\nDass diese Entwicklung in den vergangenen zehn Jahren weitergedauert hätte, kann kein aufmerksamer Beobachter behaupten. Ein Leben in Vielfalt war nicht gewünscht, dafür die definierte Farbe einer Partei, der sich freilich die grosse Mehrheit nicht verpflichten wollte.\nEin Pontifex muss Brücken bauen\nViele sagten: Die Szenerie, die sich unter Bischof Wolfgang Haas (1990-1997) darbot, wiederholt sich, nur viel leiser, nicht selten im gänzlichen Verstummen und im Desinteresse. Mir scheint heute, die Entfremdung sei tiefer geworden, auch, weil kein Dialog mehr erwünscht und möglich war; nicht einmal im Streit.\nMan mag mir Unbotmässigkeit und Illoyalität unterstellen, wenn ich das sage. Das wäre der Beweis, dass offenkundig nur eine Sichtweise erlaubt und möglich war und ist. Daran stirbt ein Bistum.\n«Wir brauchen den Bischof, der das Bistum atmen lässt.»\nUnd darum ist nur ein Weg möglich: Wir brauchen den Bischof, der sammelt, indem er integriert, indem er Brücken baut und so das Bistum atmen lässt. So soll er sich als Hirte erweisen. Nicht als einer, der Schafe gewaltsam in den Pferch zwängt, sondern ihnen nachgeht, auch wenn deren Radius scheinbar oder wirklich an die Ränder hinausführt. Papst Franziskus sieht den Hirten durchaus auch dort.\nZeit für ein freundliches Gesicht der Kirche\nDie Zeit der Parteien, so hoffe ich von Herzen, sei für das Bistum Chur bald vorbei. Wir haben sie bis zur Neige gekostet. Ganz andere Herausforderungen treten inzwischen an die Kirche heran. Eigentlich spüren oder wissen das alle.\nWir können uns den Luxus kirchlicher Parteiungen nicht mehr erlauben, ebenso wenig jene «Ein-Parteien-Diözese», wohl aber die anerkannte und geschätzte Vielfalt von Anschauungen und Spiritualität, die alle im Evangelium und im ganzen Neuen Testament zugrunde gelegt sind.\n«Die Sehnsucht nach einem Neubeginn ist gross.»\nDie Aufgabe eines neuen Bischofs scheint immens. Ich bin der Überzeugung: Die Sehnsucht nach einem wirklichen Neubeginn ist übergross. Ich glaube und schätze gleichzeitig, dass viele bereit sind, ihren Beitrag zu leisten: über bisherige Parteiungen hinweg.\nDie Zeit ist – wie gesagt – überreif. Ein neuer Bischof muss, es geht nicht anders, über alten Fronten stehen, nicht bloss mit Worten.\nHoffnung auf einen klugen Blick\nDas ist übrigens der Grundgedanke meines Vorschlags, der vor zwei Jahren zum Teil so ungnädig aufgenommen worden war. Nämlich: zur Entlastung aller Beteiligten einen Apostolischen Administrator zu bestellen, möglichst von aussen kommend.\nIn der Folge gab es Schlammschlachten, nicht gegen mich, sondern gegen die Idee und gegen konkrete Personen; aus Angst um den Verlust der Macht. Weil dann eben Parteien hätten zurückstehen müssen. Hässlich.\nEs ist Zeit, ein anderes Gesicht der Kirche zu zeigen, den Menschen und ihren Fragen, Problemen, Nöten zugewandt. Papst Franziskus hat es immer wieder gesagt. Ich hoffe ganz persönlich auch auf ihn und einen klugen, gut unterscheidenden Blick. Diesmal für Chur.\n*Martin Kopp ist Generalvikar des Bistums Chur für die Urschweiz.\nHinweis: Dieser Artikel erschien erstmals in den Pfarrblättern von Obwalden (2/19) und Uri/Schwyz (5/19). \n\n\nWahlprozedere für den Bischof von Chur und damit verbundene Hoffnungen\n\n\n© Katholisches Medienzentrum, 16.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-16 15:52", "author": "Martin Kopp*"}