{"id": "getoetete-schweizer-missionarin-in-mali-identifiziert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Getötete Schweizer Missionarin in Mali identifiziert", "text": "\nIn Mali sind die sterblichen Überreste der 2020 von ihren Entführern getöteten Basler Missionarin Beatrix Stöckli gefunden und identifiziert worden. Ihr Leichnam solle so rasch als möglich in die Schweiz überführt werden, teilte das EDA am Mittwoch mit.\nBundesrat Ignazio Cassis schrieb auf Twitter: «Wir haben nun die traurige Gewissheit, dass Beatrix Stöckli gestorben ist. Meine Gedanken sind bei der Familie unserer Landsfrau.» Er sei erleichtert, dass dieser Fall kurz nach seinem Besuch in Mali habe geklärt werden können, so der Schweizer Aussenminister weiter. Er danke den malischen Behörden für ihre «wertvolle Unterstützung».\nBei seinem Besuch in dem afrikanischen Land im Februar habe sich Bundesrat Cassis auf höchster Ebene für eine Lösung dieses Falls eingesetzt, hielt das Eidgenössische Departement für auswärtige Angelegenheiten (EDA) in einer Medienmitteilung fest.\nDie Schweizerin war Anfang 2016 entführt worden. Im Oktober 2020 wurde bekannt, dass die dschihadistische Terrororganisation Dschama Nusrat Al-Islam wal Muslimin (JNIM) dahinter steckte. Von dieser wurde sie mutmasslich auch getötet.\nDNA-Proben in Zürich untersucht\nVor einigen Tagen hätten die malischen Behörden die Schweiz darüber informiert, dass ihnen die sterblichen Überreste einer Person übergeben wurden – mutmasslich jene der Schweizer Geisel, schrieb das EDA. Die malischen Behörden hätten die Entnahme von DNA-Material angeordnet.\nDie DNA-Proben seien anschliessend für weitere Untersuchungen via die schweizerische Vertretung in Bamako in die Schweiz gebracht worden. Das Institut für Rechtsmedizin der Universität Zürich habe nun bestätigt, dass es sich beim untersuchten Material um die DNA der ehemaligen Schweizer Geisel handle. (sda)\n\n\n\n\nJesus-Darsteller Yvan Sagnet: “Ich kämpfe für dasselbe wie Jesus”\n\n\n© Katholisches Medienzentrum, 31.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-31 14:25", "author": "Bundesrat Ignazio Cassis schrieb auf Twitter: «Wir haben nun die traurige Gewissheit, dass Beatrix Stöckli gestorben ist. Meine Gedanken sind bei der Familie unserer Landsfrau.» Er sei erleichtert, dass dieser Fall kurz nach seinem Besuch in Mali habe geklärt werden können, so der Schweizer Aussenminister weiter. Er danke den malischen Behörden für ihre «wertvolle Unterstützung»."}