{"id": "ghanas-bischoefe-fuer-gesetz-zur-kriminalisierung-von-homosexualitaet", "tag": "International", "tag2": "International", "title": "Ghanas Bischöfe für Gesetz zur Kriminalisierung von Homosexualität", "text": "\nIn Ghana stehen homosexuelle Akte schon jetzt unter Strafe. Doch die Regierung will das Gesetz verschärfen und eine Anzeigepflicht für das Ausleben von sexueller Vielfalt einführen. Die Bischöfe des Landes unterstützen dieses Vorhaben nachdrücklich.\nDie Ghanaische Bischofskonferenz hat erneut ihre Unterstützung für ein Gesetzesvorhaben ausgedrückt, das das Ausleben und die Unterstützung von Homosexualität sowie sexueller Vielfalt unter Strafe stellt, schreibt das Portal katholisch.de. «Die Position der katholischen Kirchen gegenüber Menschen aus der LGBTQIA+-Gemeinschaft hat sich nicht verändert», heisst es in einem Bericht der kürzlich zu Ende gegangenen Vollversammlung der Bischöfe Ghanas, wie unterschiedliche Medien am Dienstag berichteten. \nHomo-, bi- und transsexuelle Praktiken stünden nicht nur im Gegensatz zu christlichen Werten, sondern würden auch von muslimischen oder traditionellen ghanaischen Gemeinschaften abgelehnt, so die Bischöfe. Sie riefen alle Bürger des Landes dazu auf, das Gesetz zu unterstützen. \n «Fleischliche Akte gegen die Natur» \nGemäss ghanaischer Gesetze von 1960 sind homosexuelle Akte schon jetzt unter Strafe gestellt. Sie werden juristisch als «fleischliche Akte gegen die Natur» bezeichnet und mit bis zu drei Jahren Gefängnis bestraft. Die Regierung hat die in den vergangenen Jahren gewachsene Sensibilität bei Fragen der sexuellen Diversität zum Anlass genommen, ein Gesetzesvorhaben zur Verschärfung der geltenden Bestimmungen auf den Weg zu bringen. \nDas neue «Gesetz für angemessene sexuelle Menschenrechte und ghanaische Familienwerte» sieht eine Anzeigepflicht für homosexuelle Akte und ein Verbot jeglicher Unterstützung oder Finanzierung von sexueller Diversität vor.\n«Ernsthaft besorgt»\nAm vergangenen Donnerstag eröffnete das Parlament einen Prozess öffentlicher Anhörungen zu dem geplanten Gesetz. Die anglikanischen Bischöfe des Landes vertreten eine ähnliche Position wie die katholische Bischofskonferenz und befürworten den Gesetzesentwurf ebenfalls. Ende Oktober meldete sich daher der Erzbischof von Canterbury, Justin Welby, zu Wort. Er sei «ernsthaft besorgt» über das geplante Gesetz, sagte der anglikanische Primas von England. \nGegenüber einem Amtskollegen aus Ghana rief er in Erinnerung, dass «alle Menschen nach dem Bild Gottes geschaffen sind und Liebe, Respekt und Würde verdienen». Die Kirche habe die Aufgabe, die Liebe Gottes dadurch zu zeigen, dass sie sich für alle Menschen und besonders für verletzliche Personengruppen einsetze. Menschenrechtsorganisation bezeichneten das geplante Gesetz als «schlimmstes homophobes Dokument aller Zeiten». (katholisch.de)\n\n\nPapst segnet per Brief homosexuellen US-Katholiken\n\n\n© Katholisches Medienzentrum, 17.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-17 18:11", "author": "katholisch.de"}