{"id": "gib-uns-die-gabe-der-unterscheidung-martin-kloeckener-erlaeutert-das-offizielle-synoden-gebet", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Gib uns die Gabe der Unterscheidung»: Martin Klöckener erläutert das offizielle Synoden-Gebet", "text": "\nDas Gebet für den synodalen Prozess fällt kürzer aus als zu Zeiten des II. Vatikanischen Konzils. Es geht um ein echtes Voranschreiten, möglicherweise auch mit zwischenzeitlichen Blockaden und Verirrungen, immer aber im Vertrauen auf die Führung des Geistes Gottes.\nMartin Klöckener*\nDas Konzilseröffnungsgebet des II. Vatikanischen Konzils wird auch demnächst auf der Vollversammlung der Synode gebraucht werden. Es wurde ebenfalls dem Gebet zugrunde gelegt, das die diözesanen und regionalen Sitzungen der jetzt anstehenden Synode eröffnen soll. \n\n\n\n\n\n\n\n©  KNA\n\n\nZweites Vatikanisches Konzil (1962-65)\n\n\n\nAllerdings wird es hierfür in gekürzter und leicht bearbeiteter Fassung vorgelegt, da es für den regelmässigen Gebrauch auf den häufiger stattfindenden Versammlungen in den Teilkirchen als zu lang und in einzelnen Aussagen als zu schwerfällig betrachtet wurde.\n\nDas Synoden-Gebet in offizieller Übersetzung\nWir stehen vor dir, Heiliger Geist,     in deinem Namen sind wir versammelt.\nDu, unser wahrer Ratgeber:     komm zu uns,     steh uns bei,     kehre ein in unsere Herzen.\nLehre uns, wohin wir gehen sollen;      zeige uns, wie wir das Ziel erreichen können.\nBewahre uns davor,     als schwache und sündige Menschen     die Orientierung zu verlieren.\nLass nicht zu,     dass Unwissenheit uns auf falsche Wege führt.\nGib uns die Gabe der Unterscheidung,     dass wir unser Handeln nicht von Vorurteilen     und falschen Rücksichten leiten lassen.\nFühre uns in dir zur Einheit,     damit wir nicht vom Weg der Wahrheit und der Gerechtigkeit abkommen,     sondern auf unserer Pilgerschaft dem ewigen Leben entgegenstreben.\nDas erbitten wir von dir,     der du zu allen Zeiten und an allen Orten wirkst,     in der Gemeinschaft mit dem Vater und dem Sohn     von Ewigkeit zu Ewigkeit. Amen.\n\n\nDas ursprüngliche Konzilseröffnungsgebet «Adsumus, Domine Sancte Spiritus, adsumus» geht auf Isidor von Sevilla zurück und ist im Zusammenhang des 4. Konzils von Toledo (633) entstanden.\nGebete an den Heiligen Geist\nDas «Adsumus», das als eines der seltenen Gebete der Liturgie an den Heiligen Geist adressiert ist, kommt im frühen Mittelalter aus dem spanischen Raum nach Mitteleuropa und setzt sich in der reichen Überlieferung von Konzilsordines mehr und mehr als das Gebet zur Eröffnung von Konzilien und Synoden durch.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nMartin Klöckener\n\n\n\nAuch auf dem Zweiten Vatikanischen Konzil wurde es zu Beginn der Sitzungen gebetet. Es ist heute unverändert in der römischen Liturgie bei Kirchenversammlungen aller Art, besonders bei gross angelegten Synoden, vorgesehen und soll dementsprechend auch bei der römischen Synode gebraucht werden.\nHilfe für die Synodalen\nDas jetzt vom Synodensekretariat veröffentlichte Gebet greift zu Beginn die Situation der Synodalen auf, die sich im Namen Jesu Christi und unter dem Antrieb des Heiligen Geistes versammelt haben. Sie erbitten dessen Hilfe für die bevorstehenden Sitzungen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\"Die Macht muss mit den Gläubigen geteilt werden\", steht auf einem Zettel, den Bischof Joseph Bonnemain liest.\n\n\n\nDas Gebet greift zu Beginn die Situation der Synodalen auf, die sich im Namen Jesu Christi und unter dem Antrieb des Heiligen Geistes versammelt haben. Sie erbitten dessen Hilfe für die bevorstehenden Sitzungen.\nEin echtes Voranschreiten\nMenschliches Überlegen und die Suche nach dem rechten Weg für die Kirche in dieser Zeit bedürfen der göttlichen Hilfe. Ähnlich wie im bekannten Hymnus «Komm, Schöpfer Geist, kehr bei uns» wird dazu die Eingebung des Geistes erbeten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Generalvikar des Bistums Basels, Markus Thürig\n\n\n\nEs wird deutlich, wie sehr die Synode beziehungsweise der «synodale Weg» als ein Prozess verstanden wird, der eine innere Entwicklung kennt, ein echtes Voranschreiten, möglicherweise auch mit zwischenzeitlichen Blockaden und Verirrungen, immer aber im Vertrauen auf die Führung des Geistes Gottes.\nDie selbst verschuldete Unwissenheit  \nDie Erfahrung jedes einzelnen Menschen der Gegenwart wie auch die Erfahrung früherer Generationen, die sich auf Konzilien und Synoden zusammengefunden haben, weiss um die Begrenztheit und Unvollkommenheit alles menschlichen Tuns, das die Gefahr in sich birgt, angesichts der Komplexität der Fragestellungen die Orientierung zu verlieren.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRKZ-Präsidentin Renata Asal-Steger.\n\n\n\nIn der theologischen Tradition wurde die selbst verschuldete Unwissenheit als Sünde bewertet. Ebenfalls davor, so der Text, mögen die Synodalen bewahrt bleiben. Die Gabe der Unterscheidung zählt zu den unverzichtbaren und notwendigen Charismen, damit unterschiedliche Auffassungen im Dienst an der Wahrheit und auf der Suche nach dem Willen Gottes zusammenfinden und das Wahre, Gute und Richtige bewirken können.\nDen Weg der Kirche verantwortlich mitgestalten \nZugleich ist jede Synode ein Ort, an dem sich die Jünger und Jüngerinnen Christi als Leib Christi erleben, der eine Einheit bildet; jedes Glied leistet dazu seinen Beitrag, wie Paulus es beispielsweise in seinen Briefen (besonders 1 Kor) beschreibt.\nSo gründet dieses Gebet in einer langen und kontinuierlichen Gebetstradition der Kirche und trifft doch bestens und in sehr realistischer Weise die konkrete Situation, in der sich jene befinden, die im Namen Jesu Christi zusammenkommen, um im Heute den Weg der Kirche in die Zukunft verantwortlich mitzugestalten.\n* Martin Klöckener ist Professor für Liturgiewissenschaft an der Universität Freiburg.\n\n\nBarbara Hallensleben über das Synoden-Gebet: Wir könnten es wie die Konzilsväter jeden Tag beten und sogar vertonen\n\n\n© Katholisches Medienzentrum, 09.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-09 05:00", "author": "Martin Klöckener*"}