{"id": "gier-und-quecksilber-bedrohen-den-amazonaswald", "tag": "International", "title": "Gier und Quecksilber bedrohen den Amazonaswald", "text": "\nDie indigenen Völker in Amazonien geraten immer mehr unter den Druck von Landwirten und Goldsuchern. Am gigantischen Xingu-Fluss ist die Lage besonders dramatisch.\nThomas Milz \nMan hört das Motorenknattern schon lange bevor das Floss der\nGoldsucher am Uferrand auftaucht. Ein Plastikschlauch saugt wie ein übergrosser\nElefantenrüssel den Grund des Sao-Sebastiao-Flusses ab. Einige hundert Meter\nweiter tragen gar Bagger das Ufer ab. Hier, im Amazonas-Teilstaat Para, hat das\nGoldfieber tausende Glücksritter aus ganz Brasilien angelockt. Wo gerade noch\nUrwald war, hinterlassen sie blanke Landschaften aus Erdtrichtern.\nWirkungslose Gesetze\nDie in den Fluss gerammten Warnschilder ignorieren sie\ndabei. «Terra protegida», «geschütztes Land», steht darauf.\nSeit 2007 gehört den Parakana-Indigenen das Gebiet. Nur sie dürfen die «Terra\nIndigena Apyterewa», so der Name ihres Reservats, wirtschaftlich\nausbeuten. Sagt das Gesetz. Doch weder die Goldsucher noch die Landwirte halten\nsich daran. Letztere haben Schneisen für Strassen und für Viehwiesen in den\nWald geschlagen.\n«Unsere Lage hier ist schlecht, weil hier viele\nEindringlinge sind, die unseren Fluss verseuchen», sagt Kawore, der\nAnführer der Parakanas. Er würde sich wünschen, dass die Regierung etwas gegen\ndie Goldsucher unternimmt, die die Flüsse mit Quecksilber füllen. Und gegen die\nLandwirte, die einfach Wälder roden. Doch die Hand voll Soldaten der Nationalen\nEingreiftruppe, die am Sao-Sebastiao-Fluss gemeinsam mit Beamten der\nUmweltbehörde Ibama stationiert sind, halten sich zurück. Aus dem fernen\nBrasilia komme einfach kein Einsatzbefehl, so Kawore.\nFischen am Fluss macht krank\nLängst könne man nicht mehr in den Flüssen fischen, ohne\ndurch die Giftstoffe krank zu werden, so der Anführer. Deshalb bei der\nLokalpolitik vorstellig zu werden, gehe aber nicht, sagt Jose Cleanton Curioso\nRibeiro vom katholischen Indio-Missionsrat Cimi, der die Parakanas betreut. «Es\ngibt politische Interessen auf diesem Gebiet, denn Bürgermeister, Stadträte und\nAbgeordnete haben selber Land direkt hier nebenan.»\nIm fernen Brasilia wünsche sich die Regierung von Präsident\nJair Messias Bolsonaro, dass die Parakanas auf die bereits von Weissen\nbesetzten Teile ihres Gebiets verzichten, so Ribeiro vom Cimi. Über die Jahre\nwurde das Reservat bereits Stück um Stück verkleinert. Ribeiro warnt die\nIndigenen, auf die Angebote der Weissen einzugehen und ihr Land zu verkaufen\noder auch nur zu verpachten. Was einmal weg sei, sei für immer weg. Darin seien\ndie Weissen Meister.\nMit Staudamm kamen Probleme \nDer nördlich in Richtung des Amazonas-Flusses fliessende\nXingu mit seinen schier unendlichen und unüberwindlich erscheinenden\nNebenflüssen hielt bisher die moderne Welt auf Distanz. Doch seit vor zehn\nJahren rund 300 Kilometer nördlich von Apyterewa der Bau des Staudammes Belo\nMonte begann, rückte die Region ins Fadenkreuz wirtschaftlichen Begehrens.\nDerzeit gehört der mächtige Xingu-Fluss, in den der kleine Sao-Sebastiao-Fluss\nmündet, zu den Brennpunkten Amazoniens.\nDenn mit Belo Monte kamen Strassen und Arbeiter, Siedler und\nGlücksritter in die Region. Rund um den Xingu verläuft nun, wo einst nur\ndichter Wald war, die Agrargrenze. Auf den Gebieten der Parakanas und\nbenachbarter Völker wie der Xikrin haben weisse Siedler dieses Jahr bereits\nhunderte Hektar abgeholzt.\nRegierung steht hinter Goldsuchern und Landwirten\nAnfang September wurden zudem rund um die nahgelegene Stadt Sao Felix do Xingu 128 Waldbrände gezählt, so viele wie sonst nirgendwo in der Amazonasregion. In 2019 sind es hier bereits mehr als 2500 gewesen. Die Brände werden meist gelegt, um zuvor abgeholzte Gebiete landwirtschaftlich nutzen zu können.\nDie Regierung hatte Ende August auf den internationalen\nDruck reagiert und Soldaten zur Brandbekämpfung entsandt. Doch die Indigenen\nwissen, dass Bolsonaro und seine Regierung hinter den Goldsuchern und\nLandwirten stehen. Der Agrarlobby verdankt der Präsident seine Wahl im\nvergangenen Oktober, weshalb er ihnen Zugang zu indigenem Land versprach. Und\nerst am Dienstag versicherte Bolsonaro Goldsuchern aus dem Amazonasgebiet, ihre\nFörderstellen zu legalisieren und notfalls durch das Militär beschützen zu\nlassen.\nSynode ist Regierung Dorn im Auge\nOrganisationen wie dem Cimi misstraut Bolsonaro, er\nbezeichnet sie als Agenten ausländischer Mächte. Auch die anstehende\nAmazonas-Synode im Vatikan ist der Regierung ein Dorn im Auge, da sie angeblich\ndie Souveränität Brasiliens über das Amazonas-Gebiet zu untergraben gedenke. Es\ngehe den ausländischen Organisationen dabei nicht um den Schutz der Indigenen\noder der Wälder, so Bolsonaro am Dienstag. Sie hätten es in Wahrheit auf die\nReichtümer Amazoniens abgesehen, allen voran die Erze und das Gold. Die Goldsucher\nklatschten ihm begeistert Beifall. (kna)\n\n© Katholisches Medienzentrum, 02.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-02 14:45", "author": "Thomas Milz"}