{"id": "giuseppe-gracia-der-katholische-hooligan-tritt-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Giuseppe Gracia: Der katholische «Hooligan» tritt ab", "text": "\nDer künftige Bischof Joseph Bonnemain plant den Neuanfang im Bistum Chur ohne den Mediensprecher Giuseppe Gracia. Per sofort hat dieser seine Tätigkeit für das Ordinariat beendet. «Gracia hat seinem Herrn nach allen Regeln der Kunst gedient. Aber nicht der Kirche», sagt Martin Kopp.\nRaphael Rauch\nKurz nach Joseph Bonnemains Ernennung zum künftigen Bischof von Chur schrieb der Chefredaktor des Zürcher Pfarrblatts «Forum», Thomas Binotto: Auch die Kommunikationsstelle des Bistums Chur brauche einen Neustart.\nIn Chur beginnt ein neues Kapitel\nNun zeichnet sich dieser Neustart ab. Am Donnerstag gab Mediensprecher Giuseppe Gracia seinen Abgang bekannt – mit dem ihm eigenen Zynismus: So hofft er auf «eine Frau» als «neues Gesicht» der bischöflichen Medienarbeit. Dabei war der Gender-Kritiker Giuseppe Gracia in den letzten Jahren nicht als Frauenförderer aufgefallen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDer Offizial Joseph Bonnemain wird Bischof von Chur.\n\n\n\nDer künftige Bischof Joseph Bonnemain und er hätten «ausführlich miteinander gesprochen», schreibt Gracia in einer Mitteilung. Beide seien zum Entschluss gelangt, ein neues Kapitel aufzuschlagen – und zwar jeder für sich.\nLobende Worte von Bischof Peter Bürcher\n«Das Bistum Chur war vom ersten Tag an ein Highspeed-Job. Manchmal ein wilder Ritt. In der heutigen Öffentlichkeit traditionelle katholische Positionen zu vertreten, ist ein echter Challenge mit viel Gegenwind. Aber ich mag das. Ich möchte keinen Tag missen und bin dankbar für die Zeit», schreibt Gracia.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nPeter Bürcher, Apostolischer Administrator des Bistums Chur\n\n\n\nBischof Peter Bürcher dankt dem PR-Profi für die zehnjährige Tätigkeit. «Auch in aufreibenden Phasen war Herr Gracia jederzeit bereit, den Diözesanbischof loyal gegenüber der kritischen öffentlichen Meinung zu vertreten. Auf sein Know-How und seine Verlässlichkeit, nicht selten rund um die Uhr, konnte das Bistum stets bauen», teilt der Apostolische Administrator mit.\nVorwurf von Martin Kopp: Machtmissbrauch\nBürcher gehört zu den wenigen, die Gracia zum Abschied loben. «Gracia hat seinem Herrn nach allen Regeln der Kunst gedient. Aber nicht der Kirche», konstatiert Martin Kopp, ehemaliger Generalvikar der Urschweiz.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMartin Kopp, ehemaliger Generalvikar für die Urschweiz\n\n\n\nDer abtretende Mediensprecher zählt zu den umstrittensten Figuren des Bistums Chur. Wenn Kopp auf das «System Chur» zu sprechen kommt, erhebt er Vorwürfe wie «Machtmissbrauch» und «spiritueller Missbrauch». Gracia sei nicht nur Sprecher, sondern auch Einpeitscher gewesen. Im Zweifel gab sich Gracia scheinheilig: Kritik an seiner Präsenz im Bischofsrat konterte er mit dem Vorwurf: «Sie sind doch nur gegen mich, weil ich ein Laie bin.»\nDem Bistum Basel wurde er zu konservativ\nIm November, nach dem Debakel der geplatzten Bischofswahl, wählte ein Domherr drastische Worte: «Generalvikar Martin Grichting und Mediensprecher Giuseppe Gracia benehmen sich wie katholische Hooligans. Hooligans geht es nicht um Fussball, sondern um Krawall und Zerstörung.»\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Generalvikar Martin Grichting steuert die Domherren.\n\n\n\nAm 1. Januar 2011 hatte Gracias offizielle Tätigkeit für das Bistum Chur begonnen. Zuvor war er für das Bistum Basel tätig – aber irgendwann nicht mehr tragbar wegen seiner zu konservativen Ansichten.\nEleganti holte Gracia nach Chur\nDer inzwischen emeritierte Weihbischof Marian Eleganti hatte Gracia nach Zürich geholt – als Medienberater, als Eleganti kurzzeitig Bischofsvikar war. Die Zürcher erinnern sich an «horrende Beratungsansätze, die dann die Körperschaft bezahlen durfte». Es war aber nur ein kurzes Gastspiel. Eleganti wurde Regens im Priesterseminar – und nahm Gracia mit nach Chur. Dort hatte der Studienabbrecher ein 70-Prozent-Pensum.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof Marian Eleganti\n\n\n\nAuch wenn der Zeitpunkt des Abgangs am Donnerstag plötzlich kam, hatte Gracia vier Jahre Zeit, sich darauf vorzubereiten. Schon 2017 dachte er, seine Zeit als Bistumssprecher sei zu Ende. Bischof Vitus Huonder wurde 75 und reichte ordnungsgemäss seinen Rücktritt ein. Doch Papst Franziskus schickte Huonder in die Verlängerung, die länger dauerte als gedacht.\nGiuseppe Gracia – ein Möchtegern-Houellebecq?\nFür Giuseppe Gracia war der Job in Chur ein lukrativer Nebenjob. Dank dieses Mandats konnte er seinen Namen zu einer in der Deutschschweiz bekannten Marke aufbauen. In konservativen Kreisen ist Gracia ein gefragter Redner und Moderator. \n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nGiuseppe Gracia am Podium von Kirche in Not, 2019\n\n\n\nAuch half sein Job als Mediensprecher, als Kolumnist des «Blicks» und Buchautor zu reüssieren. Böse Zungen behaupten, Gracia sei ein Möchtegern-Houellebecq: So wie der französische Starautor zündle auch Gracia gerne mit der «Political Correctness», vorzugsweise wenn es um Islam- oder Genderfragen gehe.\nZuckerbrot und Peitsche\nMit seinem Job hat sich Gracia nicht überarbeitet. Am Tag der Bischofsernennung von Joseph Bonnemain hielt er es nicht für nötig, nach Chur zu kommen. Stattdessen gab er ausserhalb der Diözese – in seiner Heimat in St. Gallen – TV-Interviews. Statt des Churer Schlosses war der Frauenpavillon im Stadtpark St. Gallen zu sehen.\n\n\n\n\n\n\n\n©  Screenshot SRF\n\n\nSt. Gallen statt Chur: Bistumssprecher Giuseppe Gracia ist selten in Chur zu sehen.\n\n\n\nGiuseppe Gracia betrieb Medienarbeit nach einem simplen Muster: Zuckerbrot und Peitsche. Der Erstkontakt zu Journalisten fiel freundlich aus. Gracia lud zum Bischofssitz nach Chur. Und, wohlkalkuliert, platzte Generalvikar Martin Grichting später in den Raum – für ein informelles Kennenlernen. Wer in Gracias und Grichtings Gunst gelangte, wurde mit Exklusiv-Geschichten belohnt – allen voran die «Luzerner Zeitung». Oder die ultrakonservative Plattform kath.net.\nVorwurf: Sexualethik nach Schweinezüchter-Manier\nDie Variante Peitsche war eine Dialogverweigerung. Angefangen von der «Rundschau» bis zu kath.ch: Bestimmten Medien verweigerte Gracia die Auskunft. Und nur weil er gut austeilen konnte, wollte Gracia nicht unbedingt einstecken. Einem führenden Theologen, der Gracias Kritik an der «Ehe für alle» eine Sexualethik nach Schweinezüchter-Manier unterstellte, kündigte Gracia die «Facebook»-Freundschaft.\n\n\n\n\n\n\n\n©  Pia Neuenschwander\n\n\nMariano Tschuor vor dem Kloster Mariastein\n\n\n\nWährend die Bischöfe Vitus Huonder und Peter Bürcher sich im Churer Schloss verschanzten, tourte Gracia von Talkshow zu Talkshow. «Er hat sich zur Personifizierung des Bistums emporgeredet, er ist die Visibilität, die Sichtbarkeit der Diözese Chur», kritisierte 2015 der heutige Präsident der Medienkommission der Schweizer Bischofskonferenz, Mariano Tschuor.\nMit Gracia übernahm ein Laie das Hirtenamt\n«Der Oberhirte selber ist untergetaucht, den gibt es nur noch in seinen mahnenden Botschaften zur Weihnachts- und Fastenzeit oder – quasi schon als Fata Morgana – zitiert in der dritten Person.» Folgerichtig fragt Tschuor in seinem Buch «Gesegnet und verletzt»: Wozu braucht es überhaupt eine Bischofsweihe, wenn ein Laie das Hirtenamt wahrnimmt?\n\n\n\n\n\n\n\n© 2015 Barbara Ludwig\n\n\nFrüher trug er keinen Bart: Giuseppe Gracia, Sprecher des Bistums Chur\n\n\n\nDie grosse Frage lautet nun, wer die Kommunikation des Bistums Chur übernimmt. Und wer den Übergang managt. In Chur stapeln sich die Medienanfragen von Journalisten, die auf eine Akkreditierung für die Bischofsweihe am 19. März warten.\nWas wird aus Martin Grichting?\nDie noch grössere Frage lautet freilich, wer als nächstes in Chur den Hut nimmt. Hier richten sich alle Augen auf den Mann, den ein Domherr als zweiten «Hooligan» im Bischofsrat sieht: Generalvikar Martin Grichting.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMartin Grichting\n\n\n\nDer letzte öffentliche Kommentar war ein NZZ-Gastbeitrag über die Exegese von islamischen Quellen. Darin thematisierte Grichting ein Phänomen, das Gracia perfekt beherrschte: die Kommunikation von Eindeutigkeit, wo Mehrdeutigkeit, Nuancen und Schattierungen gefragt gewesen wäre.\n\n\nChurer Bischofssprecher Giuseppe Gracia per sofort weg\n\n\n© Katholisches Medienzentrum, 04.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-04 19:02", "author": "Raphael Rauch"}