{"id": "giuseppe-gracia-erst-das-fressen-dann-die-moral", "tag": "Kommentar", "tag2": "Kommentar", "title": "Giuseppe Gracia: Erst das Fressen, dann die Moral", "text": "\nEin Mann, der seine Bekanntheit der Kirche verdankt, kehrt ihr den Rücken. Giuseppe Gracias Abschiedskuss ist vergiftet. Und zeugt von einer moralischen Flexibilität, die tief blicken lässt. Wie kann man katholisch sein – aber den eigenen Bischof verhungern lassen? Anstand sieht anders aus.\nRaphael Rauch\nMan muss sich die Abschiedsworte von Giuseppe Gracia auf der Zunge zergehen lassen. Da spricht eine Mischung aus «katholischem Hooligan», wie ein Domherr den Krawallmacher nennt, und Pippi Langstrumpf: «Ich mach’ mir die Welt, wie sie mir gefällt.»\nLiberal, wenn’s passt\nDie Abschiedsworte eröffnet Gracia mit dem nötigen Pathos: «Aufgrund meiner liberalen Grundwerte…» Offenbar eine Reverenz an die NZZ, für die er künftig vermehrt schreiben will, nachdem der «Blick» seine Kolumne eingestellt hat.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nGiuseppe Gracia am Podium von Kirche in Not, 2019\n\n\n\nLiberal dürfte bei Gracia ein Synonym für moralisch flexibel sein. Liberal ist dann okay, wenn es gegen die Kirchensteuer gerichtet ist, gegen die Konzernverantwortungsinitiative oder gegen geschlechtergerechte Sprache. Bei anderen Fragen wie selbstbestimmtem Sterben passt das liberale Weltbild dann nicht mehr.\n«Verbunden mit der eigentlichen, sakramentalen Kirche»?\nWeiter betont Gracia in seinen Abschiedsworten, er sei «aus der römisch-katholischen Landeskirche ausgetreten». Das deutet auf einen partiellen Kirchenaustritt hin, den er so nicht nennt, weil der Möchtegern-Macho natürlich keine halben Sachen macht. Partieller Kirchenaustritt würde auch bedeuten, dass er weiterhin Kirchensteuern zahlt – nur direkt an Bischof Markus Büchel und nicht an die Kantonalkirche.\nGracia betont, er fühle sich weiterhin «verbunden mit der eigentlichen, sakramentalen, römisch-katholischen Kirche». Dennoch spendet er sein Geld lieber karitativen Einrichtungen als dem Bischof von St. Gallen.\nDie Bischöfe finden: «Wir brauchen einander»\nProfessor Kurt Koch, der als Bischof von Basel Gracia in Solothurn angestellt und den Studienabbrecher erst salonfähig gemacht hat, betonte erst noch am Donnerstag, wie konstitutiv das Bischofsamt für das Kirchesein ist. In der «Blick»-Sprache Gracias hiesse das: Wie kann man katholisch sein – aber den eigenen Bischof verhungern lassen?\n\n\n\n\n\n\n\n©  Keystone\n\n\nRKZ-Generalsekretär Daniel Kosch\n\n\n\nZurecht betont RKZ-Generalsekretär Daniel Kosch: Der Bischof von St. Gallen sieht das duale System nicht als Problem, sondern als Segen, und die Kantonalkirchen als «key partner». «Wir brauchen einander», betonte Markus Büchel erst kürzlich mit seinen Mitbrüdern in Einsiedeln.\nGiuseppe Gracia hatte Einnahmen aus Kirchensteuern\nAuch sei die Frage erlaubt, warum Giuseppe Gracia nicht öfter bei Priesterweihen und Pontifikalämtern zu sehen war, wenn ihm die «eigentliche, sakramentale, römisch-katholische Kirche» doch so wichtig ist (kath.net, can you hear me?).\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMänner, soweit das Auge reicht. Giuseppe Gracia fehlte bei der Priesterweihe 2019 in Schwyz.\n\n\n\n«Obwohl mein Lohn nicht aus Kirchensteuergeldern stammte», schreibt Gracia in seinem Abschieds-Statement, und verschweigt zwei Dinge: Woher er seinen Lohn im Bistum Basel bezog – doch nicht etwa aus Kirchensteuern? Und warum Bischof Vitus Huonder es sich leisten konnte, Gracia grosszügig zu vergüten: Weil genügend andere Katholikinnen und Katholiken mit der Kirchensteuer solidarisch die Spitalseelsorge, die Migrantenseelsorge und die Pfarreiarbeit am Laufen halten. So bleibt dem Bischof eine Portokasse mit Geld von partiell Ausgetretenen.\nGracias Gehässigkeiten\nGehört zum Katholischsein nicht auch ein gewisser Anstand? Statt in Demut zu akzeptieren, dass Papst Franziskus Martin Grichtings geplatzte Intrige im Domkapitel genauso wenig abgewinnen kann wie Vitus Huonders Faible für Tridentinisches, kurzum: dass in Chur nun ein anderer Wind weht (doch nicht etwa der Heilige Geist?), tritt Giuseppe Gracia genüsslich mit Gehässigkeiten nach.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nFür viele ein rotes Tuch: Giuseppe Gracia.\n\n\n\nAuch ist sich Giuseppe Gracia nicht zu schade, Lügen zu verbreiten. Er habe Journalistenanfragen stets beantwortet, flötete er erst bei «Musik für einen Gast» ins SRF-Mikrophon. Die Liste der Anfragen verschiedener Medien ist lang, die das Gegenteil bezeugen. Auch gestern ging Gracia wieder unangenehmen Fragen aus dem Weg.\nKennt Gracia überhaupt Frankreich?\nStattdessen polterte er, er wolle eine Trennung von Kirche und Staat: Alle Religionsgemeinschaften sollten privat organisiert sein, «wie in den USA, Italien oder in Frankreich». Offenbar hat der selbsternannte Schriftsteller verpasst, dass es erhebliche Unterschiede gibt zwischen den USA, Frankreich und Italien.\n\n\n\n\n\n\n\n© Keystone\n\n\nEmmanuel Macron bei Papst Franziskus\n\n\n\nIn Frankreich ernennt der französische Präsident den Strassburger Erzbischof. Der französische Steuerzahler kommt für den Unterhalt jeder Kirche auf, die vor 1905 gebaut worden ist. Überhaupt ist die vielbeschworene Laizität im Wandel: Der Katholik Emmanuel Macron war gestern als erster französischer Staatspräsident in Lourdes.\nAuch dem Land seiner Vorfahren in Italien wird Gracia nicht gerecht: Wie stark Kirche und Staat hier getrennt sind, zeigt die aktuelle Diskussion um das Anti-Homophobie-Gesetz.\nWer ist illoyal – Kopp oder Gracia?\nAls der beliebte Generalvikar Martin Kopp den Allgemeinplatz von sich gab, dass Rom eher auf staatliche denn auf kirchliche Interventionen höre, sprach Gracia von Illoyalität. Wie loyal aber ist ein ehemaliger Arbeitnehmer, der jede Möglichkeit nutzt, gegen seinen früheren Arbeitgeber, die Kirche, Stimmung zu machen?\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nMartin Kopp im Kampf gegen die frühere Churer Bistumsleitung.\n\n\n\nErst gestern gab Gracia indirekt Kopp recht, als er zeterte: «Der Reformwille der Kirche ist leider gering – wer einmal Privilegien besitzt, gibt sie ungern wieder ab.» Deshalb brauche es die Politik, die hier eingreifen müsse. Was bei Kopp gestern noch illoyal war, ist bei Gracia heute «state of the art».\nGracias nächstes Narrativ heisst «Cancel Culture»\nDie Kirchgemeinde Wädenswil sollte sich gut überlegen, ob Giuseppe Gracia der richtige Mann ist, um eine Ausstellung zum Turiner Grabtuch im August für mehr als 2500 Franken zu begleiten. Von Pfarrer Markus Dettling darf hier wohl keine Initiative erwartet werden – allzu gerne hat er Bischof Vitus Huonder immer wieder zum Mittagessen nach Wädenswil eingeladen.\n\n\n\n\n\n\n\n© KNA\n\n\nDas Grabtuch von Turin im Turiner Dom. Nach Wädenswil kommt eine Kopie.\n\n\n\nDie Kirchenpflege sollte aber auf die Barrikaden gehen und Giuseppe Gracia ausladen. Schliesslich will er mit dem dualen System nichts zu tun haben. Wenn Gracia die Ausladung dann «Cancel Culture» nennt, passt es zu seiner Hooligan- und Pippi-Langstrumpf-Strategie: sich wahlweise als Täter oder Opfer zu inszenieren. Hauptsache: moralisch flexibel!\n\nHonorar von der Kirche kassieren, aber selbst nichts zahlen: Ist das in Ordnung?\n\n© Katholisches Medienzentrum, 17.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-17 13:11", "author": "Raphael Rauch"}