{"id": "giuseppe-gracia-tritt-partiell-aus-der-kirche-aus-und-schweigt", "tag": "Zitat", "tag2": "Zitat", "title": "Giuseppe Gracia tritt partiell aus der Kirche aus – und schweigt", "text": "\n«Aufgrund meiner liberalen Grundwerte, zu denen die Trennung von Kirche und Staat gehört, bin ich aus der römisch-katholischen Landeskirche ausgetreten. Seit Jahren habe ich öffentlich das Schweizer Staatskirchentum kritisiert, eine Vermischung von Staat und Kirche unter anderem zum Zweck der Einnahmen von Steuern. Ein System, das gegen die Trennung von Kirche und Staat verstösst und ich nicht länger mittragen will. Schon in meiner Zeit als Medienverantwortlicher im Bistum Chur hatte ich den Wunsch nach diesem Schritt. Obwohl mein Lohn nicht aus Kirchensteuergeldern stammte und der Austritt damit nicht im Widerspruch zu meinen Grundwerten gestanden wäre, habe ich darauf verzichtet, um dem Bischof keine zusätzliche öffentliche Unruhe zu bescheren. Seit meinem Weggang bin ich jedoch frei und nicht mehr Mitglied der staatlichen Körperschaft, die sich Landeskirche nennt. Ich betrachte mich weiter als Katholik, verbunden mit der eigentlichen, sakramentalen, römisch-katholischen Kirche.»\nGiuseppe Gracia war bis März Sprecher des Bistums Chur. Nun gab er seinen partiellen Kirchenaustritt in Zeitungen der «AZ Medien» bekannt.\nDas Bundesgericht hat 2007 entschieden, dass jemand aus der staatskirchenrechtlichen Körperschaft austreten und trotzdem katholisch bleiben kann. «Die katholische Kirche selber betrachtet die spirituelle Gemeinschaft des Leibes Christi und die konkrete Organisation als eine einzige komplexe Wirklichkeit. Wer deshalb aus der Kirchgemeinde austritt und weiterhin am kirchlichen Leben samt Sakramenten teilnehmen will, bleibt trotzdem verpflichtet, die Kirche finanziell zu unterstützen», schreibt «Kirche heute». \nGiuseppe Gracia war am Freitagmorgen nicht zu erreichen. kath.ch wird später ausführlich über dieses Politikum berichten. (rr)\n\nGiuseppe Gracia: Der katholische „Hooligan“ tritt ab\n\n© Katholisches Medienzentrum, 16.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-16 09:09"}