{"id": "giusep-nay-die-kirchen-duerfen-die-kvi-unterstuetzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Giusep Nay: «Den Kirchen darf eine Unterstützung der KVI nicht verboten werden»", "text": "\nDer FDP-Nachwuchs reicht eine Stimmrechtsbeschwerde ein. Der Vorwurf: Die Kirchen lehnen sich mit ihrem Einsatz für die KVI zu weit aus dem Fenster. «Ein staatliches Verbot würde die Religionsfreiheit verletzen», sagt der frühere Bundesgerichtspräsident Giusep Nay.\nRaphael Rauch\n«Die Jungfreisinnigen verkennen die Bedeutung der öffentlich-rechtlichen Anerkennung und die Religionsfreiheit», sagt der Katholik Giusep Nay. Er war von 1989 bis 2006 Richter am Schweizerischen Bundesgericht und von 2005 bis 2006 Gerichtspräsident.\nAutonomie der Landeskirchen\n«Die Pfarrerinnen und Pfarrer müssen frei entscheiden können, was sie predigen und wofür die Pfarreien öffentlich einstehen», sagt Nay. Dazu gehöre auch die Möglichkeit, an Kirchengebäuden für die Konzernverantwortungsinitiative (KVI) zu werben.\n\n\n\n\n\n\n\n© Adrian Müller\n\n\nAlt-Bundesrichter Giusep Nay\n\n\n\n«Diese Initiative wird wesentlich auch von den kirchlichen Hilfswerken mitgetragen. Deren Anliegen dürfen mit Kirchensteuergeldern unterstützt werden», sagt Nay. \n«Denn die Organisationen stehen für einen christlichen Geist. Ein entsprechendes staatliches Verbot würde auch gegen die Autonomie der Landeskirchen verstossen.»\nForderung: politische Neutralität \nNay reagiert auf eine Initiative des FDP-Nachwuchses im Aargau. Wie die «Aargauer Zeitung» berichtete, hat dieser eine Stimmrechtsbeschwerde beim Regierungsrat eingereicht.\nLaut den Jungfreisinnigen haben die Kirchen als öffentlich-rechtliche Institution eine privilegierte Position. Dies zeige sich etwa in der Möglichkeit, Kirchensteuern einzuziehen. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKampagne auf Rädern: pro Konzernverantwortungsinitiative.\n\n\n\n«Die Kirche soll sich deswegen, wie andere staatliche Institutionen, an den Grundsatz der politischen Neutralität und an die Grundrechte halten», heisst es in einer Mitteilung der jungen FDP.\nViele Katholiken unterstützen die KVI \nDie Schweiz stimmt am 29. November über die KVI ab. Diese hat in Kirchenkreisen viele Unterstützer – allen voran die Schweizer Bischofskonferenz. \nAuch Christian Rutishauser, Provinzial der Schweizer Jesuiten, und Simone Curau-Aepli, Präsidentin des Katholischen Frauenbundes, gehören zu den kirchlichen KVI-Anhängern. \n\n\n\n\n\n\n\n©  ZvG\n\n\nKVI-Aktion an der Paulus-Kirche, Bern\n\n\n\nEine wichtige Rolle im Abstimmungskampf hat das katholische Hilfswerk Fastenopfer.\nKritik aus bürgerlichen Kreisen\nAllerdings gibt es auch Katholiken, die die KVI ablehnen – wie etwa Bundesrätin Karin Keller-Sutter oder Karl Huwyler, oberster Katholik im Kanton Zug. Er unterstützt ein Ethik-Komitee, das sich gegen die KVI einsetzt. \nDie Kommunikation des Ethik-Komitee wird von der wirtschaftsnahen Agentur Furrerhugi gesteuert, die unter anderem den umstrittenen Glencore-Konzern als Kunden hat.\n\n\nKirchen und KVI: Eine schiefe Debatte\n\n\n© Katholisches Medienzentrum, 05.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-05 00:01", "author": "Raphael Rauch"}