{"id": "giuseppe-gracia-der-zeitgeist-wird-keine-ruhe-geben-bis-die-kirche-frauenquoten-hat", "tag": "Schweiz", "tag2": "Schweiz", "title": "Giuseppe Gracia: Der Zeitgeist wird keine Ruhe geben, bis die Kirche Frauenquoten hat", "text": "\nSeit einer Woche ist Giuseppe Gracia nicht mehr Sprecher des Bistums Chur. Nun hat er der konservativen «Tagespost» ein Interview gegeben. Er warnt vor einer Anbiederung an den Zeitgeist – etwa bei der Frauenfrage oder bei der «Ehe für alle», Abtreibung, Leihmutterschaft und Euthanasie.\nRaphael Rauch\n«Die Kirche ist so polarisiert wie die Gesellschaft selbst, von daher bläst der Wind intern und extern», sagt der ehemalige Bistumssprecher Giuseppe Gracia in einem Interview mit der konservativen «Tagespost».\nAbtreibung, Leihmutterschaft, Euthanasie\nDer Wind des Zeitgeistes wolle, «dass die Standards der Kirche die gleichen sind wie die Standards der säkularen Gegenwartskultur», kritisiert Gracia. Die katholische Tradition solle «im Licht des Zeitgeistes statt der Zeitgeist im Licht der katholischen Tradition» erscheinen.\n\n\n\n\n\n\n\n©  Screenshot SRF\n\n\nSt. Gallen statt Chur: Bistumssprecher Giuseppe Gracia ist selten in Chur zu sehen.\n\n\n\nDie «Ent-Sakralisierung des Lebens» sei längst in die Kirche eingedrungen. «Die öffentliche Wahrnehmung ist dann einfach wie überall: Die Kirche wird angegriffen, weil sie nicht zeitgeistkonform tickt. Der Druck wird immer grösser, weil der Zeitgeist keine Ruhe geben wird, bis auch die Kirche Frauenquoten hat, demokratisch ist und absegnet, was immer die Mehrheit wünscht: Ehe für alle, Abtreibung, Leihmutterschaft, Euthanasie», sagt Gracia.\nProgressive versus Konservative\nDie progressive Seite behaupte: «Wir stärken die Liebe und verbessern die Gesellschaft, wenn wir das Evangelium und die Lehre der Kirche vom Standpunkt der Gegenwartskultur her in Frage stellen.»\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nGiuseppe Gracia am Podium von Kirche in Not, 2019\n\n\n\nDem entgegne die konservative Seite: «Wir stärken die Liebe und verbessern die Gesellschaft, wenn wir die Gegenwartskultur in Frage stellen, vom Standpunkt des Evangeliums und der Lehre der Kirche aus.»\nEleganti holte den Studienabbrecher ins Bistum Chur\nGracia war von 2011 bis letzte Woche Sprecher des Bistums Chur. Zuvor war er für das Bistum Basel tätig – aber irgendwann nicht mehr tragbar wegen seiner zu konservativen Ansichten.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMaske – oder auch Maulkorb? Der inzwischen emeritierte Weihbischof Marian Eleganti.\n\n\n\nDer inzwischen emeritierte Weihbischof Marian Eleganti hatte den Studienabbrecher Gracia nach Zürich geholt – als Medienberater, als Eleganti kurzzeitig Bischofsvikar war. Anschliessend wurde Gracia Sprecher in Chur.\nVorwurf: «Machtmissbrauch»\nDer ehemalige Mediensprecher zählt zu den umstrittensten Figuren der scheidenden Bistumsleitung. Der frühere Generalvikar der Urschweiz, Martin Kopp, wirft Gracia Intrigen und «Machtmissbrauch» vor. Gracia sei nicht nur Sprecher, sondern auch Einpeitscher gewesen. Gracia wollte seinen Abgang gegenüber kath.ch nicht kommentieren.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nSimon Spengler\n\n\n\nWer sein Nachfolger wird, ist unklar. Die Kommunikation für die Bischofsweihe übernimmt der Sprecher des Zürcher Generalvikariats, Arnold Landtwing, zusammen mit dem Sprecher des Zürcher Synodalrats, Simon Spengler. Joseph Bonnemain wird am 19. März zum Bischof von Chur geweiht.\n\n\nGiuseppe Gracia: Der katholische „Hooligan“ tritt ab\n\n\n© Katholisches Medienzentrum, 11.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-11 11:37", "author": "Raphael Rauch"}