{"id": "glarner-kirchenratspraesident-kirchen-sind-glaubwuerdig", "tag": "Schweiz", "tag2": "Schweiz", "title": "Glarner Kirchenratspräsident: «Kirchen sind glaubwürdig»", "text": "\nÜber alle Parteigrenzen hinweg haben sich Glarnerinnen und Glarner hinter die Kirchen gestellt, erklärt Kirchenratspräsident Stefan Müller. Die Landsgemeinde hat am Sonntag in Glarus die Abschaffung der Kirchensteuer für juristische Personen abgelehnt.\nDer Vorstoss zur Abschaffung der Kirchensteuer stammte aus der Feder der Jungfreisinnigen des Kantons.\nBeide Glarner Landeskirchen haben sich im Vorfeld der Abstimmung gemeinsam bemüht darzulegen, dass Kirchensteuern «wirken und etwas bewirken», betont der Präsident der Römisch-Katholischen Landeskirche des Kantons Glarus, Stefan Müller, gegenüber kath.ch.\nDie Kirchen wiesen in der Abstimmungskampagne darauf hin, dass manches, was sie leisten, im Stillen geschehe und nicht an die grosse Glocke gehängt werde.\nÜber alle Parteigrenzen hinweg\nDie überaus deutliche Ablehnung des Antrags auf Abschaffung der Kirchensteuern für juristische Personen habe aufgezeigt, dass die Bedeutung der Kirchen für den Zusammenhalt der Gemeinschaft und ihr sozialer Einsatz anerkannt werde, betonte Müller gegenüber kath.ch. Dieser Einsatz werde von vielen Menschen nach wie vor stark gewichtet.\nDer Kirchenratspräsident schätzt es, dass das Nein von einer breiten Schicht des Stimmvolks durch die ganze Parteienlandschaft hindurch getragen worden sei.\nDie Kirchen konnten eine positive Botschaft vermitteln und sie waren dadurch auch glaubwürdig, «was uns mit grosser Genugtuung erfüllt und uns bestärkt, diesen Weg weiterzugehen», betont der Kirchenratspräsident. (gs)\n\n\nKirchensteuer-Abstimmung in Glarus: “Landsgemeinde birgt Überraschungspotenzial”\n\n\n© Katholisches Medienzentrum, 06.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-06 12:16", "author": "gs"}