{"id": "glarner-stimmen-kompromissvorschlag-zum-tanzverbot-zu", "tag": "Schweiz", "title": "Glarner stimmen Kompromissvorschlag zum Tanzverbot zu", "text": "\nGlarus, 5.5.19 (kath.ch) Im Kanton Glarus dürfen künftig auch an hohen Feiertagen öffentliche Veranstaltungen stattfinden, jedoch nur in geschlossenen Räumen. Die Landsgemeinde hat am Sonntag dem Kompromissvorschlag des Landrats zugestimmt.\nEin Memorialsantrag verlangte die Abschaffung des so genannten «Tanzverbotes» an Karfreitag, Ostern, Pfingsten, Bettag und Weihnachten. Das Verbot untersagt an diesen hohen Feiertagen öffentliche Versammlungen, Veranstaltungen des Unterhaltungsgewerbes, Tanz- und Musikveranstaltungen oder Kino- und Theatervorstellungen im Freien.\nDer Landrat und der Regierungsrat schlugen der Landsgemeinde als Gegenvorschlag einen Kompromiss vor, der Veranstaltungen in geschlossenen Räumen zulässt. Diesem Vorschlag hat die Landsgemeinde am Sonntag zugestimmt, wie der Website der Landsgemeinde zu entnehmen ist.\nElena Leuzinger (FDP) hatte laut dem Protokoll auf der Website im Namen der Jungfreisinnigen den Abänderungsantrag gestellt, das Tanzverbot ganz abzuschaffen. Das Gesetz sei nicht mehr zeitgemäss. Es sei zudem unfair, zwischen Veranstaltungen im Freien und unter Dach zu unterscheiden. Unterstützung erhielt dieser Antrag von der FDP.\nZwei reformierte Pfarrer nehmen Stellung\nZu Wort meldeten sich laut Protokoll auch zwei reformierte Pfarrer: Ulrich Knoepfel aus Mühletal unterstützte im Namen der Reformierten Landeskirche den Gegenvorschlag. Die hohen Feiertage stellten einen wichtigen Wert in der christlich geprägten Schweiz dar. Der Sinn der Feiertage sei ein höherer als nur arbeitsfrei zu haben, sie seien ein Tag, um zur Ruhe zu kommen. Mit dem massvollen Kompromissvorschlag könne die Landeskirche gut leben.\nAnders sein Pfarrkollege Daniel Zubler aus Glarus, der beim Status quo bleiben wollte. Hohe Feiertage ermöglichten es der Gesellschaft, auch einmal innezuhalten und zu analoger Unterhaltung zusammenzukommen.\nDie Landsgemeinde wies alle Abänderungsanträge zurück und stimmte dem Kompromissvorschlag von Regierungsrat und Landrat zu.\nKeine Begrenzung der Ladenöffnungszeiten\nAbgelehnt wurde hingegen der Antrag, die Ladenöffnungszeiten vor Sonn- und Feiertagen auf 17 Uhr zu begrenzen. Der Antragsteller hatte sein Begehren mit dem Schutz des Verkaufspersonals begründet, das den Samstagabend mit der Familie verbringen wolle. Die Ladenschlusszeiten werden damit weiterhin nicht auf kantonaler Ebene geregelt. Das eidgenössische Arbeitsgesetz verbietet grundsätzlich die Beschäftigung von Angestellten an Samstagen nach 23 Uhr. (sys)\n\n\nGlarner stimmen über Tanzverbot und Ladenöffnungszeiten ab\n\n\n© Katholisches Medienzentrum, 05.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-05 17:03", "author": "sys"}