{"id": "glarner-stimmen-ueber-ladenoeffnungszeiten-und-tanzverbot-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Glarner stimmen über Tanzverbot und Ladenöffnungszeiten ab", "text": "\nGlarus, 4.5.19 (kath.ch) An der Landgemeinde vom 5. Mai entscheiden die Glarner Stimmbürgerinnen und -bürger, ob öffentliche Veranstaltungen im Freien an hohen Feiertagen verboten bleiben sollen (»Tanzverbot»). Ein weiterer Antrag fordert, dass die Läden vor Sonn- und Feiertagen ab 17 Uhr schliessen müssen.\n\nBei den beiden Vorlagen handelt es sich um so genannte Memorialanträge. Dies sind Antrage von Einzelpersonen oder Gruppierungen, die dem Landrat (Kantonsparlament) vorgelegt werden. Dieser prüft die Anträge auf rechtliche Zulässigkeit und politische Erheblichkeit und legt sie der Landsgemeinde zur Abstimmung vor. Die Anträge werden in einer Broschüre, Memorial genannt, erläutert.\nTanzverbot: Landrat schlägt Kompromiss vor\nUnter Traktandum 9 stimmen die Glarnerinnen und Glarner über einen Memorialsantrag zur Abschaffung des so genannten «Tanzverbotes» ab. Gemäss diesem sind unter anderem öffentliche Versammlungen, Veranstaltungen des Unterhaltungsgewerbes, Tanz- und Musikveranstaltungen oder Kino- und Theatervorstellungen im Freien an den fünf hohen Feiertagen Karfreitag, Ostern, Pfingsten, Bettag und Weihnachten verboten.\nDer Landrat schlägt der Landsgemeinde als Gegenvorschlag einen Kompromiss vor, der Veranstaltungen zulässt, jedoch nur in geschlossenen Räumen. Das Komitee zur Abschaffung des Tanzverbotes zog seinen Antrag laut Memorial daraufhin zurück. Laut Website der Landsgemeinde haben die Jungfreisinnigen jedoch angekündigt, an der Landsgemeinde den ursprünglichen Antrag wieder zu stellen. Unterstützt werde dies von der FDP.\nReformierte Kirche unterstützt Kompromissvorschlag\nAuch die reformierte Kirche hat in dieser Frage Stellung bezogen: «Der reformierte Kantonalkirchenrat kann sich mit dem massvollen Kompromissvorschlag von Landrat und Regierung einverstanden erklären», schreibt der evangelisch-reformierte Landkirchenrat in seinem Bulletin (2. Mai) . Die «weitgehende Abschaffung der Ruhetagsregelungen», wie sie die Jungfreisinnigen forderten, lehnt der Kirchenrat hingegen ab.\nEin weiterer Antrag (Traktandum 7) verlangt, dass im Kanton Glarus Geschäfte vor Sonn- und Feiertagen jeweils um 17 Uhr schliessen müssen. Der Antragsteller begründet sein Anliegen mit dem Schutz des Verkaufspersonals, das den Samstagabend mit der Familie verbringen wolle, heisst es im Memorial.\nLandrat gewichtet unternehmerische Freiheit höher\nDas geltende kantonale Recht enthält derzeit keine Regelung, die den Verkaufsgeschäften Ladenschlusszeiten vorschreibt. Das eidgenössische Arbeitsgesetz verbietet grundsätzlich die Beschäftigung von Angestellten an Samstagen nach 23 Uhr. Manche Geschäfte im Glarnerland haben laut Memorial am Samstag bis 20 Uhr geöffnet.\nDer Landrat (Kantonsparlament) empfiehlt die Vorlage zur Ablehnung, weil er die unternehmerische Freiheit nicht beschneiden möchte. Unterstützt wird der Antrag von der SP.\nAllfällige Verschiebung bei schlechtem Wetter\nSollte die Landsgemeinde infolge schlechter Witterung am Sonntag nicht stattfinden können, wird sie um eine Woche auf den 12. Mai verschoben. (sys/aktualisiert: 5.5.19)\n\n© Katholisches Medienzentrum, 04.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-04 10:39", "author": "sys/aktualisiert: 5.5.19"}