{"id": "glarner-katholiken-bereiten-den-weg-zum-auslaenderstimmrecht-vor", "tag": "Schweiz", "tag2": "Schweiz", "title": "Glarner Katholiken bereiten Weg zum Ausländerstimmrecht vor", "text": "\nNach Schwyz soll auch in Glarus ein Stimmrecht für ausländische Katholikinnen und Katholiken eingeführt werden. «Der Weg ist angebahnt», sagt Kirchenratspräsident Stefan Müller. Glarus ist der einzige verbleibende Kanton, in dem in der Kirche ausländische Katholiken nicht stimmberechtigt sind.\nGeorges Scherrer\nEinen entsprechenden Vorstoss pro Öffnung des Stimm- und Wahlrechts für Ausländer startete die Exekutive vor zwei Wochen. Nun muss die Legislative über den Antrag befinden. Wann das sein wird, sei noch unklar, sagt Stefan Müller. Er ist Präsident der katholischen Landeskirche des Kantons Glarus.\nAm Sonntag hat in Schwyz das katholische Stimmvolk entschieden, dass ausländische Katholiken mit C-Bewilligung an kirchlichen Wahlen mitstimmen dürfen. Nach dem Schwyzer-Ja ist Glarus der einzige Kanton, in dem ausländische Katholiken nichts zu melden haben.\nAntrag ist gestellt\nLaut Stefan Müller ist im Kanton Glarus das Wahl- und Stimmrecht von Katholiken an das kantonale Recht gebunden. Demnach seien nur Katholiken mit Schweizerpass stimmberechtigt. In den vergangenen Jahren sei zwar immer wieder der Wunsch nach einer Reform geäussert worden. Konkrete Änderungsanträge seien aber nie eingereicht worden.\nDies habe sich vor einigen Wochen geändert, sagt Müller, der seit 2004 Präsident des katholischen Kirchenrates Glarus ist. Der kantonale katholische Kirchenrat habe offiziellen einen Antrag gestellt, das kirchliche Stimm- und Wahlrecht für Ausländerinnen und Ausländer einzuführen.\nNichts mit Schwyz zu tun\nDer Ausschuss des Kirchenrates habe an seiner Sitzung vom 15. Juni 2021 beschlossen, die rechtlichen Grundlagen abzuklären und dann der Legislative einen Vorschlag zu unterbreiten.\n«Somit ist auch bei uns Bewegung in diese Frage gekommen», sagt Müller. Der aktuelle Vorstoss habe «nichts mit dem Abstimmungsergebnis im Kanton Schwyz zu tun», sondern sei «offenbar mit zeitlicher Gleichheit erfolgt».\n\n\n\n\n81.4 Prozent Nein-Stimmen in Alpthal: Ein deutscher Priester dürfte der Grund sein\n\n\n© Katholisches Medienzentrum, 29.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-29 17:48", "author": "Georges Scherrer"}