{"id": "glarner-jungpartei-plant-angriff-auf-kirchensteuer-fuer-unternehmen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Glarner Jungpartei plant Angriff auf Kirchensteuer für Unternehmen", "text": "\nGlarus, 15.4.19 In mehreren Kantonen wurde schon erfolglos versucht, die Unternehmen von der Kirchensteuer zu befreien. Nun nehmen die Glarner Jungfreisinnigen einen neuen Anlauf – und hoffen dabei auf die Landsgemeinde.\nVanessa Buff\nDie Jungfreisinnigen des Kantons Glarus nehmen die Kirchensteuer ins Visier. Wie das Magazin bref aus kirchennahen Kreisen erfuhr, hat die Partei eine Vorlage ausgearbeitet, wonach juristische Personen von der Steuer befreit werden sollen.\nUnternehmen können nicht austreten\nMarc Eberhard, Co-Präsident der Jungfreisinnigen, bestätigt auf Anfrage, dass sich der Vorstoss derzeit zur Prüfung bei Regierung und Parlament des Kantons befindet. «Die Unternehmen müssen diese Steuer beiden Kirchen bezahlen, doch sie profitieren nicht wirklich von deren Angebot», sagt er. «Daher sollten Zuwendungen an Kirchen auf Freiwilligkeit basieren.» Zudem könnten Unternehmen nicht wie natürliche Personen aus der Kirche austreten, sie hätten also keine Möglichkeit, sich von der Abgabe befreien zu lassen. Das sei unfair.\nEin zweiter Antrag sieht vor, dass die Kirchensteuern von natürlichen Personen künftig von den Einkünften abgesetzt werden können. Auch dieser befindet sich laut Eberhard in einer Prüfungsphase.\nIn anderen Kantonen gescheitert\nDie Glarner Jungfreisinnigen sind nicht die ersten, die die Unternehmen von den Kirchensteuern befreien wollen. Bereits in Zürich, Graubünden, Nidwalden oder im Thurgau gab es entsprechende Vorstösse. Sie wurden jedoch vom Stimmvolk wuchtig abgelehnt oder scheiterten bereits im parlamentarischen Prozess.\nEberhard ist dennoch zuversichtlich, dass es in Glarus anders laufen könnte: «Bei uns hat die Landsgemeinde das letzte Wort – und diese hat in der Vergangenheit oft sehr fortschrittlich entschieden.»\nDynamische Landsgemeinde\nTatsächlich hat die Versammlung aller Stimmberechtigten im Kanton Glarus schon das Stimmrechtsalter 16 eingeführt oder dem Zusammenzug aller Kommunen auf drei Einheitsgemeinden zugestimmt, was kaum in einem anderen Kanton denkbar gewesen wäre.\nDer Verlauf einer Landsgemeinde ist dynamisch und bis zu einem gewissen Grad unvorhersehbar: Anträge können noch während der Versammlung gestellt werden, ohne dass sie vorher schriftlich festgehalten werden müssen.\nZuerst aber muss der sogenannte Memorialantrag vom Kantonsparlament für erheblich erklärt werden, wie der Glarner Ratsschreiber Hansjörg Dürst auf Rückfrage erklärte.\n«Leistungen der Kirche werden anerkannt»\nUlrich Knoepfel, Präsident der Landeskirche Glarus und früher selbst ein Jungfreisinniger, blickt einer möglichen Abstimmung dennoch gelassen entgegen. «Die sozialen Leistungen der Kirche werden anerkannt. Ich kann mir darum nur schwer vorstellen, dass das Glarner Stimmvolk eine Befreiung der Unternehmen von der Kirchensteuer gutheisst.»\nOhnehin würden die Steuern der juristischen Personen nicht stark ins Gewicht fallen: Sie betragen lauft Knoepfel rund 13 Prozent der gesamten Steuereinnahmen. Bis die Frage entschieden wird, dürfte es noch eine Weile dauern. Da sich die Landsgemeinde nur einmal im Jahr versammelt, wird der Vorstoss der Jungfreisinnigen frühestens im Mai 2020 debattiert werden. (ref.ch/ms)\nDieser Beitrag erschien erstmals in «bref», dem Magazin der Reformierten.\n\n© Katholisches Medienzentrum, 15.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-15 12:26", "author": "Vanessa Buff"}