{"id": "glasfenster-aus-notre-dame-werden-ab-januar-in-koeln-restauriert", "tag": "International", "tag2": "International", "title": "Glasfenster aus Notre-Dame werden ab Januar in Köln restauriert", "text": "\nVier Glasfenster aus der beschädigten Pariser Kathedrale Notre-Dame kommen im Januar zur Restaurierung nach Köln. Die Fenster lagern seit rund zweieinhalb Jahren in Kisten, mitsamt einer Schicht aus Bleistaub, wie die Koordinatorin für die deutschen Hilfen für Notre-Dame, Barbara Schock-Werner, der Katholischen Nachrichten-Agentur (KNA) in Köln sagte.\nDer Staub sei während des Brands in der weltberühmten Kirche entstanden. Danach seien die Fenster «in Rekordzeit» aus dem oberen Mittelschiff ausgebaut worden, um den Bau zu stabilisieren. An die Stelle der Fenster seien Holzkonstruktionen getreten.\nDie Kisten würden ausserhalb der Dombauhütte geöffnet, sodass der Staub nicht in die Räume gelange, erklärte Schock-Werner, die bis 2012 Dombaumeisterin in Köln war. «Die Franzosen nehmen das Thema sehr ernst, und natürlich müssen die Restauratoren mit einem Mundschutz arbeiten – vielleicht sogar mit besonderen Unterdruckatemmasken», sagte sie. «Aber dann sollte eigentlich keine Gefahr bestehen.»\n300 Einzelscheiben \nAnsonsten befänden sich die Fenster, die aus den 1960er Jahren stammen, in einem guten Zustand. Die Mitarbeitenden der Kölner Glaswerkstatt müssten alle rund 300 Einzelscheiben begutachten, säubern und gegebenenfalls reparieren. Im Mai 2023 sollten die Fenster wieder in der Pariser Kathedrale eingebaut werden.\nDie Restaurierung der vier Fenster sei ein Geschenk an Frankreich, sagte Schock-Werner. «Der deutsche Beitrag zum Wiederaufbau von Notre-Dame sollte ja mehr sein als nur eine Unterschrift auf einer Überweisung.» Die Arbeiten an den restlichen rund 20 Fenstern würden europaweit ausgeschrieben. (kna)\n\n\nEin Stück Eiche vom Wiederaufbau von Notre-Dame für den Papst\n\n\n© Katholisches Medienzentrum, 23.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-23 12:08", "author": "kna"}