{"id": "glaube-der-unter-die-haut-geht", "tag": "Religion anders", "tag2": "Religion anders", "title": "Glaube, der unter die Haut geht", "text": "\nTattoos sind heute gang und gäbe. Man sieht sie überall – auch an Fussballern. Miguel Peralta ist Mittelfeldspieler beim FC Aarau und hat eine Vorliebe für religiöse Tattoo-Motive. Früher waren die Franziskaner für Tattoos bekannt. \nAlice Küng\nViele haben sie. Fussballer wie David Beckham, Neymar und Lionel Messi. Tattoos von Jesus, Bibelstellen und Rosenkränzen. Auch Schweizer Fussballer verewigen ihr religiöses Bekenntnis auf ihrer Haut.\nEiner von ihnen ist Miguel Peralta (25), Fussballer vom FC Aarau. Sein Lieblingstattoo ist am Unterarm. Es zeigt einen kleinen Jungen mit einem Ball in der Hand vor der Kirche von Niedergösgen. «Das Tattoo erinnert mich an meine Kindheit und die Verbundenheit mit dieser Kirche.»\n\n\n\n\n\n\n\n©  zVg\n\n\nMiguel Peralta ist Fussballer vom FC Aarau und hat 15 Tattoos.\n\n\n\nPeralta ist in der Schweiz aufgewachsen. Seine Mutter stammt aus Venezuela und sein Vater aus Spanien. «Meine Mutter ist sehr gläubig.» Davon liess sich der Katholik beeinflussen. Heute bete er regelmässig. «Der Glaube hat mir immer die Stärke gegeben, die ich brauche.»\nGlaube und Familie\nUm diese Kraft stets bei sich zu tragen, verband Peralta viele seiner instesammt 15 Tattoos mit dem Glauben. Auf seinem Oberarm trägt er ein Kreuz, auf seiner Brust das Vaterunser auf Spanisch und auf seinem Arm einen Engel. «Der Engel bedeutet, dass immer jemand über mich wacht.»\n\n\n\n\n\n\n\n©  zVg\n\n\nMiguel Peraltas Lieblingstattoo zeigt die katholische Kirche von Niedergösgen und einen Jungen mit einem Ball im Vordergrund.\n\n\n\nDie meisten anderen Tattoos widmete Peralta seiner Familie. Es sind die Initialen und Geburtsdaten seiner Geschwister und Eltern. Auf seiner Brust steht ein spanisches Zitat: «Andere Dinge können uns verändern im Leben – aber wir beginnen und enden mit der Familie.» Alle Tattoos befinden sich auf seiner linken Körperhälfte. «Das ist die Seite des Herzens.»\n\n\n\n\n\n\n\n©  zVg\n\n\nAuf seinem Nacken trägt Miguel Peralta Engelsflügel.\n\n\n\nDie Leidenschaft als stetiger Begleiter\nPaul-Henri Campbell (38) ist Buchautor und Tattoo-Experte. Er weiss: «Die meisten Menschen wollen durch ein Tattoo etwas festhalten, das ihnen wichtiger erscheint als andere Dinge, die sie tragen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nPaul-Henri Campbell ist Schriftsteller und hat das Buch mit dem Titel «Tattoo & Religion. Die bunten Kathedralen des Selbst» geschrieben.\n\n\n\nBei Peralta ist das neben dem Glauben und der Familie seine Leidenschaft für den Fussball. «Auf meiner Handaussenseite steht das Datum meines ersten Profispiels», sagt er. Dieser Sport bedeute für Peralta Freude und Leidenschaft.\nDie Körperkultur von heute\nDer eigene Körper ist laut dem Tattoo-Experten in den vergangenen Jahren zu «dem» Ort geworden, an dem sich viele mit sich selbst auseinandersetzen. Alternativ zu Tattoos könne dies auch in Form von plastischer Chirurgie, Ernährungspraktiken oder Sport generell passieren.\n\n\n\n\n\n\n\n©  zVg\n\n\nAuf der linken Brust hat Miguel Peralta das Vaterunser auf Spanisch tätowiert.\n\n\n\nBei Fussballern spiele der Körper eine besondere Rolle. Campell erläutert: «Der Körper ist ihr wichtigstes Produktionsmittel. Und den wollen die Fussballer feiern.» Mit Tattoos könnten sie zeigen, was ihnen wichtig ist und wie sie so «drauf sind». «Die Tattoos unterstützen die Sportler in ihrem Image.»\nKatholische Ikonen sind beliebt\nWährend Tattoos früher mit mehr Skepsis betrachtet wurden und eher bei Seefahrern und Gefängnisinsassen anzutreffen waren, sind sie heute ein Zeichen der Individualität und des künstlerischen Ausdrucks. «Tätowierung hat sich von einer Milieu-Mode zu einer populären und gesamtgesellschaftlichen Kunst entwickelt.»\n\n\n\n\n\n\n\n©  zVg\n\n\nEin Kreuz hat sich Miguel Peralta auf seinen linken Hinterarm tätowiert.\n\n\n\nIn allen Gruppen und Schichten der Gesellschaft lassen sie sich heute laut Campbell finden. Oft seien Leute mit Tattoos Menschen, die viel über sich nachgedacht hätten. Der Experte meint aber: «Viele Fussballer verbrauchen ihre Hautoberfläche für wenig kunstvolle Tattoos.»\nMotive im Wandel\nDie Motive hätten sich mit der Zeit verändert. Derzeit seien Beziehungs- und Erinnerungstattoos, Kruzifixe oder Sanduhren, aber auch Figuren wie Padre Pio oder Mutter Teresa populär.\n«Ikonen des Katholizismus sind generell beliebt», sagt Campbell. Das liege daran, dass solche Formen einfach erkennbare Bilder seien. «Sie transportieren das, was sie meinen, unmissverständlich.»\nSchon Mönche trugen sie\nIm Christentum hätten Tattoos bereits eine lange Geschichte, erklärt Campbell. «Seit dem Frühchristentum sind Tattoos ein wichtiger Bestandteil dieser Religion.» Im Mönchtum, vor allem unter den Franziskanern, seien sie stark verbreitet gewesen.\n\n\n\n\n\n\n\n©  Unibibliothek Strassbourg, Heinrich Seuse\n\n\nSchon im Mönchstum und unter Pilgern waren Tattoos im Frühchristentum verbreitet.\n\n\n\n«Sie liessen sich Mariendarstellungen, etwa Maria mit den sieben Schwertern, oder die Instrumente der Passion tätowieren: eine Zange, eine Lanze oder Würfel.» Der schwäbische Mystiker Heinrich Seuse aus dem 13. Jahrhundert habe sich das Christusmonogramm «IHS» auf die Brust eingeritzt.\nTattoos wurden auch beim Pilgern verwendet und dienten als Zeichen der Gruppenzugehörigkeit. Das habe sich bis heute gehalten. «Ein religiöses Tattoo zeigt öffentlich: Ich gehöre zu dieser Religion.»\n\nEin Emoji sagt mehr als tausend Worte\n\n© Katholisches Medienzentrum, 24.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-24 05:00", "author": "Alice Küng"}