{"id": "glaube-der-reift-mit-leo-karrer-ist-die-kirche-reifer-geworden", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Glaube, der reift»: Mit Leo Karrer ist die Kirche reifer geworden", "text": "\nDie Pastoraltheologie hatte eine Fünferbande – zu ihr gehörte Leo Karrer. Er stand für die Einheit von Mystik und Politik – und für ein selbstbewusstes Auftreten von Laientheologen. Eine Würdigung von einem Mitglied der Fünferbande.\nNorbert Mette*\nDer Tod von Leo Karrer hat in mir viele Erinnerungen an ihn wachgerufen. Mir wurde bewusst, welch wichtige Rolle er in meinem Leben gespielt hat. Die Erinnerungen reichen zurück in meine Studienzeit in Münster Ende der 1960er- und zu Beginn der 1970er-Jahre.\nSelbstbewusste Studenten statt Ordinarienherrlichkeit\nEs war eine bewegte Zeit – auch an der dortigen Universität. Die überkommene Ordinarienherrlichkeit fand ein jähes Ende. Die katholische Studentengemeinde politisierte sich ebenso wie die evangelische zusehends. Die Forderung nach Partizipation der Betroffenen – konkret von uns damals Studierenden – am universitären und am gemeindlichen Leben stand auf der Tagesordnung.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nLeo Karrer\n\n\n\nIn diesem Kontext begegnete ich erstmals Leo Karrer. Er war – neben seiner Assistentenstelle bei Karl Rahner  – vom Bistum beauftragt, ein Mentorat für die studierenden Laientheologen und -theologinnen in der Studentengemeinde in Münster aufzubauen, meines Wissens als erste Einrichtung im deutschsprachigen Raum.\nEinheit von Mystik und Politik\nUm mit seiner Klientel das Leben im Mentorat zu gestalten, gründete Leo Karrer einen Arbeitskreis von Studierenden, in dem ich längere Zeit mitwirkte. Das gab mir die Gelegenheit, das, was ich im Theologiestudium lernte, in der Praxis zu leben – die Einheit von Mystik und Politik, wie sie Johann Baptist Metz in seinen Vorlesungen beschwor und der Leo Karrer konkrete Impulse gab.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLeo Karrer, katholischer Theologe und emeritierter Professor für Pastoraltheologie\n\n\n\nDie Förderung des Berufsstandes der Laientheologinnen und Laientheologen blieb seitdem eines der Hauptanliegen von ihm und wurde und wird auch von den Betroffenen entsprechend gewürdigt.\nKonflikt mit dem Bistum Münster\nDie Arbeit des Mentorats sowie der Studentengemeinde insgesamt brachte eine Reihe von Konflikten mit der Bistumsleitung mit sich, die er gemeinsam mit den damaligen Studentenpfarrern Ferdinand Kerstiens und Reinhold Waltermann auszufechten hatte.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nLeo Karrer\n\n\n\nDessen überdrüssig geworden nahm Leo Karrer 1978 das Angebot an, als erster Laientheologe im Ordinariat des Bistums Basel tätig zu werden – nicht zuletzt in der Erwartung, in der Schweiz eine offenere und reformwilligere Kirche vorzufinden.\nEngagement für die Reform-Zeitschrift «Diakonia»\nIn dieser Zeit kam er in enge Berührung mit der Arbeit der Seelsorgerinnen und Seelsorger vor Ort, der er viel für seine spätere Lehre und Forschung als Pastoraltheologe an der Universität Freiburg (Schweiz) – von 1982 bis 2008 – verdankte.\nSelbst zum Professor für Praktische Theologie geworden (1984), begann für mich erneut die Zeit einer intensiven Zusammenarbeit mit Leo Karrer. Wir gehörten über Jahre hinweg gemeinsam dem Beirat der deutschsprachigen Pastoraltheologen sowie der Redaktion der reformorientierten pastoraltheologischen Zeitschrift «Diakonia»  an. \nDie Gründung der «Fünferbande»\nAngeregt durch ein Referat von Ottmar Fuchs auf dem Pastoraltheologenkongress 1987 kam es zur Bildung einer Gruppe von fünf Pastoraltheologen – der sogenannten «Fünferbande»  mit Ottmar Fuchs, Norbert Greinacher, Leo Karrer, Hermann Steinkamp und mir.\nWir hatten uns vorgenommen, sich aus der Verantwortung unseres Faches heraus mit klaren Voten etwa zur Bischofsernennung und anderen aktuellen Themen in der damaligen  »winterlichen Phase»  der Kirche zu Wort zu melden.\nDurststrecken der Enttäuschung\nSowohl im Beirat als auch in der «Diakonia»-Redaktion und nicht zuletzt in unserem pastoraltheologischen Quintett kam es immer wieder zu hochkarätigen theologischen und teilweise durchaus kontrovers geführten Diskussionen, die uns gegenseitig bereicherten. \nLeo Karrers Beiträge zeugten immer wieder von einer unerschütterlichen Überzeugung der Reformfähigkeit seiner Kirche in Fortführung der Impulse des Zweiten Vatikanischen Konzils, basierend auf einer tief in ihm wohnenden und von ihm bewusst gepflegten Spiritualität, die ihm half, auch Durststrecken der Enttäuschung zu überstehen.\nOffizieller Berater der Bischofssynode 1987\nNicht zuletzt gab sein in ihm angelegter Freimut, gepaart mit einer gehörigen Portion Humor, ihm immer neuen Auftrieb, woran auch seine Frau und seine Kinder entscheidenden Anteil hatten. \nSein Kampf für den hauptamtlichen Einsatz von Laientheologinnen und Laientheologen in der Pastoral und damit verbunden für die Stellung der Laien in der Kirche überhaupt fand für ihn eine wichtige Bestätigung darin, dass er als offizieller Berater an der Bischofssynode im Oktober 1987 zum Thema  »Berufung und Sendung der Laien in Kirche und Welt»  mitwirken konnte.\nEr hatte wichtige Ämter inne\nAls langjähriger Vorsitzender der Konferenz der deutschsprachigen Pastoraltheologen (1993–2001) sowie als Präsident der Europäischen Gesellschaft für Europäische Theologie (2001–2004) konnte er der Theologie insgesamt wichtige Impulse zu ihrer Weiterentwicklung vermitteln. \nSein unermüdlicher Einsatz für die Reform der Kirche in Tat und Wort wurde 2009 durch die Verleihung des Herbert-Haag-Preises gewürdigt. Persönlich habe ich dem Betreiben von Leo Karrer zu verdanken, dass mir 2002 die Theologische Fakultät der Universität Freiburg (Schweiz) die Ehrendoktorwürde verliehen hat.\nEin reflektierter Glaube\nIn seinem 2017 erschienenen Alterswerk  »Glaube, der reift. Spiritualität im Alter» hat Leo Karrer nochmals Zeugnis davon abgelegt, wie sehr sein ganzes Leben von seinem gelebten und reflektierten Glauben her geprägt und getragen war. Er war in diesem Sinne durch und durch Doktor und Professor der Theologie und wird mit diesem seinem Vermächtnis nicht nur mir in Erinnerung bleiben.\n* Norbert Mette ist emeritierter Professor für Praktische Theologie der Universität Dortmund.\n\n\nSchon lange vor Papst Franziskus lebte Leo Karrer den Geist der Synodalität\n\n\n© Katholisches Medienzentrum, 10.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-10 16:25", "author": "Norbert Mette*"}