{"id": "gleich-live-rom-korrespondent-roland-juchem", "tag": "Schweiz", "title": "Rückblick: Rom-Korrespondent Roland Juchem", "text": "\nRoland Juchem, Leiter des Rom-Büros von kath.ch, ist in Zürich. Heute berichtet er in der Paulus-Akademie über seine Arbeit als Vaticanista. Es gibt einen Livestream.\nDer Talk mit Roland Juchem begann um 18 Uhr in der Paulus-Akademie in Zürich. Sie können hier den Stream anschauen. \nPapst Franziskus sorgt für Widersprüche\nEgal ob die neue Papst-Enzyklika «Fratelli tutti», die Vatikan-Finanzen oder die Schweizergarde: Als Vatikan-Journalist wird einem nie langweilig. Kardinäle tragen Machtkämpfe hinter den Kulissen aus. \n\n\n\n\n\n\n\n©  zVg\n\n\nRoland Juchem\n\n\n\nPapst Franziskus sorgt mit seiner unkonventionellen Art für gute Geschichten, aber auch für Widersprüche. Immer wieder trifft der Reform-Papst auf Widersacher und wird ausgebremst.\nMit dem Papst im Ausland\nRoland Juchem beobachtet den Vatikan aus nächster Nähe. Als Rom-Korrespondent des Katholischen Medienzentrums ist er ein Vaticanista, der den Papst auf Auslandsreisen begleitet, seine Politik einordnet und erklärt.\nHeute steht Roland Juchem Rede und Antwort. Im Gespräch mit kath.ch-Redaktionsleiter Raphael Rauch von seiner Arbeit als Vaticanista berichten. \nFrauen, Finanzen, Schweizergarde\nWie bewertet er die Widersprüche in Franziskus› Pontifikat? Wie erlebt er die Intrigen im Vatikan? Und warum sehen manche Kardinäle die Frauenfrage anders als viele in der Schweiz? Diese und andere Themen wurden in einem Talk-Format beantwortet.\nRoland Juchem ist Büroleiter des Centrum Informationis Catholicum. Die Korrespondenten werden von kath.ch, der österreichischen Kathpress und der deutschen KNA finanziert. Den Abend leitet Csongor Kozma, neuer Direktor der Paulus Akademie. (kath.ch)\n\n\nRom-Korrespondent Roland Juchem kommt nach Zürich\n\n\n© Katholisches Medienzentrum, 25.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-25 15:08", "author": "kath.ch"}