{"id": "gleichberechtigung-in-der-kirche-wie-zwei-fahrer-schwestern-ticken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gleichberechtigung in der Kirche – wie zwei Fahrer Schwestern ticken", "text": "\nFür beide wird es die zweite Romreise ihres Lebens sein.\nSchwester Andrea Felder (78) und Schwester Fidelis Schmid (86) aus dem Kloster\nFahr nehmen Anfang Oktober an einer Konferenz in Rom teil, die das\nFrauenstimmrecht an Bischofssynoden fordert.\nBarbara Ludwig\nSieben Schwestern der benediktinischen Gemeinschaft unweit von Zürich reisen in zehn Tagen nach Rom. Dort nehmen sie am 3. Oktober, drei Tage vor Beginn der Amazonas-Synode, an einem internationalen Treffen von Ordensfrauen mit Führungsverantwortung teil. Organisiert wird das Treffen von der internationalen Initiative «Voices of Faith» (Stimmen des Glaubens). Diese fordert ein Stimmrecht für Ordensfrauen an Bischofssynoden und macht dabei geltend, dass an den beiden vergangenen Synoden das Stimmrecht auch auf nicht geweihte Katholiken ausgeweitet worden sei und Priesterschaft demnach nicht länger ein Kriterium sei.\nIhre Priorin, Irene Gassmann, wird an dem Treffen an einer Podiumsdiskussion auftreten. Mit auf die Reise kommen auch Schwester Andrea Felder, seit sieben Jahren Stellvertreterin der Priorin, vor 53 Jahren ins Kloster Fahr eingetreten. Und Schwester Fidelis Schmid, ehemalige Priorin, die seit 1957 in der Gemeinschaft im Limmattal lebt.\nReformdiskussionen im Kloster Fahr\nDie Stellung der Frau in der Kirche, die Frauenordination, der Pflichtzölibat, die Zulassung von «Viri probati» zum Priesteramt und weitere Fragen sind weltweit ein Thema – wie geht es mit der katholischen Kirche weiter? Darüber werde auch im Kloster Fahr intensiv diskutiert, sagt Schwester Andrea Felder beim Interview in der sogenannten Abtstube des Frauenklosters. Und zwar nicht erst, seit die Konferenz in Rom angesagt sei.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nSchwester Andrea Felder: \"Ich gehe nicht nach Rom, um zu demonstrieren.\"\n\n\n\n«Wir\nsprechen in der Rekreation über solche Dinge, hören, was dieser oder jener\nKirchenmann zu diesem oder jenem Thema sagt.» Ausserdem sei die\naktuelle Tischlesung im Kloster dem Buch «Katholikinnen und das Zweite\nVatikanische Konzil» gewidmet. So erfahre man, dass damals viele Frauen\nEingaben ans Konzil gemacht hätten, sagt Schwester Andrea.\nDie Ordensfrau unterstützt das Ziel der Konferenz. «Ein Stimmrecht für Frauen an Bischofssynoden finde ich gut. Frauen haben manchmal ganz andere Ansichten als Männer.» \n«Frauen haben manchmal ganz andere Ansichten als Männer»\nSchwester Andrea Felder spricht sich für Reformen in der\nKirche aus. «Es muss\netwas gehen in der Kirche.» Sie schätze auch das Engagement von\nPriorin Irene Gassmann zugunsten der Frauen in der Kirche. Doch die Benediktinerin sagt auch klipp und klar: «Ich nehme gerne an dieser\nKonferenz teil. Aber ich gehe nicht nach Rom, um zu demonstrieren.»\nDie Stimme der 78-Jährigen klingt kämpferisch.\nAbstossende Mitren auf Frauenköpfen\nSchwester Andrea Felder gefällt die Art und Weise, wie manche Frauen die Gleichberechtigung in der Kirche fordern, gar nicht. «Es ist abstossend, wenn Frauen mit einer Mitra auf dem Kopf demonstrieren gehen», sagt sie unter Anspielung auf den Frauenstreik vom 14. Juni, als sich Frauen mit selbstgebastelten pinkfarbenen Mitren unter die Streikfrauen mischten. Nur noch von den Frauen sei die Rede, die Männer lasse man auf der Seite, kritisiert sie. «Vielmehr müsste alles in Liebe und Gerechtigkeit, im Austausch geschehen. Männer und Frauen sollten einander entgegenkommen.»\nSchwester Andrea Felder steht nicht gerne im Vordergrund, bezeichnet sich als zurückhaltend. Auch dass «wir vom Kloster Fahr einfach immer im Rampenlicht stehen», bereite ihr deshalb etwas Mühe. Besser wäre, wenn sich Klöster gemeinsam für die Rechte von Frauen in der Kirche einsetzten. Dies sei allerdings wegen der Überalterung der meisten Klöster schwierig, räumt sie ein.\n«Wir leben noch und sind offen für Veränderungen»Schwester Fidelis Schmid\nKeine Mühe mit der öffentlichen Aufmerksamkeit, die die\nRomreise mit sich bringt, hat Mitschwester Fidelis Schmid. Dafür müsse man\nnicht extra sorgen, die sei eh schon da, sagt die 86-Jährige und lächelt\nverschmitzt. Zudem: Eine Profilierung des Klosters sei nicht das Ziel. «Vielmehr geht es darum, als\nOrdensfrauen zu zeigen: Wir leben noch. Und wir sind offen für\nVeränderungen.»\nOrdensleute setzten sich intensiv mit den Problemen der Kirche auseinander. Wichtig sei, dass «auch wir unsere Meinung darüber sagen können, was sich in der Kirche ändern könnte, dürfte und müsste». Das von «Voices of faith» organisierte Treffen bietet dazu Gelegenheit.\nEine unsinnige Regel\nSchwester Fidelis Schmid war von 1988 bis 2003 Priorin des Benediktinerinnenklosters Fahr. Sie freue sich, dass ihre Nachfolgerin Irene Gassmann in Rom an einer Podiumsdiskussion auftreten und die Gemeinschaft sie begleiten dürfe. Die Teilnahme einer Gemeinschaft habe eine grössere Wirkung, als wenn nur eine einzelne Schwester nach Rom reise. «Das ergibt ein anderes Bild von einem Kloster», ist sie überzeugt.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nSchwester Fidelis Schmid bezeichnet das fehlende Stimrecht von Ordensfrauen an Bischofssynoden als \"riesiges Manko\".\n\n\n\nDass Ordensfrauen an Bischofssynoden kein Stimmrecht haben, bezeichnet Schwester Fidelis als «ein riesiges Manko». Ordensbrüder dürften unabhängig von ihrer Ausbildung abstimmen, weil sie Männer seien, und Ordensfrauen dürften nicht, nur weil sie Frauen seien. Sie wiederholt: «Nur weil sie Frauen sind.» Eine unsinnige Regel also. Dies müsse all «diesen grossen Männern in Rom» aufgezeigt werden – immer wieder, bis sie es einsähen, sagt Schwester Fidelis.\nSchöne Kirchen und der Papst\nDie eine hätte es gerne etwas Versöhnlicher, die andere weiss, dass sich ohne Hartnäckigkeit von Seiten der Frauen nichts tut. Auch wenn die beiden Ordensfrauen unterschiedlich ticken, wenn es um das Engagement für Gleichberechtigung in der Kirche geht: Die Romreise ist für beide ein Highlight. Es ist ihre zweite Reise ins Zentrum der katholischen Christenheit.\n\n\n\n\n\n\n\n©  Susi Losenegger/Kloster Fahr\n\n\nDie Schwestern des Klosters Fahr engagieren sich für \"Voices of Faith\". 4.v.l.: Priorin Irene Gassmann.\n\n\n\nVor und nach der Konferenz sei je ein Tag mit Führungen in\nder italienischen Hauptstadt geplant, verrät Schwester Fidelis. Sie freue sich\nsehr, Rom wieder sehen zu können mit seinen vielen schönen Kirchen, den\nKatakomben. Ihre Mitschwester Andrea freut sich «auf den Aufenthalt in Rom und schöne Begegnungen mit\nanderen Ordensleuten. Und ich hoffe, dass wir den Papst an der Generalaudienz\naus der Nähe sehen können».\nDie Fahrer Schwestern brechen bereits am 30. September per Bus nach Rom auf, das sie nach einem Zwischenhalt in der Nähe von Siena am 1. Oktober erreichen werden. Begleitet werden sie von weiteren Ordensfrauen aus der Schweiz, unter anderem von der Dominikanerin Ingrid Grave und Sabine Lustenberger, der Oberin des Kapuzinerinnenklosters St. Klara in Stans.\nHinweis: Die Konferenz von «Voices of faith» vom 3. Oktober kann ab 11.30 Uhr via Livestream mitverfolgt werden. Das Kloster Fahr öffnet um 11 Uhr seine Pforte für alle, die den Livestream gemeinsam im Kloster schauen wollen. \n\n\nOrdensfrauen sollen bei Synode Stimmrecht haben\n\n\n\n© Katholisches Medienzentrum, 20.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-20 14:41", "author": "Barbara Ludwig"}