{"id": "gletscher-initiative-mit-ueber-110000-unterschriften-eingereicht", "tag": "Schweiz", "title": "Über 110'000 Unterschriften für Gletscher-Initiative", "text": "\nSieben Monate nach dem Start der Sammlung hat der Verein Klimaschutz Schweiz am Mittwoch 112’296 Unterschriften für die Gletscher-Initiative bei der Bundeskanzlei eingereicht. Mit hundert Solarlampen, sogenannten «Gletscher-Liechtli», wurde der Bundesplatz beleuchtet.\nDie Gletscher-Initiative sei nötig, weil die bisherige Politik mit den Verpflichtungen aus dem Pariser Übereinkommen von 2015 und den Erfordernissen einer ernsthaften Klimapolitik nicht im Einklang stünden, schreibt das Initiativkomitee in einer Mitteilung vom Mittwoch. Die Schweiz müsse ihren fairen Beitrag zum weltweit nötigen Klimaschutz leisten.\nDie extreme Trockenheit im Sommer 2018 und die Hitzewellen von 2019 hätten eine Ahnung davon gegeben, was uns künftig erwarte, stellen die Initianten fest.\nKirchliche Organisationen engagiert\nDer Trägerverein der Gletscher-Initiative ist der Verein Klimaschutz Schweiz, der nach eigenen Angaben mehr als 2200 Mitglieder zählt. Im Verein Klimaschutz Schweiz sind neben Umweltorganisationen Wissenschaftler, Landwirtschaft und Wirtschaft vertreten. Im Initiativkomitee sind Vertreter aus BDP, CVP, GLP, FDP, SP und den Grünen.  Aus kirchlichen Kreisen engagieren sich unter anderen die Hilfswerke Fastenopfer und Brot für alle sowie der Verein Oeku Kirche und Umwelt.\nMit der Gletscher-Initiative sollen der Klimaschutz und damit die Zielsetzungen des Pariser Übereinkommens von 2015 in der Verfassung verankert und die Treibhausgasemissionen der Schweiz bis 2050 auf null gesenkt werden. Ab dann dürften in der Schweiz keine fossilen Brenn- und Treibstoffe mehr in Verkehr gebracht werden, verlangt der Initiativtext. Vom Menschen verursachte Treibhausgasemissionen müssten ab dann durch Senkungen ausgeglichen werden.  (sda/ms)   \n\n© Katholisches Medienzentrum, 28.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-28 10:33", "author": "sda/ms"}