{"id": "globi-besucht-schweizergarde-im-vatikan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Globi besucht Schweizergarde im Vatikan", "text": "\nRom, 26.2.19 (kath.ch) Ungewöhnlichen Besuch hatte die Schweizergarde am Dienstag im Vatikan: Die bekannte Kinderbuchfigur Globi besuchte die Schutztruppe des Papstes. Anlass war die Präsentation des Buchs «Globis Abenteuer in Rom». Im 89. Band der Serie besucht Globi nämlich auch das Gardequartier im Vatikan.\nDie Initiative dazu ging von der Schweizergarde aus, um auch ein junges Publikum anzusprechen, sagte der Kommandant der Garde, Oberst Christoph Graf. In der Zusammenarbeit mit dem Verlag war wichtig, dass die Zeichnungen und Informationen zur Garde authentisch sind und das Werk spielerisch auch Wissen vermittelt – so informiert ein Anhang etwa kindgerecht über die Geschichte der Schweizergarde.\nGlobi sollte unbedingt den Papst treffen\nDer Zürcher Illustrator Daniel Frick besuchte zur Vorbereitung während der zweijährigen Arbeit am Buch das Gardequartier persönlich. Dass Globi bei seinem Abenteuer auch Papst Franziskus treffen musste, war für den Zeichner, der auch das Drehbuch übernahm, sofort klar.\nDa er ein übliches Händeschütteln mit dem Kirchenoberhaupt zu langweilig fand, liess er sich etwas anderes einfallen: Globi stösst auf Rollschuhen mit dem Papst zusammen. «Der Papst hat Humor, er findet das nicht so schlimm. Die Szene habe ich erfunden, aber ich nehme an, es ist abgesegnet», erklärte Frick dazu.\nFaktencheck durch Vatikan\nDamit die Fakten stimmen, wurde das Buch vor Veröffentlichung vom Vatikan geprüft. Das Zusammentreffen Globis mit dem Papst wurde dabei «mit Schmunzeln aufgenommen», berichtete Garde-Kommandant Graf.\nSeit Papst Franziskus die Sollstärke der Garde von 120 auf 135 Mann erhöht hat, hat die Schutztruppe ihre Nachwuchssuche verstärkt. (cic)\nHinweis: Daniel Frick (Illustrator)/Jürg Lendenmann: «Globis Abenteuer in Rom». ISBN 978-3-85703-144-1. Gebunden, 100 Seiten, ab 4 Jahren.\n\n\n\nGlobi fährt im neusten Band mit Papst Franziskus Rollschuh\n\n\n© Katholisches Medienzentrum, 26.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-26 16:00", "author": "Illustrator"}