{"id": "globi-faehrt-im-neusten-band-mit-papst-franziskus-rollschuh", "tag": "Schweiz", "tag2": "Schweiz", "title": "Globi fährt im neusten Band mit Papst Franziskus Rollschuh", "text": "\nZürich, 23.2.19 (kath.ch) «Globis Abenteuer in Rom» heisst das neuste Globi-Buch, das am kommenden Montag erscheint. Es entstand in Zusammenarbeit mit der Schweizergarde, wie der Verlag auf Anfrage erklärte. In einer Episode tritt die Comic-Figur denn auch in den Dienst der Garde und erlebt ein nächtliches Abenteuer mit Papst Franziskus.\nIm jüngsten Globi-Klassik-Band, der ab dem 25. Februar im Handel erhältlich sein wird, geht Globi auf Entdeckungsreise nach Rom. Hier führt ihn eines seiner Abenteuer zur Schweizergarde. Während der Nachtwache, die Globi mit Rollschuhfahren verkürzt, kommt es unter anderem zu einem Zusammenstoss mit Papst Franziskus. Als Globi sich entschuldigt, entgegnet der Pontifex: «Skaten ist doch keine Sünde» und zieht kurzerhand selber Rollschuhe an.\n«Globis Abenteuer in Rom» ist der 89. Band der Globi-Klassik-Reihe, wie Stephanie Fabian, Medienverantwortliche Kinderbuch beim Orell Füssli-Verlag, auf Anfrage erklärte. Die Schweizergarde sei mit einer Anfrage auf den Verlag zugekommen. Ein «Abenteuer in Rom» sei für den Verlag allerdings schon länger zur Debatte gestanden. Aufgrund der Anfrage der Garde sei der Verlegerin und ihrem Team klarer geworden, was Globi in Rom erleben könnte, erläuterte Fabian gegenüber kath.ch.\nSolche Kooperationen gibt es laut Fabian immer wieder. So seien etwa Globi-Bände in Zusammenarbeit mit dem Zürcher Zoo, der Neuen Helvetischen Gesellschaft oder mit der ETH entstanden. Der jüngste Band handle jedoch nicht nur von der Schweizergarde, sondern auch von weiteren Erlebnissen Globis in Rom.\nVorwort des Gardekommandanten\nGardekommandant Christoph Graf hat denn auch das Vorwort zum jüngsten Globi-Band geschrieben, auf den letzten vier Seiten erfahren die Leserinnen und Leser einiges zur Geschichte der Schweizergarde.\nAm 26. Februar findet eine Buchvernissage bei der Schweizergarde in Rom statt. Hier wird gemäss Mitteilung der Schweizergarde (18. Februar) eine Globi-Figur «höchstpersönlich» erscheinen und die Familien der Schweizergardisten sowie Kinder der Schweizer Schule besuchen. (sys)\n\n© Katholisches Medienzentrum, 23.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-23 12:51", "author": "Im jüngsten Globi-Klassik-Band, der ab dem 25. Februar im Handel erhältlich sein wird, geht Globi auf Entdeckungsreise nach Rom. Hier führt ihn eines seiner Abenteuer zur Schweizergarde. Während der Nachtwache, die Globi mit Rollschuhfahren verkürzt, kommt es unter anderem zu einem Zusammenstoss mit Papst Franziskus. Als Globi sich entschuldigt, entgegnet der Pontifex: «Skaten ist doch keine Sünde» und zieht kurzerhand selber Rollschuhe an."}