{"id": "glockengelaeut-in-paris-solidaritaet-nach-notre-dame-brand-gross", "tag": "International", "tag2": "International", "title": "Glockengeläut in Paris – Solidarität nach Notre-Dame-Brand gross", "text": "\nParis, 17.4.19 (kath.ch) Nach dem Brand in der Kahtedrale Notre-Dame zeigt sich Erzbischof Michel Aupetit berührt von der spontanen Welle aus Gebet und Spenden. Nicht nur die Kathedrale, sondern auch «unsere Kirche» müsse wieder aufgebaut werden.\nNach dem Grossbrand in Notre-Dame hat der Pariser Erzbischof Michel Aupetit die Gläubigen für diesen Mittwochabend zur Mitfeier des grossen Karwochen-Gottesdienstes mit der Weihe der Heiligen Öle eingeladen. Die Messe biete Gelegenheit, «unsere Einheit und unser Vertrauen in die Zukunft zum Ausdruck zu bringen», so der Erzbischof in einer Erklärung auf der Website der Erzdiözese Paris. «Wir haben das Gefühl, dass wir nicht nur unsere Kathedrale wiederaufbauen müssen, sondern auch unsere Kirche, deren Angesicht so verwundet ist.» Die Chrisammesse, an der traditionell auch der gesamte Klerus einer Diözese teilnimmt, werde in die Kirche Saint-Sulpice verlegt, hiess es.\nDank an Feuerwehrleute\nIn seiner Botschaft dankte Aupetit noch einmal ausdrücklich den «mutigen Feuerwehrleuten, die den Dom vor einer totalen Katastrophe bewahren konnten». Gegenüber der Tageszeitung «Le Figaro» (Mittwoch) zeigte sich der Erzbischof zudem «tief berührt» von der spontanen Welle aus Gebet und grosszügigen Spendenzusagen für den Wiederaufbau der Kathedrale. Notre-Dame sei angesichts ihrer Historie «die Seele Frankreichs», sagte Aupetit der Zeitung. «Sie ist das Zeichen für den Glauben dieser Nation, die, auch wenn sie es vergisst, die ‘älteste Tochter der Kirche’ bleibt.»\nEbenfalls am Mittwochabend sollen in ganz Frankreich die Kirchenglocken läuten. «Der Brand in der Kathedrale Notre-Dame de Paris ist ein Schock weit über die Katholiken unseres Landes hinaus», teilte die französische Bischofskonferenz mit. Alle Diözesen seien aufgerufen, aus Solidarität um 18.50 Uhr, dem Zeitpunkt des Brandausbruchs am Montag, die Glocken ihrer Kirchen zu läuten.\nReligionsführer im ganzen Land drückten unterdessen ihre Solidarität aus. Der Rektor der Pariser Grossen Moschee, Dalil Boubakeur, appellierte «an alle Muslime in Frankreich, sich an der Spendenaktion für den Wiederaufbau zu beteiligen». Ähnlich äusserten sich der Präsident der Vereinigung der Moscheen Frankreichs (UMF), Mohammed Moussaoui, und der Präsident des Französischen Islamrates (CFCM), Ahmet Ogras. Auch der Vorsitzende der Protestantischen Föderation Frankreichs, Francois Clavairoly, und Frankreichs Oberrabbiner Haim Korsia äusserten ihr Mitgefühl.\nMilliardäre spenden Millionen\nFrankreichs Präsident Emmanuel Macron kündigte unterdessen einen zügigen Wiederaufbau von Notre-Dame an. «Ich möchte, dass dies in fünf Jahren abgeschlossen sein wird», sagte er am Dienstagabend in einer Fernsehansprache. In seiner gut fünfminütigen Rede appellierte Macron an den Zusammenhalt der französischen Gesellschaft. Bei einer Regierungssitzung in Paris unter Vorsitz Macrons soll es am Mittwoch vor allem um die Folgen der Brandkatastrophe gehen.\nSpender hatten am Dienstag bereits Hunderte Millionen Euro für den Wiederaufbau der jahrhundertealten gotischen Kathedrale zugesagt. Wenige Stunden nach dem Brand spendete der Milliardär Bernard Arnault 200 Millionen Euro für den Wiederaufbau, der Milliardär Francois-Henri Pinault will 100 Millionen Euro geben. Dazu kommen 200 Millionen Euro des L’Oreal-Konzerns sowie 100 Millionen Euro vom Energiekonzern Total. (kna)\n\nHoffnung wider alle Zerstörung\n\n\n© Katholisches Medienzentrum, 17.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-17 16:02", "author": "kna"}