{"id": "glocken-trostspendend-und-heimatstiftend-oder-nervig-wie-tinnitus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Trostspendend, heimatstiftend oder nervig wie Tinnitus", "text": "\nWährend der Corona-Krise finden keine Gottesdienste statt. Gerade in diesen Tagen bekommen Glocken für manche eine besondere Bedeutung.\nVera Rüttimann\nGlocken können furchtbar nerven. Tiefe Klänge wummern im Magen. Die hohen nisten sich wie ein Tinnitus fies in den Gehörgängen ein. Verstummen sie jedoch oder läuten sie zu ungewohnten Zeiten, wie landesweit am Gründonnerstag um 20 Uhr oder am Ostersonntag um 10 Uhr, dann lassen sie kaum einen kalt.\n«Nicht 100 Prozent selbstbestimmt»\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nSimon Meier\n\n\n\nAuch Simon Meier, Pastoralraumleiter der Region Brugg-Windisch, hielt inne, als die Glocken zur Solidarität in der Corona-Krise aufriefen. Sie stiften für ihn Verbundenheit über Grenzen hinweg. Dieses Läuten erinnert den Aargauer daran, «dass das Leben letztlich nicht zu hundert Prozent selbstbestimmt sein kann.» Jeder gesunde und erfüllte Tag sei als Geschenk zu betrachten.\nSeit Wochen läuten die Glocken zu keinem Gottesdienst mehr. Was macht das mit einem Pfarrer, wenn sie nicht mehr läuten? Simon Meier schätzt dafür das Glockengeläut um sieben, elf und 19 Uhr umso mehr. «Es verbindet mich mit den Menschen in den Kirchenzentren. Mit den Menschen, die coronainfiziert sind und mit jenen, die ums Überleben kämpfen», sagt er.\nGlocken haben eine grosse Fangemeinde. Im Dossier von kath.ch kann man sich vom Klöppel bis zur Klangoptimierung durchklicken.\n200 digitale Glockenklänge\nGlocken spielen auch im Schweizer Radio und Fernsehen SRF eine Rolle. Seit 1925 läuten Glocken im Schweizer Radio den Sonntag ein. In der Rubrik «Glocken der Heimat» innerhalb des Magazins Zwischenhalt  bei SRF1 wird jeweils ein Geläut vorgestellt. Auf der Website kann man über 300 digitalisierte Glockengeläute mit zusätzlichen Informationen zu Glocken und Kirchen finden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchulkinder ziehe die neue Glocke der Bergkirche in Rheinau hoch.\n\n\n\nGeliefert werden die Glockenklänge meist von Stefan Mittl. Der Zürcher kennt sich aus: Er weiss, was Wappen, Giessernachweise und Bilder auf den Klangkörpern bedeuten. Stefan Mittl kennt natürlich auch die «Gallusglocke» im Kloster St. Gallen. Sie gilt als älteste christliche Glocke der Schweiz.\nGlocken haben jedoch auch heftige Gegner. Besonders bei solchen, die aufgrund ihres Glockenschlags in der Nacht im Bett rotieren. Simon Meier sagt dazu: «Manche mögen sich über das Glockengeläut beschweren, da sie sie als unnötige Lärmemission empfinden.» Viele werden aber auch feststellen, so der Brugger, wie wichtig Glockengeläut werden könne, da es als trostspendend oder Heimat stiftend erfahren werde. Besonders dann, weiss der Seelsorger, «wenn der Tag von Isolation und Einsamkeit gezeichnet ist.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchulkinder beim Glockenaufzug in Rheinau.\n\n\n\nWelche Emotionen Glocken auslösen können, zeigte der Brand der Bergkirche zürcherischen Rheinau im Jahr 2004. Ein Blitz hatte den Kirchturm schwer getroffen. Alle vier Glocken schmolzen im Feuersturm. Die Autorin dieses Textes war dabei, als Kinder die neuen Glocken per Seilwinde den Turm hochzogen. Das ganze Dorf war auf den Beinen.\nDas neue Geläut stammt von der Rüetschi AG in Aarau. Viele der Glocken, die in der ältesten Kirchenglockengiesserei der Schweiz gegossen wurden, hängen in den rund 4500 Kirchtürmen der Schweiz.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGlockenaufzug im Zürcherischen Rheinau 2004 - der Ortspfarrer bei den Segnungsworten.\n\n\n\nGlocken der Freude\nMit dem 8. Mai 1945 rückt der Jahrestag der «bedingungslosen Kapitulation» der deutschen Wehrmacht näher, die das Ende des Zweiten Weltkrieges besiegelte. Aus Erleichterung läuteten vor 75 Jahren auch in der Schweiz mancherorts die Kirchenglocken. So ist zu hoffen, das sie bald wieder landesweit läuten werden. Dann, wenn die Corona-Krise überwunden ist.\n\n© Katholisches Medienzentrum, 13.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-13 12:00", "author": "Vera Rüttimann"}