{"id": "gloria-von-thurn-und-taxis-ruft-papst-zu-busse-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Gloria von Thurn und Taxis ruft Papst zu Busse auf", "text": "\nEine Gruppe konservativer Katholiken, unter ihnen Fürstin Gloria von Thurn und Taxis, hat Papst Franziskus zu öffentlicher Busse wegen angeblichen Götzendienstes aufgerufen. Das Kirchenoberhaupt habe die «heidnische Göttin Pachamama» angebetet und damit die Kirche des Apostels Petrus entweiht. \nIn einem am Dienstag auf verschiedenen Internetseiten veröffentlichten Brief mit rund 100 Unterzeichnern werden die Bischöfe weltweit zu einer «brüderlichen Zurechtweisung» des Kirchenoberhaupts aufgerufen. \nWarnung vor ewiger Verdammnis\nZugleich sollten die Oberhirten die Gläubigen davor warnen, dem Beispiel des Papstes in der Verletzung des ersten alttestamentlichen Gebots zu folgen, weil sie sonst der «ewigen Verdammnis» anheimfielen.\n Symbole indigener Traditionen waren während der Synode zu sehen.\nAuslöser der Aktion ist die Amazonas-Synode im Oktober, zu deren Auftakt ein Gebet für die Schöpfung mit indigenen Riten in den vatikanischen Gärten stattfand. Symbole indigener Traditionen waren auch während der Synode und ihrer Gottesdienste zu sehen, unter anderem Holzfiguren einer unbekleideten Schwangeren, die das Leben selbst und seine Zukunft symbolisieren sollten.\nWeihbischof Eleganti als «Gewährsmann» genannt\nDie Petition «Gegen die jüngsten Sakrilege» stützt sich darauf, Elemente dieser Zeremonien seien von verschiedenen Kardinälen und Bischöfen als «götzendienerisch und sakrilegisch» verurteilt worden. Als Gewährsleute genannt werden die deutschen Kardinäle Walter Brandmüller und Gerhard Ludwig Müller sowie der Regensburger Bischof Rudolf Voderholzer und der Churer Weihbischof Marian Eleganti.\nZu den Unterzeichnern zählen laut dem Blog «Stilum Curiae» des früheren Vatikankorrespondenten Marco Tosatti, der deutsche Philosoph Josef Seifert und der emeritierte Theologe Hubert Windisch aus Freiburg im Breisgau. \nZeremonien verteidigt\nIn einem Gastbeitrag für die Vatikanzeitung «Osservatore Romano» von Mittwoch hat der mexikanische Bischof Felipe Arizmendi die Zeremonien in den Vatikanischen Gärten zu Beginn der Amazonas-Synode verteidigt. Der wiederholte Vorwurf einiger sehr konservativer Katholiken, dabei verwendete Rituale und Figuren seien Götzendienst gewesen, stimme schlicht nicht, so Arizmendi.\n «Symbole amazonischer Lebenswirklichkeit und Erfahrungen»  Bischof Felipe Arizmendi  \nEs habe sich um «Symbole amazonischer Lebenswirklichkeit und Erfahrungen» gehandelt. Diese seien zwar «nicht nur kulturell, sondern auch religiös zu verstehen, aber nicht im Sinne einer Anbetung», präzisiert der frühere Bischof von San Cristobal de Las Casas in Südmexiko. \n«Eine Unverschämtheit»\nEin Aymara in Bolivien habe ihm einmal erklärt: Pachamama (Mutter Erde) und Inti (Vater Sonne) seien Götter «nur für jene Indigene, die nicht evangelisiert worden sind.» Wer evangelisiert worden sei, der betrachte sie als «beste Gaben Gottes».\nIm Übrigen sei es eine «grosse Unverschämtheit, den Papst als Götzendiener zu verurteilen, denn das war er nicht, und er wird es auch nie sein», schreibt der Bischof weiter. (cic)\n\n\nWas ist Inkulturation?\n Was ist Inkulturation? \n\n© Katholisches Medienzentrum, 12.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-12 16:57", "author": "In einem am Dienstag auf verschiedenen Internetseiten veröffentlichten Brief mit rund 100 Unterzeichnern werden die Bischöfe weltweit zu einer «brüderlichen Zurechtweisung» des Kirchenoberhaupts aufgerufen."}