{"id": "gloria-zieht-unterschrift-unter-papstkritischer-petition-zurueck", "tag": "Vatikan", "tag2": "Vatikan", "title": "Gloria zieht Unterschrift unter papstkritischer Petition zurück", "text": "\nGloria von Thurn und Taxis hat ihre Unterschrift unter einer papstkritischen Petition konservativer Christen zurückgezogen. Zur Begründung verwies die Adelige am Freitag gegenüber der deutschen Katholischen Nachrichten-Agentur auf eine Stellungnahme ihres Ortsbischofs Rudolf Voderholzer in Regensburg, der sich ebenfalls distanziert und sich gegen eine Bezugnahme auf Äusserungen von ihm verwahrt hatte.\nIm Internet war Papst Franziskus nach der Amazonas-Synode zu\nöffentlicher Busse wegen angeblichen Götzendienstes aufgefordert worden. Das\nKirchenoberhaupt habe «die heidnische Göttin Pachamama» im Petersdom\nangebetet, so der Vorwurf. Als Gewährsleute führte die Gruppe neben den\ndeutschen Kardinälen Walter Brandmüller und Gerhard Ludwig Müller auch den\nRegensburger Bischof Voderholzer an. Dieser hatte bereits am Mittwoch «diesen\nBezug und die mit ihm verknüpften Vorwürfe gegen Papst Franziskus»\nentschieden zurückgewiesen.\nGloria von Thurn und Taxis sagte der KNA, diese Stellungnahme\nVoderholzers sei auch für sie verbindlich, ein «schlüssiger\nBegründungszusammenhang» für sie in der Petition nicht mehr gegeben. «Ich\nhielt es daher für ein Gebot der Ehrlichkeit und Aufrichtigkeit, meine\nUnterschrift zurückzuziehen.»\nWie einst der grosse Ritenstreit\nZu dem Vorwurf des Götzendienstes an den Papst erklärte sie:\nIm Lichte der Stellungnahme Voderholzers, «der ja ein bedeutender Theologe\nist, sehe ich diese Angelegenheit natürlich gelassener. Man hat mich auch\ndarauf aufmerksam gemacht, dass der Papst nichts anderes gemacht hat als die\nJesuiten in China vor 300 Jahren, was zum grossen Ritenstreit geführt hat».\nAls Ritenstreit wird eine Auseinandersetzung bezeichnet, die\nmehrere Orden und der Papst im 17. und 18. Jahrhundert über die rechte Weise\nder Mission in Asien führten. Dabei ging es vor allem um die Frage, wie sehr\nsie der traditionellen chinesischen Kultur entgegenkommen dürften und etwa eine\nVerehrung des Konfuzius und der Ahnen auch bekehrten Chinesen gestattet bleiben\nsollte. Dies befürworteten die Jesuiten zunächst, andere Missionsorden aber\nnicht.\nRitenverbot 1939 aufgehoben\nNach einem päpstlichen Verbot solcher Riten und Zeremonien\nwurde das Christentum vom chinesischen Kaiser verboten und in den Untergrund\ngedrängt, die Missionstätigkeit kam zum Erliegen. 1939 wurde das Ritenverbot\ndurch Papst Pius XII. aufgehoben.\nIm Zweiten Vatikanischen Konzil (1962-1965) bestimmte die\nkatholische Kirche ihr Verhältnis zu anderen Religionen grundsätzlich neu: Die\nKirche lehne «nichts von alledem ab, was in diesen Religionen wahr und heilig\nist», heisst es in der Erklärung «Nostra Aetate» von 1965. Sie\nsolle «mit Klugheit und Liebe, durch Gespräch und Zusammenarbeit»\nsowie durch ihr christliches Zeugnis «jene geistlichen und sittlichen\nGüter und auch die sozial-kulturellen Werte, die sich bei ihnen finden,\nanerkennen, wahren und fördern». (kna)\n\n© Katholisches Medienzentrum, 15.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-15 14:49", "author": "Im Internet war Papst Franziskus nach der Amazonas-Synode zu\nöffentlicher Busse wegen angeblichen Götzendienstes aufgefordert worden. Das\nKirchenoberhaupt habe «die heidnische Göttin Pachamama» im Petersdom\nangebetet, so der Vorwurf. Als Gewährsleute führte die Gruppe neben den\ndeutschen Kardinälen Walter Brandmüller und Gerhard Ludwig Müller auch den\nRegensburger Bischof Voderholzer an. Dieser hatte bereits am Mittwoch «diesen\nBezug und die mit ihm verknüpften Vorwürfe gegen Papst Franziskus»\nentschieden zurückgewiesen."}