{"id": "gloria-von-thurn-und-taxis-wuerdigt-georg-ratzinger", "tag": "International", "tag2": "International", "title": "Gloria von Thurn und Taxis würdigt Georg Ratzinger", "text": "\nNach dem Besuch des emeritierten Papstes Benedikt XVI. am Krankenbett seines Bruders blickt die Prominente Gloria von Thurn und Taxis auf Begegnungen mit Georg Ratzinger zurück.\nGloria von Thurn und Taxis hat den schwer kranken ehemaligen Regensburger Domkapellmeister Georg Ratzinger (96) gewürdigt. Dieser sei «immer ein fröhlicher, grosszügiger, geistreicher und humorvoller Gastgeber und Freund» gewesen, sagte die Adelige dem Portal «die-tagespost.de» am Samstag. Sie sei «dankbar, dass ich ihm vor ein paar Tagen persönlich für die vielen schönen Stunden, die er uns geschenkt hat, danken konnte.»\nAls Abschiedsbesuch gedeutet\nAm Donnerstagnachmittag war überraschend der emeritierte Papst Benedikt XVI. nach Regensburg gereist, um seinen drei Jahre älteren Bruder am Krankenbett zu besuchen. Die als privat deklarierte Visite wird allgemein als Abschiedsbesuch gedeutet. Zum Gesundheitszustand Georg Ratzingers werden keine Auskünfte erteilt.\nGloria von Thurn und Taxis sagte, der langjährige Chef der Regensburger Domspatzen sei in dieser Situation «geborgen in der Liebe und Fürsorge seiner engsten Gemeinschaft». Georg Ratzinger «kann noch zeitlebens ernten, was er gesät hat. Viele wirklich treue Freunde stehen ihm, auch und vor allem im Gebet, zur Seite. So eine grosse Gnade erfahren wenig Menschen.» (kna)\n\n© Katholisches Medienzentrum, 20.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-20 09:32", "author": "kna"}