{"id": "glueckwuensche-aus-der-schweiz-an-kardinal-tagle", "tag": "Schweiz", "title": "Glückwünsche aus der Schweiz an Kardinal Tagle", "text": "\nVerantwortliche des Fastenopfers gratulieren Kardinal Tagle zur Ernennung zum Kardinalbischof. Bereitet Papst Franziskus damit seine Nachfolge vor, wie das Portal «katholisch.de» meint?\nMitte Januar hat der philippinische Kardinal Luis Antonio Tagle die Aufgabe als Leiter der Kongregation für die Evangelisierung der Völker übernommen. Der 62-Jährige folgte dort auf Kardinal Fernande Filoni.\nNähe zu Fastenopfer-Projekten\nDer neue «Missionsminister», wie das Amt kurz heisst, war zuvor Erzbischof in der philippinischen Hauptstadt Manila. In dieser Zeit hatte er auch verschiedentlich Kontakte zum katholischen Hilfswerk Fastenopfer, das mit verschiedenen Projekten auf den Philippinen tätig ist.\nIn dem von Bischof Felix Gmür, Stiftungsratspräsident des Fastenopfers, von Geschäftsführer Bernd Nilles und von der Länderverantwortlichen für die Philippinen, Helena Jeppesen-Spuhler, unterzeichneten Schreiben wird Tagle zu der für den Vatikan wie für die Kirche auf den Philippinen ehrenvollen Auszeichnung gratuliert.\nDer Kardinal sei in der Zusammenarbeit mit dem Fastenopfer stets für die Anliegen der Projektarbeit vor Ort zur Verfügung gestanden, heisst es von Seiten des Hilfswerks. Bei Besuchen von Fastenopferprojekten auf den Philippinen kam es auch zu Treffen mit dem Basler Bischof Felix Gmür.  \nEin Ehrenamt oder mehr?\nMitte Mai wurde Tagle durch Papst Franziskus zum sogenannten Kardinalbischof ernannt. Die Unterscheidung der Kardinalsränge gemäss den Weihestufen Kardinalsdiakon, Kardinalspriester und Kardinalsbischof gilt als Ehrenrangfolge (gemäss Can. 350 des Kirchenrechts CIC). Sie haben keine Auswirkung auf das Wahlrecht im Konklave. Das Portal «katholisch.de» hat nach den letzten Ernennungen durch den Papst dennoch die Frage gestellt, ob Franziskus seine Nachfolge vorbereite. (ms)\n\n\n“Wir brauchen eine Pandemie der Nächstenliebe”\n\n\n© Katholisches Medienzentrum, 21.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-21 16:09", "author": "ms"}