{"id": "gmar-tov-warum-juden-am-jom-kippur-turnschuhe-tragen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Gmar tov»: Warum Juden am Jom Kippur Turnschuhe tragen", "text": "\nKein Sex, keine Lederschuhe: Jom Kippur ist der höchste jüdische Feiertag. «Ein Tag der Selbstkasteiung», sagt der jüdische Professor Alfred Bodenheimer*. Liberale Israelis nutzen die freien Autobahnen für Velotouren. Wenn nicht Corona wäre.\nRaphael Rauch\nWas feiern Juden am Versöhnungstag Jom Kippur?\nAlfred Bodenheimer: Der Jom Kippur ist der Abschluss und Höhepunkt nach rund 40 Tagen der Busse. Die letzten zehn Tage sind besonders intensiv, zwischen dem Neujahrsfest und Jom Kippur. Es ist ein Tag, von dem schon in der Bibel gesagt wird: Er soll ein Tag der Selbstkasteiung sein. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAlfred Bodenheimer\n\n\n\nWas bedeutet das?\nBodenheimer: Man fastet rund 25 Stunden: vom Sonnenuntergang des Vorabends bis zum Dunkelwerden am Jom Kippur. Juden ziehen keine Lederschuhe an und sollten keinen Geschlechtsverkehr haben. Der Tag ist dem gemeinsamen Gebet und der Einkehr gewidmet. Es ist auch ein Tag, an dem ein Arbeitsverbot wie am Schabbat herrscht.\n«Lederschuhe galten als Zeichen von Wohlbefinden und Komfort.»\nKein Sex – okay. Aber warum sind Lederschuhe verboten, warum sieht man heute etwa in Wiedikon viele Juden in Turnschuhen?\nBodenheimer: Am Jom Kippur sind verschiedene Dinge verboten, die Wohlbefinden stiften. Lederschuhe galten besonders in früheren Zeiten als Zeichen von Wohlbefinden und Komfort, deshalb wurden sie für diesen Tag verboten.\n«Man versucht, sich mit der Umwelt, sich selbst und Gott zu versöhnen.»\nWenn die «Selbstkasteiung» dominiert, ist das Wort «Feiern» mit Blick auf den Jom Kippur unpassend.\nBodenheimer: Es ist keine Feier der Ausgelassenheit oder des familiären Essens, wie jüdische Feiertage sonst sind. Aber der Jom Kippur ist auf seine Art erhebend, man versucht sich mit der Umwelt, sich selbst und Gott zu versöhnen. Das Ende des Jom Kippur ist ein Moment, in dem sich viele Juden und Jüdinnen gereinigt fühlen. Das ist ein ganz besonderes, gutes Gefühl.\nJesus war Jude. Wie dürfte er vor 2000 Jahren den Jom Kippur gefeiert haben?\nBodenheimer: Ich gehe davon aus, dass auch Jesus gefastet und gebetet hat. Falls er den Tempel besucht hat, wurde er dort Zeuge des äusserst intensiven Tempeldienstes, der an diesem Tag geleistet wurde. Es war zum Beispiel der einzige Tag, an dem der Hohepriester, und nur er, das Allerheiligste im Tempel betrat.\n\n\n\n\n\n\n\n©  kna\n\n\nZeremonie am Vorabend des Versöhnungstags Jom Kippur: Im Gebet überträgt ein Jude die Sünden auf das Opfertier.\n\n\n\nWas macht ein orthodoxer Jude in der Schweiz heute am Jom Kippur?\nBodenheimer: In der Regel würde ich sagen: Er geht am Vorabend und am Tag selbst in die Synagoge, fastet und betet mit der Gemeinde bis am Abend. In Pandemiezeiten können weniger Leute in die Synagogen gehen. Das heisst: Viele begehen den Tag zu Hause. Das ist ein grosser Schock für die Leute. In Israel wird es noch schwerer. Gruppen werden in Höfen und auf der Strasse beten, viele werden daheim bleiben.\nKranke, Schwangere oder stillende Mütter sprechen sich mit dem Arzt ab.\nEssen und trinken orthodoxe Juden am Jom Kippur wirklich den ganzen Tag nichts?\nBodenheimer: So ist es. Natürlich nur, wenn es gesundheitlich verantwortbar ist. Kranke, Schwangere oder stillende Mütter sprechen sich vorher mit dem Arzt ab. Leute, die nicht fasten dürfen, trinken und essen kleine Mengen und machen dann eine längere Pause. So ist das Essen kein richtiges Essen.\nWas macht ein liberaler Jude heute am Jom Kippur?\nBodenheimer: Das Fasten am Jom Kippur ist sehr weit verbreitet, auch unter den liberalen Jüdinnen und Juden. Auch sie gehen oft für zentrale Gebete in die Synagoge. Bei den Verboten sind liberale Juden generell flexibler als orthodoxe.\nGott besiegelt das Schicksal der Menschen für das kommende Jahr.\nWas sagt man zu einem Juden am Jom Kippur?\nBodenheimer: Ein gängiger Gruss ist «Gmar tov», zu deutsch: Guten Abschluss – weil es der Abschluss der Busstage ist. Laut der Tradition besiegelt Gott das Schicksal der Menschen für das kommende Jahr.\nGibt es eine helvetisierte Form des Jom Kippur?\nBodenheimer: Ich wüsste, ehrlich gesagt, nicht, wie man diesen Tag helvetisieren könnte. Man feiert ihn in Basel oder Zürich wie in New York oder Paris.\nSäkulare Israelis radeln auf den leeren Strassen.\nHaben Sie einen ganz besonderen Jom Kippur in Erinnerung?\nBodenheimer: Ich habe schon etliche Male den Jom Kippur in Israel erlebt. Dort ist der Tag etwas ganz Besonderes. Alle Geschäfte und Restaurants sind landesweit geschlossen, es fahren keine Autos -– ausser Sanität und Polizei. An diese Regel halten sich alle, ausser vielleicht in den rein arabischen Orten. Die Menschen flanieren in den Gebetspausen auf den Strassen. Für säkulare Juden, die nicht beten, ist es in Israel der Fahrradtag, sie radeln auf den leeren Strassen, die oft wenig velofreundlich sind. Und sogar auf den Autobahnen.\n\n\n\n\n\n\n\n©  kna\n\n\nJüdische Frauen beim Gebet bei der Klagemauer vor Jom Kippur.\n\n\n\n40 Tage Fastenzeit, dann einen ganzen Tag streng fasten – ist der Jom Kippur eine Art jüdischer Karfreitag, nur ohne den Tod am Kreuz?\nBodenheimer: Das kann man überhaupt nicht vergleichen. Der Karfreitag erinnert an die Passion und ist eigentlich ein Trauertag. Das Judentum hat auch Trauertage, aber der Jom Kippur ist keiner von ihnen. Er ist ein ernster, aber grundsätzlich positiv besetzter Feiertag.\n«Eine wichtige Botschaft in Zeiten einer globalen Pandemie.»\nDer Jom Kippur ist der wichtigste jüdische Feiertag. Hat er auch etwas Universales?\nBodenheimer: Die Juden verstehen die zehn Busstage als Tage des Gerichts nicht nur über sich selbst oder das jüdische Volk, sondern über die ganze Welt. Entsprechend ist das Gebet dieses Tages eines, das immer die Existenz der Menschheit im Blick hat. Das ist eine wichtige Botschaft in Zeiten, in denen eine globale Pandemie die ganze Erde in Mitleidenschaft zieht.\nKippur tönt ähnlich wie Kippa. Hat der Jom Kippur etwas mit der jüdischen Kopfbedeckung zu tun?\nBodenheimer: Nein. Kippur kommt vom Verbstamm «kpr», zu deutsch «sühnen». Der Jom Kippur ist also der Sühnetag. Kippa hingegen ist auf Hebräisch auch ein Gewölbe oder eine Kuppel. Die Kippa, die man anzieht, ist eine auf den Kopf gesetzte Wölbung.\n*Alfred Bodenheimer ist Professor für Religionsgeschichte und Literatur des Judentums an der Universität Basel. Er lebt in Basel und Jerusalem.\n\n\nJom Kippur: Schweizer Synagogen gut aufgestellt\n\n\n© Katholisches Medienzentrum, 28.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-28 06:00", "author": "Raphael Rauch"}