{"id": "gmuer-moechte-gottesdienste-fuer-auffahrt-oder-pfingsten", "tag": "Schweiz", "title": "Gmür möchte Gottesdienste für Auffahrt oder Pfingsten", "text": "\nDer Präsident der Schweizer Bischofskonferenz, Felix Gmür, möchte die öffentlichen Gottesdienste ab Christi Himmelfahrt am 21. Mai oder Pfingsten am 31. Mai wieder aufnehmen. Er warte jedoch auf grünes Licht des Bundesrates.\nMaurice Page\n«Wenn andere Versammlungen wieder erlaubt werden, sehe ich keinen Grund, warum keine Messen zugelassen werden sollten. Es ist eine Frage der Gleichbehandlung», sagte Bischof Felix Gmür, Präsident der Schweizerischen Bischofskonferenz (SBK), gegenüber cath.ch am Dienstag. \n«In der Karwoche und an Ostern wurden uns öffentliche Feiern vorenthalten. An Christi Himmelfahrt oder Pfingsten feiern zu können, wäre ideal.» Für den Bischof von Basel steht der Schutz der Schwachen aber weiterhin im Vordergrund: «Es ist auch eine christliche Pflicht.»\nEucharistie ist ein wichtiger Moment\nDas am Montag veröffentlichte Rahmen-Schutzkonzept der Bischofskonferenz erinnere auch daran, dass die Bundesverfassung die Religionsfreiheit garantiere. Diese habe keinen Schaden genommen, da es jedem freistehe, Zeugnis für das abzulegen, was er glaube.\n«Der Glaube sollte nicht in Gefahr sein.»Felix Gmür\nDie Freiheit, sich in Gemeinschaft zu versammeln, sei eingeschränkt worden. Dies habe aber für alle gegolten, so der Bischof. «Für Katholiken ist es ein wichtiger Moment, zur Eucharistie zusammenzukommen, auch wenn es nicht unser ganzer Glaube ist. Auch ohne die Gottesdienste sollte der Glaube nicht in Gefahr sein, besonders wenn der Grund für die zeitweilige Unterbrechung wichtig ist.»\nFeier der Örtlichkeit anpassen\nDas Schutzkonzept schränke die Anzahl der Personen für eine Feier ein. Aber: «Dies hängt natürlich vom Veranstaltungsort und den kantonalen Richtlinien ab. Bei einer Kapelle mit 80 Plätzen oder einer grossen Kirche mit mehreren hundert Plätzen ist die Situation ganz anders.»\nWenn man die Entfernung und die Hygienevorschriften respektiere, könnten mehr oder weniger Personen zum Gottesdienst kommen, betonte der SBK-Präsident. Die Bischöfe hätten nicht vorgeschlagen, die Feiern in kleinen Gruppen zu vervielfachen. Der Ball liege hier bei den Diözesen.\nNein zu Masken und Handschuhen\nDas Schutzkonzept lasse Bistümern und Pfarreien einen Freiraum, der von den örtlichen Gegebenheiten abhänge. Es obliege den Pfarreien, die Anwendung dieser Massnahmen zu überwachen.\n«Es sollte so ‹normal› wie möglich geschehen.»Felix Gmür, Präsident der Schweizer Bischofskonferenz\nWo es fest angestellte Sakristane gebe, könnten diese die Aufgabe übernehmen. Sonst müsse eine andere Lösung gefunden werden. Das Tragen von Masken oder Handschuhen komme für den Bischof jedoch nicht in Frage. «Wenn wir eine Messe feiern, sollte dies so ‹normal› wie möglich geschehen.»\nGrosse Feiern wie Erstkommunion, Firmung oder Hochzeiten sollten verschoben werden, da grosse Zusammenkünfte vermieden werden sollten.\nNiemanden ausschliessen\nBischof Gmür beklagt einen grundlegenden Zwiespalt. Bei jeder Messe, die mit Einschränkungen gefeiert werde, denke er an diejenigen, die nicht teilnehmen könnten, vor allem an Kranke oder alte Menschen. Ein Gottesdienst müsse aber für alle offen sein, ohne irgendeinen Ausschluss.\n«Das ist nicht einfach», räumte Bischof Gmür ein. «Wie wollen wir dem Glauben dienen, ihn wachsen lassen? Das bedeutet nicht unbedingt mehr Messen, mehr Gnade.»\nZeit für den Glauben\nDie Coronavirus-Krise und der Lockdown seien auch eine Gelegenheit, den eigenen Glauben zu leben, dies durch Gebet und persönliche Meditation, Lesen des Evangeliums, Familiengebet, Rosenkranzgebet, Kirchenbesuch, aber auch durch gegenseitige Hilfe und Nächstenliebe.\nViele Orte eigneten sich für die Einkehr. Die Pandemie könne auch ein Anlass dafür sein, die eigene Beziehung zu Krankheit, Gefahr und letztlich zur Frage des Bösen neu zu überdenken. «Was ist der höchste Wert? Körperliche Gesundheit und Sicherheit sind wichtig, aber wie steht es mit der geistigen und spirituellen Gesundheit», erklärte der Bischof abschliessend. (cath.ch/Übersetzung: Georges Scherrer)\n\n\nBischofskonferenz erlässt Gottesdienst-Schutzkonzept\n\n\n© Katholisches Medienzentrum, 28.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-28 17:54", "author": "Maurice Page"}