{"id": "gmuer-bundesrat-hat-die-kirchen-vergessen", "tag": "Schweiz", "title": "Kirchen wollen frühere Öffnung", "text": "\nBischof Felix Gmür ist enttäuscht von den Lockerungsmassnahmen des Bundesrats, die vorerst keine Gottesdienste zulassen. Die Schweizer Bischofskonferenz will dazu ein Schutzkonzept erarbeiten. \n«Leider hat der Bundesrat die Kirchen mit ihren über fünf Millionen Mitgliedern vergessen», sagt Felix Gmür, Bischof von Basel und Präsident der Schweizer Bischofskonferenz, gegenüber der «Schweiz am Wochenende» (18. April). Die Kirchen seien jedoch «keine Freizeitbetriebe, sondern dienen der Gesellschaft gerade auch während der Coronakrise auf vielfältige Weise seelsorgerisch und mit Hilfs- und Unterstützungsleistungen», so Gmür.\nDer SBK-Präsident geht davon aus, dass auch Gottesdienste wieder stattfinden können, «wenn die allgemeinen Märkte wieder geöffnet werden». Gemäss den jüngsten Verlautbarungen des Bundesrates vom Donnerstag wäre dies frühestens am 11. Mai. Der Bundesrat hat die Aufhebung des Versammlunsgverbots allerdings für frühestens 8. Juni in Aussicht gestellt.\nSBK will Schutzkonzept erarbeiten\nGmür habe die Anliegen der religiösen Gemeinschaften beim Bundesrat deponiert, heisst es in einem kath.ch vorliegenden Schreiben des Basler Generalvikars Markus Thürig an alle Seelsorgerinnen und Seelsorger im Bistum Basel. «Mit der Schweizer Bischofskonferenz wird er ein Schutzkonzept erarbeiten lassen. Dieses ist für die Feier öffentlicher Gottesdienste nötig», so Thürig weiter.  \nEin solch gemeinsames Vorgehen der Kirchen und Religionsgemeinschaften ist auch im Sinne von Peter Bürcher, Apostolischer Administrator im Bistum Chur, wie seinem Schreiben vom 17. April zu entnehmen ist. Bürcher weist darauf hin, dass mit der Wiedereröffnung der Schulen auch der Religionsunterricht wieder stattfinden könne. Zum Schutz der Kinder sollen sich die Lehrpersonen an die Anweisungen der betreffenden Schule halten. Für den ausserschulischen Religionsunterricht müsse das Vorgehen mit den lokalen und kantonalen Behörden abgesprochen werden. \nAuch das Bistum St. Gallen weist in einem eigenen Dekret (17. April) darauf hin, dass Gottesdienste nach wie vor verboten seien, die Einzelseelsorge unter Einhaltung der Sicherheitsmassnahmen jedoch stattfinden könne. (sys) \n\n\nBundesrat: Weiterhin keine Gottesdienste\n\n\n© Katholisches Medienzentrum, 18.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-18 07:53", "author": "sys"}