{"id": "gmuer-zum-amazonas-papier-das-volk-soll-aktiv-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gmür zum Amazonas-Papier: «Das Volk soll aktiv werden»", "text": "\nDas Papstschreiben «Querida Amazonia» lässt viele Fragen offen, findet der Basler Bischof Felix Gmür. «Die Antworten müssen wir selber geben», sagt er im Interview.\nEliane Leiser*\nSind Sie zufrieden mit dem Schreiben des Papstes?\nFelix Gmür: Ich bin zufrieden und habe trotzdem Fragen.\nWelche Fragen haben Sie?\nFelix Gmür: Franziskus hat eine soziale, kulturelle, ökologische und kirchliche Vision. Der Papst hat einen Traum von einer gerechten Welt und von einer lebendigen Kirche für diese gerechte Welt. Doch was bedeutet hier lebendige Kirche?\n«Wir müssen weitersuchen und einen Konsens finden.»\nFür den Papst ist der Punkt einer lebendigen Gemeinschaft\nund dass die Menschen christlich handeln wichtiger, als die Frage nach der\nLeitung dieser Gemeinschaft. In unserem kulturellen Kontext ist immer wichtig,\nwer die Leitung übernimmt.\nWie interpretieren Sie, dass der Papst in seinem\nSchreiben die Frage des Zölibats nicht anspricht?\nGmür: Er erwähnt sie nicht, weil er – so interpretiere ich\ndas – nicht einfach von oben entscheiden will. Er sagt ausdrücklich, man solle\ndas Schlussdokument lesen. Dort wird in Punkt 111 ausführlich das Zölibat und\nsogar die mögliche Weihe von Frauen zu Diakoninnen angesprochen. Er selbst sagt\nnichts dazu. Für mich bedeutet das, dass wir weitersuchen und einen Konsens\nfinden müssen.\n\n\n\n\n\n\n\n©  Wolfgang Schmidt/Voices of faith\n\n\nBischof Felix Gmür, Priorin Irene Gassmann und die Theologin Regula Grünenfelder am Podium von \"Voices of faith\" im Vorfeld der Amazonas-Synode in Rom.\n\n\n\nGewisse Stimmen fordern, dass die Bischöfe auf das\nSchweigen des Papstes mit klaren Forderungen reagieren sollen. Wie sehen Sie\ndas?\nGmür: Wir müssen darauf aufmerksam machen, dass wir auch in der Schweiz zu wenig Priester haben, in einer anderen kulturellen Situation als in Amazonien. Doch nur die Priester zu fördern wird nichts ändern.\n«Eine Aufweichung des Zölibats bleibt möglich.»\nDas heisst, das Volk soll aktiv werden und der Priester ist\nnur der Diener des Volkes und nicht einfach der Chef. Er wird in diesem\nDokument nicht durch Macht definiert, sondern dadurch, dass er die Christinnen\nund Christen begleitet.\nStichwort Priestermangel: Hätte man sich mit der\nAufweichung des Zölibats mehr Spielraum erhofft?\nGmür: Eine Aufweichung des Zölibats bleibt möglich, denn das steht im Schlussdokument, das vom Papst zur Lektüre empfohlen wird. \n«Männer und Frauen, das geht bei uns zusammen.»\nIm schweizerischen Kontext ist wichtig zu sehen, dass man\nnicht einfach das Zölibat für Männer aufweichen kann, sondern dass man auch die\nRolle der Frau als Amtsträgerin anschauen muss. Das geht bei uns zusammen,\nMänner und Frauen.\nWas soll gemäss dem Papst die Rolle der Frau in der\nkatholischen Kirche sein?\nGmür: Die Frauen hat er als mögliche Gemeindeleiterinnen\nerwähnt. Das Frauenbild, das hier transportiert wird, finde ich problematisch\nund es ist schwer zu vermitteln. Es mag für eine andere Kultur stimmen, aber\nfür unsere Kultur stimmt es nicht. Und deswegen muss man den Papst ernst\nnehmen. Wir brauchen die Inkulturation des Christentums in unserem Land und das\nist eine andere als zum Beispiel in Amazonien.\nZeigt das Schreiben, dass der Papst zwar gerne über\nReformen spricht, aber keinen wirklichen Wandel will?\nGmür: In der Frage der Ämter in der Kirche ist der Papst\nauch für mich kryptisch. Aber in diesem Dokument will er einen Wandel zu einer\ngerechteren Welt und zu einer Weltordnung, die keine Armen produziert und die\ndie Welt nicht kaputt macht. Das betrifft auch uns in der Schweiz. Nur wollen\nwir hier nicht hinschauen, weil wir etwas tun müssen.\nDas klingt nach vielen Fragen, aber wenigen Antworten…\nGmür: Die Antworten müssen wir selber geben. (srf)\n*Hinweis: Das Interview wurde von SRF4 News geführt und auf deren Website erstmals publiziert. \n\n© Katholisches Medienzentrum, 13.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-13 17:28", "author": "Eliane Leiser*"}