{"id": "god-or-not-neue-serie-gibt-einblick-in-ein-priesterseminar", "tag": "International", "tag2": "International", "title": "«God or not?» – Neue Serie gibt Einblick in ein Priesterseminar", "text": "\nEine Online-Serie aus Deutschland blickt hinter die Kulissen eines Priesterseminars. Dabei sollen Videofilmer auch der Frage nachgehen: Wieso will jemand heute noch Priester werden?\nMit einer neuen Serie im Internet wird über mehrere Monate hinweg filmisch das Priesterseminar Sankt Georgen in Frankfurt erkundet. In zwölf Folgen wollen sich Studienabgänger der Hochschule der Medien in Stuttgart (HdM) sechs Monate lang auf die Suche nach Gott begeben und fragen, wieso man heute noch Priester werden will, wie die Deutsche Bischofskonferenz am Donnerstag in Bonn ankündigte. Am selben Tag ging die Serie «God or not?» (Gott oder nicht?) an den Start. Die Folgen erscheinen alle zwei Wochen.\n«Alles kann gefragt werden»\nMünsters Bischof Felix Genn, Vorsitzender der Kommission für Geistliche Berufe und Kirchliche Dienste der Bischofskonferenz, erklärte, er freue sich, dass sich junge Medienschaffende darauf einliessen, in diese Welt einzutauchen. Pfarrer Michael Maas, Direktor des Zentrums für Berufungspastoral der Deutschen Bischofskonferenz, betonte, dass kein Thema tabu sei: «Alles kann gefragt werden, alles kann gesagt werden, und keiner von uns weiss heute, was dabei herauskommt. Wir sind überzeugt: Wer Christus nachfolgt, muss keine Angst vor der Öffentlichkeit haben.»\nUnzensiert publizieren\nJörn Precht, HdM-Storytelling-Dozent, sagte, dass der Serie ein «Kontrollverlust» zugrunde liege: «Die Studienabgänger haben keinen inhaltlichen Auftrag. Sie filmen das, was sie interessiert, können ihre Fragen an diese für sie fremde Welt stellen. Das Ergebnis publiziert die katholische Kirche dann unzensiert auf ihren Kanälen.» Die Studienabgänger hätten bisher mit der Kirche nichts zu tun gehabt. So frage sich etwa Partygänger Ferdinand Stöckel im Priesterseminar: «Fehlt mir selbst der Sinn im Leben?». Die Medienschaffenden treffen auf vier junge Männer, die sich für einen Eintritt in das Priesterseminar entschieden haben. (kna)\n\n\nZeitung: Corona-Ausbruch im Priesterseminar der Piusbrüder\n\n\n© Katholisches Medienzentrum, 13.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-13 10:12", "author": "kna"}