{"id": "god-save-the-queen-anglikaner-in-zuerich-trauern-um-prinz-philip", "tag": "Schweiz", "tag2": "Schweiz", "title": "«God Save the Queen»: Anglikaner in Zürich trauern um Prinz Philip", "text": "\nGoodbye, His Royal Highness: Die Welt trauert um den Ehemann der Queen. Die anglikanische Gemeinde in Zürich spielt die Nationalhymne. Pfarrer Paul Brice kannte Prinz Philip persönlich. Und die schottische Pfarrerin Catherine McMillan fühlt sich an Joseph aus dem Alten Testament erinnert.\nAlice Küng und Raphael Rauch\nSonntagmorgen, halbzehn, in Zürich. Aus den offenen Türen der anglikanischen St. Andrew-Kirche hinter dem Bahnhof Zürich-Stadelhofen ist Orgelmusik zu hören. Pfarrer Paul Brice bereitet sich auf die Messe vor. Es ist österliche Festzeit. Und trotzdem herrscht Trauer. «Wir gedenken heute des verstorbenen Prinzen Philip», sagt Paul Brice.\nEinstieg mit britischer Nationalhymne\nEine Frau steht am Eingang der Kirche und hält ein Klemmbrett in der Hand. «Haben Sie sich registriert?», fragt sie in schönstem «British English». Sie streicht den Namen von der Liste. Dann weist sie die Besucher auf ihre Plätze zu. Jede zweite Reihe ist abgesperrt. Alle Anwesenden tragen Maske.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nGottesdienst der anglikanischen Gemeinde in Zürich: Ein Beamer projiziert ein Bild des verstorbenen \"Duke of Edinburgh\" an die Kirchenwand.\n\n\n\nPunkt zehn Uhr beginnt der Gottesdienst. Der Organist stimmt die britische Nationalhymne an: «God save the Queen». Die rund 30 Gläubigen erheben sich. Alle schweigen – schliesslich ist der Gemeindegesang wegen Corona verboten.\nQueen an der Spitze einer Weltkirche\nEin Beamer projiziert ein Bild des verstorbenen «Duke of Edinburgh» an die Kirchenwand, dazu die Worte auf Englisch: «Der Buckingham-Palast hat den Tod von Seiner Königlichen Hoheit, dem Herzog von Edinburgh vermeldet.»\nDie anglikanische Kirche ist weltumspannend. Sie hat Nationalkirchen in Ruanda, Argentinien und Neuseeland. Aber natürlich ist die «Church of England» die Mutter der anglikanischen Kirche. Und Kopf der Staatskirche ist die Queen. Sie trägt auch den Titel «Defender of the faith», Verteidigerin des Glaubens.\n«Prinz Philip war sehr wichtig und immer da.»Pfarrer Paul Brice\n«Prinz Philip war sehr wichtig und immer da», sagt Pfarrer Paul Brice. Er spricht ein Gebet. «Amen», sagen die Gläubigen. Später in seiner Predigt fragt der Pfarrer: «Was wird von Philip wohl besonders in Erinnerung bleiben?» Es gäbe vieles, was er in seinem Leben gemacht habe.\n\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nPaul Brice, Pfarrer der anglikanischen Gemeinde in Zürich\n\n\n\nPfarrer Paul Brice ist dem Mann der Queen persönlich begegnet. «Vor über 40 Jahren traf ich Prinz Philip, nachdem ich gerade mein Ingenieurstudium abgeschlossen hatte.» Er habe sich für den Planeten und die Ökologie interessiert. «Prinz Philip war eine interessante Person.»\nDer Zürcher Pfarrer beschreibt den verstorbenen Herzog von Edinburgh als jemanden, der stets ein offenes Ohr für die gewöhnlichen Leute hatte.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nJoanna Koch hat den Gottesdienst der anglikanischen Gemeinde in Zürich besucht.\n\n\n\nVorbild für christliches Leben\nNach dem einstündigen Gottesdienst versammeln sich die Gottesdienstbesucher auf dem Vorplatz der Kirche. Eine Frau verkauft ihre selbstgemachten Marmeladengläser. Die Sonne scheint. Alle sprechen Englisch miteinander.\nDer Pfarrer erzählt von Prinz Philips Verbindung zur Kirche. «Er war ein gutes Vorbild für ein christliches Leben.» Prinz Philip habe mit vielen Kirchen und deren Oberhäupter Kontakt gepflegt – auch im Ausland.\n«Er hat seine Frau, Königin Elisabeth, stets respektiert.»Pfarrer Paul Brice\nSelbst für Zwischenmenschliches lobt Pfarrer Paul Brice den verstorbenen Prinzen. «Er hat seine Frau, Königin Elisabeth, stets respektiert.» Königin zu sein, sei ein schwieriger Job. Darin habe er sie unterstützt – und musste ihr immer den Vortritt lassen.\n«Als Mann ist das besonders schwierig», findet Joanna Koch (84). Der Gottesdienstbesucherin gefiel die Messe. «Vor allem die Nationalhymne war sehr schön.» Wegen Corona war sie fast nicht mehr in der Kirche. Es ist ihr zweiter Gottesdienst seit der Pandemie: «Jetzt bin ich geimpft.»\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nPhilip Newbould, Namensvetter des verstorbenen Prinz Philip\n\n\n\nBundespräsident Parmelin trauert\nPhilip Newbould (76) erinnert sich an eine weitere gute Tat seines Namensvetters. «Prinz Philip initiierte den ‹The Duke of Edinburgh’s Award›», sagt der Kirchbesucher. Dieses internationale Jugendprogramm habe viele junge Menschen erreicht und gefördert.\nAuch das politische Bern trauert um Prinz Philip. Bundespräsident Guy Parmelin schreibt auf Twitter: «Mit Traurigkeit habe ich vom Tod von Prinz Philip, dem Herzog von Edinburgh, erfahren. Viele Jahre lang schätzte das britische Volk seine beruhigende und humorvolle Präsenz. Meine Gedanken und die des Schweizer Volkes sind bei Ihrer Majestät, Königin Elisabeth, und ihrer Familie.»\n\nIt was with sadness that I learned of the death of Prince Philip, the Duke of Edinburgh. For many years, the British people valued his reassuring presence and ready sense of humour. My thoughts and those of the Swiss people are with Her Majesty, Queen Elizabeth, and her family.— Guy Parmelin (@ParmelinG) April 9, 2021\n\nDie britische Botschafterin in Bern, Jane Owen, weist in einem Tweet auf ein digitales Kondolenzbuch hin:\n\nOn the occasion of the death of HRH The Duke of Edinburgh, it is with sadness and pride that we join the nation in mourning his passing, and in celebrating a life of service and endeavour.  If you wish to send a message of condolence, you can do so here: https://t.co/mjlFXXJZhG pic.twitter.com/hve3Cuwrg4— Jane Owen (@JaneOwenFCDO) April 9, 2021\n\nDie britische Flagge weht in staatlichen Gebäuden auf Halbmast – wohl auch jene der britischen Botschaft in Bern. Auch in den Ländern des «Commonwealth Realm», also den Ländern mit der Queen als Staatsoberhaupt, herrscht Staatstrauer – etwa Kanada, Australien und Neuseeland.\n«Der Duke of Edinburgh gab uns ein Gefühl der Geborgenheit.»Catherine McMillan, reformierte Pfarrerin\nDie ehemalige «Wort zum Sonntag»-Sprecherin Catherine McMillan trauert ebenfalls um Prinz Philip. «Als Kind lebte ich in Edinburgh und ging dort zur Schule. Der Duke of Edinburgh, der freundliche, zurückhaltende Mann hinter oder neben der Königin, gab uns ein Gefühl der Geborgenheit», sagt die gebürtige Schottin.\n«Es gab immer Spannungen zwischen den Schotten und den Engländern, vor allem, als es noch kein schottisches Parlament in Edinburgh gab. Aber wenigstens waren Prinz Philip und Königin Elisabeth grosse Fans von Schottland. Sie haben geholfen, Grossbritannien zusammenzuhalten. Dabei war Prinz Philips Gespür für die Menschen sicher ausschlaggebend», sagt Catherine McMillan.\nPrinz interessierte sich für die Menschen\n«Prinz Philip interessierte sich für das Leben der Menschen und wollte, dass es ihnen gut geht, dass alle Menschen eine Chance bekommen, etwas aus ihrem Leben zu machen. Deshalb hat er ein Programm zur Förderung von Jugendlichen gegründet», sagt die reformierte Pfarrerin.\n\n\n\n\n\n\n\n\n© zvg\n\n\nPfarrerin Catherine McMillan\n\n\n\nUnd sie betont, dass Prinz Philip eine sehr schwierige Kindheit hatte: Als er noch ein Baby war, musste seine Familie fliehen. «Philip wurde praktisch elternlos hin- und hergeschubst. Umso mehr staune ich über sein gutes Herz, über seine Menschlichkeit, Hingabe und Treue.»\nDie Pfarrerin fühlt sich an die Geschichte von Joseph aus dem Alten Testament erinnert:\n«Philip wurde in seiner Kindheit und Jugend verstossen.»Catherine McMillan, reformierte Pfarrerin\n »Philip wurde in seiner Kindheit und Jugend verstossen, abgeschoben, ins kalte Wasser geworfen. Nirgendwo konnte er Wurzeln schlagen. Aber mit Tüchtigkeit, Klugheit, Gottvertrauen und Loyalität schaffte er es in eine Position, in der er für ein ganzes Volk und sogar ganze Völker Verantwortung mittragen konnte. Er war in meinen Augen ein Geschenk für die Königin und für die Briten.»\nPassend zum traurigen Anlass spielt Organist Shaun Yong Henry Purcells «Trauermusik für die Königin Maria», aus Händels Messias «Ich weiss, dass mein Erlöser lebt» und von Gustav Holst «I vow to thee, my country» – «Ich gelobe dir, mein Land». Keine Frage, dass die TV-Übertragung der Abdankung am Samstag für die Anglikaner in Zürich ein Pflichttermin ist.\n\n\nPapst kondoliert zum Tod von Prinz Philip\n\n\n© Katholisches Medienzentrum, 11.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-11 16:05", "author": "Alice Küng und Raphael Rauch"}