{"id": "goldige-leute-im-goldingertal", "tag": "Schweiz", "tag2": "Schweiz", "title": "Goldige Leute im Goldingertal", "text": "\nDas Goldingertal spielt mit seinem goldenen Namen. Wo es da goldig zugeht, erzählen eine Seelsorgerin und ein einheimischer Guide.\nVera Rüttimann\nMajestätisch thront die Kirche St. Nikolaus in der Mitte des Dorfes Goldingen. Viele Wintersportler, die zum Skigebiet Atzmännig im Kanton St. Gallen wollen, kennen den Anblick dieser Kirche. Hat es in der Pfarrkirche aus dem Jahr 1784 denn auch besonders viel Gold? Marie-Louise Romer, Seelsorgerin und Pfarreibeauftragte in Goldingen, St. Gallenkappel und Walde, kennt diese Frage. Sie führt den Gast in das Kircheninnere. «Die Baumeister haben es hier nicht übertrieben mit der Verwendung von Gold, aber es ist da», sagt sie und zeigt auf schöne Stukkaturen, prächtige Bilderrahmen und auf das Taufbecken.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Dorf Goldingen mit Kirche\n\n\n\nHeiliger Nikolaus mit drei Goldkugeln\nEs gibt noch andere Spuren von Gold. Ein grosses Deckengemälde zeigt den Heiligen Nikolaus und einen Engel mit einer Schale, darin drei Goldkugeln. Einer Legende nach wollten die drei Töchter eines armen Kaufmanns heiraten, hatten dazu aber kein Geld. Nur dank der drei Goldkugeln, die Nikolaus ihnen in den Garten warf, konnten sie heiraten. «Der Heilige Nikolaus mit den drei Goldkugeln, das passt gut zum Goldingertal», sagt die Seelsorgerin, deren Grossvater im luzernischen Napfgebiet einst selbst nach Gold gesucht hatte.\n«Viele Leute hier strahlen Zufriedenheit aus.»Marie-Louise Romer, Seelsorgerin\nMarie-Louise Romer spricht von einer Pfarrei, in der kirchliche Bräuche und Traditionen noch sehr gepflegt werden. Clauseinzug, Sternsingen und Segnungen – all diese Bräuche seien den Leuten hier im Tal wichtig. Die Pfarreibeauftragte weiss: «Unsere Werte wurzeln im Christentum und wenn wir sie nicht pflegen, gehen sie verloren.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMarie-Louise Romer, Seelsorgerin: \"Unsere Werte wurzeln im Christentum.\"\n\n\n\nGoldige Menschen\nMit dem Goldingertal verbindet Marie-Louise Romer auch «goldige Menschen». Bei den Trauergottesdiensten für Verstorbene sei ihr oft aufgefallen, dass der Satz falle: Er war ein zufriedener Mensch. «Viele Leute hier strahlen Zufriedenheit aus», sagt sie. Die Leute, die oft unter harten Bedingungen an den steilen Hängen leben und arbeiten, würden nicht hart wie Stein, sondern «bewahren sich in ihrem Innern eine Weichheit.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Heilige Nikolaus und ein Engel, der eine Schale mit drei Goldkugeln hält. Deckengemälde in der Pfarrkirche St. Nikolaus in Goldingen\n\n\n\nFür Marie-Louise Romer ist das Goldingertal ein Kraftort: «Wenn ich diesen Schluchten entlanglaufe, dann breitet sich eine mystische Stimmung aus.» Auch das Licht, das im Winter hier herrsche, sei wunderbar. Sie weiss: «Wenn in den unteren Lagen Nebel ist, scheint bei uns hier oben oft die Sonne. Das prägt die Menschen.»\nWegkapelle Gibel\nFredy Dietziker arbeitet bei den Sportbahnen Atzmännig und führt als freier Guide Menschen durchs Goldingertal. Nach einer kurzen Autofahrt durch ein Waldstück gelangt er zur Wegkapelle im Gibel. Das Kleinod steht an der Bannholzstrasse am Ende der Gibelgasse. Von hier aus sieht man auf den Zürichsee, das Kloster Mariazell, Wurmsbach und in der Ferne auf Berge wie das Vrenelisgärtli, den Mürtschenstock und den Schänner.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nFredy Dietziker vor der Wegkapelle bei Gibel im Goldingertal\n\n\n\n1657 erbaut, hat die Kapelle eine bewegte Geschichte: Ein Jahr zuvor wurden die zehn wehrfähigen Männer im Gibel in den Militärdienst eingezogen, als im ersten Villmergerkrieg die protestantischen Eidgenossen gegen die katholischen ins Feld zogen. Die Soldaten aus Gibel kämpfen im schwyzerischen Heer in Wurmsbach gegen die Zürcher. Als alle ihre Söhne gesund zurückkehrten, bauten ihre Eltern hier eine kleine Kapelle. Fredy Dietziker kennt sie von klein auf. «An Weihnachten trifft sich unsere Familie erst auf dem Hof, dann gehen wir alle hierher.»\nSeilziehen in der Kapelle «Maria zum Schnee»\nWährend die Leute im Gibel in der Wegkapelle beteten, plünderten Protestanten im Gibel ihre Keller. Um das künftig zu verhindern, bauten sie 1722 im Weiler eine eigene Kapelle, «Maria zum Schnee». So waren sie beim Beten immer ganz nahe bei ihrem Hab und Gut. «Das zu wissen, finde ich sehr spannend», sagt Fredy Dietziker, der das schmucke Gotteshaus jetzt betritt. Er kennt es gut. «Hier in diesen Bänken feiert unsere Familie jedes Jahr Weihnachten», sagt er. Danach werden feine Toastbrote verzehrt. Und die Kinder legen Federn, die sie zu Hause gesammelt haben, dem Jesuskind zu Füssen. Alte Familienrituale.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nFredy Dietziker in der Kapelle \"Maria zum Schnee\", Gibel\n\n\n\nWas hat es mit der seltsamen Seilkordel auf sich, die im Innern der Kapelle baumelt? Fredy Dietziker grinst und erinnert sich an manche Lausbubenstreiche. «Wir turnten als Jugendliche oft am Seil herum und wetteiferten, wer am lautesten läuten konnte.» Nicht selten hätten sich dabei die Glocken um die eigene Achse gedreht.\n«Manchmal setzte ich mich als Junge lieber auf die Weide als auf die Kirchenbank.»Fredy Dietziker, Guide\nFredy Dietziker plant, bei seiner Mutter vorbeizusehen im elterlichen Hof. Zum Einkaufen benützt er im Dorfladen im Goldinger Zentrum den Goldtaler. «Das stiftet unter den Menschen hier ein Gemeinschaftsgefühl», sagt er. Nun steht er neben einem seltsamen Kasten mit der Aufschrift «Goldtrophy»«. Es sind Spielkästen, die bei Hofläden, Restaurants, Käserei oder Metzgerei aufgestellt sind. Alles dreht sich auch hier um den goldenen Taler, mit dem man regionale Produkte erwerben kann.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nFromme Inschrift an einem Haus ruft Gott in Erinnerung.\n\n\n\nEin Leben mit der Kirche\nAngekommen in der elterlichen Stube, erzählt er von seiner kirchlichen Sozialisation. «Manchmal setzte ich mich als Junge lieber auf die Weide als auf die Kirchenbank», sagt er. Dennoch sei die Kirche seine Grundwurzel, die ihm seine Eltern mitgegeben haben. Er schaut sich um im alten Haus, in dem noch mit Holz geheizt wird. Seine 79-jährige Mutter sitzt mit am Tisch und serviert Käse und Wurst. An den Wänden hängen Kruzifixe, in einer Nische steht eine fast mannshohe Marienstatue aus Holz. «Die habe ich aus einem Güselsack gerettet und sie wieder reparieren lassen», sagt Olga Dietziker. «Taufe, Kommunion, Hochzeit … alles fand in der Kirche statt. Sie durchzieht mein Leben», sagt sie. Die Kirche und die Kapellen im Goldingertal kenne sie natürlich. Im Goldloch aber sei sie noch nie gewesen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Goldingertal liegt zwischen dem Linthgebiet, dem Tösstal und dem Toggenburg.\n\n\n\nDie «Venediger»\nIm Goldingertal kursieren viele Sagen. Die Bekannteste geht so: Vor langer Zeit kamen zwei junge Burschen in dieses Tal. Sie sollen hier nach Gold gesucht haben. In einem Bach stiessen sie auf etwas Glänzendes. Den Männern sagte man Zauberei nach und nannte sie «Venediger». Am Abhang der Chrüzegg sollen sie eine mächtige Höhle gegraben und sackweise Material davongetragen haben.\n«Es ist einfach nur ein kleines dreckiges Lehmloch.»Fredy Dietziker\nDoch 1757 geschah das Unglück: Die Höhle und der ganze Berg fielen zusammen. Der Grund: Ein starkes Erdbeben. Daraufhin begannen die Venediger am Dägelsberg eine neue Höhle auszugraben: Die geheimnisvollen Männer verschwanden wieder und ein Teil vom Goldloch blieb verlassen zurück. Die Menschen im Goldingertal begannen, das tiefe Loch zu fürchten. Bald hiess es, so die Sage, der Teufel treibe dort sein Unwesen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWegweise zum Goldloch im Goldingertal\n\n\n\nSchnee vor dem Goldloch\nIst da was dran? Das wollte Fredy Dietziker schon als Kind genau wissen. Auch an diesem Vormittag ist er mit einem Gast unterwegs zum Goldloch, auch «Isaraloch» genannt. Doch heute wird das nichts mit dem Einstieg. «Zu viel Schnee liegt auf dem steilen Wanderweg zum Goldloch», seufzt Fredy Dietziker. Mit 60 Meter Tiefe ist das Isaraloch eine der grössten Höhlen in der Gegend. Er erzählt, wie magisch es ist, wenn man im Innern des Goldlochs ankommt und mit seiner Taschenlampe die verwinkelte Höhlenwelt erkundet. Nein, der Teufel wohne hier nicht. Fredy Dietziker sagt über diesen Ort: «Es ist einfach nur ein kleines dreckiges Lehmloch, natürlich und wunderschön. So wunderschön wie das ganze Goldingertal.»\n\n\nGoldene 20er\n\n\nAm 1.1.2021 haben die 2020er-Jahre begonnen. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\n\n\n\n© Katholisches Medienzentrum, 25.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-25 12:23", "author": "Vera Rüttimann"}