{"id": "goldene-altartafel-zurueck-in-basel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Goldene Altartafel des Münsters ist zurück in Basel", "text": "\n\n«Gold & Ruhm» ist Titel und zugleich Programm der prächtig bestückten Ausstellung des Historischen Museums Basel zum Tausend-Jahr-Jubiläum des Basler Münsters. Höhepunkt ist die goldene Basler Altartafel, die nach 60 Jahren erstmals wieder in Basel zu sehen ist. \nDominique Spirgi\nManche Baslerinnen und Basler dürften beim Betreten dieses\neinen Ausstellungsraums von einer gewissen Schwermut erfasst werden: Da sieht\nman sich nun also den beiden einzig erhaltenen Gaben gegenüber, die der letzte\nottonische Kaiser Heinrich II. vor genau tausend Jahren der Stadt überreicht\nhat. Aber beide sind lediglich als Leihgaben an ihre Ursprungs- oder\nBestimmungsort zurückgekehrt.\nEs sind prachtvolle Zeugnisse mittelalterlicher Sakralkunst:\nIn erster Linie fällt die goldene Altartafel ins Auge, die heute Vorzeigestück\nder Sammlung des Musée de Cluny – musée national du Moyen Âge in Paris ist. Die\n1,20 auf 1,77 Meter grosse Tafel vereint die Christusfigur mit drei Erzengeln\nund dem heiligen Benedikt. Sie ist umrahmt von unzähligen kleinen\nTierdarstellungen und den Stifterfiguren von Heinrich II. und seiner Gattin\nKunigunde.\nBildersturm überlebt\nDie Tafel, die ursprünglich an hohen Feiertagen den\nHauptaltar des Basler Münsters schmückte, überlebte den Bildersturm während der\nReformation, nicht aber die Kantonstrennung von Basel-Stadt und Baselland. Sie\nwurde 1833 dem Landkanton zugesprochen, der sie aus purer Finanznot heraus 1836\nin Liestal für einen Preis von nur 9050 Franken versteigerte.\nDas gleiche Schicksal wurde dem Heinrichs-Kreuz zuteil, das\nals Reliquiar Splitter enthält, die aus dem Kreuz Christi gestammt haben\nsollen. Dieses gelangte nach der Ersteigerung durch den Prinzen Carl von\nPreussen schliesslich ins Berliner Kunstgewerbemuseum.\nZufall ermöglichte die Leihgabe\nDass die Altartafel nun in Basel zu sehen ist, ist keine\nSelbstverständlichkeit. Als das Historische Museum 2001 den Münsterschatz für\neine Ausstellung zu vereinigen versuchte, hatte das Pariser Museum abgeblockt.\nTransport mit Polizeieskorte\nDer Zufall wollte, dass das Musée de Cluny gegenwärtig\nsaniert wird und die Tafel so nicht präsentieren kann. So liessen sich\nMuseumsleute aus Paris zur Zusammenarbeit überreden, wie Ausstellungskuratorin\nSabine Söll-Tauchert an der Medienführung vom Donnerstag sagte. Die Tafel wurde\nschliesslich in Begleitung einer Polizeieskorte nach Basel transportiert.\nDie Ausstellung «Gold & Ruhm – Geschenke für die\nEwigkeit», für die das Kunstmuseum dem Historischen Museum Gastrecht\ngewährt, hat aber nicht nur den Anspruch, kunsthistorische Pracht zu\npräsentieren. Sie versteht sich auch als Schaufenster der Geschichte des Basler\nMünsters, die eng mit derjenigen der Stadt Basel verbunden ist.\nDer Kaiser ermöglichte den Aufschwung\nMarc Fehlmann, Direktor des Historischen Museums, fasste die\nKette der geschichtlichen Entwicklung zusammen: Die kaiserliche Weihung des\nMünsters vor tausend Jahren habe den Aufschwung der damals unbedeutenden Stadt\nBasel erst ermöglicht. Dem mit zahlreichen Rechten ausgestatteten Bischof und\ndamit auch der Stadt habe sie Reichtum eingebracht und den Bau einer Mauer und\nder Rheinbrücke ermöglicht.\nDiese Entwicklungsschritte seien Voraussetzung gewesen, im\n15. Jahrhundert das päpstliche Konzil zu beherbergen, was wiederum zum Privileg\nder Gründung der ersten Universität der Schweiz geführt habe. Das alles habe\ndie wirtschaftlich und kulturell prosperierende Entwicklung Basel gefördert. «Kurz:\nOhne Heinrich II. könnten wir heute nicht in diesem Museum sein», sagte\nFehlmann.\nBasel war vor Münsterweihe bescheidenes Nest\nSo wirft die Ausstellung zu Beginn denn auch einen Blick in\ndie Zeit vor der Münster-Weihe zurück, als Basel ein kleines Nest an der Grenze\nvom Königreich Burgund zum ostfränkischen Reich war. Die gezeigten Fundstücke,\nTöpfe, Werkzeuge und Schmuckstücke deuten auf ein eher bescheidenes Dasein hin.\nHauptsächlich beleuchtet die Ausstellung aber mit\nzahlreichen Leihgaben aus öffentlichen und privaten Sammlungen in Europa und\nden USA die Machtfülle des letzten ottonischen Kaisers, welcher der Stadt Basel\nso zugetan war.\nEwige Gnade mit Geschenken erkauft\nEs ist der Blick auf eine Zeit, als Kirche und Staat\nunabdingbar verbunden waren. Mit «Geschenken für die Ewigkeit», so\nder Untertitel der Ausstellung, erlangten die Reichen und Mächtigen ewige\nGnade. Dem freigiebigen Kaiserpaar brachte es letztlich die Heiligsprechung\nein.\nDie Ausstellung öffnet ihre Tore am 11. Oktober 2019, was\ndem exakten tausendsten Jahrestag der Münster-Weihung entspricht. Sie wurde vom\nHistorischen Museum Basel konzipiert und kuratiert, findet aber aus\nsicherheitstechnischen Gründen im Neubau des Kunstmuseums statt. Sie dauert bis\n19. Januar 2020. (sda) \n\n© Katholisches Medienzentrum, 11.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-11 14:20", "author": "sda"}