{"id": "goldschmuck-in-krippenfiguren-geschmuggelt", "tag": "International", "tag2": "International", "title": "Goldschmuck in Krippenfiguren geschmuggelt", "text": "\nIn Ochsen, Eseln, Kamelen und Königen war Schmuggelware versteckt: Ein gebürtiger Syrer wollte unbemerkt Gold nach Deutschland bringen. Zollbeamte haben ihn in Düsseldorf erwischt.\nLaut Bibel bringen die Weisen aus dem Morgenland Gold als Geschenk – in diesem Fall schmuggelten sie es über die Grenze: Ein 54-jähriger Reisender aus dem Libanon hat Goldschmuck in Krippenfiguren vor den Behörden versteckt. Am Flughafen Düsseldorf kam ihm laut Mitteilung von Freitag der Zoll auf die Schliche.\nDemnach baten die Beamten den gebürtigen Syrer mit Wohnsitz in Duisburg zur Röntgenkontrolle, als er den Zollbereich bei der Einreise durch den Ausgang für anmeldefreie Waren verlassen wollte. Bei der Durchsuchung des Koffers hätten sich neben Kleidung nur die Figuren dreier Kamele, dreier Könige, eines Ochsen und eines Esels gefunden.\nMetall im Röntgenbild entdeckt\nDie Zöllner hätten daraufhin die Figuren und eine ebenfalls entdeckte solarbetriebene Lampe einzeln geröntgt und darin metallische Füllungen erkannt. Beim Öffnen der an der Unterseite mit Gips verschlossenen Figuren sei das in Aluminiumfolie eingewickelte Gold zum Vorschein gekommen. Auch in der Lampe habe sich Gold gefunden.\nInsgesamt wollte der Reisende laut Zoll 33 Teile mit knapp 450 Gramm Gewicht einschmuggeln – darunter acht Armbänder, neun Ketten, fünf Ohrringe, sieben Münzen und eine Goldunze. Der Wert des Goldes konnte noch nicht abschliessend ermittelt werden. Er könne sich aber durchaus auf über 15’000 Euro belaufen, hiess es.\n6500 Euro Bargeld\nDie Zöllner leiteten ein Strafverfahren wegen versuchter Steuerhinterziehung ein. Weil der Mann zudem noch unangemeldet knapp 6’500 Euro Bargeld mitführte, läuft ausserdem ein Ordnungswidrigkeitsverfahren gegen ihn. Das Bargeld habe der Beschuldigte behalten können, das Gold sei bis zum Abschluss des Verfahrens sichergestellt. (kna)\n\n\nKrippenausstellung auf Petersplatz – inklusive Schokokrippe\n\n\n© Katholisches Medienzentrum, 11.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-11 12:19", "author": "kna"}