{"id": "goldene-zwanziger-fuer-die-kirche-eltern-als-priester-ihrer-kinder", "tag": "Schweiz", "tag2": "Schweiz", "title": "Goldene Zwanziger für die Kirche: Eltern als Priester in ihren Familien", "text": "\nPapst Franziskus hat ein Jahr der Familie ausgerufen. Religion in der Familie ist ein Schlüsselthema, findet der Religionspädagoge Albert Biesinger. Nicht von Klerikern und Theologen, sondern von den Eltern hänge die Zukunft der Kirche ab.\nRaphael Rauch\n\nGoldene 20er\nAm 1.1.2021 beginnen die 2020er-Jahre. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\n\n\nMathematisch beginnen heute die 2020er-Jahre. Damit es Goldene Zwanziger werden, müssen wir die Zukunft der Kirche in den Blick nehmen – die Familien. Papst Franziskus sagt, in einer Familie sollten stets drei Worte hochgehalten werden: «Bitte», «Danke» und «Entschuldigung». Hat der Papst Recht?\nAlbert Biesinger: Auf jeden Fall. Das vertrete ich seit langem. Ich empfehle Eltern zum Beispiel, morgens ihr Kind zu segnen und abends vor dem Schlafengehen eine «Tagesschau» zu machen: «Was war heute schön, was war nicht so schön?»\nUnsere damals fünfjährige Tochter Ingrid sagte spontan: «Der Moritz hat mich gehauen. Dann habe ich ihn auch gehauen. Schlaf gut, lieber Gott.» Ist das nicht ein gehaltvolles Klagegebet eines Kindes direkt an Gott? So unkompliziert kann religiöse Erziehung sein.\n\n\n\n\n\n\n\n©  Missio Schweiz\n\n\nReligiöse Erziehung fängt in der Familie an. Hier Sternsinger mit Maske.\n\n\n\n«Amoris laetitia» sorgte 2016 für Schlagzeilen: Geschiedene, die ein zweites Mal heiraten, können seither die Kommunion empfangen.\nBiesinger: Daran hat sich das rechtskonservative Segment unserer Kirche gestört. Wenn der Papst nicht so tut, wie sie wollen, dann werden sie aggressiv bis beleidigend.\n«Manchen ist der Ist-Zustand von vorgestern im Kirchenrecht wichtiger als die Kirche von heute.»\nDieser Gruppe ist der fragwürde Ist-Zustand von vorgestern im Kirchenrecht wichtiger als echte seelsorgerliche Gespräche und Begleitung von verletzten Paaren und deren Leiden. Das empört mich.\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Kritiker von \"Amoris laetitia\": Der 2017 verstorbene Kardinal Joachim Meisner.\n\n\n\nWarum?\nBiesinger: Die Kirche versündigt sich hier als Institution. Ein anderes Beispiel: Frauen, die einen Priester geheiratet haben, haben mir erzählt: «Als mein künftiger Mann dem Bischof  gesagt hat, dass er heiraten wird, durfte er von einem Tag auf den anderen keine Eucharistie mehr feiern.» Solche Priester traf die klerikale Macht mit voller Wucht.\nPriester als Kinderschänder aber wurden oft einfach in die nächste Gemeinde oder in eine andere Diözese versetzt. Hier tritt die spirituelle und strukturelle Sündhaftigkeit in der Kirche erschreckend zu Tage. Daran leiden wir bis heute.\nWas setzen Sie dem entgegen?\nBiesinger: Angesagt sind Demut und spirituelle Selbstbekehrung auf allen Seiten. Quertreiberei gegen Papst Franziskus wegen «Amoris laetitia» verbietet sich um so mehr. Wir sollten mehr über die Bedeutung und Möglichkeiten von echter Liebe sprechen. Hier geschieht so viel Wertvolles. Wir sollten weniger eine Defizit-Mentalität in den Blick nehmen.\nWas an «Amoris laetitia» ist besonders wichtig?\nBiesinger: Die Familie soll selber verkünden. Im Abschnitt 287 wird die Familienkatechese ins Zentrum gerückt: Die Eltern sind die «Verkünder des Evangeliums in ihrer eigenen Familie». Und später heisst es: «Die Kinder brauchen Symbole, Gesten, Erzählungen… Es ist grundlegend, dass die Kinder ganz konkret sehen, dass das Gebet für ihre Eltern wirklich wichtig ist. Daher können die Momente des Gebetes in der Familie und die Ausdrucksformen der Volksfrömmigkeit eine grössere Evangelisierungskraft besitzen als alle Katechesen und alle Reden.»\n«Um Gott zu erfahren, brauchen Eltern nicht nur Sakramente.»\nRom stellt wie Sie klar: Wo Kinder und Eltern sind, ist Gott schon da. Welches Kirchenbild steckt dahinter?\nBiesinger: In der Kirche müsste die Familie als intensivster Kern der Gottesberührung deutlicher gewürdigt werden. Bevor eine Gemeinde, ein Priester oder ein Bischof überhaupt auf den Plan tritt, hat eine Familie in der Schwangerschaft mit dem Schöpfer des Kindes bereits eine Berührung erlebt. \n\n\n\n\n\n\n\n©  kath.ch\n\n\nGeistermessen sind keine Lösung - auf die Familie kommt es an.\n\n\n\nUm Gott zu erfahren, brauchen Eltern nicht nur Sakramente. Sie können über ihr Kind meditieren, das ihnen Gott als Schöpfungsgabe anvertraut hat. Erst später bringen sie es zur Taufe.\nDie Familienkatechese, die in «Amoris laetitatia» als Methode vorgeschlagen wird, will die Gottesberührung an ihrem ursprünglichen Ort stärken, nämlich in den Familien: Spiritualität im Nahbereich und praxistauglich leben, in Solidarität mit anderen Familien und in alltäglichen, oft auch sozial belasteten Zusammenhängen.\nWas hat sich durch «Amoris laetitia» verändert?\nBiesinger: Zu wenig – viel zu wenig. Das macht mich besorgt. Papst Franziskus hat zur Stärkung der Familien und der Laien ein eigenes Dikasterium geschaffen. Das ist eine echte Chance. Gerade angesichts der pastoralen Erfahrungen in der gegenwärtigen Coronakrise sollte sich dieses Dikasterium um so entschiedener für die Familienkatechese und die Hauskirche engagieren.\n«Mit welchem Recht sprechen wir Eltern ab, ihre Kinder religiös zu erziehen?»\nSie stärken die Rolle der Eltern: egal, ob es um tägliche Rituale oder um die Erstkommunion-Vorbereitung geht. Manchmal hören Sie den Vorwurf, Sie würden die Eltern überfordern.\nBiesinger: Das behaupten diejenigen aus der Pastoral, die Schwierigkeiten haben, die Familien zu verstehen. Manche Theologen haben Angst, überflüssig zu werden, wenn die Eltern spirituell eigenständiger und selbstbewusster werden. Manche denken: Die Eltern glauben nicht richtig und können ihre Kinder nicht richtig religiös begleiten.\n\n\n\n\n\n\n\n©  pixabay\n\n\nMutter mit Kind.\n\n\n\nDadurch werden die Eltern unterschätzt und spirituell im Regen stehen gelassen. Die Eltern stehen doch sonst auch hochkompetent mitten im Leben! Mit welchem Recht sprechen wir ihnen ab, sich mit ihren Kindern auf den Weg mit Gott zu machen? Es geht darum, die Eltern kompetent zu begleiten.\nWelche Fehler von 2016 sollen sich nicht wiederholen?\nBiesinger: Medial hat sich die Diskussion zu sehr auf wiederverheiratete Paare fokussiert. Wir sollten Familien stärker als «Lernorte des Glaubens» verstehen und noch mehr für Paare und Familien da sein, gerade auch in schwierigen Situationen und bei Brüchen.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus liess 2018 in Bari eine weisse Taube fliegen.\n\n\n\nWelche Ehemoral schwebt Ihnen vor?\nBiesinger: Die entscheidende Frage ist: Was hilft Paaren, das Familienleben in der Nachfolge Jesu solidarisch zu gestalten, aber auch Konflikte konstruktiv zu lösen und zusammen zu bleiben? Wenn sich Brüche nicht vermeiden lassen: Wie kann das Auseinandergehen human gestaltet werden – und wie können Verletzungen für Partner und Kinder möglichst verhindert  werden?\n«Paare brauchen Hilfe bei der Frage: Wie kann lebenslange Liebe und Treue gelingen?»\nEs bleibt die Herausforderung: Die Kirche muss selbstkritischer werden. Bei der Familiensynode hatte die deutschsprachige Arbeitsgruppe – darunter auch der Wiener Kardinal Schönborn – für das Plenum beantragt: Die Kirche soll sich für die rigide, lebensfeindliche und angstmachende Sexualmoral entschuldigen. Heute sprechen wir von Machtmissbrauch und von spirituellem Missbrauch. Die Kirche hat sich etwa auf die Empfängnisverhütung geradezu fixiert. Oder das Sakrament der Beichte nachhaltig beschädigt.\nStattdessen hätten Paare Begleitung und Gewissensbildung gebraucht für die Frage, wie lebenslange Liebe und Treue gelingen kann. Leider wurde der Antrag der deutschsprachigen Arbeitsgruppe von der Synode nicht übernommen.\n\n\n\n\n\n\n\n© Andrea Krogmann\n\n\nVersammelte Bischöfe an der Familiensynode 2015\n\n\n\nWas empört Sie am meisten?\nBiesinger: Mit Empörung ist es nicht getan. Wichtig ist ein konsequentes Handeln kirchlicher Entscheidungsträger im Dialog und gemeinsam mit den Familien. Familien sind nach Aussagen des II. Vatikanischen Konzils ebenso wichtige Mitglieder des Volkes Gottes wie die Amtsträger.\nEin «Weiter so» darf es nicht geben. Die Corona-Krise hat gezeigt, wie wichtig Hauskirche und Familienkatechese sind. Das zeigen auch religionspädagogische Forschungsergebnisse.\n* Albert Biesinger ist emeritierter Professor für Religionspädagogik der Uni Tübingen. Er ist Autor des Bestsellers «Kinder nicht um Gott betrügen». 2020 erschien von ihm im Patmos-Verlag: «Wo Kinder sind, ist Gott schon da: Überraschungen und Entdeckungen in der Familie». Er ist verheirateter Diakon, hat vier Kinder und neun Enkelkinder. 2003 gründete er gemeinsam mit dem evangelischen Religionspädagogen Friedrich Schweitzer die Stiftung «Gottesbeziehung in Familien».\n\n\nAktionsjahr zu «Amoris laetitia»: Es geht nicht um Häresie, sondern um Hilfe\n\n\n© Katholisches Medienzentrum, 01.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-01 07:00", "author": "Raphael Rauch"}