{"id": "gott-will-den-mensch-frei-sehen", "tag": "Schweiz", "title": "«Gott will den Mensch frei sehen»", "text": "\nNassouh Toutoungi stammt aus einer muslimisch-christlichen Familie. Heute ist er christkatholischer Priester und hat die Predigtanregungen für die aktuelle Fastenkampagne geschrieben.\nGeorges Scherrer\nEine steile Gasse führt durch die Altstadt von La-Chaux-de-Fonds hinauf zur christkatholischen Kirche Saint-Pierre. Pfarrer Nassouh Toutoungi wartet vor der Tür. Der Priester hat eine interessante Biographie. Der Vater ist Muslim, die Mutter war Katholikin und er selber wurde Christkatholik.\nFür das christkatholische Hilfswerk «Partner sein» hält er als Westschweizer den Kontakt zu den beiden Hilfswerken «Fastenopfer» und «Brot für alle» aufrecht. Für die diesjährige ökumenische Fastenkampagne verfasste er die Predigtanregungen. Ihm ist es wichtig, im Rahmen der Fastenkampagne zu verdeutlichen, dass der Einsatz der Hilfswerke «eine biblische Begründung» hat.\n«Meine Familie ist über alle Welt verstreut.»\nNassouh Toutoungis Seelsorgegebiet umfasst den ganzen Kanton Neuenburg sowie St. Imier im Nachbarkanton Bern. Das Pfarrhaus steht in La-Chaux-de-Fonds. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nChristkatholische Pfarrei Saint-Pierre in La-Chaux-de-Fonds\n\n\n\nVaterseits stammt Nassouh Toutoungi aus dem Libanon. Er ist 1978 geboren. Sein Vater war Sunnit. «In der Familie wurde ich als Muslim wahrgenommen. Ich hatte jedoch nicht das Wissen, um all die Erwartungen, die man an mich hatte, zu erfüllen.» Nassouh Toutoungi fehlte der eigentliche Zugang zum Islam.\nVielfältiger Libanon\nDer Libanon bildet ein religiös durchmischtes Geflecht. Es\nkommt ein weiterer spezifischer Aspekt des Landes hinzu: «Wie viele andere\nFamilien aus dem Libanon ist auch unsere Familie über die ganze Welt verstreut.\nIn meinem Fall über alle Kontinente.» \nDie Gespräche mit einem Onkel führten Nassouh Toutoungi dazu,\ndass er nicht Muslim bleiben wollte. Der\nOnkel habe versucht «meinen Kopf zu bekehren, aber nicht mein Herz». \nSchlüsselerlebnis\nim Theologiestudium\n Nassouh Toutoungi sagt heute: «Ich habe mir aber Zeit gelassen, um den Entscheid für den Beitritt zum Christentum zu fällen.» Damit war der Weg zu den Christkatholiken jedoch nicht vorgezeichnet.\n  «Diesen Glaubensinhalt kann ich nicht nachvollziehen.» \nDer angehende Geistliche schrieb sich in der Theologischen Fakultät in Freiburg ein. In den Vorlesungen stiess ihm die Position eines Dominikaners auf, der an der Fakultät lehrte. Nassouh Toutoungi erinnert sich noch mit «Schaudern an dieses Schlüsselerlebnis».\nDer Entscheid\nDer Dominikaner thematisierte das Unfehlbarkeitsdogma des Papstes. «Ich sagte mir: Diesen Glaubensinhalt kann ich nicht nachvollziehen.» Zudem lebt Nassouh Toutoungi seit Jahren in einer Partnerschaft. So war die katholische Kirche kein gangbarer Weg für ihn. \nEr schloss sich der christkatholischen Kirche an. Seine Mutter folgte ihm und trat ebenfalls der christkatholischen Kirche bei.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nChristkatholischen Kirche Saint-Pierre in La-Chaux-de-Fonds\n\n\n\nHeute wirkt Nassouh Toutoungi als Priester in einer\n«Minderheit einer Minderheitskirche». Er spricht von der\nfranzösischsprachigen Minderheit in dieser Landeskirche. Die Christkatholiken\nzählen rund ein halbes Dutzend Kirchgemeinden in der Westschweiz. Dies stärke\nden «familiären» Aspekt der Kirche, «weil wir wenige sind»,\nbetont der Priester.\nDie Westschweizer Christkatholiken rufen sich bei ihren Deutschschweizer Glaubensbrüdern und -schwestern immer wieder in Erinnerung. «Es ist ein legitimer Aufwand, dass die Unterlagen für die Synoden jeweils ins Französische übersetzt werden», erklärt der Westschweizer Priester, der auch schon als Pfarrer in der Deutschschweiz wirkte, so in Basel, Biel und im solothurnischen Schönenwerd.\n  «Wir haben den Talboden erreicht.»  \nVon ihm aus gesehen pendelt sich heute die Mitgliederzahl der Christkatholiken schweizweit bei 13’000 Personen ein. Nassouh Toutoungi geht davon aus, dass der Schrumpfungsprozess beendet ist: «Ich denke, wir haben den Talboden erreicht.» \nDie Christkatholiken mussten ihre «Sehnsucht nach Grösse» aufgeben, stellt er nüchtern fest. «Wir bemühen uns heute, eine katholische Kirche mit zeitgemässen Zügen zu sein. Für mich ist es wichtig, das Katholisch-Sein zu bewahren. Darum bin ich nicht reformiert geworden.» \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nNassouh Toutoungi\n\n\n\nDie Christkatholiken halten sich an die Liturgie und die Gebetsformen, die im katholisch-kulturellen Bereich gepflegt werden. «Das finde ich wichtig. Wir zeigen aber ein offeneres Gesicht und sagen: Das Christentum kann auch liberal sein.» \n «Christentum muss ausserhalb patriarchalischer Anforderungen verwirklicht werden.» \nDas heisst für Nassouh Toutoungi , dass das Christentum in Freiheit und Verantwortung gelebt werden soll. Darum gelte es, das Christentum «ausserhalb der bewussten oder unbewussten patriarchalischen Anforderungen der Gesellschaft» zu verwirklichen.\nAus dem Grund hätten sich die Christkatholiken für das Frauenpriesteramt entschieden. Die «Ehe für alle» werde zur Diskussion gestellt. Nassouh Toutoungi schliesst mit den Worten das Gespräch: «Das Christentum ist für mich der Glaube an einen Gott, der den Mensch frei sehen will.»\n\n© Katholisches Medienzentrum, 11.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-11 11:45", "author": "Georges Scherrer"}