{"id": "gottesdienste-an-pfingsten-moeglich", "tag": "Schweiz", "title": "Bundesrat erlaubt Gottesdienste ab 28. Mai", "text": "\nNach dem Gespräch von Bundesrat Alain Berset mit dem Rat der Religionen hat der Bundesrat heute bekannt gegeben, dass Gottesdienste ab dem 28. Mai wieder möglich sind.\nMit den Schutzkonzepten müssten die Glaubensgemeinschaften sicherstellen, dass die Infektionsketten nachverfolgt werden könnten, teilte das Bundesamt für Gesundheit (BAG) am Mittwoch mit. Dazu habe das BAG ein Rahmenschutzkonzept erstellt.\nErst am Dienstag hatten sich verschiedene Religionsvertreter bei einem Treffen mit Gesundheitsminister Alain Berset für eine schnelle Wiederöffnung der Gottesdienste eingesetzt. Der Bundesrat sei nun diesem Wunsch eine Woche früher nachgekommen als ursprünglich geplant, sagte Berset vor den Medien. Von dem Entscheid betroffen seien auch religiöse Feiern wie Taufen oder Hochzeiten.\nBundesrat wünscht sich möglichst schnelle Öffnung\nAuch der Bundesrat habe sich eine möglichst schnelle Öffnung gewünscht, natürlich unter Einhaltung der Schutzkonzepte. Deren Umsetzung sei aber oft schwieriger als deren Verfassung auf Papier, sagte Berset. Doch jetzt hätten die Religionsgemeinschaften eine Woche Zeit, um die Konzepte an die jeweiligen örtlichen Verhältnisse und an die verschiedenen Arten zu beten anzupassen.\nBischofskonferenz überarbeitet Schutzkonzept\n«Die Bischofskonferenz hat ihr Rahmen-Schutzkonzept bereits am 27. April 2020 vorgelegt und wird dieses nun gestützt auf die heutige Änderung der COVID-19-Verordnung 2 innert der vorgegebenen Frist entsprechend ergänzen», teilt Encarnación Berger-Lobato von der Schweizerischen Bischofskonferenz mit.\n«Die Kirchen im öffentlichen Leben der Schweiz haben als öffentlich-rechtliche Körperschaften einen anderen Stellenwert als Baumärkte und Restaurants. Dafür haben wir versucht zu sensibilisieren, dass Religiosität nicht nur individuell ausgelebt werden kann, sondern das gemeinsame Feiern Beten und Singen braucht», sagt der christkatholische Bischof Harald Rein auf Anfrage von kath.ch. Er steht dem Schweizerischen Rat der Religionen vor. Es sei der einstimmige Beschluss aller Religionen gewesen, mit dem jüdischen Wochenfest Schawuoth nächste Woche Donnerstag zu beginnen.\nFreikirchen freuen sich\nDas vom Bundesamt für Gesundheit (BAG) vorgegebene Rahmenschutzkonzept enthalte zwar gewisse Knacknüsse, heisst es in einer Mitteilung des Dachverbands Freikirchen.ch. Doch die Freude überwiege, dass die Zusammenkünfte nach über zehn Wochen wieder stattfinden können. \nDankbar sind die Freikirchen auch, dass sie als Dachverband erstmals zusammen mit dem Rat der Religionen direkt die Anliegen mit Bundesrat Alain Berset besprechen konnten. «Das schätzen wir ausserordentlich, weil wir doch eine grosse Anzahl von Gottesdienstbesuchern vertreten», wird Peter Schneeberger, Präsident des Dachverbandes Freikirchen.ch, in der Mitteilung zitiert. \nDie Reaktionen auf Twitter:\n\nCorona-Zeit: Ab 28. Mai sind wieder Gottesdienste möglich, also noch vor Pfingsten. Wir freuen uns und danken für die Geduld bis dahin! Ein Schutzkonzept ist vorhanden: https://t.co/QB7JGkQf5p #Covid_19 #BistumSG #Bistumstgallen #gottesdienste— Bistum St. Gallen (@BistumSG) May 20, 2020\n\nDer #Bundesrat lässt Gottesdienste ab 28.5.20 wieder zu. @SIGFSCI und PLJS sind erfreut, dass Schawuot stattfinden kann. Das Schutzkonzept der jüdischen Gemeinschaft wird angewendet. #CoronaInfoCH https://t.co/Bn46rhQePv— SIG FSCI (@SIGFSCI) May 20, 2020\nReligionsministerin @jacquelinefehr unterstützt den Entscheid des Bundesrats, ab 28.5.20 wieder #Gottesdienste in religiösen Stätten zu ermöglichen und dankt den Religionsgemeinschaften für ihren ausserordentlichen Einsatz in der Krise. https://t.co/jkvOCC5Ha6 #jizh #CoronaInfoCH— Kanton Zürich (@KantonZuerich) May 20, 2020\n(sda/uab/rr)\n\n© Katholisches Medienzentrum, 20.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-20 15:07", "author": "sda/uab/rr"}