{"id": "gottesdienste-in-der-grabeskirche-werden-fortgesetzt", "tag": "International", "tag2": "International", "title": "Gottesdienste in der Grabeskirche werden fortgesetzt", "text": "\nNach der Schliessung der Jerusalemer Grabeskirche am Mittwochabend haben die drei beteiligten Konfessionen angekündigt, die Gottesdienste fortzuführen. Aber es gibt Einschränkungen.\n«Aus Sicherheitsgründen und um das Risiko der Verbreitung der Covid-19-Infektionen zu vermeiden, wird die Zahl der Teilnehmer an den Feiern begrenzt und die Basilika wird ausschliesslich während der Liturgien zugänglich sein», heisst es in einer Mitteilung von Donnerstag.\nGebete werden verstärkt\nDie Gebete der in der Grabeskirche lebenden Gemeinschaften «werden fortgeführt und eher intensiviert werden», um die Genesung der Kranken, den Schutz des medizinischen Personals, «Weisheit für Hirten und Regierende und das ewige Heil für diejenigen, die ihr Leben verloren haben», so die Erklärung. \nUnterzeichnet ist die Stellungnahme von Franziskanerkustos Francesco Patton, dem griechisch-orthodoxen Patriarchen Theophilos III. und dem armenischen Patriarchen Nourhan Manougian.\n\nDie Basilika war am Mittwochabend auf Anweisung des israelischen Gesundheitsministeriums früher als üblich geschlossen worden. Die aussergewöhnlichen Massnahmen gelten zunächst für eine Woche, bestätigte der Medienberater der katholischen Bischöfe im Heiligen Land, Wadie Abunassar, auf Anfrage der deutschen Katholischen Nachrichten-Agentur.\nSeit Mittwochabend gelten verschärfte Regulierungen des Ministeriums, die die Bewegungs- und Versammlungsfreiheit im Land stark einschränken. (kna)\n\n© Katholisches Medienzentrum, 26.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-26 15:41", "author": "kna"}