{"id": "gottesfrage-in-verfassung-spaltet-das-wallis", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gottesfrage in Verfassung spaltet das Wallis", "text": "\nIm Wallis erhitzt eine Frage die Gemüter: Soll die neue Verfassung mit einem Anruf an Gott beginnen oder nicht? Pro und Contra mit Bistumssprecher Paul Martone und Freidenker Valentin Abgottspon.\nRegula Pfeifer\nEs geht um nichts Geringeres als um eine neue Verfassung im Bergkanton. Und da ist die Frage: Soll diese wie die erste von 1802 und alle folgenden mit einem Anruf im Stil von «Im Namen Gottes des Allmächtigen» beginnen?\nCorona verzögert Entscheid\nIn diesem April hätte der Verfassungsrat darüber abstimmen sollen. Doch dann kam Corona dazwischen – und die Frage wurde vertagt, wohl bis in den Herbst hinein, wie es seitens des Generalsekretariats des Verfassungsrats heisst. Es ist eine von vielen Fragen, die beantwortet werden müssen, bevor die neue Kantonsverfassung voraussichtlich im Jahr 2023 dem Walliser Volk zur Abstimmung unterbreitet wird.\nEine vorberatende Kommission hat im Februar einen knappen Mehrheitsentscheid von 7 zu 5 gefällt. Geht es nach ihr, bleibt die Präambel «Im Namen Gottes des Allmächtigen» stehen. Diese sogenannte Invokation solle zeigen, «dass das Wallis starke Wurzeln hat und nicht die Absicht hat, seine Traditionen und seine Zugehörigkeit zur christlichen Zivilisation zu leugnen», heisst es im Kommissionsbericht vom 17. Februar.\n«Mit dem Gottes-Anruf sind wir gut gefahren.»Paul Martone, Pfarrer und Bistumssprecher\n\n\n\n\n\n\n\n\nPaul Martone, Bistumssprecher und Pfarrer von Raron\n\n\n\n«Damit sind wir bisher gut gefahren», sagt Paul Martone, Pfarrer in Raron und Sittener Bistumsprecher. Auch die bisherigen Verfassungen seien unter den Schutz Gottes gestellt worden. Dies «im Vertrauen, dass er uns begleitet». \nUnter diesem Schutz haben laut Martone alle Menschen Platz, auch Andersgläubige. «Auch Menschen, die mit Gott nichts anfangen können, sind aufgehoben in der Liebe Gottes, denn Gott ist grösser, als wir denken».\nVerpflichtung für Verfassung und Leben\nMit dem Gottes-Anruf ist es für den Pfarrer aber nicht getan. Dieser beinhalte auch die Verpflichtung, «dass alles so entschieden wird, dass es dem Namen Gottes entspricht.» Dies sollte sich sowohl auf die Verfassung und Gesetze auswirken wie auch auf das Leben an sich. «Die Menschen sollten das gesellschaftliche Leben nicht so gestalten, als ob es Gott nicht gäbe», sagt Martone.\nDass sich eine Volksmehrheit gegen eine Gottes-Anrufung entscheiden würde, kann sich der Pfarrer nicht vorstellen. «Die überwiegende Mehrheit gehört im Wallis einer christlichen Kirche an», sagt er. Ein Verfassungsvorschlag ohne solchen Anruf hätte es in der Abstimmung schwer, schätzt er die Situation ein.\nFreidenker wünscht religiös neutralen Staat\n\n\n\n\n\n\n\n\nValentin Abgottspon, Walliser Freidenker-Vertreter\n\n\n\n«Mein Wunsch ist eine Kantonsverfassung ohne Anrufung Gottes», sagt hingegen Valentin Abgottspon. Der Lehrer und Ritualbegleiter ist auch Vizepräsident der Walliser Freidenker-Sektion sowie Vizepräsident der Schweizer Freidenker. Er wünscht sich religiöse Neutralität seitens des Staates und zieht laizistische Staatsmodelle wie jene in Frankreich oder den Kantonen Genf und Neuenburg vor.\nAuswirkung auf Realpolitik\n«Es ist sehr unpassend, wenn im ersten Satz der Verfassung ‹Im Namen Gottes des Allmächtigen› steht.» Nach Einschätzung des Freidenkers wirkt sich so ein Satz auch auf die Realpolitik aus. Dies, obwohl er keine rechtliche Bedeutung habe. «Ich erlebe immer wieder, wie sich Menschen mit stark religiösem Bezug auf diese Anrufung beziehen.»\nZudem findet er: Wenn nach dem Gottesanruf das Walliser Volk als frei und souverän bezeichnet werde, sei das «zumindest ein kleiner Widerspruch». Denn «wer sich unter den Schutz Gottes begibt, wählt eine gewisse Unfreiheit», so der Freidenker\nWerte aus verschiedenen Quellen schöpfen\nBesser anfreunden könnte sich Abgottspon mit dem Vorschlag der unterlegenen Kommissionsminderheit. Diese plädiert dafür, die Invokation ganz zu streichen. Stattdessen solle die Präambel Menschen unterschiedlichster Wertehaltungen einschliessen mit dem Satz: «Wir, das Walliser Volk, frei und souverän, die wir an Gott glauben oder unsere Werte aus anderen Quellen schöpfen…»\nIn der Verfassungskommission unbestritten ist, dass die Präambel auch eine «zeitgemässe, volksnahe Narration» enthalten soll. Darin werde der souveräne und freie Charakter des Walliser Volkes bekräftigt, die lebenswichtige Verbindung zwischen Mensch und Natur thematisiert sowie die gemeinsame Geschichte und die Verantwortung gegenüber künftigen Generationen festgehalten werden, heisst es im Bericht.  \n\n© Katholisches Medienzentrum, 29.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-29 09:40", "author": "Regula Pfeifer"}