{"id": "gottesdienst-verbot-in-genf-vor-gericht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gottesdienst-Verbot in Genf vor Gericht", "text": "\n\nEine Gruppe von Genfer Bürgerinnen und Bürgern hat bei der Verfassungskammer des Kantons Beschwerde gegen das Verbot von Gottesdiensten erhoben. Das Verbot war von der Regierung im Rahmen des Kampfes gegen die Ausbreitung des Coronavirus verhängt worden.\nDie Beschwerdeführer sprechen von einer unverhältnismässigen und diskriminierenden Massnahme. Sie fordern, dass Gottesdienste zugelassen werden und die Zahl der Gottesdienstbesucher auf 50 Personen festgesetzt wird.\nVertreten wird die Gruppe vom Genfer Rechtsanwalt Steve Adler. Unterstützt wird sie von der Menschenrechtsorganisation «ADF International».\nAdler erklärte gegenüber der «Tribune de Genève», dass die Schliessung der Kirchen eine Verletzung der Gewissens- und Glaubensfreiheit darstelle. «Die Religionsfreiheit wurde absolut nicht in Betracht gezogen, besonders als die Massnahmen zuletzt gelockert wurden».\nZweierlei Mass\nDer Kanton Genf hatte zwar auf den 25. November die Corona-bedingten Einschränkungen gelockert. Nicht berücksichtigt wurden dabei die religiösen Gemeinschaften und die spirituelle Praxis. Das bedeutet: In Genf bleiben religiöse Feiern verboten.\nWeiter klagte der Anwalt: «Wenn es um die Wiedereröffnung von Unternehmen geht, wird die wirtschaftliche Freiheit in Betracht gezogen.» Nach Angaben der Beschwerdeführer wird die Verfassungskammer bis voraussichtlich Ende Woche einen Entscheid fällen.\nGenfs Kirchen und Religionsgemeinschaften hatten bereits am 27. November heftig gegen das Verbot religiöser Feierlichkeiten protestiert, aber keine rechtlichen Schritte eingeleitet. (gs)\n\n\nWaadt lockert Gottesdienst-Einschränkungen, Genf nicht\n\n\n© Katholisches Medienzentrum, 03.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-03 14:56", "author": "gs"}