{"id": "gottesdienst-livestream-junger-theologe-hilft-auf-die-spruenge", "tag": "Porträt", "tag2": "Porträt", "title": "Gottesdienst-Livestream: Junger Theologe hilft Pfarrei auf die Sprünge", "text": "\nEin Jahr Lockdown bedeutet: ein Jahr Livestream-Boom. Das gilt auch für Ferdinand Lewedei (26). Eigentlich ist er Jugendseelsorger. Doch die Corona-Not hat dem technikaffinen Theologen eine neue Aufgabe beschert: Livestreaming von Gottesdiensten. Ein Besuch in Oberwil BL.\nRegula Pfeifer\nFerdinand Lewedei tritt in die Kirche St. Peter und Paul ein und geht zielstrebig Richtung Chor. Er lehnt sich ans Ambo und zeigt nach hinten: «Dort ist die neue Kamera.» Dann verschwindet der junge Mann in der Sakristei und aktiviert die Kirchenbeleuchtung. Im kleinen Raum startet er einen kleinen schwarzen Laptop und sagt: «Von hier aus steuere ich den Gottesdienst-Livestream.»\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nFerdinand Lewedei steuert die Livestream-Übertragung von der Sakristei aus.\n\n\n\nAuf dem Laptop sind zwei Live-Bilder der Kirche zu sehen. Und einige Zeichen, Kurven und Linien, die zur Videoaufnahme gehören. Lewedei zoomt den Altar näher heran. Dann blendet er eine Seite des Kirchenliedbuches ein.\nVom Tisch nebenan holt er ein Bündel Papiere: «Das ist die Anleitung.» Diese hilft, den Gottesdienst-Livestream technisch gut umzusetzen. Vier Personen machen mit, zwei davon ehrenamtlich. «Das zeigt, wie unfassbar lebendig unsere Gemeinde ist», sagt Lewedei. Auch sonst engagierten sich viele Leute freiwillig, wo gerade jemand gebraucht werde.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDas Drehbuch für den Livestream-Gottesdienst hat Ferdinand Ledewei selbst geschrieben\n\n\n\nAls der Lockdown die Pfarreiaktivitäten einfror…\nFerdinand Lewedei ist Jugendseelsorger in der römisch-katholischen Pfarrei Oberwil. Er habe einen Traumjob, sagt er. Der sei aber nicht «Nine-to-five». Einsätze am Abend und an Wochenenden gehörten dazu. Dass der studierte Theologe im Notfall einspringt, ist klar. \nSo war Lewedei voll dabei, als der Lockdown im letzten Frühling die Pfarreiaktivitäten einfror. Eine frisch aufgestellte Arbeitsgruppe suchte Lösungen. Sie entschied: Die Gottesdienste ganz einzustellen kommt nicht infrage. Livestreaming sollte den Präsenz-Gottesdienst ersetzen.\n«Die Kirche sollte ihre Türen in solchen Zeiten nicht schliessen.»\nDas war ganz im Sinn von Ferdinand Lewedei. «Die Kirche sollte ihre Türen in solchen Zeiten nicht schliessen.» Er packte die Sache an. «Ich bin mit Technik gross geworden und davon begeistert», sagt er. «Ich wusste also ungefähr, wie so etwas funktionieren könnte.» Allerdings: Gestreamt hatte er vorher noch nie.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nZentral für den Gottesdienst-Livestream: die Kamera auf der Empore\n\n\n\nEs klappte. Zu Beginn nicht optimal, wegen einer schlechten Webkamera. Inzwischen ist eine neue montiert, oben auf der Empore, bei der Orgel. Über sie wird seit Frühling 2020 jeden Sonntag ein Gottesdienst live gestreamt – zu sehen auf der Pfarreiwebseite und auf YouTube. Dies, obwohl aktuell 50 Personen in der Kirche erlaubt sind. \n\n\nDie Pfarrei erreicht damit mehr als die erwarteten 50 Personen. Ferdinand Lewedei wirft einen Blick auf sein Handy und sieht: Am 31. Januar haben sich 241 Personen den Livestream-Gottesdienst angeschaut. «Es war viel Arbeit, das alles auf die Beine zu stellen», sagt Lewedei. «Doch es war den Aufwand wert».\nPendeln aus Freiburg im Breisgau\nDer 26-jährige Deutsche pendelt von Freiburg im Breisgau in den Kanton Basellandschaft. Dort wohnt der junge Mann seit Studienbeginn. Aufgewachsen ist er in einer Grubenstadt bei Aachen, unweit von Belgien. In einer Familie, die die katholischen Traditionen pflegte. Und als engagierter Ministrant.\nIn Freiburg lebt er nun mit seiner Frau. Sie haben im Dezember standesamtlich geheiratet. Seinen Namen Müller hat er ihr zuliebe aufgegeben. Und seine ursprüngliche Idee, mal – wie sein Onkel – Pfarrer zu werden, hat er definitiv begraben. Er hofft auf ein Familienleben mit Kindern, auf viel Humor im Leben und «Zufriedenheit mit dem, was ich habe».\nIn die Schweiz haben den jungen Theologen «glückliche Umstände» geführt. Der Vater eines WG-Kollegen war Gemeindeleiter in der Pfarrei Binningen. Er fragte ihn wegen einer Aushilfsstelle an. So fing Ferdinand Lewedei mitten im Studium zu arbeiten an. Danach holte ihn die Nachbarpfarrei Oberwil als Jugendseelsorger.\nAusbrechen aus Denkweisen \nHier arbeitet er nun – und studiert gleichzeitig in Freiburg Medienkulturwissenschaften. Da lernt er «einen neuen Schlag Mensch kennen» – verglichen mit den Theologen. Lewedei liebt es, aus bestehenden Denkweisen auszubrechen. Und er liebt das Studentenleben.\n«Ich bin ein geselliger Mensch.»\nSich mit Freunden draussen zu treffen, ein Bier zu trinken, ins Kino oder Theater zu gehen oder zuhause gemeinsam zu kochen – das ist ganz nach seinem Geschmack. «Ich bin ein geselliger Mensch», sagt der 26-Jährige.\nDeshalb vermisst er die geselligen Anlässe seiner Pfarrei, die wegen der Pandemie eingestellt sind. Etwa das dreitägige Pfarreifest, das sonst jährlich stattfindet und mit Essenständen, Flohmarkt, Kinderprogramm und Abendkino gefüllt ist. Und die Treffen und Reisen mit den Oberwiler Jugendlichen. «Wir tauschen uns per Whatsapp aus, aber das ist nicht das Gleiche wie ein Hock», sagt Lewedei. Einige Jugendliche sieht er im Religionsunterricht – «immerhin das».\n\n\nSt. Galler Dom will Livestreaming permanent anbieten\n\n© Katholisches Medienzentrum, 16.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-16 05:00", "author": "Regula Pfeifer"}