{"id": "gottfried-locher-es-gibt-kein-reformiertes-rom", "tag": "Zitat", "tag2": "Zitat", "title": "Gottfried Locher: «Es gibt kein reformiertes Rom»", "text": "\n«Die beiden grossen Schweizer Konfessionen funktionieren sehr verschieden. Die diplomatische Schräglage ergibt sich aus dem Unterschied der kirchlichen Realitäten. Reformierte Kirchen kennen wir hierzulande nur im Plural. Auch die Evangelisch-reformierte Kirche Schweiz (EKS) ist laut Statuten nichts anderes als eine ‘Gemeinschaft von Kirchen’.\nAuf globaler Ebene existieren reformierte Plattformen, die sich mutig Kirchengemeinschaften nennen, aber wenig Verbindlichkeit oder gar Rechenschaftspflicht kennen.\nAls institutionelle Gesprächspartner gegenüber dem Staat eignen sich die Reformierten in ihrer heutigen Kirchenform deshalb nicht wirklich. Und schon gar nicht auf globaler Ebene; dort haben sie weder Stimme noch Mandat. Für Reformierte gibt es allerdings wenig Grund, diese Schieflage zu bedauern, schliesslich entspricht sie ihrer Kirchenlehre. Es gibt kein reformiertes Rom.»\n\n\n\n\n\n\n\n©  Keystone\n\n\nPapst Franziskus im Gespräch mit Gottfried Locher und Kurienkardinal Kurt Koch. Links im Hintergrund steht Georg Gänswein.\n\n\n\nDer ehemalige Präsident der Evangelisch-reformierten Kirche Schweiz, Gottfried Locher, kommentiert in der «Weltwoche» die geplante Errichtung einer eidgenössischen Botschaft im Vatikan.\nMit Blick auf die Ökumene schreibt er: «Das institutionelle ‘Zuviel’ der katholischen Kirche beschädigt ihre Glaubwürdigkeit. Das institutionelle ‘Zuwenig’ der reformierten Kirchen hingegen lähmt ihre Verkündigung. Beide hätten sie Wichtiges zu sagen, aber beide sind sie, ihrem jeweiligen Handicap entsprechend, vorab mit sich selber beschäftigt.» Besser wäre es, wenn die beiden christlichen Konfessionen voneinander lernen würden: «Von ihren Stärken und von ihren Schwächen. Schliesslich sind sie ja nichts weiter als die zwei Seiten des einen Glaubensmedaillons.» (rr)\n\n\nNationalratskommission ist für Botschaft am Heiligen Stuhl\n\n\n© Katholisches Medienzentrum, 29.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-29 08:51"}