{"id": "gott-will-bruederlichkeit-aller-religionen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Gott will Brüderlichkeit aller Religionen", "text": "\n Rom, 3.4.19 (kath.ch) Papst Franziskus hat zum Zusammenhalt der verschiedenen Religionen aufgerufen. «Es gibt viele Religionen, aber immer schauen sie auf Gott. Das, was Gott will, ist Brüderlichkeit unter uns», sagte er am Mittwoch bei seiner Generalaudienz auf dem Petersplatz.\nAlle Religionen müssten gemeinsam die Menschenwürde verteidigen, Frieden, Gerechtigkeit und Umweltschutz fördern, so Franziskus. Den Dialog mit dem Islam würdigte das Kirchenoberhaupt in Erinnerung an seine Marokko-Reise vom Wochenende besonders. Er erinnerte an die gemeinsame Erklärung mit Marokkos König Mohammed VI. zur Bedeutung Jerusalems als Heilige Stadt für Muslime, Christen und Juden.\nMuslime nannte der Papst «unsere Brüder, Söhne Abrahams, wie wir». Und weiter sagte er: «Wir dürfen uns nicht von Unterschieden ängstigen lassen: Gott hat sie zugelassen. Ängstigen muss uns nur, wenn wir nicht gemeinsam in Brüderlichkeit wirken.»\nOffen sein für Unterschiede\nDen im Dezember in Marokko verabschiedete UNO-Migrationspakt nannte Franziskus einen «bedeutenden Schritt zur Übernahme von Verantwortung innerhalb der internationalen Gemeinschaft». Der Papst forderte respektvollen Umgang mit Migranten. Länder müssten «unter Erhalt der eigenen kulturellen wie religiösen Identität» offen sein für Unterschiede und diese «im Zeichen der menschlichen Brüderlichkeit» wertschätzen, so Franziskus. (cic)\n\n© Katholisches Medienzentrum, 03.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-03 11:07", "author": "cic"}