{"id": "gottesdienst-und-boellerschuesse-mineure-und-sprengstoffentschaerfer-feiern-die-heilige-barbara", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gottesdienst und Böllerschüsse: Mineure und Sprengstoffentschärfer feiern die heilige Barbara", "text": "\nAm 4. Dezember ist Barbara-Tag. Ihre Schutzheilige feiern vor allem Bergleute, aber auch Sprengstoffarbeiter. Am Samstag leitet der ehemalige Generalvikar Martin Kopp einen Gottesdienst für Mineure am Gotthard. Frühmorgens jagen Sprengstoffentschärfer am Zürcher Flughafen sieben Böllerschüsse in die Luft.\nBarbara Ludwig\nAm 4. Dezember feiern Gotthard-Mineure aus Italien und Portugal in Göschenen UR einen Gottesdienst zu Ehren ihrer Schutzheiligen. Geleitet wird die Barbara-Feier vom früheren Generalvikar für die Urschweiz Martin Kopp. Weil die Arbeiter alle katholisch seien, gebe es eine Eucharistiefeier und keinen ökumenischen Gottesdienst, erklärt Kopp.\n«Im Kanton Uri wird immer irgendwo gebohrt.»Martin Kopp, Priester\nFür den Urner Priester haben Barbara-Feiern Tradition. Kopp feiert fast jedes Jahr in der Region einen Gottesdienst zum Gedenken an die Schutzpatronin der Bergleute. «Im Kanton Uri wird immer irgendwo gebohrt.»\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMartin Kopp, ehemaliger Generalvikar für die Urschweiz\n\n\n\nDie Mineure, die Kopp am Samstagvormittag treffen wird, arbeiten an der sogenannten zweiten Röhre. Diese entsteht seit Ende September zwischen Göschenen und Airolo TI. Der Tunnel soll dereinst den Strassenverkehr zwischen Nord und Süd aufrechterhalten, wenn der Gotthard-Strassentunnel zwecks Sanierung gesperrt sein wird.\nOrganisiert wird der Anlass von den am Grossprojekt beteiligten Bauunternehmen. Diese sind in der Arbeitsgemeinschaft (ARGE) «secondo tubo» zusammengeschlossen.\nSchutzpatronin an Bauprojekten dabei\nBei solchen Bauprojekten sei Barbara als Schutzpatronin der Bergleute von Anfang an immer dabei, sagt Carla Rieder, kaufmännische Assistentin der ARGE «Secondo tubo» und Mitorganisatorin der Feier. Dies gehöre zur Tradition. \nMitte November ist ein Teilprojekt des Tunnels in Angriff genommen worden. Vor Baubeginn sind laut Rieder drei Statuen der Schutzpatronin durch einen Priester eingesegnet und in ihre jeweilige Nische gestellt worden.\nZirka 100 Meter unter Tage\nZum Gottesdienst vom 4. Dezember sind das Bundesamt für Strassen (Astra), die Bauleitung, Geologen und die Mitarbeiter der am Projekt beteiligten Firmen eingeladen. Rieder betont aber: «Den Gottesdienst organisieren wir in erster Linie für die Mineure. Für sie ist es sehr wichtig, dass der Barbara-Tag gefeiert wird.» Sie rechnet mit 40 Teilnehmern, in der Mehrheit Mineure aus Italien und aus Portugal. Der Anlass wird in einem Zugangsstollen unweit des Werkhofs Göschenen, zirka 100 Meter unter Tage, stattfinden.\n\n\n\n\n\n\n\n\n©  Screenshot / Merlovideo/uptextpic\n\n\nIn ihrer Nische: Statue der heiligen Barbara beim Portal des Gotthardtunnels (Eisenbahn)\n\n\n\nFeiern zu Ehren der heiligen Barbara organisiert auch die Marti Tunnel AG. Das Unternehmen baut Strassen- und Eisenbahntunnels. Die Heilige spiele bei allen Untertageprojekten eine wichtige Rolle, teilt Tabea Fankhauser, kaufmännische Assistentin, mit. Dieses Jahr werde auf fünf Baustellen in der Schweiz eine katholische Messe gefeiert.\nWalliser Sprengstofffabrik verzichtet auf Gottesdienst\nBarbara gilt auch als Schutzheilige der Artillerie. Früher wurde ihr Bildnis häufig auf Waffenlagern und Pulvermagazinen aufgestellt. Noch heute ist sie wichtig für Menschen, die beruflich mit Sprengstoffen zu tun haben. So organisiert die im Wallis ansässige Sprengstofffabrik «Société Suisse des Explosifs SA» am 4. Dezember seit Jahrzehnten eine Barbara-Feier für ihre Mitarbeiter.\nDazu gehört normalerweise ein Gottesdienst in der Pfarrkirche von Glis, an dem sich auch ein lokaler St. Barbaraverein beteiligt, mit anschliessendem Apéro und Mittagessen. Im vergangenen Jahr und auch dieses Jahr musste die Barbara-Feier in ihrer üblichen Form coronabedingt abgesagt werden. Dazu habe man sich «als verantwortungsvoller Arbeitgeber schweren Herzens entschieden», teilt die Direktionssekretärin Marianne Williner mit. Stattdessen gebe es nun nur eine kleine interne Veranstaltung im Freien.\nKleines Boden-Feuerwerk am Zürcher Flughafen\nAm Zürcher Flughafen gedenken die Sprengstoffentschärfer am 4. Dezember seit über 25 Jahren der heiligen Barbara. Am Anlass nehmen jeweils der Zürcher Entschärfungsdienst und wenige geladene Gäste teil, teilt Stefan Oberlin von der Kommunikationsabteilung der Kantonspolizei Zürich mit.\n«In diesem bescheidenen Rahmen wird morgens um sieben Uhr mit einem kleinen Boden-Feuerwerk mit sieben Böllerschüssen gestartet.» Anschliessend gebe es zum Frühstück traditionell eine Suppe mit Wurst. Dabei werde die Geschichte der heiligen Barbara allen wieder in Erinnerung gerufen. «Man dankt ihr für das gute Jahr und bitte auch um ein weiteres unfallfreies Jahr.»\n\n\nGotthard-Mineure: Heilige Barbara soll weiterhin über den Tunnel wachen\n\n\n\n© Katholisches Medienzentrum, 02.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-02 15:46", "author": "Barbara Ludwig"}