{"id": "gotteslob-in-leichter-sprache-laedt-zum-inklusiven-singen-ein", "tag": "International", "tag2": "International", "title": "Gotteslob in leichter Sprache lädt zum inklusiven Singen ein", "text": "\nDie katholischen Bischöfe Deutschlands setzen sich anlässlich des Europäischen Protesttags zur Gleichstellung von Menschen mit Behinderung am Mittwoch für mehr Inklusion in der Kirche ein. Eine Möglichkeit ist der Gesang.\n«Einiges ist schon getan, vieles ist noch zu tun. Zur Teilhabe gehört auch die Teilhabe an Kultur und kulturellem Leben. Ein Element davon ist Musik», sagte der Beauftragte der Deutschen Bischofskonferenz für die Seelsorge für Menschen mit Behinderung, Weihbischof Reinhard Hauke, am Montag in Bonn.\nHier leiste das neue Gotteslob in leichter Sprache «LeiGoLo» einen wichtigen Beitrag, «damit Menschen mit und ohne Behinderung gemeinsam am reichen Schatz des gemeinsamen Musizierens teilhaben können», so der Erfurter Weihbischof.\nGemeinsam bunt\nDas Gotteslob ist das gemeinsame Gebet- und Gesangbuch der römisch-katholischen Bistümer in Deutschland, Österreich, Südtirol sowie in der Deutschsprachigen Gemeinschaft Belgiens.\nDas LeiGoLo möchte laut Mitteilung der deutschen Bischöfe unter dem Titel «Gemeinsam bunt – Leichtes Gotteslob» mit über 200 Liedern in leichter Sprache und leichter Melodieführung einen Beitrag zum inklusiven Musizieren leisten.\nSchwere Sprache\nBarrieren wie Lieder mit Texten in «schwerer Sprache» oder «schweren Melodien» machten oftmals das gemeinsame Singen und Musizieren von Menschen mit und ohne Behinderung unmöglich. «Das LeiGoLo bietet nun die Möglichkeit, diese Barrieren zu senken und damit kulturelle Inklusion zu ermöglichen», hiess es.  \nDas LeiGoLo ist mit Unterstützung des Sekretariats der Deutschen Bischofskonferenz entstanden und wird demnach herausgegeben vom Robert Haas Musikverlag in Kooperation mit den Bistümer Limburg und Münster. (kna)\n\n\nBund erlaubt Singen mit Maske und Open-Air-Gottesdienste mit bis zu 100 Menschen\n\n\n© Katholisches Medienzentrum, 04.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-04 11:45", "author": "«Einiges ist schon getan, vieles ist noch zu tun. Zur Teilhabe gehört auch die Teilhabe an Kultur und kulturellem Leben. Ein Element davon ist Musik», sagte der Beauftragte der Deutschen Bischofskonferenz für die Seelsorge für Menschen mit Behinderung, Weihbischof Reinhard Hauke, am Montag in Bonn."}