{"id": "gott-liebt-auch-den-schlimmsten-menschen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Gott liebt «auch den schlimmsten» Menschen", "text": "\nPapst Franziskus hat zu Weihnachten zum Vertrauen auf die Liebe Gottes aufgerufen. Gott liebe ohne Vorleistung jeden Menschen, «auch den schlimmsten», sagte das Kirchenoberhaupt in der Mitternachtsmesse an Heiligabend im Petersdom. \nDie beste Weise, sich selbst, die Kirche und die Geschichte zu verändern, sei, dieses Geschenk anzunehmen und sich wie Jesus zur Gabe für andere zu machen.\nGott liebe den Menschen «im Guten wie im Schlechten, in der Gesundheit und der Krankheit, in Glück oder Traurigkeit», sagte der Papst. Während auf Erden alles der «Logik des Gebens um das Habens willen» zu folgen scheine, komme Gott ohne jede Gegenleistung zu den Menschen. «Seine Liebe ist nicht verhandelbar: Wir haben nichts getan, um sie zu verdienen, und werden es ihm nie lohnen können», sagte Franziskus.\nSünde und Liebe\n«Wie oft denken wir, dass Gott gut ist, wenn wir gut\nsind, und dass er uns straft, wenn wir böse sind. So ist es nicht. In unseren\nSünden fährt er fort, uns zu lieben. Seine Liebe ändert sich nicht, sie ist\nnicht nachtragend; sie ist treu, sie ist geduldig», sagte der Papst. Mit\nWeihnachten habe das sanfte Licht Gottes «die Finsternis der menschlichen\nÜberheblichkeit überwunden».\nVor der «grösstmöglichen Zärtlichkeit» Gottes gebe es keine Ausrede, um sich von ihm nicht lieben zu lassen: «Was im Leben schiefgeht, was in der Kirche nicht funktioniert, was in der Welt nicht in Ordnung ist, wird nicht mehr eine Rechtfertigung sein», so der Papst.\nLeben und Sinn\nWer die Liebe Gottes in Jesus annehme und selbst zu einer Gabe werde, gebe dem Leben Sinn. «Es ist die beste Weise, um die Welt zu verändern: Wir verändern uns, die Kirche verändert sich, die Geschichte verändert sich, wenn wir anfangen, nicht die anderen verändern zu wollen, sondern uns selbst, indem wir aus unserem Leben eine Gabe machen», sagte Franziskus.\n\n© Katholisches Medienzentrum, 25.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-25 10:41"}