{"id": "gott-von-ferdinand-von-schirach-7-punkte-aus-theologisch-ethischer-sicht", "tag": "Theologie konkret", "title": "«Gott» von Ferdinand von Schirach: 7 Punkte aus theologisch-ethischer Sicht", "text": "\nEin Witwer will ein Medikament, das ihn tötet. Ein Fall für den Ethikrat – und am Ende darf das SRF-Publikum abstimmen. In den kommenden Jahren wird die Suizidhilfe in der Schweiz weiter normalisiert. Allein deshalb lohnt sich eine Auseinandersetzung mit «Gott» von Ferdinand von Schirach.\nMarkus Zimmermann*\nAm Montagabend um 20.15 Uhr zeigen SRF und ARD den Film «Gott» von Ferdinand von Schirach. Im Zentrum steht die Frage: Darf der Mensch sein Leben nach freiem Willen beenden? Wie schon bei «Terror» dürfen am Ende die Zuschauerinnen und Zuschauer abstimmen und die Gewissensfrage selbst beantworten.\nKamera spricht uns direkt an\nDer Film lebt von der Gesichtsmimik mit minimalen Reaktionen und Bewegungen der Beteiligten in einem grossen Sitzungsraum. Wir, die Zuschauerinnen und Zuschauer, werden bereits zu Beginn angesprochen. \n\n\n\n\n\n\n\n©  Stéphane Schmutz / STEMUTZ.COM\n\n\nProf. Dr. Markus Zimmermann\n\n\n\nDie Dialoge und Diskussionsbeiträge sind kurz und knapp, gut verständlich und sachkundig. Sie vermitteln in relativ kurzer Zeit weitreichende Einblicke in die ethischen, rechtlichen, medizinischen und kirchlichen Diskurse über den Suizid, die ärztliche Suizidbeihilfe und die aktive Sterbehilfe – die Tötung auf Verlangen. \nFilmischer Minimalimus – Maximum an Argumenten \nEs handelt sich um einen filmischen Minimalismus bei einem Maximum an Argumenten und einer Vielfalt unterschiedlicher Perspektiven, die zu Wort kommen. Das Ende ist offen gestaltet: Wir, die Zuschauerinnen und Zuschauer, sollen selbst entscheiden. Für einen Moment sind wir sozusagen Mitglieder des Ethikrats. Sieben konstruktiv-kritische Bemerkungen dazu.\n1. Wem gehört mein Leben?\nErstens: Der rote Faden, auch das Motto des Buchs mit dem berühmten Camus-Zitat («Es gibt nur ein wirklich ernstes philosophisches Problem: den Suizid»), ist der Suizid. Die Frage, die im Film ins Zentrum gestellt wird, zielt auf dasselbe und lautet: Wem gehört mein Leben? Gleichzeitig drehen sich im Film die meisten Auseinandersetzungen aber um den assistierten Suizid, also die Suizidbeihilfe. \n\n\n\n\n\n\n\n©  SRF/ARD/Degeto/MOOVIE/Julia Terjung\n\n\nEr erklärt seinen «Fall»: Matthias Habich als Richard Gärtner, Lars Eidinger als Rechtsanwalt Biegler in \"Gott\".\n\n\n\nDiese Vermischung zweier Themen hat einen guten Grund, ist aber gleichzeitig auch ein Problem: Aus ethischer Sicht ist die Frage, wie die Selbsttötung eines Menschen einzuschätzen ist, von entscheidender Bedeutung für das Sterben. Es geht um die Einschätzung des Tötungsverbots, der ethisch umstrittenen Lebensverfügung.\n«Es ist ein Unterschied, ob jemand sich selbst tötet oder eine Person bittet, ihm dabei zu helfen.»\nGleichzeitig aber besteht ein wesentlicher Unterschied darin, ob ein Mensch sich selbst tötet, also Suizid begeht, oder ob er eine andere Person bittet, ihm dabei zu helfen. Damit rückt nämlich eine zweite Person ins Zentrum des Geschehens, deren Rolle im Film zu wenig thematisiert wird – ein einziges Mal ist ganz kurz davon die Rede.\nDiese helfende Person entscheidet und handelt bei einer Suizidhilfe nämlich mit, sie fällt ein Urteil, macht sich ein Bild davon, ob sie den Todeswunsch eines Sterbewilligen nachvollziehen kann oder nicht. \nKann sie es nicht, wird sie auch nicht helfen. Das heisst: dieses Kriterium der Nachvollziehbarkeit ist bei der Suizidbeihilfe von grosser Bedeutung, während es bei einem Suizid keine Rolle spielt. Dabei sind die Motive, die im Stück genannt werden, recht uneindeutig. Damit bin ich beim nächsten Punkt.\n2. Motive und Vorgehensweisen werden vermischt\nZweitens: Was verwirrend ist und zum Verständnis der Kontroversen nur bedingt weiterhilft, ist die Vermischung unterschiedlicher Motive und Vorgehensweisen, die im Laufe der Debatten kommentiert werden. Dies betrifft auch die Hauptfigur, Richard Gärtner: Er stellt den von seiner Ärztin abgewiesenen Sterbewunsch im Film öffentlich zur Debatte. \n\n\n\n\n\n\n\n©  SRF/ARD/Degeto/MOOVIE/Julia Terjung\n\n\nSie vertreten den Ethikrat: Anna Maria Mühe als Dr. Brandt, Ulrich Matthes als Bischof Thiel, Ina Weisse als Dr. Keller (VG), Christiane Paul als Prof. Litten in \"Gott\".\n\n\n\nAuch seine Motive sind vielfältig und nicht eindeutig verständlich dargestellt. Suizidmotive, die im Stück genannt werden, sind beispielsweise: Angst vor der modernen Medizin und vor Überbehandlung; Angst vor Schmerzen, körperlichem Verfall und Demenz; Überdruss und mangelnde Lebenslust; mit einer Schuld oder Schuldgefühlen nicht leben zu können; als Ehemann nicht ohne die Ehefrau weiterleben zu wollen (auch am Schluss via Zitat von André Gorz eingebracht, der sich 2007 zusammen mit seiner Frau das Leben genommen hat, allerdings ohne eine Begleitung); ein nicht näher erläuterter Todeswunsch; Sterben, das künstlich verlängert wird.\n«Suizid, Suizidbeihilfe, Tötung auf Verlangen: der Film verwirrt.»\nDamit wird eine Fülle unterschiedlicher Motive angesprochen, die im Film kaum differenziert besprochen wird. Ähnliches gilt für die angesprochenen Vorgehensweisen: die Rede ist vom Suizid, der Suizidbeihilfe, der Tötung auf Verlangen, der Tötung im mutmasslichen Sinn eines Patienten, der Hilfestellung beim Suizid durch einen Arzt oder durch eine nichtärztliche Person. \nAuch wenn es im Film in der Regel um die ärztliche Suizidbeihilfe geht, werden andere Methoden angesprochen, ohne dass diese separat angeschaut würden. Das trägt eher zur Verwirrung als zur Klärung oder Verständigung bei.\n3. Gibt es ein Recht auf den Tod?\nDrittens: Was im Film nicht unterschieden wird, ist das Recht auf den Tod und das Recht auf Abkürzung des Leidens (im Sterben). Es handelt sich um zwei unterschiedliche Modelle, die Suizidbeihilfe zu verstehen. \nIn den Niederlanden wird die ärztliche Tötung auf Verlangen als Abkürzung einer unnötigen Tortur verstanden. In der Schweiz wie auch im Urteil des deutschen Bundesverfassungsgerichts, das im Film angesprochen wird, wird die Beihilfe zum Suizid dagegen als ein Recht auf den selbst gewählten Tod interpretiert.\n\n\n\n\n\n\n\n© Tim Reckmann  / pixelio.de\n\n\nExit\n\n\n\nIm ersten Fall ist stets und notwendigerweise eine Ärztin beteiligt, im zweiten Fall hingegen nicht. Im Film wird über die Hauptfigur, Richard Gärtner, auch über das Beispiel der 31-jährigen Frau, die mit ihren Schuldgefühlen nicht weiterleben kann, das existenzielle Leiden am Leben ins Zentrum gestellt.\n«Geht es um das Recht auf den Tod, dann haben Ärzte nichts zu sagen.»\nRichard Gärtner mag nicht mehr ohne seine Frau weiterleben. Es geht also nicht um ein unerträgliches Leiden an einer körperlichen oder psychischen Erkrankung. Eine Ärztin ist entsprechend nicht involviert. Warum sollte sie dann eine Suizidbegleitung durchführen, warum nicht ein Pfarrer, wie bei Exit nicht selten üblich?\nDer Arzt, der im Film arrogant und unsympathisch dargestellt wird und dem der Vorwurf, «Gott» spielen zu wollen, implizit am ehesten zugeordnet wird, ist hier nicht nötig. Warum wird er dann so zentral eingeführt? \nAnders gesagt: Wenn es nicht um die Abkürzung einer medizinisch relevanten Leidenssituation geht – wie in den Niederlanden oder Belgien –, sondern um das Recht auf den Tod, hat die Ärzteschaft hier im Grunde nichts verloren – und sollte auch nicht involviert werden.\n4. Falsche Annahme: Suizidbeihilfe verhindert keine Suizide \nViertens: Ein Punkt, der im Film emotional und von der Häufigkeit der Nennung her wichtig ist, beruht auf einer irrtümlichen Annahme: Durch die Suizidbeihilfe gibt es nicht etwa weniger Suizide im Jahr, sondern die Suizidbeihilfe-Fälle kommen quantitativ zu der bestehenden Suizidpraxis hinzu, wie die Schweizer Entwicklungen zeigen. \n\n\n\n\n\n\n\n\nUnterwegs mit der Bahn\n\n\n\nIn der Schweiz erhalten gegenwärtig gut 1’000 Personen Suizidbeihilfe im Jahr, genau wissen wir das nicht, während die Suizidrate bei ca. 1’100 Betroffenen im Jahr liegt. \nDie Anzahl der Suizidbeihilfen nimmt (erst) seit vier bis fünf Jahren kontinuierlich und stark zu, während die Anzahl der Suizide in der Schweiz seit 40 Jahren leicht und kontinuierlich abnimmt. \n«An der Suizidalität ändert das nichts oder sehr wenig.»\nDie Suizidbegleitung wird mehrheitlich von Frauen in Anspruch genommen, der Suizid ist grösstenteils männlich. Wird die Anzahl der Suizidbeihilfen in der Schweiz in den nächsten Jahren weiter zunehmen – und darin zahlenmässig den Entwicklungen folgen, die wir von der aktiven Sterbehilfe in den Niederlanden und im flämischen Teil Belgiens kennen –, dann wird diese in wenigen Jahren schon weit über der Rate der Suizidalität in der Schweiz liegen. \nAngesichts der Normalisierung der Suizidhilfe und der Entwicklung der Mitgliederzahlen der sechs Sterbehilfeorganisationen in der Schweiz gibt es gute Gründe, mit dieser Entwicklung zu rechnen. \nNoch einmal: An der Suizidalität ändert das nichts oder sehr wenig. Menschen, die derart autoaggressiv empfinden, dass sie sich einem fahrenden Schnellzug in den Weg stellen, werden nicht alternativ zu Exit gehen und dort warten, bis sie im Bett liegend eine Überdosis Natriumpentobarbital einnehmen können. \nDas emotional stark wirkende Argument, dass Menschen sich vor den Zug stellen oder erhängen, wenn sie von ihrer Ärztin keine Suizidhilfe erhalten, ist schlicht falsch. Das führt mich zu einer weiteren irrtümlichen Annahme.\n5. Palliative Care und Suizidbeihilfe nicht gegeneinander ausspielen\nFünftens: Solange die Palliative Care ein Thema ist, solange wird auch von der Suizidbeihilfe die Rede sein. Beide reagieren auf dieselben Bedürfnisse und Ängste (Angst vor Kontrollverlust, Angst vor dem körperlichen Zerfall, Angst vor unerträglichen Schmerzen), beide geben weitgehend dieselben Antworten (Selbstbestimmung, den ganzen Menschen wahr- und ernstnehmen, Förderung der Lebensqualität, Schmerzbehandlung). Nur in einem Punkt differieren sie: in der Einschätzung der Lebensverfügung, des Suizids.\n\n\n\n\n\n\n\n©  KNA\n\n\nDie Würde des Menschen ist in der Palliative Care zentral.\n\n\n\nEs ist eine Illusion anzunehmen, dass das eine, das Angebot einer palliativen Begleitung, das andere, die Suizidbeihilfe, ersetze oder überflüssig mache. Es handelt sich gleichsam um zwei Wege, um auf dieselbe Krise zu reagieren, die einander nicht ausschliessen. \nJe nach subjektiver Einschätzung der Lebensverfügung kommt der zweitgenannte Weg, die Suizidbeihilfe, nur für einen Teil der Bevölkerung und einen Teil der Ärzteschaft in Frage. Es macht insofern keinen Sinn und entspricht einer Fehleinschätzung der Realität, beide Bewegungen gegeneinander auszuspielen. \n«Bis in die 1960er-Jahre ging es in der Regel um die ärztliche Tötung auf Verlangen.»\nIm Film geschieht dies durch den Arzt, wird aber auch durch den Anwalt Richard Gärtners bestärkt. Es war historisch schon häufig so: Werden in der Gesellschaft erstens Schmerzen und Leiden zu einem wichtigen Thema, wird zweitens die Autorität der Ärzteschaft in Frage gestellt, werden zudem drittens sozialstaatliche Massnahmen kritisch kommentiert oder abgelehnt, dann wird die Idee der aktiven Sterbehilfe wach. Die Suizidbeihilfe ist historisch gesehen eher eine neue Idee: Bis in die 1960er-Jahre ging es in der Regel um die ärztliche Tötung auf Verlangen.\n6. Die Rolle des Bischofs\nSechstens: Bischof Thiel wird im Film sehr ambivalent dargestellt, eine Meisterleistung des Schauspielers, finde ich. Er wirkt gleichzeitig extrem abstossend als auch sympathisch und menschlich. Aus seinem Mund stammt auch das beklemmendste Beispiel, das im Film vorgetragen wird: die junge Frau, die mit ihren Schuldgefühlen nicht leben, sich selbst nicht verzeihen kann und darum ihrem Leben ein Ende setzen möchte. Er verteidigt Argumente, die sich theologisch so nicht halten lassen, allen voran das Souveränitätsargument (Gott allein sei Herr über Leben und Tod).\n\n\n\n\n\n\n\n©  ARD\n\n\nBischof Thiel, in \"Gott\" gespielt von Ulrich Matthes.\n\n\n\nAls Repräsentant der Kirche muss er sich den Vorwurf gefallen lassen, dass die katholische Kirche ihre moralische Autorität während der letzten Jahre aufgrund ihres eigenen Versagens weitgehend verspielt hat. Er formuliert eine wichtige These, wenn er sagt, Leben bedeute Leiden, das Christentum sei die Religion des Leidens.\n«Leidenssensibilität und Compassion sind Themen, an denen Theologie und Kirchen dranbleiben sollten.»\nIst sie das wirklich? Ich finde ja und nein: Einerseits hält der christliche Glaube in unserer Gesellschaft die Frage der Theodizee wach, nennt sie, diskutiert sie, streitet darüber, sucht nach theologisch vertretbaren Antworten darauf. Hier ist auch der Karfreitag wichtig, die ausstehende Hoffnung auf Erlösung. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGipfelkreuz in den Urner Alpen.\n\n\n\nAndererseits ist der christliche Glaube gekennzeichnet von Erlösung und Gnade, der Verheissung auf Gerechtigkeit und ein Leben in Fülle (Glück, in der Sprache des Films). Die Leidenssensibilität und die Compassion sind Themen, an denen Theologie und Kirchen dranbleiben sollten. Hier spielt sich mit Blick auf Sterbewünsche sowie die letzte Lebensphase, insbesondere die Kraft und das Vermögen, mit offenen Sinnfragen (weiter)leben zu können, Wesentliches ab.\n7. Fazit: Die Normalisierung der Suizidhilfe ist eine Herausforderung für die Kirchen\nSiebtens: In den kommenden Jahren ist mit einer weiteren Normalisierung der Suizidhilfe zu rechnen. Die Covid-19-Krise mit den teilweise beunruhigenden Nachrichten aus Pflegeheimen wird hier aller Voraussicht nach beschleunigend wirken. Während die Position der katholischen Kirche bis in die 1950er-Jahre weitgehend deckungsgleich mit der gesellschaftlichen Wertehaltung war, hat sich dies bis heute grundlegend geändert.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nVereins-Logo von Exit\n\n\n\nDie Perspektive ist, zumindest in der Schweiz, davon gekennzeichnet, dass die Suizidbeihilfe zusehends etabliert bzw. normalisiert wird. Ich sehe in dieser Veränderung eine Herausforderung für die Kirchen, die Seelsorge und die Theologie: Sie sollten die Veränderungen verfolgen, begleiten und dabei Missbrauch und Ausweitungserscheinungen sachkundig kritisieren.\n«Niemand versteht mehr Augustinus- oder Thomas-Zitate.»\nDer konfrontative Gebrauch von Augustinus- oder Thomas-Zitaten, wie es im Film gezeigt wird und der auch kirchliche Lehrschreiben und den Katechismus kennzeichnen, ist weitgehend redundant und wird kaum mehr verstanden. Das liegt vor allem daran, dass das Ethos (nicht der Glaube), auf das sich diese Zitate berufen, nicht mehr vorhanden ist.\nHeute erleben alle Menschen in der Schweiz: Gott entscheidet nicht an meiner Stelle, ob ich eine Behandlung fortsetzen sollte oder besser nicht, ob ich meine Organe spenden soll oder lieber darauf verzichte, ob eine Verlegung auf eine Intensivstation Sinn macht oder ich mich eher nach einem Hospizbett umsehen sollte. Das gilt auch für die umstrittene Entscheidung, sich das Leben zu nehmen. Entscheiden müssen wir Menschen selbst, so schwierig das im Einzelfall auch sein mag.\n«Alle sind gefordert, darüber nachzudenken, wie sie einmal sterben wollen.»\nWerden hingegen Erfahrungen angesprochen, wie es der «Seelsorger» Thiel im Fall der erwähnten jungen Frau tut, werden diese selbst in kontroversen Debatten gehört – das zeigt die Reaktion des Anwalts im Film.\nIn der Schweiz besteht heute keine Alternative mehr zu einem selbstbestimmten Sterben. Alle sind gefordert, zusammen mit anderen darüber nachzudenken, wie sie einmal sterben wollen. Es wäre gut, wenn das nicht erst dann geschähe, wenn es zu spät ist. Mindestens für diese Botschaft ist der Film «Gott» eine wichtige Anregung.\n* Prof. Dr. Markus Zimmermann ist Titularprofessor an der Universität Freiburg. Er lehrt Moraltheologie und Ethik an der Theologischen Fakultät. Er ist Vizepräsident der Nationalen Ethikkommission. \n\nFilm und Diskussion ab 20.05 Uhr auf SRF1\n«Gott» von Ferdinand von Schirach wird am Montagabend um 20.05 Uhr auf SRF 1 ausgestrahlt. \nNach dem Film ist das Fernsehpublikum aufgerufen, per Televoting abzustimmen. Anschliessend diskutiert Barbara Lüthi im «Club Spezial» die Entscheidung der Zuschauerinnen und Zuschauer – und zwar mit der Philosophin und «Sternstunde Philosophie»-Moderatorin Barbara Bleisch, der Präsidentin der Sterbehilfe-Organisation «Exit» Marion Schafroth, dem Onkologen Franco Cavalli, dem reformierten Theologe und Ethiker Frank Mathwig und dem Psychoanalytiker Mario Gmür. \n\n\n\nVatikan zu Sterbehilfe: Kritik an “Wegwerfkultur”\n\n\n© Katholisches Medienzentrum, 22.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-22 05:08", "author": "Markus Zimmermann*"}