{"id": "gottfried-locher-befuerwortet-ehe-fuer-alle", "tag": "Schweiz", "title": "Gottfried Locher befürwortet Ehe für alle", "text": "\nBern, 16.8.19 (kath.ch) Gottfried Locher hat sich in einem Interview mit den Tamedia-Zeitungen (16. August) für die Ehe für alle ausgesprochen. Homosexualität entspreche Gottes Schöpfungswillen, sagte der höchste Reformierte der Schweiz.\nLocher sagte gegenüber den Tamedia-Zeitungen vom Freitag, er sei persönlich der Meinung, dass Ehe und Trauung auch für gleichgeschlechtliche Paare gelten sollen. Es stehe der Landeskirche gut an, den neuen gesellschaftlichen Konsens ernst zu nehmen. Die Ehe sei für die Reformierten keine Bekenntnisfrage und gehöre nicht zu den Grundfragen des Glaubens.\nEs existiere das bewährte System, dass der Staat die Ehe definiere, die die Reformierten mit dem Segen Gottes ausstatten würden, sagte der 52-jährige Theologe. Das System solle beibehalten werden. «Wenn sich der Staat zur gleichgeschlechtlichen Ehe hin öffnet, sehe ich keinen Grund, warum wir ihm nicht folgen sollten.»\nReformierte Landeskirchen bisher keine Parole\nDie reformierten Kantonalkirchen konnten sich bisher nicht zu einer Parole durchringen. Die Abgeordnetenversammlung soll am 4. November eine Stellungnahme beschliessen. Laut Locher hat das Thema das Potenzial, die Kirchen zu spalten.\nBischöfe warnen vor Folgen\nDie Schweizer Bischofskonferenz (SBK) hat nicht explizit Stellung bezogen zur Öffnung der «Ehe für alle». Die Bischöfe warnen dennoch vor einem überstürzten Vorgehen, das die Folgen einer Einführung der Ehe auch für gleichgeschlechtliche Paare ausser Acht lässt. Konkret geht es der SBK um die Folgen für künftige Kinder sowie um den Zugang zur Fortpflanzungsmedizin. Letzteres lehnen die Bischöfe ab.\nDie Öffnung der Ehe für alle Paare unabhängig von der Geschlechterzusammensetzung ist in einer im Juni zu Ende gegangen Vernehmlassung durch die Rechtskommission des Nationalrats auf breite Unterstützung gestossen. Mit Ausnahme der SVP fand das Vorhaben bei grossen Parteien und betroffenen Organisationen Zuspruch. Die Kirchen äusserten sich zurückhaltend. (sda)\n \n\nEhe für alle – Schweizer Bischöfe mahnen zur Vorsicht\n\n \n\n© Katholisches Medienzentrum, 16.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-16 10:40"}