{"id": "gott-ich-habe-fuer-dich-gefastet-ramadan-im-bundesasylzentrum", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "«Gott, ich habe für dich gefastet»: Ramadan im Bundesasylzentrum", "text": "\nHeute geht der muslimische Fastenmonat Ramadan zu Ende. Das Bundesasylzentrum macht für die fastenden Asylsuchenden einige Ausnahmen. «Aus Respekt für ihren Glauben und ihre Tradition», sagt die Betreuerin Natacha Jennissen (51).\nAlice Küng\nEs ist Dienstagabend. Für die meisten Bewohner im Bundesasylzentrum in Zürich-West ist es ein normaler Abend. Sie spielen im Innenhof Fussball oder unterhalten sich. Für rund 70 Asylsuchende ist der Abend anders. Sie haben den ganzen Tag nichts gegessen, denn es ist Ramadan – der muslimische Fastenmonat.\n16 Stunden ohne Essen\nVom Sonnenaufgang bis zum Sonnenuntergang verzichten muslimische Gläubige 30 Tage lang auf jegliches Essen und Trinken. In der Schweiz dauert die tägliche Fastenzeit dieses Jahr circa 16 Stunden.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nSeit November 2019 steht das Bundesasylzentrum in Zürich-West.\n\n\n\nAm Dienstag geht die Sonne um 20.42 Uhr unter. 20 Minuten davor macht die Küche im ersten Stock des Bundesasylzentrum auf, zum zweiten Mal an diesem Abend. Wer nicht fastet, hat bereits um 18 Uhr gegessen.\nAb 19 Uhr ist die Küche kalt – normalerweise\n«Normalerweise sind die Essenszeiten strikt», sagt Natacha Jennissen. Sie ist arbeitet als Betreuerin seit sieben Jahren für die «AOZ» im Bundesasylzentrum. «AOZ» steht für Asyl-Organisation Zürich.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nIm Monat Ramadan macht das Bundesasylzentrum seine Küche am Abend zwei Mal auf.\n\n\n\nNormalerweise gilt: Ab 19 Uhr ist die Küche kalt. Wer zu spät kommt, kriegt nichts mehr. Nur vielleicht eine Frucht oder ein Stück Brot.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nNatacha Jennissen arbeitet als Betreuerin im Bundesasylzentrum.\n\n\n\nKein Schweinefleisch\n«Für Ramadan machen wir eine Ausnahme. Aus Respekt für ihren Glauben und ihre Tradition», sagt Jennissen. Der Aufenthalt der Geflüchteten solle hier so angenehm wie möglich sein. «Dafür sind wir da», sagt sie und lächelt.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nEin junger Afghane holt sich Essen.\n\n\n\nEine Traube von Menschen wartet vor dem Eingang. Jeder nimmt sich eine Maske. Dann führt der Weg an den Tabletten vorbei zur Essensausgabe. Das Bundesasylzentrum versucht, auf die Speisevorschriften Rücksicht zu nehmen. «Es gibt kein Schweinefleisch», sagt Jennissen. Ob das Fleisch auch «halal» ist, also geschächtet, wisse sie nicht.\nDöner-Kebab, Hamburger – oder eritreische Gerichte\n«Früher war das Essen unbeliebt. Wir mussten viel wegwerfen», sagt Jennissen. Jetzt sei das anders. Das Essen komme gut an. Der Essenslieferant koche beliebte Gerichte wie Döner-Kebab, Hamburger oder auch eritreische Gerichte. Selber kochen dürfen die Asylsuchenden im Zentrum nicht.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nDas Bundesasylzentrum hat seine Speisen auf die Essenswünsche der Bewohner abgestimmt.\n\n\n\nHinter der Essensausgabe stehen zwei Asylsuchende. Sie schöpfen das Essen aus dem Wärmebehälter. Es gibt paniertes Pouletschnitzel, Ofenkartoffeln, Suppe, Salat und Brot. Dann füllen sie den Plastikbecher mit Wasser oder Milch. Gegessen wird bei den gelb markierten Tischbereichen.\n«Alahuma inni laka sumt» bedeutet: «Gott, ich habe für dich gefastet»\nDer Speisesaal ist in zwei Räume aufgeteilt. Ein einem sind die Männer. Im anderen sind Familien, unbegleitete minderjährige Asylsuchende – und geflüchtete Frauen, die aber eine Seltenheit sind. «Das ist zu ihrem Schutz. Die Männer sind manchmal gewalttätiger und sprechen anders miteinander», sagt Jennissen.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nWährend 15 Stunden verzichten gläubige Muslime auf Essen und Trinken.\n\n\n\nNach und nach füllt sich der Raum. Es ist laut. Stimmen verschiedener Sprachen mischen sich. Alle warten. Eine Frau füttert einem Kleinkind einige Kartoffeln in den Mund. Dann ertönt aus einem Mobiltelefon: «Alahuma inni laka sumt», «Gott, ich habe für dich gefastet».\nLecker – aber anders als in Libyen\nEs wird still. Eine Frau hält ihre Handflächen vors Gesicht. Sie bewegt ihre Lippen lautlos. Nach wenigen Augenblicken nimmt sie eine Dattel, die sie mitgebracht hat. Sie trinkt ein Glas Wasser. Dann zerkleinert sie mit Gabel und Löffel das Schnitzel und beginnt zu essen.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nAn diese Regeln müssen sich die Geflüchteten im Bundesasylzentrum in Zürich halten. Während des Ramadans gibt es ein paar Ausnahmen.\n\n\n\nLangsam steigt der Lärmpegel. «Das Wichtigste im Ramadan ist das Essen», sagt ein 31-jähriger Mann aus Libyen. «Hier ist es sehr lecker.» Er strahlt. Und trotzdem schmecke es anders als in Libyen. «Das Essen hier ist leichter und gesünder.»\nFrühstück auf dem Zimmer vor 4.37 Uhr\nAuch ein minderjähriger Afghane schätzt Ramadan im Bundesasylzentrum. «Es ist alles gut organisiert.» Nur das Frühstück mag er nicht: «In Afghanistan essen wir normalerweise Reis und Bohnen. Hier gibt es Schokolade und Datteln.» Das sei fremd für ihn.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nDas Ramadan-Frühstück im Bundesasylzentrum in Zürich\n\n\n\nNach neun Uhr leert sich der Speisesaal wieder. Ab 22 Uhr herrscht Nachtruhe. Vor Sonnenaufgang um 4.37 Uhr werden die gläubigen Muslime frühstücken – auf ihren Zimmern. Die Küche ist dann noch geschlossen. Sie öffnet erst um sieben Uhr.\nHeute ist Zuckerfest und Eid al-Fitr\n«Die Fastenden bekommen eine Tüte mit Essen», sagt Jennissen. Auch das sei eine Ausnahme. Normalerweise dürfen die Asylsuchenden kein verderbliches Essen auf ihr Zimmer nehmen: «Es könnte faulen und Ungeziefer anziehen.»\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nBundesasylzentrum in Zürich\n\n\n\nHeute geht der Ramadan zu Ende. Musliminnen und Muslime auf der ganzen Welt feiern das Fest des Fastenbrechens. Bekannt ist es auch als Zuckerfest und Eid al-Fitr. Drei Tage lang wird gemeinsam gegessen und gebetet. Im Bundesasylzentrum gibt es am Freitagmittag ein besonderes Essen.\nNächster Ramadan in den eigenen vier Wänden?\nWo sie den nächsten Ramadan verbringen? Die Asylbewerber zucken mit den Schultern. Sie hoffen, dass sie in der Schweiz bleiben können – und den nächsten Ramadan in den eigenen vier Wänden verbringen.\n\nBundesasylzentrum\nDas Bundesasylzentrum befindet sich an der Duttweilerstrasse 11 in Zürich-West. Es steht genau zwischen dem Toni Areal und dem Technopark.\nVor eineinhalb Jahren hat das Staatssekretariat für Migration (SEM) das Zentrum eröffnet. Mitarbeiter der Asyl-Organisation Zürich (AOZ) betreuen die Bewohner. Protectas ist für die Sicherheit verantwortlich.\nDas Bundesasylzentrum ist die erste Station für Neuankömmlinge der Schweiz. Drei bis vier Monate bleiben die Asylsuchenden hier. Danach werden sie über das Durchgangszentrum des Kantons verteilt. Maximal 350 «Gesuchsteller», so nennen die Angestellten die Geflüchteten, haben im Bundesasylzentrum Platz. Im Moment ist etwa die Hälfte belegt. (ak)\n\n\n\nErstfeld statt Moria: Amir aus Afghanistan wohnt jetzt bei Martin Kopp\n\n\n© Katholisches Medienzentrum, 12.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-12 08:53", "author": "Alice Küng"}