{"id": "gottesdienstverbot-kardinal-schoenborn-mahnt-zu-geduld", "tag": "International", "tag2": "International", "title": "Gottesdienstverbot: Kardinal Schönborn mahnt  zu Geduld", "text": "\nKardinal Schönborn mahnt angesichts des anhaltenden Verbots von öffentlichen Gottesdiensten zu Geduld. Es sei derzeit ein Gebot Gottes, Opfer zu bringen, um Mitmenschen nicht in Gefahr zu bringen.\n«Wir werden wieder gemeinsam Gottesdienst feiern dürfen, aber wir brauchen noch Geduld». Dies sagte der Wiener Erzbischof und Kardinal Christoph Schönborn am Samstag in der Morgenmesse in Wien, die auf Youtube ausgestrahlt wurde. Er reagierte damit auf die Kritik, die Kirchen gehorchten dem Staat mehr als Gott.\nNotlösung, nicht Normalsituation\nEs sei richtig, Gott mehr zu gehorchen als den Menschen, so Schönborn. «Aber ist nicht gerade das Gebot Gottes, dass wir in dieser Zeit Opfer bringen müssen?» Die staatliche Autorität habe das Versammlungsverbot nicht aus Willkür bestimmt, sondern weil es noch zu gefährlich sei. Es gelte, die Mitmenschen nicht in Gefahr zu bringen.Auch Papst Franziskus habe erst am Freitag klar gesagt, es könne nur eine Notlösung und niemals die Normalsituation sein, dass man wochenlang und vielleicht noch länger auf die Gottesdienste verzichten müsse, räumte Schönborn ein. Freilich: «Die äusseren Bedingungen schränken uns sehr ein. Aber: Niemand hindert uns daran, Zeugnis zu geben für unseren Glauben. Unmöglich können wir darüber schweigen, dass der Herr auferstanden ist.» (kap)\n\n\n\n© Katholisches Medienzentrum, 18.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-18 16:26"}