{"id": "gottesdienst-on-air-wenn-burkina-faso-ploetzlich-auf-freiburg-schaut", "tag": "Schweiz", "title": "Gottesdienst on air: Wenn Burkina Faso plötzlich auf Freiburg schaut", "text": "\nWegen Corona haben Livestream-Gottesdienste Konjunktur. So auch in Rechthalten im Kanton Freiburg. Der regionale Sender «Rega-TV» strahlt jeden Sonntag eine Messe aus. «Es ist schwierig, die Menschen emotional zu erreichen», sagt der Priester André Ouedraogo aus Burkina Faso.\nAlice Küng\nEine Glocke läutet. Orgelmusik erklingt. 13 Gläubige erheben sich. «Herzlich willkommen, liebe Anwesende. Hier in der Kirche, zuhause am Fernsehen oder im Internet», sagt Jan Bartelsen. Er ist pastoraler Mitarbeiter und Ansprechperson der Pfarrei Rechthalten-Brünisried im Kanton Freiburg.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nJan Bartelsen ist pastoraler Mitarbeiter und Ansprechperson der Pfarrei Rechthalten-Brünisried.\n\n\n\nSeit dem Lockdown streamt der regionale Privatfernsehen «Rega-TV» aus der Pfarrei in Rechthalten. Wegen der verschärften Massnahmen überträgt der Privatsender jetzt wieder mehr Gottesdienste. Gläubige können jeden Sonntagmorgen eine Messe und jeden Mittwochabend einen spirituellen Impuls online verfolgen. «So erreichen wir auch die Leute zu Hause», sagt Bartelsen.\nEine Kirche – viele Priester\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nFür die Onlineübertragung wurde eine Kamera an den Emporen befestigt.\n\n\n\nDie nötige Technik für die Liveübertragung ist gut versteckt. Unauffällig hängen zwei kleine Kameras bei der Empore. Aber noch nicht lange. «Während des Lockdowns stand ein Provisorium im Gang», sagt Nico Staub, Leiter vom Privatfernsehen «Rega-TV». Steuern konnte er die Kamera aber schon damals vom Studio in Düdingen aus.\n\n\n\n\n\n\n\n©  Jan Bartelsen\n\n\nWährend dem ersten Lockdown wurde in der Kirche in Rechthalten eine provisorische Kamera aufgestellt.\n\n\n\nFür Deutschfreiburg streamt «Rega-TV» nur aus einer Pfarrei. «Der Weg für die neue Glasfaserleitung war bei der Kirche in Rechthalten am kürzesten», sagt Staub. Für die Messe in der Kirche St. German wechseln sich die katholischen Priester aus Deutschfreiburg aber ab. «Diese Zusammenarbeit funktioniert sehr gut», sagt Bartelsen.\nPhysische und virtuelle Zuschauer\n«Lasset uns beten», sagt André Ouedraogo und hebt seine Hände. Der Priester arbeitet in der Pfarrei Gurmels. Beim «Halleluja» tönt die Stimme des Mannes aus Burkina Faso  einsam. Mitsingen dürfen die Kirchbesucher nicht. Durch den Livestream hat sich die Reichweite der Gläubigen vergrössert. «Bis zu 300 Menschen schauen uns jeweils zu», schätzt Bartelsen.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nAndré Ouedraogo ist Priester in Gurmels im Kanton Fribourg und stammt ursprünglich aus Burkina Faso.\n\n\n\nDas seien mehr, als früher an einem gewöhnlichen Sonntag in die Kirche gekommen sind. Für «Rega-TV» lohnen sich die Online-Gottesdienste aber nicht. «Wir machen das wegen der aktuellen Krisensituation und ohne finanzielle Absicht», sagt Staub.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nMatthias und Flavia Jungo besuchen den Gottesdienst in der katholischen Kirche in Rechthalten.\n\n\n\nNicht nur Gläubige aus Deutschland, Frankreich und Burkina Faso konnten so die Messe mitverfolgen. Auch ältere Leute aus der Region erreicht das Angebot. «Im Frühling haben die Pflegeheime grosse Leinwände für ihre Bewohner installiert», sagt Marianne Pohl-Henzen. Sie ist die Bischöfliche Delegierte für die Bistumsregion Deutschfreiburg.\nEine Messe wie immer\nBevor Ouedraogo Brot und Wein zu Leib und Blut Christi wandelt, desinfiziert er sich die Hände. Für die Kommunionspende zieht er sich eine Maske an. Die Gläubigen treten nach vorne und empfangen die Handkommunion. «Durch die Online-Aufzeichnung verändert sich für mich in der Messe nichts», sagt Ouedraogo.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nIn der Kirche in Rechthalten erhalten die Gläubigen die Handkommunion.\n\n\n\nAnders sieht das die 13 Jahre alte Ministrantin. «Ich vergesse zwar oft, dass ich gefilmt werde. Aber wenn ich die Kamera sehe, denke ich wieder daran, dass ich möglichst still sein muss», sagt Flavia Jungo.\nTrotz Erfolg fehlt vieles\n«Gehet hin in Frieden», sagt Ouedraogo. Orgelklänge schliessen die einstündige Messe. Der Organist legt sich ins Zeug, die Anwesenden applaudieren. Neuerdings können die Gottesdienste auch auf YouTube nachgeschaut werden.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\n13 Gläubige besuchten die Messe in der Kirche in Rechthalten.\n\n\n\nTrotz der vielen positiven Rückmeldungen bleibt das virtuelle Angebot für Ouedraogo eine Notlösung. «Es ist schwierig, die Menschen emotional zu erreichen, die ich nicht sehen kann. Ich versuche mit meinem Herzen auch mit ihnen verbunden zu sein», sagt Ouedraogo. Bartelsen bedauert, dass seine Kirche fast leer ist. Er meint: «Die Gespräche nach der Messe fehlen besonders.»\n\n\nGeschlossene Gesellschaft im Wallis: Wenn zehn Menschen Messe feiern\n\n\n© Katholisches Medienzentrum, 09.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-09 13:00", "author": "Alice Küng"}