{"id": "gott-ohne-wunschliste-begegnen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Gott ohne Wunschliste begegnen", "text": "\nChristen und ihre Gemeinden sollten sich mehr darum kümmern, Gott anzubeten. Das hat Papst Franziskus in seiner Predigt zum Dreikönigsfest am Montag im Petersdom gefordert.\n«Wenn wir den Sinn der Anbetung verlieren, verlieren\nwir die Richtung des christlichen Lebens», so das Kirchenoberhaupt. In\ndieser Hinsicht seien die Sterndeuter, die nach Bethlehem ziehen, um Jesus\nanzubeten, ein wichtiges Vorbild.\nChristliches Leben ist «Liebesgeschichte mit Gott»\nAnbeten bedeute, «aus der grössten Sklaverei, aus der\nKnechtschaft des eigenen Ichs auszuziehen», sagte der Papst weiter.\nDadurch «lernen wir zurückzuweisen, was nicht angebetet werden darf: den\nGötzen des Geldes, des Konsums, des Vergnügens, des Erfolges, unser Ich, das an\ndie Stelle Gottes getreten ist», so Franziskus.\nAnzubeten bedeute, «Jesus ohne eine Wunschliste in der\nHand zu begegnen». Der Glaube sei die Beziehung zu einer lebendigen\nPerson, das christliche Leben daher «eine Liebesgeschichte mit Gott».\n«Hier reichen einige gute Ideen nicht aus, sondern ihm muss man den ersten\nPlatz einräumen, so wie es ein Verliebter gegenüber der Person macht, die er\nliebt», mahnte Franziskus.\nNeigung, sich selbst anzubeten\nBeispiele fehlender oder falscher Anbetung bieten nach\nAussage des Papstes König Herodes und seine Berater. Wenn er nicht Gott anbete,\nneige der Mensch dazu, sich selbst anzubeten. «Selbst das christliche\nLeben kann ohne die Anbetung des Herrn zu einer kultivierten Art der\nSelbstbestätigung und des Eigenlobes werden», warnte Franziskus. Wenn\nMenschen sich Gottes bedienten, anstatt ihm zu dienen – auch in anderen, die\nHilfe und Zuwendung brauchten.\nIm Anschluss an das Evangelium von der Anbetung der\nSterndeuter verkündete ein Diakon in einem liturgischen Gesang die wichtigsten\nliturgischen Termine des aktuellen Kirchenjahres: den Beginn der Fastenzeit am\n26. Februar, Ostern am 12. April, am 21. Mai das Fest Christi Himmelfahrt und\nzehn Tage später, am 31. Mai Pfingsten., gefolgt von Fronleichnam am 11. Juni.\nDas neue Kirchenjahr beginnt mit dem 1. Adventssonntag am 29. November.\nFürbitten in vier Sprachen\nDie Fürbitten der Messe zum Fest «Erscheinung des Herrn»\nwurden dieses Mal von vier Frauen und einem Mann in Japanisch, Aramäisch,\nFranzösisch, Vietnamesisch und Chinesisch vorgetragen. (cic)\n\n© Katholisches Medienzentrum, 06.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-06 12:20", "author": "«Wenn wir den Sinn der Anbetung verlieren, verlieren\nwir die Richtung des christlichen Lebens», so das Kirchenoberhaupt. In\ndieser Hinsicht seien die Sterndeuter, die nach Bethlehem ziehen, um Jesus\nanzubeten, ein wichtiges Vorbild."}