{"id": "gottfried-kellers-jesuitengedichte-sind-episodenhaft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gottfried Kellers Jesuitengedichte sind episodenhaft", "text": "\nZürich, 19.7.19 (kath.ch) Gottfried Keller wurde am 19. Juli 1819 geboren. Der Zürcher Grossmünsterpfarrer Christoph Sigrist und der Jesuit Franz-Xaver Hiestand würdigen den grossen Schweizer Schriftsteller mit einem Text ihrer Auswahl. Sie gehen aber auch auf die Rolle ein, die Keller im Rahmen der «Jesuiten-Hetze» im 19. Jahrhundert spielte\nGeorges Scherrer\nFranz-Xaver Hiestand betont gegenüber kath.ch, dass Gottfried Keller 25 Jahre alt war, als er an den Freischarenzügen ins katholische Luzern teilnahm. Er war ein Idealist und machte sich stark für die Entstehung eines liberalen Staatsgebildes», sagt Hiestand und ergänzt: «Ich kann das sehr gut nachvollziehen.»\nDie Innerschweiz wurde damals in die extrem konservative Ecke geschoben. Und die Jesuiten galten laut Hiestand als «Speerspitze konservativer Monarchien und des Vatikan». Der Zürcher Jesuit macht einen Vergleich: «Es war vermutlich ähnlich, wie wenn heute Saudi-Arabien Imame nach Genf schicken würde, um an den Gymnasien die wahre Lehre des Korans zu unterrichten.»\nWenn dies geschähe, würden heute viele Leute heftig reagieren. Ähnlich waren damals liberale Zürcher alarmiert und aufgewühlt, als sie erfuhren, dass «vatikanischer Emissäre» nach Luzern geschickt wurden.\nLiberale Bewegung beeinflusst\nDas Gedicht «Jesuitenzug» hatte Keller 1883 in seine Gedichtsammlung aufgenommen. Dies war offenbar für ihn wichtig, erklärt Hiestand. Keller habe aber in poetischer Hinsicht viel bedeutendere Texte, Reden und Gedichte verfasst.\n«Sie kommen, die Jesuiten!»\n«Keller gehörte aufgrund seiner Wortgewalt, seines politischen Engagements und seines späteren Amtes als Staatschreiber des Kantons Zürich sicher zu jenen Persönlichkeiten, welche die liberale Bewegung beeinflusste und beflügelte.»\nEs sei aber falsch, ihn auf seine Rolle im Sonderbundkrieg festzulegen. «Er ist und bleibt einer der wenigen Schweizer Schriftsteller von Weltrang.» Mit seinen Novellen und dem Entwicklungsroman «Der grüne Heinrich» ist er eine zentrale Figur der Literatur des 19. Jahrhunderts, betont Hiestand.\nGriffige Kampfformeln\nIm Vergleich zu seinem Gesamtwerk bleibe sein Auftreten gegen die Jesuiten episodenhaft. Die Jesuitengedichte spielten eine minimale Rolle.\n«Macht aus dem Staat Gurkensalat!»\nGenauso wie die Parolen «Freie Sicht aufs Mittelmeer!» oder «Macht aus dem Staat Gurkensalat!», die während den Zürcher Jugendunruhen in den 1980-Jahren fielen, seien einige Sätze aus Kellers Jesuitengedichten griffige Kampfformeln gewesen.\nMit Sätzen wie «Sie kommen, die Jesuiten!» konnten die damaligen Liberalen nach Einschätzung Hiestands wunderbar gegen die Konservativen in der Innerschweiz mobilisieren. Doch heute spielten diese politischen Gedichte keine Rolle mehr.\nReligionskritik und der «Züriputsch»\nDer reformierte Pfarrer des Zürcher Grossmünsters, Christoph Sigrist, weist im Gespräch mit kath.ch darauf hin, dass Gottfried Keller in Heidelberg Vorlesungen des religionskritischen Philosophen Ludwig Feuerbach hörte. Dies habe ihn «sehr sensibel für jede Radikalisierung von Konfession oder Religion» gemacht.\nBeim «Züriputsch» im Jahr 1839, als Zürcher Bauern die Zürcher Regierung stürzen wollten, nahm Keller beispielsweise eine lieberale Position ein, indem er sich auf die Seite der Regierung schlug.  «Das finde ich auch heute sehr richtig. Es war ein pragmatischer Entscheid», sagt der Grossmünster-Pfarrer.\nChrist-Sein und Gesellschaft\nIn die Sache mit den Jesuiten habe noch etwas anderes hineingespielt. Es war nicht nur eine religiöse Angelegenheit, sondern ein Kulturkampf. Es handelte es sich um eine «Dekonstruktion von Gottesbildern, die wir heute so nicht übernehmen können», so Sigrist.»Heute haben wir nicht mehr das Problem katholisch-reformiert. Heute geht es ganz allgemein um das Christ-Sein in unserer Gesellschaft», bemerkt der reformierte Pfarrer.\n«Das war seine Art, sich auszudrücken.»\nSeiner Einschätzung nach würde sich Keller heute wie viele Zürcher Zünftler verhalten: «Man geht ein, zwei Mal in den Gottesdienst, an Karfreitag und an Weihnachten.» Keller würde vermutlich ein «sehr humanistisches, kulturelles Bild von Religion vertreten, das den liberalen, sozialen Gedanken aufnimmt».\nIn den vergangenen Jahren habe sich in der Politik und in der Religion eine Radikalisierung sowohl nach links wie nach rechts herausgebildet. «Das ist eine Haltung, die Gottfried Keller nie eingenommen hätte», schätzt der Grossmünsterpfarrer.\nGegen eine solche Radikalisierung hätte Keller «auch heute seine Feder gezückt und in der Neuen Zürcher Zeitung, im Tages-Anzeiger geschrieben, vielleicht auch in der Wochenzeitung und in der Weltwoche». Er hätte aber immer aus einer Position herausgeschrieben, in der er narrativ Vernunft und Glaube in wunderschönen Bildern und Gedichten mit dem historischen Erbe verwoben hätte. «Das war seine Art, sich auszudrücken.»\nDer Kampf gegen die Jesuiten müdete in das «Jesuitenverbot». Dieses wurde 1848 verfassungsmässig verankert. Es blieb bis zur Volksabstimmung von 1973 in Kraft.\n\n\nEin Meistergedicht zum 200. Geburtstag von Gottfried Keller\n\n\n© Katholisches Medienzentrum, 19.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-19 13:03", "author": "Georges Scherrer"}