{"id": "gottesdienste-foerdern-zusammensein-und-schuetzen-vor-krankmachender-einsamkeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gottesdienste fördern Zusammensein und schützen vor krankmachender Einsamkeit", "text": "\nDer Bundesrat könnte am Freitag schärfere Massnahmen gegen die Coronapandemie beschliessen. Er schlägt etwa vor, dass private Treffen auf fünf Personen beschränkt werden, wenn eine Person kein 3G-Zertifikat hat. Das ist nötig, sagt Sibylle Ackermann. Sie spricht zudem von einer «moralischen Impfplicht». Die Theologin ist Leiterin des Ressort Ethik der Schweizerischen Akademie der Medizinischen Wissenschaften (SAMW). \nGeorges Scherrer\nWie beurteilen Sie die beabsichtigte Verschärfung der Massnahmen gegen die Pandemie durch den Bundesrat?\nSibylle Ackermann: Wir sind erneut in einer sehr kritischen Phase der Pandemie. Wenn diese ungebrochen andauert, wird es zunehmend schwierig, die Gesundheitsversorgung der gesamten Bevölkerung aufrechtzuerhalten.\nDurch die vielen Ansteckungen drohen auch geimpfte, aber medizinisch besonders vulnerable Personen schwer an Covid zu erkranken. Und es droht eine Unterversorgung vieler kritisch kranker Personen, indem immer mehr Behandlungen und Operationen zum Beispiel von Krebskranken verschoben werden müssen.\n\nStrengere behördliche Massnahmen sind in der aktuellen Krise nötig.\nWie stark dürfen Einschränkungen sein?\nAckermann: Es ist wichtig, dem Virus möglichst wenig Chancen für die Weiterverbreitung zu geben. Kontakte zu meiden, indem man sich nur in kleinen Gruppen trifft, ist sehr sinnvoll. Strengere behördliche Massnahmen sind in der aktuellen Krise nötig, um eine funktionierende Gesundheitsversorgung für alle aufrecht zu erhalten.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nSybille Ackermann\n\n\n\nDass Treffen im kleinen Kreis und Gottesdienste feiern möglich sind, ist jedoch ebenfalls überaus wichtig: Die Gemeinschaft und das Zusammensein schützen vor Einsamkeit, die ebenfalls krank machen kann.\nDie Ungeimpften müssen grössere Einschränkungen auf sich nehmen. Ist das ethisch vertretbar?\nAckermann: Ungeimpfte Personen haben ein vielfach höheres Risiko für einen schweren Krankheitsverlauf, der teilweise eine langwierige, aufwändige Behandlung auf der Intensivstation erforderlich macht. Es gilt daher ganz besonders, ungeimpfte Personen vor einer Ansteckung zu schützen.\nIn der Medizinethik und in der christlichen Botschaft kommt dem engagierten Eintreten für besonders verletzliche Personengruppen eine zentrale Rolle zu.\nWir kommen nur gemeinsam aus dieser Pandemie heraus, jede und jeder muss Verantwortung übernehmen. Am einfachsten und effizientesten erfolgt dies meines Erachtens mit der Kombination aus Impfung und Massnahmen (Maske, Abstand, Kontakt reduzieren).\nWenn sich jemand gegen die Impfung entscheidet, wird es aufwändiger und die Person muss mit grösseren Einschränkungen leben. Dadurch ist es möglich, auch als ungeimpfte Person seine Verantwortung für den Schutz seiner Mitmenschen und insbesondere der verletzlichsten Personen in unserem Land – etwa Krebskranken – wahrzunehmen.\nWas sind die bestimmenden ethischen Elemente, welche die Entscheide von Behörden oder Einzelpersonen leiten sollen?\nAckermann: Die Behörden wie die Einzelpersonen müssen ihre Entscheide darauf abstimmen, dass schwere Erkrankungen und Schäden vermieden werden. Es gilt auch, dass besonders vulnerable Personen ausreichend geschützt sind. Ein weiteres Ziel muss sein, dass die Gesundheitsversorgung aufrechterhalten wird und es nicht zur Triage kommt, damit alle Personen die medizinische Behandlung bekommen, die sie brauchen.\nDiesen Dreischritt Sehen-Urteilen-Handeln kann und muss jede und jeder für sich selber tun.\nWelche sind die ethischen Quellen, die für einen Entscheid massgebend sind?\nAckermann: In der Medizinethik und insbesondere auch in der christlichen Botschaft kommt dem engagierten Eintreten für besonders verletzliche Personengruppen eine zentrale Rolle zu. Die Verantwortung füreinander und die gebotene Solidarität verlangen, sich selber und andere vor einer Ansteckung und damit vor einem allfälligen schweren Verlauf zu schützen. In diesem Sinne gibt es eine moralische Impfpflicht, denn die Impfung vermindert die Wahrscheinlichkeit für einen schweren Verlauf um ein Vielfaches.\nZudem fordert uns – nicht nur, aber gerade auch – die christliche Ethik auf, sich zu informieren, gemäss den eigenen, christlichen Werten zu beurteilen und sein Verhalten entsprechend auszurichten.\nGibt es dafür ein Stichwort?\nAckermann: Diesen Dreischritt Sehen-Urteilen-Handeln kann und muss jede und jeder für sich selber tun. Nochmals: Wir kommen nur gemeinsam aus dieser Pandemie. Alle müssen ihre Verantwortung wahrnehmen, um diese Krise zu bewältigen, die insbesondere für Ärztinnen, Ärzte und Pflegefachpersonen, aber auch für kritisch kranke Personen und ihre Angehörigen äusserst belastend ist. Die SAMW empfiehlt mit Nachdruck allen Personen sich impfen zu lassen inklusiv Booster, Kontakte zu reduzieren und Hygienemassnahmen einzuhalten. \n\n\nImmunologe kritisiert mangelnde Sicherheit bei Gottesdiensten\n\n\n© Katholisches Medienzentrum, 14.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-14 17:33", "author": "Georges Scherrer"}