{"id": "gott-oder-google-aktuelle-themen-in-der-woche-der-religionen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gott oder Google – Zur Woche der Religionen", "text": "\nÜber 100 Veranstaltungen in der ganzen Schweiz werden im Rahmen der «Woche der Religionen» (2. bis 10. November) über die Bühne gehen. Viele davon greifen aktuelle Themen auf, teilte die Interreligiöse Arbeitsgemeinschaft in der Schweiz (Iras Cotis) mit.\nUnter dem Titel «Himmel und Cloud» geht etwa die Nacht\nder Religionen in Bern der Schnittstelle zwischen Wissenschaft, Technologie und\nReligion nach. «Gott oder Google» heisst eine der zu abendlicher Stunde\nangebotenen Veranstaltungen. Zur Debatte steht folgende Frage: «Wohin\nwenden Sie sich, wenn Sie eine Antwort suchen?» Ebenfalls in der Nacht der\nReligionen soll man den «Himmel auf Erden analog erfahren» können,\nzum Beispiel an einer Lichtvesper oder einem eritreisch-orthodoxen Gebet.\nVerzerrte Wahrnehmung von Religionen\nIn Basel steht die Frage nach fairer medialer Berichterstattung über Religionen auf dem Programm. Inwiefern bewirken Medien eine verzerrte Wahrnehmung der Religionen? Über diese und weitere Fragen diskutieren mehrere Journalisten, darunter die Islamwissenschaftlerin Amira Hafner-Al Jabaji, auf einem Podium.\nBraucht es interreligiöse Jugendarbeit?\n«Hass in Sozialen Medien und religiöse\nMinderheiten» ist laut Iras-Cotis ein weiteres aktuelles Thema, das in\nBiel angeboten wird. Und in Zürich geht eine Tagung der Frage nach, ob\ninterreligiöse Jugendarbeit in der Schweiz notwendig sei. Dazu lädt das Forum\njunger Christen und Muslime ein.\nFeiern jedes Jahr wichtig\nWie jedes Jahr seien auch Feiern wichtig, heisst es in der Mitteilung\nweiter. In Zürich findet etwa der internationale Gottesdienst «Global\nPrayers – Global Players» statt, ein «vielsprachiger\nGottesdienst» mit Menschen aus der ganzen Welt. Gemäss Programm können bei\nder Feier reformierte Traditionen aus Asien, Afrika, Europa und Amerika erlebt\nwerden. In Biel wird die Geburt des Propheten Mohammed gefeiert, eine\nGelegenheit, diese «wichtige Figur» im Islam kennenzulernen, wie es\nim Programm heisst.\n2007 erste «Woche der Religionen»\nDie «Woche der Religionen» findet jährlich in der ersten Novemberwoche statt, erstmals war dies im Jahr 2007. Bereits die erste Ausgabe habe mit über 100 Veranstaltungen aufwarten können, sagte Katja Joho, Geschäftsführerin von Iras Cotis, auf Anfrage. «Man hat die Veranstaltungsreihe gleich von Anfang an gross aufgezogen.» Diese Dimensionen seien seither konstant geblieben.\nIras Cotis ist Urheberin und Koordinatorin der «Woche der\nReligionen». Die Woche soll dazu beitragen, Vorurteile und Ängste abzubauen,\nsowie das respektvolle Zusammenleben zu fördern, schreibt die Arbeitsgemeinschaft\nin ihrer Mitteilung. (bal)\n\n© Katholisches Medienzentrum, 19.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-19 09:32", "author": "bal"}