{"id": "gott-als-spanner-und-kreuzfahrten-mit-jesus", "tag": "Schweiz", "title": "Scherze über Gott als Spanner und Kreuzfahrten mit Jesus", "text": "\nIn der SRF-Sendung «Deville» nahm Satiriker Dominic Deville den Vatikan und die Schweizergarde aufs Korn. Den für Beschwerden zuständigen Ombudsmann brachte er ironischerweise gleich selbst ins Spiel. \nUeli Abt\nGibt es auch eine Satireshow im Papstfernsehen? Dies eine der rhetorischen Fragen von Satiriker Dominic Deville in seiner Satiresendung «Deville» im Schweizer Fernsehen SRF vom Sonntagabend. Die Antwort von Sidekick Patrick «Karpi» Karpiczenko: Ja, jeden Mittwoch gibt es von 10 bis 11 Uhr die Papstaudienz!»\nEs war nicht der einzige Spass über die katholische Kirche in der jüngsten Sendung des jeweils mehrheitlich als Presseschau gestalteten Satireformats. Denn in der Spezialsendung  drehte sich alles um Vatikan, Schweizergarde und den Papst. Wie üblich nahm «Deville» teils Bezug auf Berichte aus den Printmedien. \n\n\n\n\n\n\n\n©  Screenshot / SRF\n\n\nScreenshot SRF-Sendung \"Deville\" vom 12. Januar 2020\n\n\n\nVom Winde verweht\nEine\nBildserie mit Aussenaufnahmen während Auftritten von Papst Franziskus, bei\nwelchen der Wind dessen Soutane durcheinanderbrachte oder gar das\nScheitelkäppchen davontrug, gehörte noch zu den liebevolleren und dabei kaum\nsatirischen Beiträgen in der Sendung. \nAuch der Vergleich von Papst und James Bond mochte noch zu den weniger beissenden Spässen gehören. Laut der Sendung jettet dieser wie jener «um die Welt», immer wieder ein anderer nehme dieselbe Rolle ein und er fahre immer einen «geilen Karren» (mit Einblendung des Papamobils) –. Wobei im Vergleich dann doch der von der 007-Serie bekannte geschüttelte – und nicht gerührte – Drink im Glas zu einer Anspielung auf einen altersbedingten Tremor und somit zu einer kleineren Bosheit wurde.\nWenn Satire ursprünglich unter anderem der Belehrung diente, so war das auch diesmal so: Anhand einer Karte ( «im Massstab 1:1») scherzten Deville und sein Sidekick über den kleinsten Staat der Welt, wobei auch Fakten einflossen wie etwa, dass der Staat Vatikanstadt in heutiger Form vor 90 Jahren entstand. Edukativ waren auch Devilles didaktische Darstellung des jüngsten Finanzskandals um eine Londoner Liegenschaft anhand von kleinen fotografischen Pappfiguren – inhaltlich mit einem Bericht der NZZ vom Dezember 2019 übereinstimmend.\n\n\n\n\n\n\n\n©  Screenshot / SRF\n\n\nSRF-Sendung \"Deville\" vom 12. Januar 2020.\n\n\n\nAuftritte in der Sendung hatten zudem der bayerische Comedy-Star Michael Mittermeier.  Dieser scherzte über den überalterten Klerus und angeblich kiffende Kardinäle während des Konklave.  Gabriel Vetter trat in der Rolle eines fiktiven «Maxistranten» auf, der mit der angeblichen Vermietung von Ministranten die Sharing Economy auf ein neues Gebiet anwenden wollte.\nNatürlich\ngab es auch Anspielungen auf missbrauchende Priester, Witze über statistische\nKuriosa wie etwa den hohen Pro-Kopf-Weinkonsum im Vatikan sowie die Uniform der\nSchweizergarde (»der schlechteste Tarnanzug aller Zeiten»). Deville\nscherzte auch über die katholische Sexualmoral: Es sei eine beliebte Mutprobe\nunter «Vatikaner» Jugendlichen, in der Apotheke nach Kondomen zu\nfragen.\nAusgehend\nvon der Form des Petersplatzes sagte Deville in der Sendung weiter, das sei\nquasi ein Schlüsselloch, durch welches «der Gott» durchblicke, um\n«auf die Menschheit zu schauen, der alte Spanner». \n\n\n\n\n\n\n\n©  Screenshot / SRF\n\n\nScreenshot SRF-Sendung \"Deville\" vom 12. Januar 2020\n\n\n\nReligiöse Gefühle respektieren\nOb wegen\nDarstellungen und Äusserungen wie diesen bei der SRF-Ombudsstelle Beschwerden\neingingen, gibt das Schweizer Fernsehen derzeit nicht bekannt. Über solche\nwerde jeweils erst informiert, wenn sie der Ombudsmann beantwortet hat, gibt\nSRF-Mediensprecherin Annina Keller auf Anfrage bekannt. Beschwerden können\nZuschauer bis 20 Tage nach der Ausstrahlung der Sendung einreichen.\nDer Ombudsmann prüft jeweils, ob ein Fernsehbeitrag gegen die\nSRF-eigenen Leitlinien verstösst. Diese gehen in einem kurzen Kapitel auf das\nThema Religion ein: Beiträge\nmüssen die religiösen\nGefühle der Zuschauerinnen und Zuhörer respektieren und dürfen «zentrale\nGlaubensinhalte von Religionen nicht ins Lächerliche ziehen oder verächtlich\nmachen.» \nWie aus einer früheren Antwort von Ombudsmann\nRoger Blum auf eine Beschwerde hervorgeht, gehören im Fall der\nrömisch-katholischen Kirche unter anderem die sieben Sakramente zu den\n«zentralen Glaubensinhalten».\nWanderung übers Meer und Nagelstudio\nIn seinen religiösen Gefühlen verletzt fühlte sich ein Zuschauer der Sendung «Deville» erst gerade letztes Jahr. Er hatte sich beim Ombudsmann über den Auftritt des jungen Standup-Comedians Cenk Korkmaz in einer «Deville»-Sendung im Frühling beschwert. \nKorkmaz präsentierte in einem Monolog seine Ideen, was Jesus heute als Influencer wohl vermarkten würde. Beispielsweise Kreuzfahrten, wie Korkmaz wortspielerisch fabulierte, mit «Hochseewanderung über den Ozean» – und mit Anspielung auf die Kreuzigung – «einem Nagelstudio». \nDamit sei der Comedian klar zu weit gegangen, fand der Zuschauer. In seiner Antwort zeigte sich Ombudsmann Roger Blum unschlüssig. Er verzichtete auf eine eindeutige Stellungnahme und empfahl, die Beschwerde bei der innerhalb der Bundesverwaltung beim UVEK angesiedelten Unabhängigen Beschwerdeinstanz (UBI) zur Prüfung einzureichen. \nWährend die Ombudsstelle als\nVermittlerin gedacht ist, prüft die UBI, ob diverse Gebote im Radio- und\nFernsehgesetz (so etwa Sachgerechtigkeit, Vielfalt, öffentliche Sittlichkeit) eingehalten\nbeziehungsweise verletzt wurden. Die UBI entschied, der Beitrag von Comedian\nKorkmaz sei rechtlich korrekt gewesen. Es sei ihm nicht darum gegangen, den\nGlauben ins Lächerliche zu ziehen, sondern «das kommerzielle Treiben der\nInfluencer».\nKeine Witze über Sakramente\nEine rechtliche Verletzung ortete die\nUBI allerdings im Jahr 2002 durch einen satirischen Beitrag in der Sendung\n«Kassensturz» vom Dezember 2001. Im Beitrag ging es um\nEntscheidungsträger im Swissair-Debakel, die als Beichtende gezeigt wurden. Im\nBeitrag sieht man einen Priester, der mit dem Flugzeug zur Abnahme der Beichte\nnach Zürich reist. \nDie UBI bestätigte die Klage, dass im Beitrag mit der Beichte und Eucharistie zentrale Glaubensinhalte ins Lächerliche gezogen worden seien. Im UBI-Entscheid heisst es dazu: «Im vorliegend beanstandeten Beitrag brachte eine Hostess dem Priester eine Packung Pommes Chips, die er mit den Zähnen öffnete. Insbesondere während den Beichten von Honegger und Tschanz mampfte er wiederholt Pommes Chips. Zusätzlich trank er aus einem Messkelch. Damit hat der Beitrag offensichtlich auf die Eucharistie beziehungsweise das Abendmahl Bezug genommen, wobei die Pommes Chips und der Kelch Brot und Wein darstellen sollten.» \nNachrichtenformate häufig Grund für Beschwerden\nDass ein satirischer TV-Beitrag zu Kirche und Religion bestimmte Grenzen respektieren muss, machten Deville und Sidekick Karpi am vergangenen Sonntag gleich in der Sendung zum Thema. Schliesslich drohe noch Schlimmeres als das Fegefeuer: der Ombudsmann. \nDieser hat aber nicht wegen Satiresendungen die meiste Arbeit, wie aus dem aktuellsten verfügbaren Jahresbericht, der jeweils im April erscheint, hervorgeht. Im Jahr 2018 waren von rund 200 Beschwerden wegen Fernsehbeiträgen rund die Hälfte wegen Nachrichtensendungen (Tagesschau, 10 vor 10, Rundschau, Schweiz aktuell) eingegangen, während es nur zu vereinzelten (im Bericht nicht weiter quantifizierten) Beschwerden gegen Satire- und Spielsendungen kam.\n\n© Katholisches Medienzentrum, 14.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-14 12:44", "author": "Ueli Abt"}