{"id": "gottes-werk-und-kochs-beitrag-wer-den-brueckenbauer-bonnemain-moeglich-machte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gottes Werk und Kochs Beitrag: Wer den Brückenbauer Bonnemain möglich machte", "text": "\nOhne Gottes Bodenpersonal kann der Heilige Geist nicht wirken. Viele Kräfte wirkten mit, um einen Brückenbauer in Chur zu installieren. Allen voran Kurienkardinal Kurt Koch und der emeritierte Weihbischof von Chur, Peter Henrici SJ.\nRaphael Rauch\nNun ist viel vom Heiligen Geist die Rede, von der Unterscheidung der Geister und von Einmütigkeit. Die Ernennung von Joseph Maria Bonnemain zum neuen Bischof von Chur ist aber auch das Ergebnis langer, harter Arbeit. Involviert war die Basis ebenso wie hochrangige Kardinäle.\nKurt Koch sitzt in der Bischofskongregation\nZum Beispiel Kurienkardinal Kurt Koch. Der frühere Bischof von Basel kennt die Verhältnisse in Chur bestens. Als Mitglied der Bischofskongregation hat er sich persönlich für eine konstruktive Lösung eingesetzt. «Ich kann Ihnen versichern, dass den Verantwortlichen hier in Rom bis hin zu Papst Franziskus die sehr schwierige Situation im Bistum Chur bekannt ist und dass es Papst Franziskus ein wichtiges Anliegen ist, eine Lösung zu finden, die Frieden in das Bistum bringen soll», steht in einer E-Mail des Kardinals, die kath.ch vorliegt.\n\n\n\n\n\n\n\n©  KNA/Stefano Spaziani/Romano Siciliani\n\n\nKardinal Kurt Koch, Präsident des Päpstlichen Rats zur Förderung der Einheit der Christen.\n\n\n\nKochs Nachfolger als Bischof von Basel, Felix Gmür, hat sich nicht weniger für einen Brückenbauer in Chur eingesetzt. «Es ist erschreckend und traurig zu sehen, wie tief die Gräben im Churer Domkapitel sind und wie wenig das institutionelle Wahlverfahren geachtet wird. Umso mehr braucht es als neuen Bischof einen Brückenbauer», sagte der Vorsitzende der Schweizer Bischofskonferenz nach der geplatzten Bischofswahl im November.\nGmür: Chur schadet dem Image der Schweizer Katholiken\nUnd im Dezember sagte Gmür der NZZ, er bedauere das Scheitern der Bischofswahl: «Klar ist, dass der Eklat das Image der Schweizer Katholiken innerhalb der Weltkirche nicht gerade verbessert.» \n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\nIm August 2020 hatte Bischof Felix Gmür eine Audienz bei Papst Franziskus. Auch hier dürfte das Bistum Chur Thema gewesen sein: «Wenn ich gefragt werde, sage ich, was ich denke. Das ist Teil des Auswahlverfahrens», sagte Gmür.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBischof Peter Henrici\n\n\n\nEingesetzt hat sich auch der emeritierte Weihbischof des Bistums Chur, der Jesuiten Peter Henrici. Er hat sich als zuverlässiger Prophet erwiesen: Von Anfang sagte Henrici, erst müsse Nuntius Thomas Gullickson den Posten räumen, dann werde der Weg frei für einen neuen Bischof. Seit 46 Tagen ist Gullickson nicht mehr im Amt – und siehe da: Habemus Episcopum!\nHenrici hat einen guten Draht zu Ouellet\nHenricis Prophezeiung wurde Wirklichkeit. Henrici ist der Doktorvater des konservativen Kardinals Marc Ouellet, dem Präfekten der Bischofskongregation. Henrici und Ouellet ticken kirchenpolitisch unterschiedlich, haben jedoch beide ein Faible für Hans Urs von Balthasar. Zwischen Doktorvätern und ihren Schülern besteht eine besondere Loyalität. Gut möglich, dass Ouellet auf Henricis Einfluss hin Bonnemain durchgeboxt hat.\n\n\n\n\n\n\n\n© zVg\n\n\nFranziska Driessen-Reding\n\n\n\nIm Hintergrund aktiv waren auch zwei Frauen: Franziska Driessen-Reding, Synodalratspräsidentin der Zürcher Kantonalkirche. Anders als der ehemalige Zürcher Generalvikar Josef Annen vertrat sie von Anfang an die Meinung: die Füsse still zu halten und abzuwarten sei viel zu riskant. Sie mobilisierte, wo sie nur konnte, für einen Brückenbauer als Bischof.\nJacqueline Fehr sprach mit Ignazio Cassis\nDabei konnte sie auf die Zürcher Religionsministerin Jacqueline Fehr zählen. Zwar bremste eine SVP-Intrige eine Intervention der Bistumskantone beim Bundesrat aus. Trotzdem teilte die entschlossene SP-Politikerin Aussenminister Ignazio Cassis die Zürcher Interessen mit.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Zürcher Regierungsrätin Jacqueline Fehr\n\n\n\nDer neue Bischof müsse sich zum dualen System bekennen und einen konstruktiven Beitrag zur Ökumene und zum Religionsfrieden leisten, sagte Fehr. Joseph Maria Bonnemain gibt keinen Grund, daran zu zweifeln, dass er Jacqueline Fehrs Wunschliste nicht erfüllt.\n\n\nEin Superman wird Bischof: Danke, Papst Franziskus!\n\n\n© Katholisches Medienzentrum, 15.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-15 16:53", "author": "Raphael Rauch"}