{"id": "gottfried-locher-ein-mann-der-kirche-scheitert-an-seiner-macht", "tag": "Kommentar", "title": "Ein Mann der Kirche scheitert an seiner Macht", "text": "\nDass ein nichthinterfragbares Machtsystem gefährlich ist, wissen Katholikinnen und Katholiken nur zu gut. Genau das gelte auch im Fall des obersten Protestanten Gottfried Locher, schreibt Charles Martig in seinem Kommentar.\nEin mächtiger Mann tritt zurück aus seinem Amt. Der Druck war einfach zu gross – der potentielle Schaden für die Evangelisch-reformierte Kirche Schweiz immens. Gottfried Locher, der gerne Bischof geworden wäre, hat seinen Rücktritt gegeben. Er hat sozusagen seinen «Nixon-Moment» erlebt. Wäre er nicht freiwillig zurückgetreten, hätten ihn wahrscheinlich die grossen Landeskirchen aus den Kantonen Aargau, Bern, Waadtland und Zürich an der EKS-Synode von Mitte Juni dazu gezwungen.\nVon den Grenzen der Macht\nEs geht um das Thema Grenzverletzungen im Rahmen eines Arbeitsverhältnisses. Aus katholischer Sicht wissen wir, dass ein nichthinterfragbares Machtsystem gefährlich ist. Machtausübung kann zu Grenzverletzung und Missbrauch führen. Präziser gesagt: Unkontrollierte Macht führt logischerweise zu Grenzüberschreitungen. Die Aufarbeitung von Missbrauchsfällen in der katholischen Kirche weltweit haben diesen Sachverhalt deutlich gezeigt. Wir leiden bis heute unter dem massiven Glaubwürdigkeits-Verlust, der dadurch an der röm.-kath. Kirche entstanden ist.\nHatte Gottfried Locher zu viel Macht? Mit der neuen Kirchenverfassung hat er eine Entwicklung vorangetrieben, die zu einer stärkeren Zentralisierung der Evangelisch-Reformierten Kirche Schweiz führt. Die Ausrichtung auf eine Zentrale ist ein Kennmerkmal der katholischen Kirche. Genau die Ablehnung eines Machtzentrums in der Kirche führte vor 500 Jahren zur Reformation. Jetzt stehen die Reformierten wieder vor dem gleichen Problem, nur dass es jetzt hausgemacht ist.\nIronie der Geschichte\nGottfried Locher hat viele Verdienste: Er hat sich für die Ökumene stark gemacht. Locher war auch ein begnadeter Politiker, der im Bundeshaus lobbyieren konnte; zuletzt bei Bundesrätin Karin Keller-Sutter für die Lockerung des Gottesdienstverbots. Der Berner Pfarrer hat durch seine Führungsarbeit der gesamten reformierten Kirche in der Schweiz und sogar in Europa ein starkes Profil gegeben. Dass er nun über diese Machtausübung stolpert, die er sich selber erarbeitet hat, ist eine Ironie der Geschichte.\n«Die Wahrheit wird euch frei machen!»Johannesevangelium\nWas es jetzt braucht, ist die Offenlegung von Tatsachen. Die Wahrheit muss öffentlich gemacht werden – ohne Vorverurteilung oder Missgunst. Was nicht geschehen darf, ist ein Vertuschen des Sachverhalts. Wenn der Rücktritt von Locher dazu führt, ist das eine moralische Bankrott-Erklärung. Es geht um die Glaubwürdigkeit der Reformierten Kirche. Mit Johannes 8.32 möchte ich allen reformierten Frauen und Männern zurufen: «Die Wahrheit wird euch frei machen!»\n\n\n«Der Rücktritt war überfällig»\n\n\n© Katholisches Medienzentrum, 29.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-29 12:37"}