{"id": "gott-liebt-vielfaeltig-wir-auch-ein-engel-begleitet-christen-auf-der-pride", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Gott liebt vielfältig. Wir auch»: Ein Engel begleitet Christen auf der Pride", "text": "\nChristen werben auf der Pride in Zürich für die «Ehe für alle» – so etwa Susanne Birke von der Regenbogenpastoral im Bistum Basel. Die katholische Pride-Präsidentin Mentari Baumann freut sich über den starken Zuspruch der Kirchen.\nVera Rüttimann\nAls kämen sie aus einer Überraschungstüte: Lauter fröhliche Menschen, die nur darauf gewartet haben, nach dem Corona-Blues endlich mal wieder feiern zu können. Und um für die Abstimmung vom 26. September zu werben. Dann kommt die «Ehe für alle» vor das Stimmvolk. Entsprechend lautet das Motto der Pride: «Trau dich. Ehe für alle jetzt!»\nQueerer Lifestyle ist Mainstream  \nAuf dem Helvetiaplatz versammelt sich der christliche Block: Hier treffen sich Kirchenvertreter, die sich seit Jahren für queere Menschen engagieren. So etwa Franziska Driessen-Reding. Die Zürcher Synodalratspräsidentin sagt: «Ich bin einmal mehr hier, um ein Zeichen zu setzen. Aber auch, um ein Teil dieser Bewegung zu sein, die mir so wichtig ist.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding.\n\n\n\nQueerer Lifestyle ist im Mainstream angelangt. Doch für Franziska Driessen-Reding geht es um mehr. «Ich habe eine lesbische Cousine und einen schwulen Cousin», sagt die oberste Zürcher Katholikin. Sie wisse, was es für Betroffene bedeute, sich zu outen oder sich erklären zu müssen. «Für mich muss das ein Ende haben.»\nFrauenbund steht zur «Ehe für alle»\nNeben Franziska Driessen-Reding steht Sarah Paciarelli im Getümmel, die Pressesprecherin des Schweizerischen Katholischen Frauenbunds (SKF). Auch wenn nicht wenige SKF-Mitglieder eher konservativ sind, hat sich die SKF-Spitze klar zur «Ehe für alle» bekannt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSarah Paciarelli (links) vom Schweizerischen Katholischen Frauenbund (SKF) und die lesbische Pfarrerin Priscilla Schwendimann.\n\n\n\n«Ich bin hier, um ein Zeichen für gleichgeschlechtlich liebende Menschen zu setzen», sagt Sarah Paciarelli. Auch möchte sie ihre queeren Freunde unterstützen – und ein demokratisches Zeichen setzen. Es könne nicht sein, dass der Staat manche Liebende bevorzuge.\n«Arbeitskreis Regenbogenpastoral im Bistum Basel»\nBeim christlichen Block steht auch Priscilla Schwendimann. Die reformierte Pfarrerin in Zürich lebt mit einer Frau zusammen. «Ich bin hier, weil nach wie vor die queeren Menschen nicht die gleichen Rechte haben wie andere», sagt Priscilla Schwendimann.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSusanne Birke\n\n\n\nNeben ihr steht Susanne Birke. Sie trägt eine auffallende Schleppe. Auf der steht: «Arbeitskreis Regenbogenpastoral im Bistum Basel». Die Frau mit der Kurzhaarfrisur arbeitet in der Fachstelle Bildung in der Propstei Wislikofen AG mit dem Schwerpunkt «Frauen* und Gender». Sie sagt: «Es ist höchste Zeit, dass wir als Gesellschaft die Ehe öffnen.»\nDie Vielfalt von Gottes Schöpfung\nEine viel gefragte Frau ist an diesem Samstag Mentari Baumann. Die Berner Katholikin ist Präsidentin der Zürcher Pride. Zum Engagement von Christen auf der Pride sagt sie: «Das ist enorm wichtig. Es ist bei vielen Menschen noch immer viel Schmerz vorhanden – ausgelöst durch das Verhalten der Kirche.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMentori Baumann, Katholikin und Präsidentin der Zürcher Pride\n\n\n\nNoch immer gingen viele Menschen davon aus, dass Gott oder die Kirche sie ablehne, nur weil sie queer seien. «Es geht ein klares Signal aus: Sie gehören genauso zur Kirche wie andere auch», betont Mentari Baumann.\nWerner Neth ist ein Urgestein der Zürcher Queer-Szene\nNatürlich ist die Pride eine ansteckende, bunte Party. Doch es geht auch um Politik – und um den schwierigen Weg der queeren Bewegung. Mit Spannung wird die Rede von Werner Neth (70) erwartet. Er ist ein Urgestein der Zürcher Queer-Szene. Mentari Baumann sagt über ihn: «Hier spricht einer, der uns klar macht, auf welchen Schultern wir stehen und warum die Queer-Community diesen Erfolg feiern kann.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWerner Neth\n\n\n\nWerner Neth beginnt gleich mit einem markigen Satz: «Die heutige Pride ist eine, die in die Geschichte eingehen wird.» Der jahrelange Kampf könne sich am 26. September auszahlen. «Dann werden wir in der Schweiz hoffentlich so entscheiden, dass gleichgeschlechtlich liebende Menschen endlich heiraten dürfen.»\nSchwulen-Register in der Schweiz\nDer Weg zu dieser Abstimmung war nicht einfach, wie die jungen Leute auf dem Platz erfahren. Seit 50 Jahren dauert er an. 1969, als Werner Neth 18 Jahre alt war, fanden in New York die Stonewall-Unruhen statt – ein Aufstand gegen Diskriminierung und Repression. «Mit diesem Aufstand wurde der Grundstein gelegt für die Pride-Bewegung, die es heute in vielen Ländern gibt», sagt Werner Neth.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Methodisten von Regenbogenkirche.ch werben für die \"Ehe für alle\".\n\n\n\nAuch in der Schweiz mussten sich queere Menschen viel gefallen lassen. So gab es lange Zeit ein Schwulen-Register, das auf Druck der Community aufgehoben wurde.\n Queen-Sänger Freddie Mercury starb an Aids\nVor genau 40 Jahren gab es den ersten offiziellen Aids-Fall. Eine Krankheit, die heute beinahe ihren Schrecken verloren hat. Still wird es in der Menschenmenge, als Werner Neth sagt: «Es dauerte 15 Jahre, bis es für Aidskranke ein erstes Medikament gab.» Und weiter: «Schaut euch um, und ihr werdet kaum Vertreter meiner Generation finden. Viele von uns sind an Aids gestorben.» Auch Promis wie Queen-Sänger Freddie Mercury fielen Aids zum Opfer.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\"Ehe für alle\" und im Hintergrund der Spruch \"Gott ist Liebe in Regenbogen-Farben\".\n\n\n\nZurück zur Baustelle von heute, der «Ehe für alle». Werner Neth findet: «Es ist höchste Zeit, dem gesellschaftlichen Wandel endlich Rechnung zu tragen und die Ehe für alle einzuführen.»\nEin Engel begleitet den christlichen Block\nUm 14 Uhr setzt sich der Demonstrationszug in Bewegung. Fette Bässe klingen von einem der Wagen, auf dem wild getanzt wird. Über 20’000 Menschen sind gekommen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKirchenvertreter an der Zürcher Pride\n\n\n\nDer christliche Block fällt auf. Auf einem grossen Banner steht: «Gott liebt vielfältig. Wir auch.» Auf dem Banner sind verschiedene Logos zu sehen: Schweizerischer Katholischer Frauenbund, Christkatholische Kirchgemeinde Zürich, Regenbogenkirche.ch (Methodisten), EMK (Methodisten), «cool» (Christliche Organisationen von Lesben), Evangelisch-reformierte Kirchen in der Schweiz und «Zwischenraum», eine queere Selbsthilfe-Organisation.\nGottes vielfältige Schöpfung\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer oberste Zürcher Reformierte Michel Müller auf der Zürcher Pride.\n\n\n\nEin androgyner Tänzer mit Engelsflügeln schreitet dem Block voran. Bei jedem Stopp legt er eine Tanzeinlage ein. Da staunt auch der Zürcher Kirchenratspräsident Michel Müller, der am Wegesrand fleissig die Kamera zückt und zwischendurch vorne am Banner mitläuft.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRegenbogenpastoral im Bistum Basel\n\n\n\nMentari Baumann zeigt sich am Schluss der Veranstaltung zufrieden. Diese Veranstaltung sei die letzte Mobilisierung vor der grossen Abstimmung. Sie sagt: «Es ist wichtig, dass alle Leute, die hier mitlaufen, ihrem Umfeld sagen, wie wichtig für sie dieser Tag ist.» Sie ist überzeugt: Gottes vielfältige Schöpfung dürfe sich ruhig auch im Schweizer Eherecht abbilden.\n\n\nFranziska Driessen-Reding wirbt auf der Pride für die “Ehe für alle”\n\n\n© Katholisches Medienzentrum, 05.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-05 21:24", "author": "Vera Rüttimann"}