{"id": "gottesdienstverbot-stoesst-auf-grosses-unverstaendnis", "tag": "Schweiz", "title": "Gottesdienstverbot stösst auf grosses Unverständnis", "text": "\nAuch von der zweiten Lockerung der Corona-Massnahmen blieben öffentliche Gottesdienste unberührt. Dagegen regt sich Widerstand. Nicht alle wollen sich mit der Marginalisierung religiöser Bedürfnisse abfinden.\nBarbara Ludwig\nAm 29. April wurde klar: Öffentliche Gottesdienste sind bis mindestens 8. Juni verboten. Nichts genützt hat offenbar die Tatsache, dass die Schweizer Bischofskonferenz (SBK) zwei Tage zuvor ein Schutzkonzept zur Durchführung von Gottesdiensten veröffentlichte. Unterdessen haben auch andere Kirchen und Religionsgemeinschaften Schutzkonzepte ausgearbeitet, so die Evangelisch-reformierte Kirche Schweiz (EKS), die Freikirchen und die jüdischen Dachverbände.\nProtest gegen «Kirchen-Lockdown»\nGleichzeitig wollen Gläubige das Gottesdienstverbot nicht mehr hinnehmen. Am Samstag haben die Katholiken Christoph Keel-Altenhofer und Niklaus Herzog eine Online-Petition lanciert, die mittlerweile von über 1300 Personen unterzeichnet wurde (Stand 5. Mai).\n«Zum Christentum gehören die gemeinsam gefeierten Gottesdienste.»Aus dem Petitionstext\nSie trägt den Titel «Schluss mit Kirchen-Lockdown und dem Verbot öffentlicher Gottesdienste – Ja zum Menschenrecht der Religionsfreiheit» und richtet sich an den Bundesrat und die Verantwortlichen der Glaubensgemeinschaften, konkret die SBK, die EKS und die Schweizerische Evangelische Allianz. \nGefordert wird, dass «per sofort» gemeinsame und öffentlich gefeierte Gottesdienste wieder zugelassen werden, «selbstverständlich unter Einhaltung der notwendigen Hygienevorschriften».\nAngriff auf Religionsfreiheit\nAus Sicht der Petitionäre gibt es keine sachlichen Gründe, dass der Staat den Religionsgemeinschaften den gemeinsamen Vollzug ihres Glaubens verbiete, heisst es in der Bittschrift. «Der Lockdown der Gottesdienste ist bereits jetzt ein Angriff auf die Religionsfreiheit», sagt Keel und kritisiert, der Bundesrat habe die Religion «bislang kaum thematisiert», ausser im Zusammenhang mit Abdankungsfeiern.\n«Im Gottesdienst geht es viel ruhiger zu und her.»Christoph Keel-Altenhofer, Petitionär\nKeel hat kein Verständnis dafür, dass das Verbot aufrechterhalten wird. «Die Baumärkte durften bereits vor einer Woche wieder öffnen. Diese Woche versammelt sich das Eidgenössische Parlament. Am 11. Mai dürfen selbst Restaurants wieder öffnen, und der öffentliche Verkehr wird bereits jetzt wieder hochgefahren», empört er sich. \nEs sei einfacher, die Schutzmassnahmen in einem Gottesdienst zu beachten als etwa in einem Baumarkt oder in öffentlichen Verkehrsmitteln. «Im Gottesdienst geht es viel ruhiger zu und her.»\nGrosses Bedürfnis\nAuch Werner Inderbitzin sieht «absolut» keinen Grund, weshalb Gastronomie und Detailhandel wieder öffnen könnten, aber keine öffentlichen Gottesdienste gefeiert werden dürfen, wie er am 2. Mai gegenüber dem «Boten der Urschweiz» sagte. \n«Es ist wichtig, dass Gottesdienste bald wieder möglich sind. Denn es gibt Menschen, denen das ein grosses Bedürfnis ist», sagt der Präsident des Kirchenvorstandes der Römisch-katholischen Kantonalkirche Schwyz gegenüber kath.ch.\nJüdische Dachverbände schreiben dem Bundesrat\nAuch die jüdischen Dachverbände haben eine Botschaft an den Bundesrat adressiert. In einem Brief an Bundespräsidentin Simonetta Sommaruga bitten der Schweizerische Israelitische Gemeindebund (SIG) und die Plattform der Liberalen Juden der Schweiz (PLJS) die Regierung, bei den Überlegungen zu den Lockerungen nicht nur die Wirtschaftsfreiheit und die Versammlungsfreiheit zu berücksichtigen, sondern auch die Glaubens- und Gewissensfreiheit.\nEin jüdischer Gottesdienst verlangt zehn Personen.\nIn dem Schreiben vom 30. April weisen die Dachverbände darauf hin, dass ein jüdischer Gottesdienst die Anwesenheit von mindestens zehn Personen verlangt. Somit sind jüdische Gottesdienste nicht möglich, denn noch bis mindestens am 8. Juni gilt ein Verbot der Versammlung von mehr als fünf Personen.\n«Rasch»\nDie jüdischen Dachverbände bitten deshalb den Bundesrat, Gottesdienste für alle Religionsgemeinschaften «rasch» wieder zu ermöglichen, «wenn möglich noch vor der Lockerung der Einschränkungen der allgemeinen Versammlungsfreiheit».\nSIG-Präsident Herbert Winter will auf Anfrage von kath.ch allerdings kein genaues Datum nennen, ab wann man sich wieder Gottesdienste wünscht. «Ein genaues Datum zu nennen, ist in diesen Zeiten nicht sinnvoll. Das liegt in der Verantwortung des Bundesrates.»\n\n© Katholisches Medienzentrum, 05.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-05 11:38", "author": "Barbara Ludwig"}