{"id": "grabenkaempfe-bei-den-reformierten-um-die-ehe-fuer-alle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Grabenkämpfe bei den Reformierten um Ehe für alle", "text": "\nNachdem reformierte Pfarrpersonen mit einem Manifest gegen die Ehe für alle für Aufsehen gesorgt haben, ziehen die Befürworter innerhalb der Kirche nun ihrerseits mit einer Erklärung nach. Damit nimmt die Debatte kurz vor der Abstimmung im Kirchenbund an Fahrt auf.\nDie Fronten bei der Ehe für alle haben sich in der reformierten Kirche formiert. Wenige Tage vor der Abstimmung in der Abgeordnetenversammlung (AV) des Schweizerischen Evangelischen Kirchenbundes am 5. November kursieren mehrere Schreiben, die zum Thema Stellung beziehen.\nDen Namen Gottes missbraucht\nSo etwa eine Erklärung mit dem Titel «Habt ihr nicht gelesen…?», in der es heisst, die Ehe für homosexuelle Menschen zu öffnen sei nichts anderes als ein «Segen ohne Segenzusage Gottes» – und das komme einem «Missbrauch» von Gottes Namen gleich.\nEine Woche nach der Publikation am 22. Oktober ist die Erklärung von 156 Pfarrern und 26 Pfarrerinnen mehrheitlich aus den Kantonen Aargau, St. Gallen, Thurgau und Zürich unterschrieben worden.\n«Papier kann nicht unwidersprochen bleiben»\nEine ganz andere Position bezieht das Manifest «Die Liebe hat den langen Atem», das am 29. Oktober publiziert wurde. «Ausgehend von einer Maxime der Liebe Gottes darf für die Kirche keine menschliche Erkenntnis – auch keine theologische oder exegetische – je Grund sein, zwei liebenden, mündigen Menschen den Segenszuspruch zu verweigern», heisst es im Schreiben.\nEiner der Mitverfasser des Manifestes, das sich als direkte Replik auf «Habt ihr nicht gelesen…?» versteht, ist der Zürcher Pfarrer Michael Wiesmann. «Ein Papier, das für sich ein theologisches Monopol beansprucht, kann in einer pluralistischen Kirche nicht unwidersprochen bleiben», sagt er.\n «Die Verfasser haben wohl vergessen, wo Gott hockt und wo wir Menschen,» Michael Wiesmann, reformierter Pfarrer\nLese man die Schrift gegen die Ehe für alle durch, entstehe der Eindruck, dass die Verfasser vergessen hätten, «wo Gott hockt und wo wir Menschen». Als Mensch sich anzumassen, im Namen Gottes zu sagen, was er nicht segnen könne, sei schon sehr gewagt. Deshalb sei wohl ihr eigenes Schreiben auf grosses Wohlwollen gestossen. Innerhalb von 24 Stunden hätten es gut 80 Pfarrerinnen und Pfarrer unterzeichnet.\n «Auf Kosten der Mitmenschlichkeit»\nEinen offenen Brief verfasste auch Pfarrer Matthijs van Zwieten de Blom. Diesen schickte er direkt an die Abgeordneten des Kirchenbundes und publizierte ihn auf Social Media. «Ich bin erschrocken über die Schrift ‹Habt ihr nicht gelesen…?›», sagt van Zwieten de Blom.\nBesonders stossend sei, dass allen Pfarrerinnen, die Homo­sexuelle segnen wollten, der Glaube und die Treue zur Bibel abgesprochen werde. «Die Bibeltreue der Gegner geht hingegen klar auf Kosten der Mitmenschlichkeit», so van Zwieten de Blom. Mit dieser Meinung sei er offenbar nicht allein. Noch nie habe er für einen Beitrag auf Facebook (siehe unten) in so kurzer Zeit so viele Likes erhalten.\nWird die Debatte aufgeschoben?\nWelche Seite sich schliesslich durchsetzen kann, wird sich an der Versammlung kommende Woche zeigen – oder vielleicht auch erst viel später. Denn laut Kennern der reformierten Kirchenlandschaft könnten die welschen Abgeordneten eine Verschiebung des Entscheids beantragen. Dies weil in einigen westschweizer Kirchen die Debatte über die Ehe für alle noch nicht abschliessend geführt worden ist. (ref.ch)\n\n\n\n\n© Katholisches Medienzentrum, 31.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-31 11:08", "author": "Die Fronten bei der Ehe für alle haben sich in der reformierten Kirche formiert. Wenige Tage vor der Abstimmung in der Abgeordnetenversammlung (AV) des Schweizerischen Evangelischen Kirchenbundes am 5. November kursieren mehrere Schreiben, die zum Thema Stellung beziehen."}