{"id": "grabtuch-von-turin-ist-noch-knapp-24-stunden-online", "tag": "International", "tag2": "International", "title": "Grabtuch von Turin ist noch knapp 24 Stunden online", "text": "\nNoch bis Sonntag ist eine Online-Ausstellung zum Turiner Grabtuch zu sehen. Angeboten wird sie von der Päpstlichen Hochschule «Regina Apostolorum» der Legionäre Christi in Rom. \nDie virtuelle Tour bietet neben einer lebensgrossen Reproduktion des Grabtuches auch eine Darstellung der wissenschaftlichen Debatte über die Echtheit der Reliquie.\nDer Tradition zufolge soll das «Sindone» jenes Tuch sein, in dem Jesus von Nazareth nach der Kreuzigung bestattet wurde. In dem rund mal Meter grossen Tuch sind die Abdrücke eines Mannes zu sehen, der am Körper Spuren einer Geisselung und Kreuzigung trägt.\nKomplementäre Gegenstände\nAnhand dieser Spuren wurden von einem Bildhauer eine Bronzestatue und von einem anderen Künstler ein Hologramm des Mannes erstellt. Beide sind ebenfalls Teil der Ausstellung. \nDes weiteren sind zu sehen die Rekonstruktionen einiger Foltergegenstände wie Nägel, Dornenkrone und Geisseln sowie eines massstabsgetreue Nachbildung des Grabes, wie es zur Zeit Jesu ausgesehen haben könnte.\nDie Ende 2006 in den Räumen der Hochschule eröffnete Ausstellung ist – nach Ende des Lockdowns in Italien – auch real zu besichtigen. Voranmeldungen dazu erfolgen ebenfalls über die Website des Athenäums. (kna)\nHier geht es zur Anmeldung.\n\n\n\nWissenschaftler zweifeln Alter des Turiner Grabtuchs an\n\n\n© Katholisches Medienzentrum, 27.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-27 11:01"}