{"id": "graeber-von-moenchen-in-westminister-abbey-entdeckt", "tag": "International", "tag2": "International", "title": "Gräber von Mönchen in Westminister Abbey entdeckt", "text": "\nArchäologen haben in der Londoner Westminster Abbey die sterblichen Überreste katholischer Mönche entdeckt. Eigentlich waren sie auf der Suche nach einer mittelalterlichen Sakristei.\nDie Forscher machten den Fund an einer Stelle, die vor dem 13. Jahrhundert als Begräbnisstätte der Ordensmänner diente, wie das private katholische Mediennetzwerk CNA/EWTN am Dienstag berichtete.\nUms Jahr 960 von Benediktinern gegründet\nWestminster Abbey, die als Hochzeits- und Begräbnisstätte englischer Könige bekannt ist, wurde um 960 von Benediktinern gegründet. Forscher rechnen mit Hunderten oder möglicherweise sogar Tausenden von Mönchsgräbern, wie der «Guardian» am Wochenende berichtete. Man müsse aufpassen, wohin man trete, da überall Spuren alter Gräber seien, sagte der Projektleiter und Chefarchäologe Chris Mayo der Zeitung.\nDas Grabungsprojekt in Westminster Abbey läuft seit Januar, um die Grosse Sakristei aus dem Mittelalter freizulegen. Anschliessend solle dort ein neues Besucherzentrum errichtet werden. Die L-förmige Sakristei wurde 1251 erbaut, als König Heinrich III. den vollständigen Wiederaufbau der Kirche aus dem 11. Jahrhundert anordnete. Diese stammte aus der Regierungszeit von Edward dem Bekenner (1003-1066). Aufzeichnungen zufolge wurde in den 1380er Jahren ein zweites Stockwerk hinzugefügt.\nBei Reformation vertrieben\nDie Benediktiner wurden nach der Reformation aus der Abtei vertrieben. Sie kehrten während der Regierungszeit der katholischen Maria I. von England zurück, wurden aber unter Elisabeth I. wieder entfernt.\nDas 15-köpfige Ausgrabungsteam will das Projekt bis Ende August abgeschlossen haben. Dann soll die Sakristei vollständig freigelegt sein, so dass Aufschlüsse über deren Baugeschichte sowie die entdeckten Funde möglich sind. (kna)\n\n© Katholisches Medienzentrum, 26.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-26 06:10", "author": "Die Forscher machten den Fund an einer Stelle, die vor dem 13. Jahrhundert als Begräbnisstätte der Ordensmänner diente, wie das private katholische Mediennetzwerk CNA/EWTN am Dienstag berichtete."}