{"id": "graeber-fuer-foeten-wir-haben-uns-in-den-armen-gehalten-und-geweint", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gräber für Föten: «Wir haben uns in den Armen gehalten und geweint»", "text": "\nTote Föten einfach entsorgen? Das geht für Nadja Eigenmann (58) gar nicht. Die Spitalseelsorgerin in Horgen hat 2017 alle Hebel in Gang gesetzt, damit tote Föten eine würdige Beerdigung erhalten. Egal, ob die Föten wegen einer Totgeburt oder wegen einer Abtreibung nicht leben konnten.\nRegula Pfeifer\nDie Theologin wartet am Eingang zum Friedhof. Der liegt in Horgen gleich hinter der reformierten Kirche, am Hang. Das Ganze sei ein interreligiöses Projekt, betont sie. Das war allen Beteiligten wichtig, auch der Spitaldirektion.\nNach ein paar Schritten bleibt Nadja Eigenmann vor einer Wiese stehen. Darauf steht ein grosses metallenes Kunstwerk. Es hat eine kreuzförmige Öffnung, die zerrissen wirkt. «Ich sehe da die Brüche in unserem Leben», sagt Eigenmann. Dann erzählt sie: Hier fand die erste Abschiedsfeier für totgeborene Föten statt. Nur sechs Personen waren anwesend, zwei Hebammen und die Seelsorgerin eingerechnet. Jetzt steht ein Mann mittleren Alters in sich versunken da.\nHebammen setzten speziellen Stein\nDie Wiese dient als Gemeinschaftsgrab für Erwachsene. Hier werden Urnen von Menschen beerdigt, die diese Art Beerdigung wünschten. Die erste Urne mit Föten fand hier ebenfalls ihre Ruhe. Das war im November 2018. Inzwischen sind drei weitere Föten-Urnen feierlich bestattet. Und zwar an einem extra dafür geschaffenen Platz weiter oben: einer Wiese unweit der Kindergräber.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDas Gemeinschaftsgrab für Erwachsenen-Urnen auf dem Friedhof Horgen ZH\n\n\n\nAn deren Rand befindet sich eine kleine Steinplatte. Darauf sind bemalte und beschriftete Steine, Steinherzen und Engelsfiguren aufgestellt. Mitten im Rasen steht ein muschelförmiger weisser Stein. «Er gleicht einer Gebärmutter», sagt Nadja Eigenmann. Den hätten die Hebammen des Spitals ausgewählt.\nAuch Abtreibungen\nDie Kinder, die hier beerdigt werden, sind tot zur Welt gekommen. Sie sind natürlich verstorben – oder medikamentös durch Abtreibung. Letzteres sind Föten, die zwischen der 12. und der 22. Schwangerschaftswoche abgetrieben wurden, also nach der Fristenlösung. Für diese gibt es keine Beerdigungspflicht, für ältere Föten schon.\nDie Spitalseelsorgerin wählt ihre Worte sorgfältig. «Es sind Kindchen von Eltern, die es sich sehnlichst gewünscht haben und es hergeben mussten, weil es natürlich gestorben ist. Oder von Eltern, die die schwere Entscheidung getroffen haben: Wir behalten es nicht. Und das dann abgetrieben wird.»\nKeine Verurteilungen\nDie Spitalseelsorgerin führt zu einer Skulpturengruppe, einem Kunstwerk des Obdachlosen-Pfarrers Ernst Sieber. Sie zeigt auf eine armlose Paar-Figur, eine Frau und ein Mann: «Sie drücken Schmerz aus, Verzweiflung und Angst.» Das ist, was in Eltern vor sich geht, die ein Ungeborenes verloren haben, ist die Seelsorgerin überzeugt. Deshalb thematisiert sie die Figur während der Abschiedsfeiern.\n\n\n\n\n\n\n\n\nDiese Paar-Skulptur drückt Trauer und Verzweiflung aus, sagt Nadja Eigenmann\n\n\n\n«Man darf nie die Mutter oder die Eltern verurteilen», sagt Nadja Eigenmann. «Das darf auch keine religiöse Institution.» Sie zitiert den «schrecklichen Paragraphen» im römisch-katholischen Kirchenrecht, der besagt: Wer eine Abtreibung vornimmt, zieht sich mit erfolgter Ausführung die Tatstrafe der Exkommunikation zu. Die Seelsorgerin findet: «Das geht doch nicht, das darf man nicht machen.»\nDie Schuld der Geistlichen\nUnd was sagt sie zu Papst Franziskus, der 2019 das Verbot der Abtreibung bekräftigt hat? «Da sage ich spontan und wütend: Ich finde das eine Frechheit», antwortet Eigenmann. Besonders stossend ist in ihren Augen: Manchmal drängten Geistliche, die Frauen missbraucht haben, diese zur Abtreibung.\nPapst Franziskus selbst würde Nadja Eigenmann antworten: «Eine indianische Weisheit lautet: Beurteile nie einen Menschen, bevor du nicht mindestens einen halben Mond lang seine Mokassins getragen hast.» Dies sagt sie auch bei den Abschiedsfeiern.\nEin Schlüsselerlebnis\nDie Abtreibungsproblematik hat nicht nur die Seelsorgerin beschäftigt. Auch die Hebammen litten darunter. Aufgrund neuerer pränataldiagnostischer Möglichkeiten waren sie vermehrt damit konfrontiert.\nAm 22. Dezember 2017 geschah der Auslöser. Nadja Eigenmann wollte gerade die Weihnachtspredigt vorbereiten. Da kam ein Anruf der Geburtsabteilung. Sie ging sofort hin. \nDer Entscheid\nEin Kindlein mit Downsyndrom war durch Abtreibung in der 15. Schwangerschaftswoche zur Welt gekommen. «Das Kind hätte überleben können», sagt Eigenmann. Die Seelsorgerin und die Hebamme standen vor ihm. «Wir haben uns in den Armen gehalten und geweint.»\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nNadja Eigenmann, Spitalseelsorgerin in Horgen ZH\n\n\n\nIn diesem Moment entschied die Theologin: Jetzt muss etwas geschehen. Sie informierte die Dienststellenleiterin der katholischen Spital- und Klinikseelsorge im Kanton Zürich, nahm Kontakt auf mit der Spitaldirektion, mit einer leitenden Gynäkologin, mit der leitenden Hebamme. Später mussten der Gemeinderat und der Bestattungskonvent von Horgen einbezogen werden. Alle sassen im Sommer 2018 an einem runden Tisch. So kam es zum Gemeinschaftsgrab für verstorbene Föten – auch Sternenkinder oder Engelskinder genannt.\nDas gemeinsame Grab\nSeither werden im See-Spital tote Föten in eine Schachtel gelegt und in einer kleinen Gefriertruhe tiefgefroren. Kurz vor der nächsten Abschiedsfeier kommen die Schachteln in einen Sarg und werden in Zürich kremiert. Die Asche all dieser kleinen Wesen befindet sich dann in ein und derselben Urne. Die ist so gross wie die Urne eines erwachsenen Verstorbenen.\nDamit steht das Abschiedsritual an. Die Urne steht erst auf der Erde. Später legt sie die Seelsorgerin in die Bodenöffnung. Die Eltern können Erde oder Wasser darüber geben. «Unsere Beerdigung ist ein Zeichen der Würde für die Kinder, die nicht leben konnten oder durften. Wir übergeben sie jetzt der Mutter Erde», spricht dann Eigenmann. Ihre Botschaft an die Eltern: Ihr Kind ist behütet. Anschliessend sagt sie auch: «Und wir setzen ein Zeichen für die Würde der Frau, die das Kind in sich getragen hat.»\nDie Würde jedes Einzelnen\nDie Würde des Menschen ist Nadja Eigenmann wichtig. Sie zitiert die Schweizer Bundesverfassung, Artikel 7: «Die Würde des Menschen ist zu achten und zu schützen.» Das müsse für alle gelten, für den Fötus ebenso wie für die Mutter.\nDie Seelsorgerin will nicht werten und niemanden verurteilen. Auch seitens der trauernden Eltern erlebt sie Toleranz. Niemand habe bisher kritisiert, dass sich in der Urne auch Föten aus Abtreibungen befinden. Die Abschiedsfeier soll laut Eigenmann allen ermöglichen, Trauer und Verlust zu verarbeiten.\nMänner wie Frauen\nDie Seelsorgerin ist überzeugt: Es gibt Situationen, da Abtreibung als Ausweg erscheinen mag. Die gebürtige Deutsche erzählt: Ihre Grossmutter hat in der Not des Krieges versucht, ihrer Schwangerschaft ein Ende zu bereiten. Der Grossvater habe es bemerkt – und gesagt: Gott habe ihnen geholfen, ihre drei Kinder zu ernähren, das werde er auch beim vierten tun. «Die Männer haben genauso Verantwortung wie die Frauen», betont die Theologin. Auch wenn ihre Mutter bereits auf der Welt war und von der Abtreibung nicht betroffen gewesen wäre: Dieses Schicksal hat Eigenmann geprägt.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nNadja Eigenmann vor dem Gedenkstein für die tot geborenen Kinder\n\n\n\nAuch sie und ihr Mann hätten in solch eine Situation geraten können, denkt Eigenmann. Bei ihrer jüngeren Tochter wurde mit dreieinhalb Jahren ein angeborener Herzfehler entdeckt, der operativ behoben werden konnte. Die Mutter stellt sich vor, der Fehler wäre beim Ungeborenen entdeckt worden. Und die Ärzte hätten zur Abtreibung geraten. «Ich bin überzeugt, sie hätten uns dahin gedrängt, wo wir nicht hinwollten.»\nBiologie im Nebenfach\nNadja Eigenmann ist weder eine Lebensschützerin, die gegen Abtreibung kämpft. Noch ist sie eine Abtreibungsbefürworterin. Ein Fötus ist für sie ein kleiner Mensch, und zwar von Beginn an. \n\nFöten-Gemeinschaftsgräber\nHorgen ist nicht die einzige und auch nicht die erste Gemeinde, die auf ihrem Friedhof ein Gemeinschaftsgrab für Föten hat. Unter anderem ist das in Basel auf dem Friedhof Hörnli der Fall, in Zürich auf dem Friedhof Nordheim, in Luzern auf dem Friedhof Friedenthal, in Bern auf dem Friedhof Köniz und in Bülach ZH auf ihrem Friedhof. Die Initiative dazu ging jeweils von den Spitälern aus, wie SRF in einem Beitrag berichtet. Die Rolle der Spitalseelsorge ist dabei nicht thematisiert. (rp)\n\nDa sei sie ganz die Naturwissenschafterin, sagt die Theologin, die Biologie im Nebenfach studiert hat. Aber sie sieht auch die Verzweiflung, die zum Schwangerschaftsabbruch führen kann.\nDie Botschaft eines Knaben\nUnd sie weiss, was ein Kind mit Downsyndrom einem bedeuten kann. Sie ist Patin eines solchen 14-Jährigen. Der Bub hat einen Osternachtgottesdienst zu einem unvergesslichen Ereignis gemacht: Er nahm ihren Finger und liess diesen das Kreuzsymbol an der Osterkerze nachfühlen. Dabei sagte er: «Jesus, ui, aua, aua. Nadja aua, aua.»\nNadja Eigenmann wirft einen Blick zurück auf das Föten-Gemeinschaftsgrab. «Für mich stimmt es so», sagt sie. «Es ist gut, dass auch die Kleinsten einen würdigen Abschied haben.»\nDie nächste Abschiedsfeier für verstorbene Föten findet am 3. November 2021 auf dem Friedhof Horgen statt. \n\n\n\nSt. Laurenzen in St. Gallen wird zum Mahnmal für die Toten im Mittelmeer\n\n\n\n© Katholisches Medienzentrum, 07.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-07 14:44", "author": "Regula Pfeifer"}