{"id": "gratis-corona-behandlungen-fuer-armutsbetroffene-gefordert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gratis Corona-Behandlungen für Armutsbetroffene gefordert", "text": "\nCaritas Schweiz bittet den Bundesrat, die Arztkosten für Corona-Behandlungen bei armutsbetroffenen Familien von der Franchise auszunehmen. Viele Familien befänden sich in akuter Notlage.\nAlle Menschen sollten sich ohne finanzielle Sorgen in eine Behandlung begeben können. Die Kosten sollen in das vom Bundesrat erlassene Massnahmenpaket aufgenommen werden, wie Caritas am Donnerstag in einer Mitteilung verlangte. Gemäss Caritas befinden sich viele Familien wegen der Corona-Krise in einer akuten Notlage.\nHilfspaket auch für die Bedürftigsten\nBei Verdacht auf eine Erkrankung am neuen Corona-Virus\nkönnten Arme sich die notwendigen Untersuchungen nicht leisten, da ihre\nKrankenkasse wegen der Franchise nicht dafür aufkomme. Bisher erhalten sie\ndafür keine Hilfe, wie es weiter heisst.\nCaritas begrüsse das rasche Handeln des Bundesrats, ein Massnahmenpaket in der Höhe von 40 Milliarden Franken zur Verfügung zu stellen. Wichtig sei jedoch, dass in finanziellen Schwierigkeiten auch an die verletzlichsten Menschen gedacht werde. \nRechnungen an den Bund\nCaritas schlägt in der Mitteilung vor, dass für Familien mit tiefen Einkommen die Arzt- und Behandlungskosten für Corona-Fälle vollumfänglich von den Krankenkassen bezahlt und von der Franchise ausgenommen werden. Die Krankenkassen sollen diese Zusatzkosten dem Massnahmenpaket des Bundesrates in Rechnung stellen können, schreibt Caritas. \nPrämienverbilligungen ermöglichen\nBeim Bundesamt für Gesundheit (BAG) hiess es auf Anfrage,\nder Bund sei sich bewusst, dass der Zugang zur Gesundheitsversorgung in Zeiten\nvon Gesundheitskrisen absolute Priorität habe. Es gebe bereits Möglichkeiten,\ndie Kosten für die Gesundheitsversorgung zu senken, beispielsweise individuelle\nPrämienreduzierungen, die die Krankenkassenprämien für Haushalte mit niedrigem\nEinkommen senken.\nAuch für die Krankenkassenverbände bestehen bereits genügend Möglichkeiten, Armutsbetroffenen zu helfen. Dank der sozialen Krankenversicherung sei grundsätzlich sichergestellt, dass alle Menschen medizinisch behandelt werden, die dies benötigen, schreibt der Krankenkassenverband Santésuisse auf Anfrage.\nBewährte Gesetze\nDie öffentliche Hand sei gefordert, Menschen rasch zu unterstützen, die aufgrund der aktuellen Krise in Not geraten, das gelte für die Kosten aller Behandlungen. Der Krankenkassenverband Curafutura schreibt auf Anfrage, die geltende Gesetzgebung habe sich bewährt. (sda)\n\nHugo Fasel, Direktor von Caritas Schweiz, wendet sich in einem Video an die Öffentlichkeit.\n\n\n© Katholisches Medienzentrum, 26.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-26 11:52"}