{"id": "gratulationen-an-den-papst-sie-sind-ein-hoffnungszeichen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gratulationen an den Papst – «Sie sind ein Hoffnungszeichen»", "text": "\nDie Bischöfe der deutschsprachigen Länder gratulieren dem Papst zu seinem 85. Geburtstag. Gute Wünsche überbringt auch der Kommandant der Schweizergarde.\nFelix Gmür, Präsident der Schweizer Bischofskonferenz, schreibt zum heutigen Geburtstag von Papst Franziskus: «Ich bin immer wieder beeindruckt, mit welcher Energie und Wachheit der Heilige Vater seine geistliche Führungsrolle auch im hohen Alter wahrnimmt. Er ist interessiert und will die Kirche bewegen und weiterentwickeln. Er tut dies in einer grossen Offenheit und inneren Freiheit. Möge er gesund bleiben und seinen Traum einer synodalen Kirche mit den dazu notwendigen Reformen verwirklichen können.»\nGlückwünsche des Kommandanten\n«Der Kommandant der Päpstlichen Schweizergarde gratuliert dem Papst brieflich im Namen der gesamten Garde zum Geburtstag, verbunden mit den besten Wünschen fürs neue Lebensjahr», teilt die Schweizergarde auf Anfrage von kath.ch mit.\n\n\n\n\n\n\n\n\n©  Screenshot / Facebook\n\n\nPapst Franziskus, dahinter Gardekommandant Christoph Graf und seine Truppe.\n\n\n\n«Noch viele segensreiche Jahre im Dienst»\nAuch der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, hat Papst Franziskus zu dessen 85. Geburtstag gratuliert. In einem Brief wünscht Bätzing dem Papst «noch viele segensreiche Jahre in Ihrem verantwortungsvollen Dienst als Papst der Weltkirche und Bischof von Rom», wie die Bischofskonferenz am Freitag in Bonn mitteilte.\n\n\n\n\n\n\n\n\n©  kna\n\n\nPapst Franziskus begrüsst den DBK-Vorsitzenden Georg Bätzing.\n\n\n\nPersönlich fühle er sich von Franziskus gestärkt und ermutigt, betont Bätzing. «Es ist eine wahre Freude zu spüren, wie sehr Sie den Gedanken der Synodalität in der Kirche umsetzen», heisst es in dem Schreiben. «Dank Ihres beherzten Einsatzes erleben wir eine starke und richtungsweisende theologische Debatte um den Begriff Synodalität und gleichzeitig die praktische Verwirklichung im mehrjährigen Prozess des von Ihnen angestossenen weltweiten synodalen Weges.» Der Papst dürfe «sicher sein, dass wir unseren Beitrag auf diesem Weg leisten werden, auch mit unserem Synodalen Weg».\n«Will Erneuerung der Kirche»\nAuch die österreichischen Bischöfe würdigen zum Geburtstag des Papstes dessen Wirken.\nFür den Wiener Kardinal Christoph Schönborn ist es «erstaunlich, was der erste Papst, der den Namen Franziskus angenommen hat, bisher bewegen konnte». Trotz seiner 85 Jahre zeige der gebürtige Argentinier keine Altersmüdigkeit, schrieb der Wiener Erzbischof in seiner Freitagskolumne in der Gratiszeitung «Heute». Obwohl Franziskus «nicht wenige Gegner» habe, denke er offensichtlich nicht an Rücktritt. Schönborn: «Ich bete für ihn, nicht nur heute! Möge er uns erhalten bleiben.»\n\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Christoph Schönborn, Erzbischof von Wien, im Jahr 2015.\n\n\n\n«Mich beeindrucken seine Herzlichkeit, sein Humor, aber auch sein Mut und seine Entschiedenheit», so der Wiener Kardinal im Rückblick. Franziskus wolle eine Erneuerung der Kirche. Dabei spiele die Option für die Armen eine grosse Rolle. Luxus, Pomp und Verschwendung seien dem Papst ein Gräuel, er lebe nach wie vor bescheiden im Gästehaus im Vatikan. «Oft habe ich erlebt, wie er sich ganz normal anstellt zum Selfservice beim Abendessen», berichtete der mit Franziskus gut bekannte Wiener Erzbischof.\nKrautwaschl: Franziskus ist ein «Fels»\nDer Grazer Bischof Krautwaschl drückt seine Dankbarkeit dafür aus, «dass genau er in diesen Zeiten für uns in der Welt ‘Petrus’ ist; als Fels, auf dem die Kirche weitergebaut wird». Er wünsche Papst Franziskus Gottes reichsten Segen und alles Gute, so Krautwaschl gegenüber Kathpress.Als «Freudenboten» bezeichnete Theologe Paul Zulehner den Papst in seinem jüngsten Blogeintrag. Bergoglio sollte ein Übergangspapst werden. «Inzwischen wurde er zu einem Papst des Übergangs der Kirche in eine neue Ära», wie Zulehner darlegte. Franziskus vermittle die Freude des Evangeliums auf vielfältige Weise – Paaren die Freude der Liebe, Theologen die Freude der Wahrheit. Vorrangige Adressaten seien aber die Menschen am Rand. «Das macht sein Lied der Freude politisch», schrieb Zulehner. Denn der Papst wisse, «dass Not die Freude zerstört». (kna/kap/kath.ch)\n\n\nSchweizer Bischöfe zum Gespräch bei Papst Franziskus\n\n\n\n© Katholisches Medienzentrum, 17.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-17 11:52", "author": "kna/kap/kath.ch"}