{"id": "grazer-theologin-mit-erstem-buch-ueber-missbrauchsopfer-in-ungarn", "tag": "International", "tag2": "International", "title": "Grazer Theologin mit erstem Buch über Missbrauchsopfer in Ungarn", "text": "\nRita Perintfalvi hat Opfer sexuellen Missbrauchs in der katholischen Kirche in Ungarn ausfindig gemacht und ermutigt, ihre Leidensgeschichten zu erzählen. Schon vor der Veröffentlichung sorgt das Buch für Aufruhr.Gegen die anhaltende starke Tabuisierung von sexuellem Missbrauch in der katholischen Kirche in Ungarn wendet sich ein neues Buch der an der Universität Graz forschenden Theologin Rita Perintfalvi. Das am 4. Juni im Budapester Kalligram-Verlag erscheinende Buch ist das erste, in dem Betroffene von sexuellem oder spirituellem Missbrauch durch ungarische Priester, ihre Leidensgeschichten öffentlich erzählen.\nSchon vor Veröffentlichung wird Perintfalvi für die Zusammenstellung der Berichte von zehn Missbrauchsopfern heftig angegriffen, wie die Theologin im ORF-Ö1-Radiomagazin «Praxis» und dem Online-Feuilleton «feinschwarz» (Freitag) schilderte.\nVersuche, Ruf der Autorin zu schädigen\nAutoren aus rechtskonservativen und regierungsnahen Medien versuchten ihre fachliche Kompetenz und ihren Ruf als Theologin zu ruinieren, beklagte die ungarische Theologin, die als Universitätsassistentin an der Katholisch-Theologischen Fakultät in Graz arbeitet und dort unter anderem zu Genderfragen in der Bibel forscht. Die aggressiven Anfeindungen reichten bis hin zu persönlichen Bedrohungen im Internet durch Rechtsextreme.\nUngarn erst am Anfang\nDie Bibelwissenschaftlerin will mit ihrem Buch darauf aufmerksam machen, dass Ungarns Kirche in der Aufarbeitung von Missbrauchsfällen nicht am Ende, sondern vielmehr gerade erst am Anfang steht. Bis dato existiere weder eine theologische, noch eine psychologisch-psychiatrische Aufarbeitung des Themas spiritueller und sexueller Missbrauch in der ungarischen Kirche, kritisiert die Theologin. Trotz erster kirchenoffizieller Schritte wie der Einrichtung eines Meldesystems für Missbrauchsfälle und der Ernennung von diözesanen Opferschutz-Beauftragten, seien diese Fragen immer noch stark tabuisiert. Letztimpuls für ihre eigene Arbeit zum Thema Missbrauch und ihre Suche nach Opfern von Missbrauch sei der vom Papst 2019 einberufene vatikanische Kinderschutz-Gipfel gewesen, schilderte Perintfalvi in der Ö1-»Praxis» und auf «feinschwarz». Von ihr verfasste Fachartikel und öffentliche Statements habe sie auch dafür genutzt, um Missbrauchsopfer zu ermutigen, mit ihr Kontakt aufzunehmen.\nBis heute hat die Theologin auf diese Weise nach eigenen Angaben 35 Opfer entweder durch persönliche Gespräche oder Telefonate und E-Mails kennengelernt und auch ein Team aus Psychologinnen und Anwälten zusammengestellt, um den Menschen, wenn nötig helfen zu können.\nSchritt auf Weg der Heilung\nDas nun erscheinende Buch, dessen Titel auf Deutsch «Dafür gibt es keine Vergebung – Sexuelle Raubtiere in der Kirche» lautet und von einem Vorwort des deutschen Jesuitenpaters Klaus Mertes eingeleitet wird, ist auf Anfrage des Verlags zustande gekommen. Die veröffentlichten Berichte stammten ausschliesslich von Missbrauchsopfern, die sie über die Zeit intensiv kennengelernt habe, und «die wirklich aus ihrer wortlosen und ohnmächtigen Situation heraustreten wollten», betonte die Theologin. «So konnte ich sie aus ihrer Ohnmacht befreien und sie wieder handlungsfähig machen. Dies ist ein wichtiger Schritt auf dem Weg der Heilung.» \nBeschrieben würden grösstenteils Fälle von Menschen, die in ihrer Kindheit oder Jugend missbraucht wurden, so Perintfalvi; am Buchprojekt beteiligt seien aber auch Opfer, die als Seminaristen, Ordensleute oder als erwachsene verheiratete Frauen durch einen katholischen Priester missbraucht wurden.Ähnlich wie früher in den deutschsprachigen Ländern vor dem Ausbruch der ersten Missbrauchsskandale war auch in Ungarn die Kommunikation und Rhetorik der Kirchenleitung in Sachen Missbrauch lange abwiegelnd. So betonte der Bischofskonferenz-Vorsitzende Andras Veres kurz nach dem vatikanischen Missbrauchsgipfel 2019 in einem Zeitungsinterview zwar eine «Null Toleranz»-Politik gegenüber Missbrauch und die Bedeutung von Präventionsmassnahmen. Gleichzeitig meinte er, dass solche Fälle in Ungarn extrem selten seien. Mehr Kindesmissbrauch gebe es in Ländern mit einem gesellschaftlich «liberalem Geist» in der Bevölkerung, deutete Veres auf westliche Länder und äusserte zudem die These, dass in kommunistischer Zeit die politische Polizei streng gegen Gewalttaten gegen Minderjährige vorgegangen sei, was solche Taten verhindert habe.\nMedienauftritt löste Debatte aus\nIn den Fokus der Öffentlichkeit rückte Missbrauch in der Kirche in Ungarn, als zu Jahresbeginn erstmals eines der Opfer in einem Online-Fernsehkanal von seinem Leidensweg berichtete. «Diese Geschichte rief in der Gesellschaft sehr heftige Reaktionen hervor», so Perintfalvi, die sich von ihrem nun erscheinenden Buch eine weitere Sensibilisierung erhofft.Gegenüber Vorwürfen, wonach sie als Theologin mit ihrer Arbeit die Kirche angreife, wies Perintfalvi mit Nachdruck zurück. «Wir arbeiten nicht gegen die katholische Kirche, sondern im Gegenteil für die Kirche, für ihre Reinigung und dadurch für ihre Zukunft. Vielleicht wird sie es einmal verstehen.» (kap)\n\n\nPapst reist im Herbst nach Budapest – “kein Ungarn-Besuch”\n\n\n© Katholisches Medienzentrum, 29.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-29 16:53", "author": "Schon vor Veröffentlichung wird Perintfalvi für die Zusammenstellung der Berichte von zehn Missbrauchsopfern heftig angegriffen, wie die Theologin im ORF-Ö1-Radiomagazin «Praxis» und dem Online-Feuilleton «feinschwarz» (Freitag) schilderte."}