{"id": "grenzen-auf-grenzen-zu-tourismus-im-heiligen-land-leidet", "tag": "International", "tag2": "International", "title": "Grenzen auf, Grenzen zu – Tourismus im Heiligen Land leidet", "text": "\nKaum waren die Grenzen offen, wurden sie auch schon wieder geschlossen. Ein fatales Signal, meinen Reiseleiter und Pilgerhäuser im Heiligen Land. Die Hoffnung auf Weihnachten mit ausländischen Besuchern ist begraben.\nAndrea Krogmann\nDie Lichter an den Weihnachtsbäumen auf dem Krippenplatz in Bethlehem, im christlichen Viertel Jerusalems und vor der orthodoxen Verkündigungskirche in Nazareth sind feierlich entzündet worden. Wer sich in diesen Tagen nach Vorweihnachtsstimmung sehnte, konnte zwischen mehreren Adventsbasaren wählen. Die Hoffnung aber, dass sich im zweiten Advent unter Corona endlich auch wieder ausländische Gäste unter die Feiernden mischen, hat sich nicht erfüllt.\nOmikron kostet Tausende Touristen\nMehr als 4,5 Millionen Touristen, davon 358’000 allein im Dezember, sah Israel im Rekordjahr 2019. Dann kam die Pandemie – und mit ihr niemand mehr ins Land. 20 Monate später, zum 1. November 2021, öffnete sich das Land erneut und unter hohen Auflagen für Gäste aus dem Ausland. «Gruppen- und Individualtourismus begannen sich langsam zu erholen», so das israelische Tourismusministerium auf Anfrage der Katholischen Nachrichten-Agentur (KNA). Die Freude war kurz: Die Omikron-Variante sorgte dafür, dass die Grenzen wieder geschlossen wurden. Hoffte das Ministerium vor kurzem noch auf bis zu 70’000 Touristen im Dezember, korrigierte es seine Schätzungen nun auf «nicht mehr als 30’000 bis 40’000».\n«Eine Hiobsbotschaft»\nSelbst wenn das Land die bis 13. Dezember terminierte Einreisesperre für Nichtisraelis nicht verlängert: Der Schaden für den Tourismus gehe bereits weit über die zwei Wochen Totalausfall hinaus, sagen Branchenexperten. Bis ins Frühjahr hinein werden geplante Reisen storniert. «Eine Hiobsbotschaft, nach der Entwicklung der letzten Wochen ein vollkommen unerwarteter Schock», so der Rektor des Österreichischen Hospizes in der Jerusalemer Altstadt, Markus Bugnyar. Auch wenn er die Entscheidung der Regierung letztlich für richtig hält: Für Pilgerhäuser wie das Hospiz sei die Situation «existenzbedrohend».\nGefühl, dass es schwieriger wird\nVon einem «echten Rückschlag» spricht auch der Leiter des Gästehauses des Deutschen Vereins vom Heiligen Lande in Tabgha, Georg Röwekamp. Statt der mit der Öffnung verbreiteten positiven Grundstimmung herrsche nun «Verunsicherung und das Gefühl, dass es wieder schwieriger wird». Der in Jaffa geborene und in Stuttgart aufgewachsene Reiseleiter Uriel Kashi teilt diese Einschätzung. Er masse sich nicht an, die Regierungsentscheidung zu beurteilen. «Für den Tourismus ist sie aber katastrophal, denn sie sendet das Signal, dass es keine Planungssicherheit gibt.» (kna)\nIn Palästina wurde die Nachricht über die Grenzöffnung «wie ein Wunder» aufgenommen, sagt Touristenführer Muhaned Assaf aus Wadi Fukin östlich von Bethlehem. Entsprechend gross war der Omikron-Dämpfer für die Weihnachtshoffnungen auf eine Rückkehr zu etwas Normalität. Ob er noch an ein Weihnachten mit ausländischen Besuchern glaube? «Inschallah, so Gott will, mehr als das kann ich nicht mehr sagen.» Selbst den für ihre ausdauernde Hoffnung bekannten Palästinensern gehe langsam die Luft aus, meint Assaf. «Wie es weitergeht, weiss hier noch keiner», glaubt auch Nabil Giacaman. Der Christ aus Bethlehem verkauft traditionelles Kunsthandwerk, «momentan vor allem im Versandhandel». Bisher hat sich die Familie damit ganz gut über Wasser gehalten, aber planen könne man «nur noch von Monat zu Monat».\nNeue Orte kennenlernen\nMit einer Normalisierung oder gar einer Rückkehr des Touristenbooms von Vor-Corona-Zeiten rechnet vorerst niemand mehr. Während man in Tabgha vor allem mit israelischen Gästen einen neuen Markt erschliesst, geht Reiseleiter Kashi einen anderen Weg. Sein «virtueller Tourismus», etwa im Rahmen von Online-Vorträgen oder virtuellen Führungen, sei in Deutschland gut angekommen, nicht zuletzt durch eine Sehnsucht der Menschen, im Lockdown neue Orte kennenzulernen.\nGibt keine Alternative\nEinen Vorteil hat das Heilige Land jedoch gegenüber dem Rest der Welt, wie die palästinensische Tourismusministerin Rula Maajaa zu Adventsbeginn betonte: Zur Geburtsstadt Jesu und den anderen Heiligen Stätten gebe es «keine Alternative». Die Lage, hofft Röwekamp in Tabgha, könnte sich zu Ostern und dem jüdischen Pessachfest bessern. Wer sich dann auf das «Wagnis Heiliglandreise» einlasse, glaubt Uriel Kashi, hat die ideale Reisezeit getroffen. «Das Land wird dann noch relativ leer sein und man kann die Pilgerorte mit Ruhe und Idylle geniessen.»\n\n\nÜber 40 Tote bei Massenpanik in Israel: „Manches erinnert mich an die Katastrophe der Loveparade“\n\n\n© Katholisches Medienzentrum, 10.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-10 11:34", "author": "Andrea Krogmann"}