{"id": "grenzueberschreitende-zusammenarbeit-der-caritas-im-tessin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Grenzüberschreitende Zusammenarbeit der Caritas im Tessin", "text": "\nLugano/Como, 24.2.19 (kath.ch) Bei einem Treffen in Como haben Caritas Tessin und jene des italienischen Grenzortes am Sonntag ihre Zusammenarbeit unterstrichen. Bei der Begegnung stand die Freiwilligenarbeit im Zentrum, wie der Direktor von Caritas Tessin, Marco Fantoni, gegenüber catt.ch sagte.\nDas Motto des Treffens lautete: «Solidarität überschreitet Grenzen – Geschichten vom Freiwilligendienst zwischen Como und dem Tessin.» Das Motto stehe für die Solidarität, die seit jeher über alle Grenzen hinweg bestehe, erklärte Fantoni.\nDie Caritas Tessin selbst wurde gemäss Fantoni 1942 mit Freiwilligen gegründet, um diejenigen willkommen zu heissen, die vor dem damals in Italien herrschenden faschistischen Regime flohen.\nRegelmässige Treffen\nBeim aktuellen Treffen sei es darum gegangen, die Freundschaft zwischen den Diözesen Como und Lugano und ihrer jeweiligen Caritas fortzusetzen. Seit dem vergangenen Jahr würden sie sich regelmässig treffen, um sich besser kennenzulernen, über mögliche Kooperationen zu diskutieren und über Themen nachzudenken, die das Gemeinwohl prägen.\nDas Treffen sei ein sichtbares Zeichen der Zusammenarbeit, die wesentlich für die Konstruktion der Gesellschaft und der Kirche sei. Bei der Arbeit orientiere sich Caritas an den individuellen Bedürfnissen und fördere das Engagement der Freiwilligen. Dies bedeute auch, «einen Teil unserer Gesellschaft hervorzuheben, der oft verborgen und keine Nachricht wert ist».\nViele Gemeinsamkeiten\nAuf der einen Seite gebe es eine Zurückhaltung der Freiwilligen, sich zu «zeigen». Auf der anderen Seite sei die Freiwilligenarbeit aber oft eine Nachricht, die nicht interessiere.\nDas Tessin und Como würden sich zwar in Geschichte und Gesellschaft unterscheiden. Man rede aber die gleiche Sprache und den gleichen Dialekt. Bei der täglichen Arbeit, beim Einkaufen und auf Sonntagsausflügen begegneten sich die Menschen. Sie würden sich aber auch grenzüberschreitend treffen, um ihre Freizeit den Bedürftigen zu widmen.\nVorhandenes nutzen\nEs sei daher an der Zeit, die Beziehungen und die so entstehende Zusammenarbeit zu fördern und die kirchliche Begleitung von Menschen in Kirche und Gesellschaft gut zu nutzen. Die Kirchen würden keine Grenzen kennen, respektierten die Gesetze des jeweiligen Staates und trügen zu wichtigen Austauscherfahrungen bei, wie dies von den beiden Diözesen und den Bischöfen Oscar Cantoni, Como, und Valerio Lazzeri, Lugano, gewünscht und gefördert werde, unterstrich Fantoni. (catt.ch/gs)\n \n\n© Katholisches Medienzentrum, 24.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-24 16:36"}