{"id": "greta-thunberg-will-zur-schule-gehen-aber-auch-die-welt-retten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Greta Thunberg will zur Schule gehen, aber auch die Welt retten", "text": "\nLausanne, 6.8.19 (kath.ch) Seit Anfang Woche diskutieren junge Menschen in Lausanne am europäischen Klimagipfel «Smile for Future». Die schwedische Umweltaktivistin Greta Thunberg sagte, sie stehe nicht gerne im Zentrum der Aufmerksamkeit.\nAm Klimagipfel «Smile for Future» sagte Greta Thunberg, sie stehe es durch, im Scheinwerferlicht zu stehen. Es sei für eine gute Sache und die Zukunft stehe auf dem Spiel. Die 16-jährige Thunberg, aus deren Schulstreik eine internationale Klimaprotestbewegung mit Hunderttausenden Anhängern geworden ist, stellte klar, sie sei keine Leaderin dieser Bewegung, sie sei nur ein Mitglied. Sie könne auch nicht für die ganze Bewegung, sondern nur für sich selbst sprechen.\nAuf die Frage, ob Politiker ins Gefängnis wandern sollten, die nichts gegen den Klimawandel unternähmen, sagte die Schwedin, sie finde es falsch, Politikern mit Hass zu begegnen. Sie habe viele Politiker gesehen, welche etwas tun wollten. Die Menschen seien nicht böse, sie seien sich oft einfach der Dringlichkeit nicht bewusst. Die Schuld liege im System. Die Politiker hätten aber trotzdem mehr Verantwortung als die einzelnen Individuen.\nZu viel Verantwortung\nThunberg appellierte an die Jugend mitzuhelfen, ein weltweites Bewusstsein für den Klimanotstand zu schaffen. Es sei aber zu viel Verantwortung für die Kinder. Sie selber würde auch lieber wieder in die Schule gehen. Sie wünsche sich deshalb, dass mehr Erwachsene mithelfen würden, die Verantwortung zu übernehmen.\nAn die Adresse der jungen SVP, welche den Gipfel und die Klimabewegung in einem Communiqué als «brandgefährlich» bezeichnet hatte, sagte Thunberg ironisch: «Ja, ich bin sehr gefährlich.» Für sie sei die Kritik auch ein Zeichen, dass die Klimabewegung etwas ins Rollen gebracht habe.\nWahlen vor der Tür\nDer Waadtländer Nobelpreisträger für Chemie, Jacques Dubochet, zeigte sich an einer Medienkonferenz beeindruckt von Thunberg. Er habe sich bereits 1986 für den Umweltschutz eingesetzt.\nDamals habe dies aber niemanden interessiert. Und es habe ihn deprimiert, dass in all den Jahren nichts gegen den Klimawandel unternommen worden sei. Als er Thunberg letztes Jahr in Schweden erstmals reden gehört habe, habe ihm dies Mut und Zuversicht gegeben, sagte Dubochet. Er habe sich der Klimabewegung angeschlossen, weil er gemerkt habe, dass ihm wegen des Nobelpreises heute mehr Menschen zuhören und Glauben schenken würden. Ausserdem stünden die eidgenössischen Wahlen vor der Tür.\nGlobalen Zusammenhalt fördern\nAn dem von der Bewegung «Fridays for Future» organisierten Klimagipfel wollen bis Freitag über 450 junge Menschen aus 38 europäischen Ländern über Massnahmen gegen den Klimawandel und die Fortsetzung ihrer Aktionspläne diskutieren. Ziel der Veranstaltung ist es, einen globalen Zusammenhalt der Klimaaktivisten zu schaffen und deren Protest international zu koordinieren.\nAm Freitag ist zudem eine Demonstration in Lausanne geplant, an der auch Thunberg teilnehmen will. Anschliessend will die Schwedin mit dem Hamburger Skipper Boris Herrmann über den Atlantik zur nächsten Klimakonferenz in New York segeln. (sda)\n\n© Katholisches Medienzentrum, 06.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-06 12:20", "author": "Am Klimagipfel «Smile for Future» sagte Greta Thunberg, sie stehe es durch, im Scheinwerferlicht zu stehen. Es sei für eine gute Sache und die Zukunft stehe auf dem Spiel. Die 16-jährige Thunberg, aus deren Schulstreik eine internationale Klimaprotestbewegung mit Hunderttausenden Anhängern geworden ist, stellte klar, sie sei keine Leaderin dieser Bewegung, sie sei nur ein Mitglied. Sie könne auch nicht für die ganze Bewegung, sondern nur für sich selbst sprechen."}