{"id": "greta-thunberg-besucht-papst-franziskus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Greta Thunberg besucht Papst Franziskus", "text": "\nRom, 17.4.19 (kath.ch)  Klimaschutzaktivistin Greta Thunberg hat am Mittwoch an der Generalaudienz von Papst Franziskus auf dem Petersplatz teilgenommen. Sie zeigte ihm ein Plakat mit der Aufschrift: «Join the climate strike».\nDie schwedische Klimaschutzaktivistin Greta Thunberg hat am Mittwoch an der Generalaudienz von Papst Franziskus auf dem Petersplatz teilgenommen. Im Anschluss begrüsste das Kirchenoberhaupt die 16-jährige Schülerin kurz persönlich, wie die skandinavische Redaktion von «Vatican News» dem CIC bestätigte. Greta und der Papst schüttelten sich die Hände und wechselten einige Worte.\nDie Schülerin zeigte Franziskus ein Plakat mit der Aufschrift «Join the climate strike».\nWie Vatikansprecher Alessandro Gisotti anschliessend mitteilte, dankte Franziskus der jungen Aktivistin für ihr Engagement und bestärkte sie darin. Umgekehrt habe Greta Thunberg dem Papst für seinen Einsatz zur Bewahrung der Schöpfung gedankt. Die Initiative zu dem Treffen sei von Thunberg ausgegangen, betonte Gisotti.\nWährend ihres dreitägigen Rom-Aufenthalts hat Thurnberg weitere Termine: Am Donnerstagvormittag wird sie von der Präsidentin des italienischen Senats, Elisabetta Casellati, empfangen. Anschliessend eröffnen beide im Senat ein Seminar über Folgen des Klimawandels.\nTeilnahme an Schülerstreik\nFür Freitag hat Thunberg ihre Teilnahme an einem Schülerstreik auf der Piazza del Popolo in Rom angekündigt. Die örtlichen Organisatoren hatten dies schon vor einiger Zeit bekannt gegeben. In Italien sind in dieser Woche noch keine Osterferien; auch der Karfreitag ist kein Feiertag.\nAnlässlich der weltweiten Streiks für den Klimaschutz unter dem Motto «Fridays for Future» hatte Mitte März der Kurienbischof Marcelo Sanchez Sorondo die Einschätzung geäussert, der Papst stehe hinter den weltweiten Klima-Protesten von Schülern. Er verwies dabei auf die Umweltenzyklika «Laudato si» von 2015 und auf verschiedene Wortmeldungen des Papstes zum Pariser Klimaabkommen.\nPer Zug unterwegs\nThunberg selbst will nach eigenen Angaben in den Tagen rund um Ostern auch das EU-Parlament in Brüssel sowie das Parlament in London besuchen. Wie fast immer reist sie in Europa mit dem Zug statt mit dem Flugzeug.\nAn jedem Mittwoch, an dem der Papst in Rom ist, gibt es eine Papstaudienz in Form einer Generalaudienz. Im Gegensatz zu den Privataudienzen und den Gruppenaudienzen ist zu den Generalaudienzen ein grösseres Publikum zugelassen. Wer teilnehmen will, braucht eine kostenlose Eintrittskarte. (cic)\n\n© Katholisches Medienzentrum, 17.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-17 12:00", "author": "Die schwedische Klimaschutzaktivistin Greta Thunberg hat am Mittwoch an der Generalaudienz von Papst Franziskus auf dem Petersplatz teilgenommen. Im Anschluss begrüsste das Kirchenoberhaupt die 16-jährige Schülerin kurz persönlich, wie die skandinavische Redaktion von «Vatican News» dem CIC bestätigte. Greta und der Papst schüttelten sich die Hände und wechselten einige Worte."}