{"id": "greta-thunberg-an-synode-als-vorbild-genannt", "tag": "Vatikan", "title": "Greta Thunberg an Synode als Vorbild genannt", "text": "\n\nAuf der Amazonas-Synode im Vatikan ist die Klimaaktivistin Greta Thunberg als Beispiel für die Bedeutung der Jugend beim globalen Klimaschutz hervorgehoben worden. Die von Thunberg initiierten Schulstreiks stünden für die Vorreiterrolle der jungen Generation für eine ganzheitliche Ökologie.\nDie Kirche könne sich von den Jugendlichen zu einem «prophetischen»\nAuftreten anstacheln lassen, , hiess es in der vom Vatikan\nverbreiteten Zusammenfassung des ersten Sitzungstages am Montag.\nFür Priesterberufungen werben\nAndere Wortmeldungen bezogen sich den Angaben zufolge auf\neine mögliche Priesterweihe für Familienväter, um in Gegenden mit starkem\nPriestermangel Eucharistiefeiern gewährleisten zu können. Das Anliegen sei\nlegitim, könne aber kein grundsätzliches Überdenken des Priesteramts und seiner\nVerbindung mit der Ehelosigkeit bedingen, hiess es. Stattdessen solle man unter\njungen Indigenen für mehr Priesterberufungen werben.\nKräutler in Kommunikationsausschuss gewählt\nAm ersten Beratungstag wurden auch mehrere Aufgaben für die\ndreiwöchige Synode besetzt. In einen Kommunikationsausschuss, der die\nvatikanische Medienbehörde ergänzt, wurden unter anderem der aus Österreich\nstammende Bischof Erwin Kräutler und der Leiter der Jesuiten-Zeitschrift «Civilta\nCattolica», Antonio Spadaro, gewählt.\nRedaktion für Schlussdokument\nWeiter wählten die Synodalen vier Mitglieder des\nRedaktionsausschusses für das Schlussdokument. Diese sind Bischof Mario\nAntonio Da Silva aus Brasilien, der Vorsitzende der\nPeruanischen Bischofskonferenz Hector Miguel Cabrejos Vidarte, der\nkolumbianische Bischof Nelson Jair Cardona Ramirez und Erzbischof Sergio\nAlfredo Gualberti Calandrina aus Bolivien.\nZwölf Personen entwerfen Schlussdokument\nDrei weitere Mitglieder werden von Papst Franziskus direkt\nernannt. Die sieben Synodalen bilden zusammen mit dem Generalrelator\nKardinal Claudio Hummes, dem Synoden-Generalsekretär Lorenzo Baldisseri,\nPro-Generalsekretär Bischof Mario Grech und den beiden Sondersekretären\nKardinal Michael Czerny und Bischof David Martinez de Aguirre Guinea das\nzwölfköpfige Team, das einen Entwurf des Schlussdokuments erarbeitet und\nnach Änderungsanträgen redigiert. (cic)\n\n© Katholisches Medienzentrum, 08.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-08 09:53", "author": "cic"}