{"id": "greta-thunbergs-treffen-mit-dem-papst-wirkt-nach", "tag": "Schweiz", "tag2": "Schweiz", "title": "Greta Thunbergs Treffen mit dem Papst wirkt auch in die Schweiz", "text": "\nZürich, 20.4.19 (kath.ch) Greta Thunberg trifft Papst Franziskus am Rand der Generalaudienz und Bischof Felix Gmür hebt die Bedeutung des Umweltschutzes hervor. Kirche und Klimaschützer stehen sich nahe.\nDurch Papst Franziskus könne gegenüber den hunderten Millionen von Katholikinnen und Katholiken weltweit Türen und Tor – oder «Ohren und Geist» – für das Anliegen Klimaschutz geöffnet werden. Dies sagte Caesar Anderegg, Mitorganisator der Klimastreiks in Zürich und Winterthur, in der Sendung «10 vor 10» von Schweizer Fernsehen SRF (Ausgabe vom 17. April).\nNicht einspannen lassen\nVom kurzen Zusammentreffen der schwedischen Schülerin und Vorzeigefigur des Klimastreiks Greta Thunberg mit Papst Franziskus dürfte die Klimabewegung mehr profitieren als die Kirche, heisst es im Beitrag weiter. Denn für Anderegg wird der Papst und damit die katholische Kirche durch solche Ereignisse auch Teil der Klimadebatte.\nEinspannen lassen will sich die Klimabewegung von der Kirche aber nicht: «Wenn uns eine Institution unterstützt, heisst das nicht, dass wir sie auch unterstützen», sagte Anderegg gegenüber SRF.\nKonsequenzen gefordert\nAuf den Stellenwert des Treffens der Schülerin Thunberg mit dem Papst wurde im Beitrag auch der Präsident der Schweizer Bischofskonferenz, Felix Gmür, angesprochen. Die Schweizer Bischöfe fänden es «eine super Sache», dass der Papst die Schwedin getroffen habe.\nDer Bischof von Basel machte klar, dass der Schutz des Klimas für die Kirche und ausdrücklich auch für die Schweizer Bischöfe einen hohen Stellenwert habe. Gmür ermutigte denn auch zu konsequentem Handeln: «Das Bewusstsein fürs Klima muss sich ändern. Wir sollten wieder mehr überlegen, was wir wirklich brauchen.»\nPapst unterstützt das Anliegen\nDoch die Klimadebatte für eigene Zwecke zu nutzen, das liege der Kirche fern, sagte Gmür. Greta Thunberg habe den Papst besucht, nicht umgekehrt: «Er unterstützt eine junge Frau, die etwas verändern möchte.» Darin erkennt Bischof Gmür ein wichtiges Zeichen.  (ms)\n\n\nGreta Thunberg besucht Papst Franziskus\n\n\n© Katholisches Medienzentrum, 20.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-20 12:18", "author": "Durch Papst Franziskus könne gegenüber den hunderten Millionen von Katholikinnen und Katholiken weltweit Türen und Tor – oder «Ohren und Geist» – für das Anliegen Klimaschutz geöffnet werden. Dies sagte Caesar Anderegg, Mitorganisator der Klimastreiks in Zürich und Winterthur, in der Sendung «10 vor 10» von Schweizer Fernsehen SRF (Ausgabe vom 17. April)."}