{"id": "greta-thunberg-trifft-am-mittwoch-papst-franziskus", "tag": "Vatikan", "title": "Greta Thunberg trifft am Mittwoch Papst Franziskus", "text": "\nRom, 15.4.19 (kath.ch) Die schwedische Klimaschutzaktivistin Greta Thunberg wird am Mittwoch Papst Franziskus treffen. Das Engagement der 16-Jährigen dürfte dem Verfasser der Umweltenzyklika «Laudato Si» gefallen.\nWie Vatikansprecher Alessandro Gisotti auf Anfrage am Montag bestätigte, wird die Schülerin am Rande der Generalaudienz kurz dem Papst vorgestellt und hat Gelegenheit einige Worte mit ihm zu wechseln.\nThunberg wird von Mittwoch bis Freitag in Rom erwartet. Am Donnerstagvormittag wird die Aktivistin von der Präsidentin des italienischen Senats, Elisabetta Casellati, empfangen. Anschliessend eröffnen beide im Senat ein Seminar über Folgen des Klimawandels.\nSchülerstreik am Karfreitag\nFür Freitag kündigte Thunberg ihre Teilnahme an einem Schülerstreik auf der Piazza del Popolo in Rom an. Die örtlichen Organisatoren hatten dies schon vor einiger Zeit angekündigt. In Italien sind in dieser Woche noch keine Osterferien; auch der Karfreitag ist kein Feiertag.\nAnlässlich der weltweiten Streiks für den Klimaschutz unter dem Motto «Fridays for Future» hatte Mitte März der argentinische Kurienbischof Marcelo Sanchez Sorondo die Einschätzung geäussert, der Papst stehe hinter den weltweiten Klima-Protesten von Schülern.\nKonferenzen zum Klimawandel im Vatikan\n«Ich bin sicher, dass Franziskus mit dieser Initiative zum Schutz des Klimas sehr zufrieden ist», so Sanchez, Kanzler der Päpstlichen Akademien für die Wissenschaften und die Sozialwissenschaften, gegenüber der Tageszeitung «La Repubblica».\nSanchez verwies dabei auf die Umweltenzyklika «Laudato Si» von 2015 und auf verschiedene Wortmeldungen des Papstes zum Pariser Klimaabkommen. Zudem finden an der Päpstlichen Akademie der Wissenschaften immer wieder Konferenzen zum Klimawandel statt.\nThunberg mit dem Zug unterwegs\nThunberg selber will nach eigenen Angaben in den Tagen rund um Ostern zudem das EU-Parlament in Brüssel sowie das Parlament in London besuchen. Wie fast immer reist sie in Europa mit dem Zug statt mit dem Flugzeug. (cic)\n\n© Katholisches Medienzentrum, 15.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-15 11:27", "author": "cic"}