{"id": "grichtings-verhalten-der-bischof-darf-das-so-nicht-stehen-lassen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Grichtings Verhalten: «Der Bischof darf das so nicht stehen lassen»", "text": "\nDas Domkapitel in Chur hätte einen neuen Bischof wählen können. Doch elf Domherren liessen die Wahl platzen – angeführt von Generalvikar Martin Grichting. Das «Forum Priester der Diözese Chur» fordert ein Machtwort von Bischof Peter Bürcher.\nRaphael Rauch\nMit 68 Jahren hat Hugo Gehring schon viel erlebt. Der Dekan von Winterthur ist keiner, der sich unnötig aufregt. Doch am Montag vor einer Woche platzte ihm der Kragen.\n«Wie geht der Bischof mit Martin Grichting um?»\nGehring erfuhr, dass Papst Franziskus dem Churer Domkapitel drei Vorschläge für einen neuen Bischof gemacht hatte. Und dass Generalvikar Martin Grichting eine Wahl verhinderte.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Generalvikar Martin Grichting steuert die Domherren.\n\n\n\n«Ich wüsste gerne, was Bischof Peter Bürcher von der Sache hält», sagt Gehring im Gespräch mit kath.ch. «Bischof Peter rechnete eigentlich damit, dass bald ein neuer Bischof kommt. Wie geht er jetzt mit der Aktion von Martin Grichting um?»\n«Martin Grichting widersetzt sich dem Willen des Papstes»\nBeim früheren Generalvikar Martin Kopp habe der Apostolische Administrator mit eiserner Hand gehandelt. Nach Äusserungen zur Bischofswahl in der «NZZ am Sonntag» wurde Kopp fristlos freigestellt. \n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMartin Grichting\n\n\n\n«Martin Grichting widersetzt sich dem Willen des Papstes. Er beschimpft die Bischöfe von Basel, St. Gallen und den Abt von Einsiedeln. Er spricht ihnen und dem Generalabt der Zisterzienser das Katholischsein ab. Eigentlich dürfte der Bischof das so nicht stehen lassen», sagt Gehring.\n«Zehn Männer folgen Grichting»\nDer Dekan von Winterthur weist aber darauf hin: «Grichting allein wäre einsam. Aber zehn andere Männer folgen ihm treu.» Sie haben die Bischofswahl letzte Woche platzen lassen. Das sei eine «Unverschämtheit sondergleichen. Das ist skandalös», sagt Gehring.\nEr hofft nun auf Papst Franziskus. «Hoffentlich wird einer der drei Kandidaten oder ein anderer Brückenbauer unser nächster Bischof.» Gehring verweist auf den kommenden Sonntag. Dann ist das Hochfest des Heiligen Nikolaus.\nVorbild: die Bischofswahl von Myra\n«Die Menschen in Myra haben gesagt: Wer als erstes in die Kirche zum Beten kommt, wird unser Bischof.» So kam es, dass ein Pilger auf dem Weg nach Jerusalem Bischof von Myra wurde. «Der Heilige Nikolaus erwies sich für Myra als Glücksfall. Das Volk hat ihn direkt gewählt. So einen Bischof hätten wir auch gerne. Es wäre besser, wenn das Volk einen Bischof bekäme, der zu Volk passt.»\nGehring ist einer von etwa 80 Priestern, die sich im «Forum Priester der Diözese Chur» zusammengeschlossen haben. Sie gelten als liberaler Kontrapunkt zum konservativen Churer Priesterkreis. «Wir fühlen uns verpflichtet, unseren Beitrag für ein gutes Miteinander von Bischof, Priestern, Diakonen, pastoralen Mitarbeitenden und dem gläubigen Volk zu leisten», heisst es in einer Mitteilung des Forums.\n«Misstrauen» zwischen Basis und Bistumsleitung\nDie Forum-Priester sprechen von einem «Misstrauen», das zwischen der Diözesanleitung und der Basis herrsche. Dieses habe sich in den letzten Jahrzehnten verstärkt. «So kam es in unserem Bistum auch zu einer wachsenden Entfremdung zwischen einem grossen Teil der Gläubigen und der diözesanen Kirchenleitung», schreiben die Priester.\nZu den prominentesten Unterzeichnern der Mitteilung gehört Andreas Rellstab. Der Pfarrer ist Domherr und hat damit am Montag vor einer Woche persönlich mitbekommen, wie Teile des Domkapitels die Bischofswahl verhindert haben.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPfarrer Andreas Rellstab\n\n\n\nNeuer Bischof soll integrierend wirken\nRellstab war auch Generalvikar in Graubünden und als solcher Mitglied des Bischofsrates. Entnervt warf er das Handtuch, weil er die Machenschaften des damaligen Bischof Vitus Huonder, des Generalvikars Martin Grichting und des Mediensprechers Giuseppe Gracia nicht mehr mittragen wollte.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nFulvio Gamba\n\n\n\nNun schreibt Rellstab zusammen mit fünf anderen Priestern: «Wir wollen dazu beitragen, dass ein neuer Bischof verbindend und versöhnend wirken kann. Vor zwei Jahren appellierten wir daher an alle, die beim Berufungsverfahren des neuen Churer Bischofs mitbestimmen können, das Wohl der ganzen Diözese im Blick zu behalten und nur Kandidaten zu berücksichtigen, die ihre Fähigkeit, integrierend wirken zu können, schon bewiesen haben.»\n\nPriester: «Wir sind ratlos»\nDie Priester haben kein Verständnis dafür, dass das Domkapitel die drei Kandidaten des Papstes abgelehnt haben: den Generalabt des Zisterzienserordens, Mauro-Giuseppe Lepori, den Abt des Klosters Disentis, Vigeli Monn, und den Offizial der Diözese Chur, Joseph Bonnemain. Die drei seien Priester, «die allesamt ihre Fähigkeit, integrierend zu wirken, in der Praxis unter Beweis gestellt haben».\n\n\n\n\n\n\n\n©  Viviane Schwizer\n\n\nAdrian Lüchinger\n\n\n\nDie Priester nehmen die geplatzte Bischofswahl «ratlos zur Kenntnis». «Wir bedauern ausserordentlich, dass das Domkapitel am 23. November 2020 keinen Bischof gewählt hat. Wir sind konsterniert und hoffen, dass Papst Franziskus bald einen Brückenbauer als Bischof von Chur ernennen wird, der die unhaltbare Situation in der Diözesanleitung zu beenden vermag.»\nZu den Unterzeichnern der Erklärung gehören ausser Rellstab und Gehring auch der Dekan von Altdorf, Daniel Krieg, der Dekan von Horgen, Adrian Lüchinger, Pfarrer Ernst Fuchs aus Lachen und Fulvio Gamba von der Italiener-Mission.\n\n\n„Heillos zerstrittenes Domkapitel“: Gemeinde betet für Neuanfang\n\n\n© Katholisches Medienzentrum, 02.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-02 11:16", "author": "Raphael Rauch"}