{"id": "grichtings-lehrer-warum-kurt-koch-sich-mit-der-queen-verglich", "tag": "Zitat", "tag2": "Zitat", "title": "Grichtings Lehrer: Warum Kurt Koch sich mit der Queen verglich", "text": "\n«Es ist ein Fall bekannt, in dem der damalige Bischof von Basel einen Pfarradministrator von seinem Amt suspendiert hat, die Kirchgemeinde aber anderer Ansicht war und diesen Priester weiter sozusagen privat versorgte und in der Pfarrkirche amtieren liess.\nRückzug auf die affektive Repräsentation?\nKein Wunder, dass dieser Bischof Kurt Koch einmal erklärte, als Diözesanbischof habe er in diesem System keine ‹effektive Leitung› inne; ihm bleibe darin nur eine ‹affektive Repräsentation› zugestanden. Er scheute nicht den Vergleich seines Amtes mit dem einer konstitutionellen Monarchin wie der Queen Elisabeth. (…)\n\n\n\n\n\n\n\n©  Printscreen kath.ch\n\n\nKurt Kardinal Koch weiht Joseph Bonnemain zum Bischof\n\n\n\nDie Kritik an dem sogenannten dualen System des schweizerischen Kirchenalltags war schon längst heftig. Der damalige Offizial des Bistums Chur, Joseph M. Bonnemain, hat 1993 nicht irgendwo, sondern in einem Vortrag bei der römischen Feier anlässlich der zehnjährigen Geltung des Gesetzbuches der Lateinischen Kirche (CIC) das staatskirchenrechtliche System der Schweiz als ‹demokratischen Volks-Josephinismus› charakterisiert. Schlussendlich forderte er klipp und klar die Abschaffung der ‹Landeskirchen›.\nMIt der Ekklesiologie des Zweiten Vatikanischen Konzils nicht in Einklang zu bringen\nSchon vorher, 1991, hatte der in Deutschland als Staatskirchenrechtler hochgeschätzte Joseph Listl in einem Beitrag im ‹Archiv für katholisches Kirchenrecht› die schweizerische Erfindung der ‹Landeskirche› geradezu als «Gegenkirche» bezeichnet.\n\n\n\n\n\n\n\n©  M. Nelles\n\n\nWinfried Aymans ist emeritierter Kirchenrechtler der LMU München.\n\n\n\nUnd der als Theologe international namhafte damalige Bischof von Basel, Kurt Koch, ist im Jahr 2000 in der ‘Schweizerischen Kirchenzeitung’ zu dem Ergebnis gelangt, dass das schweizerische Dualsystem mit der Ekklesiologie des Zweiten Vatikanischen Konzils nicht in Einklang zu bringen ist.\nLandeskirchen sind «Gegenkirchen»\nNeuestens hört man, dass der neue Bischof von Chur bestrebt sein möchte, die beiden Rechte miteinander zu verbinden. Was die bestehende ‘Gegenkirche’ (die Landeskirchen, Anm. d. Red.) dazu meint, ist dabei noch ganz offen.\n\n\n\n\n\n\n\n©  zVg\n\n\nWorkshop in Einsiedeln. Franziska Driessen-Reding stellt die Frage: Wie übernehmen wir gemeinsam Verantwortung?\n\n\n\nEine aus Sicht des katholischen Kirchenverständnisses annehmbare Lösung kann es nur dann geben, wenn die schweizerischen Einrichtungen zur Verwaltung des Kirchenvermögens ihren Machtanspruch aufgeben und sich zu ihrer wirkungsvollen, aber helfenden Aufgabe bekennen.»\nWinfried Aymans ist emeritierter Professor für Kirchenrecht in München. Er hat die Habilitation des umstrittenen Churer Domherrn Martin Grichting betreut. Dieser Ausschnitt stammt aus einem Gastbeitrag für die konservative «Tagespost». \n\n„Verwechslung von Arzt und Patient“: Grichtings Lehrer kritisiert Bonnemain und Koch\n\n© Katholisches Medienzentrum, 23.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-23 07:29"}