{"id": "griechenlands-orthodoxie-will-neue-ukrainische-kirche-anerkennen", "tag": "International", "tag2": "International", "title": "Griechenlands Orthodoxie will neue ukrainische Kirche anerkennen", "text": "\nNach dem Ökumenischen Patriarchat von Konstantinopel hat sich am Wochenende auch die orthodoxe Kirche Griechenlands für die Anerkennung der neuen eigenständigen orthodoxen Kirche der Ukraine ausgesprochen. Die griechischen Bischöfe unterstützten am Samstag einen entsprechenden Vorstoss des Athener Erzbischofs Hieronymos.\nDer Ökumenische Patriarch Bartholomaios I. bezeichnete die\nEntscheidung der rund 80 griechischen Diözesanbischöfe als «historisch», wie\ndas orthodoxe Nachrichtenportal «romfea.gr» (Sonntagabend) berichtete. Alle\nsollten heute «besonders glücklich» über den Beschluss sein.\nUkrainisches Kirchenoberhaupt zeigt sich dankbar\nWie Bartholomaios I. bedankte sich auch das ukrainische\nKirchenoberhaupt Epiphanius bei der Kirche Griechenlands. Der Beginn der vollen\neucharistischen Gemeinschaft und offizieller Beziehungen zwischen den Kirchen\nGriechenlands und der Ukraine sei ein neue Seite, «die für immer mit\nunserer Geschichte und unseren Herzen verbunden ist», sagte Epiphanius\nlaut ukrainischen Nachrichtenagenturen.\nDie griechischen Bischöfe hatten am Samstag den Weg für die\nAnerkennung der im Dezember gegründeten ukrainischen Kirche gemacht. Sie\nunterstützten den entsprechenden Vorstoss des Athener Erzbischofs Hieronymos.\nDie formale Anerkennung steht allerdings weiter aus.\nDas Leitungsgremium der russisch-orthodoxen Kirche will nach Angaben eines Sprechers des Moskauer Patriarchats bei seiner nächsten Sitzung die Entscheidung der griechischen Kirche und die Auswirkungen auf die orthodoxe Welt bewerten.\nWeitere Spaltung der Orthodoxie droht\nDie russische Kirche hatte 2018 die Unterstützung des Ökumenischen Patriarchats für die Gründung der eigenständigen (autokephalen) orthodoxen Kirche in der Ukraine scharf verurteilt und Sanktionen gegen Konstantinopel verhängt. Sie brach die Kirchengemeinschaft mit dem Ökumenischen Patriarchat ab und verbot ihren Mitlgiedern somit, in Kirchen des Ökumenischen Patriarchats zur Kommunion zu gehen oder zu beichten.\nDer Streit um die Ukraine droht die Orthodoxie weiter zu\nspalten. Beobachter schliessen nicht aus, dass das Moskauer Patriarchat nun\nauch seine kirchliche Gemeinschaft mit Griechenland abbricht. So könnten andere\northodoxe Landeskirchen davon abgehalten werden, ebenfalls die orthodoxe Kirche\nder Ukraine anzuerkennen, heisst es.\nDie russisch-orthodoxe Kirche sieht im südlichen Nachbarland die ihr unterstehende ukrainisch-orthodoxe Kirche bedroht. Die mit dieser konkurrierende, neue eigenständige Kirche der Ukraine brandmarkt sie als «schismatisch». (kna)\n\n\nOrthodoxe Kirche in Ukraine wird eigenständig\nOrthodoxe Kirche in Ukraine wird eigenständig\n\n© Katholisches Medienzentrum, 15.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-15 09:18", "author": "Der Ökumenische Patriarch Bartholomaios I. bezeichnete die\nEntscheidung der rund 80 griechischen Diözesanbischöfe als «historisch», wie\ndas orthodoxe Nachrichtenportal «romfea.gr» (Sonntagabend) berichtete. Alle\nsollten heute «besonders glücklich» über den Beschluss sein."}