{"id": "groesste-religionsallianz-der-welt-startet-konferenz-am-bodensee", "tag": "International", "title": "Grösste Religionsallianz der Welt startet Konferenz am Bodensee", "text": "\nLindau, 20.8.19 (kath.ch) In Lindau hat am Dienstag die Weltversammlung von «Religions for Peace» begonnen. An dem Treffen zur Friedensförderung nehmen ranghohe Vertreter diverser Glaubensrichtungen teil – und Hula-Tänzerinnen.\nChristopher Beschnitt\nDas Wetter ist schlecht – und das ist gut so. Denn vor der trüben Frühherbst-Kulisse aus Wolken und Regen wirken all die bunten Schleier, Kippot und Haarbänder nur umso farbenfroher. Und die fröhlichen Gesichter der Menschen, die sie tragen, blicken noch freundlicher.\nZelebrierte Vielfalt\nMan sieht es also auf den ersten Blick: Bei der Weltversammlung von «Religions for Peace» (RfP) wird Vielfalt zelebriert. Die Konferenz der nach eigenen Angaben grössten internationalen Allianz religiöser Gemeinschaften der Welt hat am Dienstag im deutschen Lindau begonnen. Rund 900 Leute nehmen bis Freitag daran teil. Darunter auch viel Prominenz.\n«Religion darf nie Rechtfertigung von Gewalt sein.»\nSo sprach zur Eröffnung Bundespräsident Frank-Walter Steinmeier. «Wir mögen unterschiedlich sein in unserem Glauben. Aber einen muss uns die gemeinsame Haltung: Religion darf niemals Rechtfertigung von Hass und Gewalt sein», sagte das deutsche Staatsoberhaupt. Die gemeinsame Botschaft von Lindau müsse lauten: «Kein Krieg darf geführt werden im Namen der Religion!»\nRfP mache Ernst mit der Überzeugung, dass Religionen kein Anlass mehr sein dürften für Unfrieden und Krieg, sondern dass sie Werkzeuge des Friedens sein könnten – und müssten.\nDie Gefahr der Ideologisierung\nÄhnlich äussern sich in ihren Grussworten die Spitzenvertreter der beiden grossen Kirchen in Deutschland. Der Vorsitzende der katholischen Deutschen Bischofskonferenz, der Münchner Kardinal Reinhard Marx, erklärt: «Wenn Religionen sich von den Kräften der Homogenisierung und Abgrenzung in den Dienst nehmen lassen, werden sie zu Staats- oder Kulturideologien.» Sie beschädigten sich damit selbst und ermöglichten Unfrieden.\nDer Ratsvorsitzende der Evangelischen Kirche in Deutschland und bayerische Landesbischof Heinrich Bedford-Strohm nennt RfP «ein Zeichen der Hoffnung in einer aufgewühlten Welt». RfP stehe dafür, Rassismus, Hass und Gier mit Empathie, Liebe und Freundlichkeit zu überwinden.\nEin herrlich harmonisches Wimmelbild.\nDieser Geist wurde am ersten Tag tatsächlich spürbar: Als nach dem Start-Festakt Hunderte Leute im Foyer der Lindauer Inselhalle durcheinanderwuseln, sich dabei anrempeln und auf die Füsse treten, jagt eine Entschuldigung die nächste. «No problem!», tönt es zudem aus lächelnden Gesichtern. Böse wird niemand. Ein herrlich harmonisches Wimmelbild aus Kippa, Kreuz und Kopftuch, aus schillernden Maya-Armbändern und safranfarbenen Mönchskutten von Buddhisten und aus noch viel mehr.\nAuch Kritik hat Platz\nMitten im Getümmel steht Aiman Mazyek. Der Vorsitzende des Zentralrats der Muslime in Deutschland liefert den Beweis, dass es bei aller Sanftmut durchaus auch Kritik gibt. Ihm werde bei RfP zu viel über Erwartungen der Politik an die Religionen diskutiert, sagt Mazyek der deutschen Katholischen Nachrichten-Agentur (KNA). Es solle auch mal andersherum sein. «Das Hineinziehen von Religion in politische Diskurse ist eine Politisierung von Religion. Das erschwert die eigentliche Religionspflege, die apolitisch ist.»\n«Weltfrieden ist nicht ohne Religionsfrieden zu haben.»\nHinter Mazyek taucht Kardinal Walter Kasper auf, der bis 2010 dem Päpstlichen Ökumenerat vorstand. «Weltfrieden ist nicht ohne Religionsfrieden zu haben», sagt er der KNA. Alle Religionen böten Friedenspotenzial, keine sei «Troublemaker» allein. Eine dahingehende Bewusstseinsstärkung – das erwarte er sich von der Konferenz.\nSignal zum Schulterschluss\nEin anderes Ziel verfolgen Therese Degen und Andrea Claassen-Hansen. Die mit Blumenketten geschmückten Frauen führen am Rande der Versammlung Hula-Künste aus Hawaii auf. «Wir wollen zeigen, dass sich Spiritualität auch im traditionellen Tanz ausdrücken kann», erklärt Claassen-Hansen. Als RfP-Ehrenpräsidentin Mehrezia Labidi-Maiza das auffällige Duo passiert, fordert sie spontan ein gemeinsames Foto.\nDie eine glaubt an Allah, die anderen zwei betrachten Himmel und Erde aus indigener Perspektive – und zu dritt schauen sie eng aneinander gelehnt strahlend in die Kamera. Von Lindau geht also ein Signal zum Schulterschluss der Weltanschauungen aus. Bei aller düsteren Herbststimmung rund um die Inselhalle: Das ist doch ein Lichtblick.\nAus der Schweiz wurde der christkatholische Bischof Harald Rein zur Konferenz eingeladen. Rein ist Vorsitzender des Schweizerischen Rats der Religionen.\n\n© Katholisches Medienzentrum, 20.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-20 18:01", "author": "Christopher Beschnitt"}