{"id": "groesste-christengemeinde-in-nahost-bekommt-neuen-bischof", "tag": "International", "title": "Grösste Christengemeinde in Nahost bekommt neuen Bischof", "text": "\nJerusalem, 4.6.19 (kath.ch) Die grösste Christengemeinde im Heiligen Land hat wieder einen geweihten Bischof an ihrer Spitze. Youssef Matta (50) ist am Wochenende in sein Amt als Oberhirte der melkitischen Erzdiözese von Akko, Haifa, Nazareth und ganz Galiläa eingeführt worden.\nBei einer Zeremonie in seiner Geburtsstadt Nazareth empfing der 50-jährige Youssef Matta die Bischofsweihe, Tags darauf wurde er in der melkitischen Kathedrale von Haifa offiziell in sein Amt eingeführt, teilte die Ortskirche am Dienstag mit. Mit rund 70’000 Gläubigen ist das von Matta geleitete Erzbistum im nordisraelischen Galiläa der grösste Kirchenbezirk im Heiligen Land.\nZunächst Computerwissenschaften studiert\nMatta hatte zunächst in Haifa Computerwissenschaften studiert, war dann ins Priesterseminar des Lateinischen Patriarchats in Beit Jala eingetreten und wurde 1999 zum Priester geweiht. Nach einer Promotion über Ostkirchenrecht in Rom arbeitete er als Gemeindeseelsorger in Nazareth. Sein Vorgänger als Bischof in Galiläa, Georges Bacaouni, war zuvor zum Bischof seiner Kirche in der libanesischen Hauptstadt Beirut ernannt worden. Er leitete nun den Gottesdienst mit der Weihezeremonie für seinen Nachfolger.\n1,6 Millionen Christen\nMatta war bereits im November nach den Normen der melkitischen Kirche von deren Synode zum Erzbischof von Galiläa gewählt worden. Am 18. März erteilte Papst Franziskus dieser kanonisch erfolgten Wahl seine Zustimmung (assenso).\nDer mit Rom unierten melkitischen Kirche gehören rund 1,6 Millionen Christen an; etwa die Hälfte lebt in Auslandsgemeinden in Brasilien, Argentinien und Australien. Zum Patriarchen auf Lebenszeit wählte die Synode im Juni 2017 den Syrer Joseph Absi (72). (kna)\n\n© Katholisches Medienzentrum, 04.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-04 11:52", "author": "kna"}