{"id": "grossonkel-und-grossneffe-sehen-ostern-ganz-unterschiedlich", "tag": "Schweiz", "title": "Grossonkel und Grossneffe sehen Ostern unterschiedlich", "text": "\nGrossonkel und Grossneffe begegnen sich. Sie werfen gemeinsam einen Blick auf Ostern. Das Fest nehmen Domherr Thomas Perler und sein Grossneffe André Perler unterschiedlich wahr. In der Kritik an der Kommerzialisierung der Feste treffen sie sich.\nGeorges Scherrer\n«Weihnachten ist für Christen das schönste Fest, Ostern das wichtigste Fest», sagt Thomas Perler. Er ist 79 Jahre alt und mitarbeitender Priester in der Pfarrei Murten. Er verweist auf die hebräische und jüdische Tradition. Pas-cha, Pascua, wie das Fest in anderen Sprachen heisst, nennt der Geistliche ein Fest des Übergangs. \nThomas Perler weist auf die Symbolik der Zahl fünfzig hin. «Zu Ostern gehört auch Pfingsten. Am 50. Tag der Osterzeit, also 49 Tage nach dem Ostersonntag, wird Pfingsten gefeiert. 49 setzt sich aus sieben mal sieben zusammen. Das sind heilige Zahlen. Auch die Zeit von Karfreitag bis Pfingsten formt ein Ganzes.» Mit der Auferstehung Jesu, das ist Ostern, beginne eine neue Zeit.\n\n\n\n\n\n\n\n\n\"Eine Möglichkeit für Läden, das Geschäft anzukurbeln\" - In diesem Punkt sind sich André und Thomas Perler einig.\n\n\n\nDer Grossneffe André Perler hört dem Grossonkel zu und atmet dann tief durch. Der 28-Jährige arbeitet bei Radio SRF in der Mundart-Redaktion. Mit der Zahlensymbolik und den klärenden Worten zur Bedeutung von Ostern weiss er nicht viel anzufangen. «Für mich hat es keine grosse Bedeutung. Es ist ein Fest, das es den Läden ermöglicht, das Geschäft anzukurbeln, so wie etwa auch der Valentinstag.»\nIhm fallen vor allem die Schoko-Osterhasen ein, welche bereits lange vor dem Fest die Verkaufsregale in den Geschäften füllen. Der junge Perler weist auf Bräuche hin, die mit Ostern zusammenhängen, wie das Färben von Eiern. \nEiertütschen und Ostergesteck\nAndré Perler erinnert sich an Weiden, die im Zusammenhang mit dem Osterfest verwendet werden. Der Grossonkel hilft nach: Weidenzweige werden zum «Ostergesteck» zusammengefügt, mit Ostereiern verziert und vor das Haus gestellt. \n«Das Christentum hat sich mit keltischen, germanischen und römischen Bräuchen vermischt.»André Perler\nDer Domherr-Onkel nennt die Osterkerze und das Osterfeuer, die zur Osterliturgie gehören. Beim «Eiertütschen» horcht der Grossneffe auf. Solche Osterbräuche verbindet er nicht mit dem christlichen Glauben. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nRadiojournalist André Perler\n\n\n\nOsterhasen und Eier führt André Perler auf die Fruchtbarkeitsriten zurück, die mit dem Erwachen der Natur zu tun haben. Die Christen nahmen diese Feiern auf. «Das Christentum ist nicht nur der Ausdruck von dem, was im Nahen Osten entstanden ist. Es hat sich mit keltischen, germanischen und römischen Bräuchen vermischt.»\nDas Pessachfest war ursprünglich ein Frühlingsfest, erklärt Domherr Perler. Vieles spielte in diesen Brauch hinein. Wichtig sei jedoch die Botschaft, die mit dem Ereignis, der Auferstehung Jesu, verbunden werde. \n«Mit ihrem Licht verkündet die Kerze die Botschaft von der Auferstehung.»Thomas Perler\nEr zeigt es am Beispiel der Osterkerze auf: «Mit ihrem Licht will sie die Botschaft von der Auferstehung verkünden. Solange die Botschaft durch das Licht der Kerze verkündet wird, ist es gut; wenn aber die Kerze, Sinnbild der Kirche, «schmutzig» wird – denken wir an die heutigen Probleme der Pädophilie –, dann leidet das Ansehen der Kirche, nicht aber die Botschaft von Ostern.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDomherr Thomas Perler\n\n\n\n\nDie Auffassung zu Ostern geht auseinander. Wie geht der Grossonkel damit um? Ostern ist ursprünglich ein religiöses Fest. Heute werde das Fest von vielen Menschen anders besetzt. Thomas Perler verweist auf die Ostermärsche, die Friedensmärsche und den Bezug zur Bibel: «Das erste Wort des auferstandenen Christus heisst: Friede sei mit dir.»\n«Ostern muss nicht mit neuen Inhalten versehen werden.»André Perler\nZwischen den Ostermärschen und der Osterbotschaft besteht für Domherr Perler ein Zusammenhang. André Perler sieht es etwas differenzierter: «Ostern muss heute nicht mit neuen Inhalten versehen werden. Ich feiere andere Feste» – und meint damit beispielsweise den Geburtstag, den er im Freundeskreis begeht.\nSchade sei, dass heute viele Feste durch den Kommerz besetzt werden. Der Grossonkel pflichtet seinem Grossneffen bei: «Was die Gesellschaft aus diesen Festen macht, ist etwas anderes». Je schwächer der Glaube wird, desto mehr verlieren die kirchlichen Feste ihren Sinn, ergänzt der Priester.\n«Wenn du keinen Glauben hast, dann hast du etwas weniger.»Thomas Perler\nDass der Grossneffe eine andere Auffassung zu Ostern hat als er selber, quittiert der Grossonkel mit dem Verweis auf Gespräche mit Firmlingen. Dabei erfahre er, dass die heutige Jugend einen Abstand zur Religion habe. Er bedauert das: «Wenn du keinen Glauben hast, dann hast du etwas weniger. Das ist ein Verlust.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nFreuen sich über den Austausch: André Perler und sein Grossonkel Thomas Perler.\n\n\n\nMit diesem Verlust könne er leben, antwortet der Grossneffe. «Ich komme gut durchs Leben, ohne dass ich den christlichen Glauben teile. Ich empfinde es nicht als einen Verlust.»\n«Wenn ein Freiburger aus dem Oberland noch nie in Zürich gewesen ist, dann vermisst er die Stadt auch nicht. Er kennt aber eine Dimension in seinem Leben weniger», antwortet der Domherr und verweist auf das Wort des heiligen Augustinus: «Spät habe ich dich geliebt.» \nAls Augustinus zum Glauben kam, machte er eine wunderbare Entdeckung und rief aus: «Spät habe ich dich geliebt, o Schönheit, so alt und doch so neu», betont der Grossonkel. \n«Glauben und Zweifeln ist das gleiche.»Thomas Perler\nIst Grossneffe André aus der Sicht des Domherrn ein «ungläubiger Thomas»? Thomas Perler zitiert zur Antwort den französischen Autoren Eric-Emmanuel Schmitt, der zum Glauben fand und sagte: «Glauben und Zweifeln ist das gleiche.» Der Grossneffe meint zum «ungläubigen Thomas», dass er seinen Weg weiterhin gehen kann – ohne sich an eine Religion zu binden.\nZu Ostern wünscht er dem Grossonkel alles Gute: «Ich brauche ihm nichts mitzugeben. Er wirkt zufrieden.» Dieser wünscht sich hingegen, dass der Grossneffe Ostern zum Anlass nimmt, das Fest zu hinterfragen und dessen Bedeutung zu eruieren. Er ergänzt: «Ohne Glauben sind wir in dieser Welt wie in einem Gefängnis. Der Glaube gibt mir den Blick darüber hinaus.»\n\n© Katholisches Medienzentrum, 13.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-13 07:00", "author": "Georges Scherrer"}