{"id": "grosseltern-beim-singen-vor-dem-weihnachtsbaum-dazuschalten", "tag": "International", "tag2": "International", "title": "«Grosseltern beim Singen vor dem Weihnachtsbaum dazuschalten!»", "text": "\nDie Corona-Pandemie wird mutmasslich auch das Weihnachtsfest vieler Familien beeinträchtigen. Krippenspiele, der Besuch des Weihnachtsgottesdienstes oder das Feiern bei den Grosseltern werden in diesem Jahr nur unter erschwerten Bedingungen möglich sein. Der Tübinger Religionspädagoge Albert Biesinger gibt im Interview der Katholischen Nachrichten-Agentur einige Tipps, wie der Heiligabend in der Familie trotzdem gelingt.\nAngelika Prauss\nHerr Biesinger, nicht alle werden aufgrund der besonderen Lage in diesem Jahr den Weihnachtsgottesdienst besuchen können. Wie können christliche Familien den Heiligen Abend zu Hause feiern?\nAlbert Biesinger: Ich bin grundsätzlich der Meinung, dass Weihnachten ohnehin in der Familie noch einmal besonders gefeiert werden sollte – unabhängig davon, ob wir in diesem Jahr einen Gottesdienst besuchen können oder nicht. Denn das Wunder der Heiligen Nacht ist ja, dass Gott uns in einem Kind in seiner Familie entgegenkommt! Das schafft eine besondere Nähe. Schon mit kleinen Kindern kann man ein Weihnachtsritual feiern.\nSie sind selbst Vater und Grossvater. Wie sieht dieses Ritual im Hause Biesinger aus?\nBiesinger: Wir haben vier erwachsene Kinder und neun Enkel. Wir haben seit rund 40 Jahren ein festes Ritual: Nachdem wir in der Kirche das Krippenspiel besucht haben, versammeln wir uns daheim im Wohnzimmer um die Krippe und den Weihnachtsbaum und lesen aus der Kinderbibel die Geburtsgeschichte aus dem Lukasevangelium vor. \n«Erst danach werden die Geschenke ausgepackt.»\nDann darf das jeweils jüngste Kind die Jesusfigur in die Krippe legen, es wird eine Kerze angezündet, und jedes Kind – ob jung oder schon älter – betet für etwas, das ihm an Weihnachten wichtig ist. Nach einem gemeinsamen Vaterunser reichen wir uns die Hände, wünschen uns frohe Weihnachten. Erst danach werden die Geschenke ausgepackt, und es gibt das Weihnachtsessen. Heute machen unsere Kinder das mit ihren Kindern wieder so ähnlich.\nEin solches Ritual stärkt das Miteinander; und nicht nur Kinder lieben solche vertrauten Abläufe. Ein Ritual an Heiligabend gehört aus meiner Sicht auch in jede Familie, nicht nur der Besuch eines Gottesdienstes. Und in Corona-Zeiten natürlich besonders.\nWeihnachten ist «das» Familienfest schlechthin. Aus Angst vor Ansteckung feiern in diesem Jahr vielleicht manche Omas und Opas ohne ihre Enkel. Haben Sie einen Vorschlag, wie sie trotzdem dabei sein können?\nBiesinger: Das geht ganz leicht, mit WhatsApp oder Konferenz-Programmen kann man auch an Weihnachten gut Kontakt mit den Enkeln halten. So können sie dabei sein, wenn die junge Familie an der Krippe versammelt ist oder die Enkel ein Weihnachtslied singen. \nDie jungen Mütter und Väter beherrschen die neuen Medien ja perfekt und können ihren Eltern im Notfall vorab technisch unter die Arme greifen, damit man Weihnachten trotzdem zusammen feiern kann.\nFamilien haben – anders als Alleinstehende ohne Angehörige – selbst bei grössten Einschränkungen immer noch sich selbst. Was lässt sich für einsame Menschen tun?\nBiesinger: Eine gute Anregung habe ich von der Schulseelsorge: Eine Religionslehrerin hat allen 150 Kindern, die sie durch Corona nicht mehr sehen durfte, zu Ostern eine Tüte zusammengestellt und mit einer kleinen Kerze persönlich abgegeben. Ähnliches haben auch Gemeinden gemacht. \n«Es ist einfach ein schönes Zeichen diakonischer Solidarität.»\nDas ist auch eine schöne Anregung für Familien: Sie können für Alleinstehende in der Nachbarschaft kleine Päckchen packen, Bilder malen, einen Stern basteln, vielleicht ein paar selbst gebackene Plätzchen beilegen und dann zu den Menschen bringen.\nKlingeln und an der Haus- oder Wohnungstür abgeben – das geht trotz Corona. Es ist einfach ein schönes Zeichen diakonischer Solidarität, dass man auch an die Menschen denkt, die zu Weihnachten alleine sind. Man sollte nicht nur egoistisch für sich selbst ein schönes Fest feiern, sondern auch andere überraschen.\n«Man muss sich eben warm anziehen.»\nDie vertrauten, oft überfüllten Weihnachtsmessen wird es dieses Jahr nicht geben. Glauben Sie, dass Gläubige dadurch merken, wie wichtig ihnen der Kirchgang an Weihnachten eigentlich ist?\nBiesinger: Ja, und deshalb sind die Kirchen ja auch bemüht um alternative und kreative Angebote. Sofern das die Coronavorgaben irgendwie erlauben, planen wir in unserer Gemeinde beispielsweise an Heiligabend um 16 Uhr eine Krippenfeier und um 18 Uhr einen Weihnachtsgottesdienst auf dem grossen Platz vor der Kirche. Alle, die möchten, dürfen ohne Anmeldung kommen – egal, ob 400 oder 1000 Menschen. Uns ist es ganz wichtig, an diesem Abend keinen auszugrenzen. Alle sollen – mit Abstand – teilnehmen dürfen. Und wenn es kalt ist, muss man sich eben warm anziehen. (kna)﻿\n\n© Katholisches Medienzentrum, 14.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-14 17:30", "author": "Angelika Prauss"}