{"id": "grossmuensterpfarrer-ich-finde-es-gut-dass-der-boeoegg-auf-der-teufelsbruecke-verbrannt-wird", "tag": "Schweiz", "tag2": "Schweiz", "title": "Grossmünsterpfarrer: «Ich finde es gut, dass der Böögg auf der Teufelsbrücke verbrannt wird»", "text": "\nAuch heuer fällt das Zürcher Sechseläuten coronabedingt aus. Die Verbrennung des Bööggs findet trotzdem statt – am Montagabend auf der Teufelsbrücke im Kanton Uri. Der Grossmünsterpfarrer Christoph Sigrist, selber ein Zünfter, findet das gut.\nBarbara Ludwig\nEs gebe keinen anderen Ort, der sich für die Verbrennung des Schneemanns besser eignen würde, sagte Christoph Sigrist am Montag auf Anfrage von kath.ch. «Zum einen, weil Uri dieses Jahr der Gastkanton des Sechseläutens ist. Und zum andern, weil es in diesem Kanton keinen anderen Platz gibt, der so bekannt ist wie die Teufelsbrücke.»\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nChristoph Sigrist\n\n\n\nDer Legende nach soll die erste Brücke über die Schöllenenschlucht vom Teufel errichtet worden sein. Und vom Böögg heisst es, je schneller der Kopf explodiert, desto rascher beginne der Sommer. Christoph Sigrist findet allerdings, die Teufelsbrücke und der Böögg hätten nichts gemeinsam. Bei der Verbrennung des Bööggs handle es sich um einen Brauch, der Bestandteil eines Volksfestes sei. Mit Aberglaube habe dieser Brauch gar nichts zu tun.\n«Das ist eine Legende, die für Sie als Journalisten sehr spannend ist.»\nNiemand halte für wahr, dass die Verbrennungsdauer tatsächlich in einem Zusammenhang stehe zum Wetter, sagt Sigrist. «Das ist eine Legende, die für Sie als Journalisten sehr spannend ist und die jedes Jahr wieder auftaucht.»\n\n\n\n\n\n\n\n©  KEYSTONE\n\n\nSchöllenenschlucht: Der Böögg wird am Montag, 19. April 2021, aufgebaut. Und wartet auf das Feuer.\n\n\n\nAuch an die Sage von der Teufelsbrücke glaube niemand. «Den Wilhelm Tell gibt es ja auch nicht. Trotzdem braucht es die Sagen, weil daraus eine Volksseele genährt wird», so der Grossmünsterpfarrer.\nSechseläuten gehört zur Familientradition des Pfarrers\nChristoph Sigrist nimmt in normalen Jahren am Umzug der Zünfte teil. Seit 2011 gehört er der Zunft Hottingen an. «Ich bin ein Züribueb. Weil ich hier aufgewachsen bin, habe ich einen Zugang zum Sechseläuten.» Zudem sei sein Grossvater Mitbegründer der Zunft zur Letzi gewesen.\nDoch Zeit, um die Verbrennung des Bööggs am Fernsehen mitzuverfolgen, hat der Grossmünsterpfarrer wahrscheinlich nicht. Seine Verpflichtungen als Pfarrer liessen ihm dazu keine Zeit. Schlimm sei dies nicht. «Ich kann ja nächstes Jahr wieder zuschauen.»\nLive-Übertragung am Fernsehen\nDie Verbrennung des Bööggs in der Schöllenenschlucht findet ohne Publikum statt. Die Kantonsstrasse von Göschenen nach Andermatt sei polizeilich gesperrt und das ganze Gelände weiträumig abgesperrt, heisst es auf der Homepage des Sechseläutens. Dazu die Ermahnung: «Bleiben Sie zu Hause.» Es gibt eine Live-Übertragung ab 17 Uhr 50 auf Schweizer Radio und Fernsehen SRF sowie den privaten Fernsehsendern Telezüri und Tele1.\nSchon zum zweiten Mal macht Corona dem traditionellen Zürcher Frühlingsfest einen Strich durch die Rechnung. Im vergangenen Jahr wurden der Kinderumzug am Sonntag, der Umzug der Zünfte am Montag, dem Sechseläutentag, abgesagt, ebenso die Verbrennung des Bööggs.\nErstmals Verbrennung des Bööggs ausserhalb von Zürich\nDoch heuer soll wenigstens der Schneemann verbrannt werden – erstmals nicht in Zürich, sondern auf der Teufelsbrücke im Kanton Uri. Dies teilten der Kommunikationsverantwortliche des Zentralkomitees der Zürcher Zünfte (ZZZ) und das Urner Landammannamt im März mit. Die mehrmals erneuerte Brücke über die Schöllenenschlucht sicherte seit jeher die Verbindung zwischen Göschenen und Andermatt, wird heute aber von einer zusätzlichen Autostrassenbrücke überwölbt.\n\n\nAm diesjährigen Sechseläuten trägt der Böögg den bekannten «Zwingli-Hut»\n\n\n© Katholisches Medienzentrum, 19.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-19 16:55", "author": "Barbara Ludwig"}