{"id": "grosse-exerzitien-zum-jubilaeum-im-bistum-st-gallen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Grosse Exerzitien zum Jubiläum im Bistum St. Gallen", "text": "\nIm Jubiläumsjahr des Bistums St. Gallen werden über sechs Monate grossangelegte ignatianische Exerzitien durchgeführt. Hildegard Aepli (58) ist die Hauptverantwortliche für das Projekt, das bereits vor der Umsetzung Wellen geschlagen hat – denn auch ausserhalb des Bistums finden die «Grossen Exerzitien» zur gleichen Zeit statt.\nSophie Zimmermann\nNächstes Jahr feiert das Bistum St. Gallen sein 175-jähriges Bestehen. Im Jubiläumsjahr wird einiges los sein: Eine Pilgerroute führt von März bis September 2022 durch alle Seelsorgeeinheiten des Bistums. Im April nächsten Jahres ist eine wissenschaftliche Festakademie geplant, als Höhepunkt findet im September 2022 der grosse Festgottesdienst statt. \nDie intensivsten Aktivitäten im Jubiläumsjahr sind aber wohl die «Grossen Exerzitien im Alltag», die über sechs Monate von November 2021 bis Pfingsten 2022 veranstaltet werden. \n\nWas sind Exerzitien?\nDie klassischen Glaubensexerzitien gehen auf Ignatius von Loyola zurück. Er gilt als Gründer des Jesuitenordens. Gemäss Herders Lexikon der Heiligen wurde Ignatius 1517 in einer Schlacht schwer verwundet und bekehrte sich auf seinem Krankenlager zur Christusnachfolge. In der folgenden Zeit entwickelte Ignatius wohl aus einer inneren Glaubenskrise und mystischen Erfahrungen seine berühmten Glaubensexerzitien. Diese zeichnen sich durch Meditationen und Gebete aus, die Achtsamkeit für die Gegenwart Gottes im eigenen Leben verstärken sollen. Dabei geht es um ein Wahr- und Ernstnehmen der eigenen Lebensgeschichte und Wünsche. Ziel der Exerzitien ist das bewusste Einbinden vom Glauben in den Alltag. \nNichts Unbekanntes\nHildegard Aepli ist Leiterin der Abteilung Spiritualität und Bildung im Bistum St. Gallen und verantwortlich für die grossen Exerzitien. «In unserem Bistum sind Glaubensexerzitien nichts Unbekanntes. Schon seit zehn Jahren führen wir regelmässig Exerzitien im Alltag durch. Nun soll das Angebot anlässlich des Jubiläums grösser und länger aufgezogen werden. Statt nur drei Wochen dauern die Exerzitien nun ganze sechs Monate – grosse Exerzitien eben», sagt sie. «Die Exerzitien sind als Weg nach Innen gedacht. Wir möchten im Jubiläumsjahr Raum schaffen für eine bewusste Spiritualität, die uns im Alltag begleitet.»\nGrosse Exerzitien auch in anderen Bistümern\nAepli hat speziell für die grossen Exerzitien ein neues Begleitheft erstellt. Davon seien viele Kolleginnen und Kollegen aus anderen Diözesen begeistert gewesen. \n«Weil sie so persönlich sind und zu mehr Achtsamkeit und Umsicht anleiten, passen die Exerzitien wunderbar zur heutigen Gesellschaft.»\n«So kam es, dass die grossen Exerzitien nun nicht nur im Bistum St. Gallen angeboten werden, sondern gleichzeitig auch in Regionalgruppen ausserhalb des Bistums, wie etwa in Bern, Luzern oder Zürich. Die Angebote nutzen die gleichen Unterlagen, bleiben aber zum Grossteil unabhängig voneinander. Jedoch ist es geplant, dass alle Teilnehmenden der Exerzitien am Pfingstmontag 2022 zu einem Gottesdienst in der Kathedrale St. Gallen zusammenkommen», erklärt sie.\nHildegard Aepli: «Exerzitien passen zur heutigen Gesellschaft»\nAepli ist überzeugt von der Wirkkraft der Ignatianischen Exerzitien: «Sie sind das ideale Instrument für Menschen, die auf der Suche nach dem Glauben sind und bieten eine ausgezeichnete Möglichkeit, sein eigenes Leben im Glauben zu reflektieren.» Dabei gehe es nicht nur um eine persönliche spirituelle Erfahrung, sondern auch um den Austausch mit den anderen Gläubigen in der Gruppe. «Ich habe gerade von jungen Menschen schon oft gehört, dass sie gerne glauben würden, aber nicht wüssten wie. Die Ignatianischen Exerzitien können die Antworten auf diese Frage geben. Weil sie so persönlich sind und zu mehr Achtsamkeit und Umsicht für sein je eigenes Leben anleiten, passen die Exerzitien wunderbar zur heutigen Gesellschaft», erklärt sie. \nEin ideales Instrument zur Kirchenerneuerung\nDie Exerzitien sind in erster Linie zur persönlichen Lebensreflexion und Glaubensentwicklung gedacht. «Sie können aber auch für die Kirche als Institution fruchtbar werden. Papst Franziskus selbst zieht aus der Ignatianischen Spiritualität vielerlei Handlungsimpulse – ein wichtiges Beispiel dafür ist die Betonung der jesuanischen Ethik und der Synodalität», betont Hildegard Aepli. \nFür die Exerzitien kann man sich über eine eigene Website direkt anmelden. «Bisher haben sich schon 25 Personen eingeschrieben», sagt Aepli. Sie freut sich auf die intensive Exerzitienzeit. \n\nHildegard Aepli als Inklusin: “Es fehlte mir an nichts”\n\n© Katholisches Medienzentrum, 08.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-08 17:50", "author": "Sophie Zimmermann"}