{"id": "grosse-kirchen-verlieren-in-deutschland-stetig-an-mitgliedern-und-finanzkraft", "tag": "International", "tag2": "International", "title": "Grosse Kirchen verlieren in Deutschland stetig an Mitgliedern und Finanzkraft", "text": "\nBonn /Hannover, 2.5.19 (kath.ch) Die grossen Kirchen in Deutschland werden 2060 nur noch halb so viele Mitglieder haben wie heute. Auch ihre finanziellen Möglichkeiten werden sich in etwa halbieren.\nIn rund vierzig Jahren werden sich die Mitgliederzahlen der katholischen und evangelischen Kirche in Deutschland halbiert haben. Das geht aus einer Studie des Forschungszentrums Generationenverträge der Universität Freiburg i. Br. hervor. Die Studie haben die katholische Deutsche Bischofskonferenz und die Evangelische Kirche in Deutschland am Donnerstag veröffentlicht. Da die Gesamtbevölkerungszahl auch zurückgehen wird, soll der Anteil der Mitglieder der Grosskirchen von aktuell 54 Prozent auf 29 Prozent sinken.\nEvangelische Kirche soll stärker schrumpfen\nDen Berechnungen zufolge wird die Zahl der Mitglieder der grossen Kirchen von 44,8 Millionen im Jahr 2017  bis 2060 auf 22,7 Millionen zurückgehen. Das sind minus 49 Prozent. Dabei wird die katholische Kirche etwas weniger Mitglieder verlieren als die evangelische: Die Zahl der Katholiken wird laut Prognose von 23,3 Millionen im Jahr 2017 auf 12,2 Millionen im Jahr 2060 sinken – also um insgesamt rund 48 Prozent. Demnach wird die Zahl der Protestanten von 21,5 Millionen auf 10,5 Millionen (minus 51 Prozent) zurückgehen.\nAustritte und Aufnahmen haben grossen Einfluss auf Zahlen\nDer leicht geringere Rückgang ist zum einen auf eine stärkere Zuwanderung von Katholiken zurückzuführen und zum anderen auf eine etwas jüngere Altersstruktur im Vergleich zur evangelischen Kirche. Die derzeit rund 2 Millionen orthodoxen oder freikirchlich organisierten Christen wurden nicht mitgezählt.\nBei der Berechnung der Kirchensteuer gehen die Forscher um den Finanzwissenschaftler Bernd Raffelhüschen davon aus, dass die Gesamteinnahmen nominal nur leicht zurückgehen werden – von 12,8 auf gut 12 Milliarden Euro. Um sich 2060 dasselbe leisten zu können wie heute, müssten die Einnahmen aber auf etwa 25 Milliarden Euro steigen. Die Kaufkraft wird sich also in etwa halbieren.\nInsgesamt, so Projektleiter Raffelhüschen, lasse sich weniger als die Hälfte des Rückgangs mit dem demografischen Wandel erklären. Einen grösseren Einfluss habe das «Tauf-, Austritts- und Aufnahmeverhalten von Kirchenmitgliedern». Die Kirchen sollten daher ihre Anstrengungen intensivieren «bei der Suche nach Zusammenhängen, die sie beeinflussen können». Die Studie mache aber auch deutlich, «dass die Kirchen gerade in den kommenden zwei Jahrzehnten weiterhin über Ressourcen zur Umgestaltung verfügen. Diese gilt es klug einzusetzen.». (kna)\n\n© Katholisches Medienzentrum, 02.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-02 16:05", "author": "In rund vierzig Jahren werden sich die Mitgliederzahlen der katholischen und evangelischen Kirche in Deutschland halbiert haben. Das geht aus einer Studie des Forschungszentrums Generationenverträge der Universität Freiburg i. Br. hervor. Die Studie haben die katholische Deutsche Bischofskonferenz und die Evangelische Kirche in Deutschland am Donnerstag veröffentlicht. Da die Gesamtbevölkerungszahl auch zurückgehen wird, soll der Anteil der Mitglieder der Grosskirchen von aktuell 54 Prozent auf 29 Prozent sinken."}