{"id": "grossteil-niederlaendischer-christen-ist-fuer-aktive-sterbehilfe", "tag": "International", "title": "Grossteil niederländischer Christen ist für aktive Sterbehilfe", "text": "\nEine deutliche Mehrheit der niederländischen Katholiken befürworten die aktive Sterbehilfe unter bestimmten Umständen. Unter den Protestanten gibt es mehr Zurückhaltung.\nDie Mehrheit der niederländischen Christen befürwortet einer Umfrage zufolge aktive Sterbehilfe unter bestimmten Umständen. Rund 91 Prozent der Katholiken stimmten dem zu, so eine am Dienstag in Den Haag veröffentlichten Studie des Statistischen Amtes der Niederlande. Unter den Protestanten waren es 78 Prozent, während sich 43 Prozent der befragten Muslime dafür aussprachen.\nMehrheit für Altersgrenze\nEin Grossteil der Niederländer unterstützt laut\nMedienberichten zudem eine aktive Sterbehilfe für körperlich gesunde Menschen,\ndie nicht mehr leben wollen. Unter den Befürwortern sprachen sich jedoch mehr\nals 30 Prozent für eine Altersgrenze aus: Nur ältere Menschen sollen demnach\naktive Sterbehilfe erhalten können.\nWie weiter aus der Umfrage hervorgeht, befürworten drei\nViertel der Niederländer aktive Sterbehilfe bei unheilbar kranken Kindern. Minderjährige\nab zwölf Jahren können bereits bei unerträglichem Leid aktive Sterbehilfe in\nAnspruch nehmen, wenn sie darum bitten und die Eltern ihre Zustimmung geben.\nLetzteres ist ab dem 16. Lebensjahr eines Patienten nicht mehr erforderlich.\n4575 Fälle im Jahr 2018\nAktive Sterbehilfe ist in den Niederlanden seit 2001 unter bestimmten Bedingungen erlaubt. Von Januar bis September 2018 war die Zahl der Sterbehilfefälle erstmals im Vergleich zum Vorjahr gesunken: um acht Prozent auf 4’575 Fälle. Aktive Sterbehilfe für körperlich gesunde Personen ist derzeit in den Niederlanden gesetzlich nicht erlaubt. (kna) \n\n© Katholisches Medienzentrum, 19.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-19 12:59", "author": "kna"}