{"id": "grosse-erwartungen-vor-treffen-von-papst-und-patriarch", "tag": "International", "tag2": "International", "title": "Grosse Erwartungen vor Treffen von Papst und Patriarch", "text": "\nBukarest, 31.5.2019 (kath.ch) Die rumänisch-orthodoxe Kirche bewertet den Papstbesuch als «sehr wichtig». Einheit unter Christen sieht sie als überzeugende Antwort auf Herausforderungen der Gegenwart.\nDiakon Ioan Mavrichi, einer der Pressesprecher von Patriarch Daniel, sagte laut «Pro Oriente» im Gespräch mit der italienischen katholischen Nachrichtenagentur ACI, dass die Begegnung zwischen Papst Franziskus und Patriarch Daniel Ciobotea «sehr wichtig» sei. Viele erinnerten sich noch an die Begegnung zwischen Johannes Paul II. und Patriarch Teoctist und hätten grosse Erwartungen.\n100 Jahre auf Kathedrale gewartet\nIn guter Erinnerung sei die Entscheidung von Johannes Paul II., die erste Spende für den Bau der neuen orthodoxen Kathedrale in Bukarest zu leisten. «Auf diese Kathedrale haben wir 100 Jahre gewartet», so Mavrichi. Der Diakon erinnerte in dem ACI-Gespräch auch an den «Ökumenismus des Blutes». Auch für die Orthodoxen sei die kommunistische Erfahrung traumatisch gewesen. Es gebe viele Beispiele von orthodoxen Gläubigen, die für das Bekenntnis zu Christus den Tod in Kauf genommen haben. Die Buchhandlungen seien voll mit Büchern über solche Menschen.\nAuch Bogdan-Aurel Teleanu vom Pressebüro der rumänisch-orthodoxen Kirche unterstrich im Gespräch mit der italienischen katholischen Nachrichtenagentur SIR die Kontinuität der beiden Papstbesuche. Man könne das rumänische Volk mit zwei Schlüsselbegriffen charakterisieren, sagte Teleanu: Gastfreundschaft und Aufnahmebereitschaft. In diesem Sinn werde auch Patriarch Daniel – der die westliche Welt und die römisch-katholische Kirche gut kenne – Papst Franziskus empfangen. Der Patriarch sei sehr offen für den Dialog.\nHerausfoderung Säkularisierung\nTeleanu war auch am 9. Mai 1999 dabei, als sich nach der Papstmesse in Anwesenheit von Patriarch Teoctist der Ruf «Unitate, unitate» erhob. Seither seien viele Jahre vergangen, «aber die Schwierigkeit sind wir alle, wir mit unseren Sünden, unserem Individualismus, mit der Säkularisierung», stellte der rumänisch-orthodoxe Priester fest. Die Botschaft der weltumspannenden Brüderlichkeit, wie sie Papst Franziskus formuliere, werde auch von der orthodoxen Kirche geteilt: «Wir sind aufgerufen, für die Einheit des ganzen Menschengeschlechts zu arbeiten, für die Solidarität, für den Frieden». Die rumänisch-orthodoxe Kirche bemühe sich besonders auch um die vielen Kinder, die verwaist seien, weil ihre Eltern im Ausland arbeiten müssen. Von den fünf Millionen rumänischer Kinder seien bis zu 750’000 dauernd oder vorübergehend von der Abwesenheit der Eltern betroffen.\nEinheit in «Wahrheit und Liebe»\nZum Papstbesuch in Rumänien befragte SIR auch Gheorghe Militaru von der Öffentlichkeitsarbeit der rumänisch-orthodoxen Eparchie für Italien. Das rumänische Volk schätze Worte des Guten und der Hoffnung, von wem auch immer sie kommen, sagte Militaru. Die Rumänen seien auch gastfreundlich, ohne nach dem Religionsbekenntnis zu fragen. Der Rumänien-Besuch des Papstes habe zwar den Charakter eines Staatsbesuchs, weil er vom staatlichen Apparat gewollt und organisiert worden sei, «aber das nimmt diesem Besuch nicht seinen pastoralen Wert».\nRumänen suchen Glück im Ausland\nPapst Franziskus werde in Rumänien mit zwei gegensätzlichen Entwicklungen konfrontiert sein. Auf der einen Seite gebe es den wirtschaftlich-industriellen Fortschritt, der aber nur wenige reich mache und auf der anderen Seite Symptome des Verfalls. Das sei der Grund, warum so viele Rumänen ihr Glück in anderen Ländern suchen. So komme es zur Entvölkerung eines potenziell reichen Landes. P. «Der Papst wird ein verletztes, aber stolzes Volk vorfinden, ein Volk, das sich in der Geschichte immer wieder zu erheben gewusst hat, ausgehend vom gemeinsamen christlichen Glauben und der gemeinsamen Sprache und Kultur», sagte Militaru.\nDie rumänisch-orthodoxe Kirche sehe sich an das Wort des Evangeliums gebunden, vor allem an das Gebet Jesu im Johannes-Evangelium, «dass alle eins seien», unterstrich Militaru. Heute genauso wie gestern arbeite die orthodoxe Kirche für die Einheit, weil die Einheit die überzeugendste Antwort an eine Welt – vor allem eine westliche – darstellt, die «den Tod Gottes dekretiert hat», eine Gesellschaft, «die sich der Quellen ihrer Werte nicht bewusst ist». Freilich werde diese Gegenwartskultur wie der Turmbau von Babel zusammenstürzen, weil sie sich selbst ihrer Fundamente, ihrer christlichen Wurzeln beraubt habe. Für die rumänisch-orthodoxe Kirche sei – wie für die ganze Orthodoxie – die Einheit von der «Wahrheit des Glaubens» bestimmt, nach dem Jesus-Wort: «Die Wahrheit wird euch frei machen».\nEine Million Rumänen in Italien\nItalien ist heute eines der wichtigsten Auswanderungsländer für die Rumänen (und auch für die Bewohner des benachbarten Moldawien). Mehr als eine Million Rumänen leben in Italien. Die rumänisch-orthodoxe Eparchie Italien umfasst 250 Pfarrgemeinden, vier Klöster und zwei Eremitagen, in der Seelsorge sind 260 Priester und 15 Diakone im Einsatz. (kap)\n\n© Katholisches Medienzentrum, 31.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-31 11:36", "author": "kap"}