{"id": "groteske-literarische-qualitaet-freiburger-latinist-kritisiert-franziskus-fuer-traditionis-custodes", "tag": "Zitat", "tag2": "Zitat", "title": "«Groteske literarische Qualität»: Freiburger Latinist kritisiert Franziskus für «Traditionis Custodes»", "text": "\n«’Wächter der Tradition’ als Überschrift über einem solchen Dokument lässt sich nur als böser Scherz verstehen. Man kann dem Motu Proprio und seinem Begleitschreiben eine groteske literarische Qualität nicht absprechen. Diese Texte sind zugleich ihre eigene Parodie.\nIch habe es bisher als Gnade der späten Geburt angesehen, dass die grossen dramatischen Höhepunkte des ‘Liturgiekriegs’ vor meiner Zeit stattgefunden haben und ich die ‘alte Messe’ am Anfang des Ratzinger-Pontifikats kennengelernt habe, als sich alles unaufhaltsam auf ‹Summorum Pontificum› zubewegte – ein meisterhaftes Dokument, ein Zeugnis des gesunden Menschenverstandes, das die Botschaft atmete: ‹Vermeiden wir Radikalismen auf allen Seiten und gehen wir vernünftig miteinander um›.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUniversität Freiburg\n\n\n\nDie ‹alte Messe› ist seitdem meine liturgische Heimat, was für mich den Besuch der neuen Liturgie nie ausgeschlossen hat. Die Aussicht, dass der ‹Krieg› nun noch einmal von vorne durchgespielt wird, finde ich, vorsichtig ausgedrückt, grässlich. Auch Farcen können qualvoll sein.»\nClemens Schlip (*1989) stammt aus Deutschland. Er forscht im Rahmen des vom Schweizer Nationalfonds (SNF) finanzierten Projekts «Humanistica Helvetica», das sich einem «vernachlässigten Teil der Schweizer Literatur» widmet: der lateinischen humanistischen Literatur des 16. Jahrhunderts, wie der Website der Uni Freiburg zu entnehmen ist. \nIn einem Leserbrief an die konservative «Tagespost» kritisiert der promovierte Altphilologe Clemens Schlip Papst Franziskus, da dieser die Feier der vorkonziliaren Messe mit dem Motu proprio «Traditionis custodes» einschränkt. (rr)\n\nFranziskus korrigiert Benedikts problematischen Eingriff: Ein notwendiger und konsequenter Schritt\n\n© Katholisches Medienzentrum, 10.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-10 13:51"}