{"id": "ground-zero-bartholomaios-eroeffnet-neue-orthodoxe-kirche", "tag": "International", "tag2": "International", "title": "Ground Zero: Bartholomaios eröffnet neue orthodoxe Kirche", "text": "\nIm Rahmen einer liturgischen Feier hat der Ökumenische Patriarch Bartholomaios I. am Dienstag die neue orthodoxe Nikolaus-Kirche am «Ground Zero» in New York eingeweiht. Die kleine Kirche St. Nicholas war vor 20 Jahren beim Einsturz der Zwillingstürme unter den Beton- und Gesteinsmassen begraben worden.\nDas neue Gotteshaus wurde direkt neben dem 9/11-Memorial errichtet. Patriarch Bartholomaios sprach bei der Einweihungsfeier von einem «historischen Tag für die Kirche und die griechische Gemeinschaft in den Vereinigten Staaten». Mit der Errichtung der Kirche sei ein starker Kontrapunkt zu den «Werken der Dunkelheit» und des Fanatismus» gesetzt worden. Die Kirche stehe für «Liebe, Hoffnung und Zuversicht», so der Patriarch.\nSpanisch-schweizerischer Architekt\nDas neue Gotteshaus wurde nach Plänen des spanisch-schweizerischen Architekten Santiago Calatrava an der Adresse Liberty Street 130 direkt neben dem 9/11-Memorial errichtet. Im zweiten Stockwerk des Kirchengebäudes entstand ein überkonfessioneller Trauerraum. Aussen ist die Kirche weitgehend fertig, im Inneren werden die Arbeiten noch bis zum Frühjahr 2022 dauern.\nDie gläserne Fassade wurde in einer österreichischen Firma gefertigt. 2800 spezielle Teile wurden aus Oberösterreich nach New York geliefert und in der US-Metropole montiert.\nPatriarch traf hohe Politiker\nPatriarch Bartholomaios hielt sich seit 23. Oktober in den USA auf und absolvierte zahlreiche politische, kirchliche und interreligiöse Termine. Gleich zu Beginn seines Besuchs war er beispielsweise mit US-Präsident Joe Biden, Aussenminister Antony Blinken und der Sprecherin des US-Repräsentantenhauses, Nancy Pelosi, zusammengetroffen. (kap)\n\n© Katholisches Medienzentrum, 03.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-03 15:20", "author": "kap"}