{"id": "gruener-gueggel-st-martin-wird-nachhaltiger-und-spart-geld", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Grüner Güggel: St. Martin wird nachhaltiger – und spart Geld", "text": "\nWas können Kirchgemeinden machen, um nicht klimaschädliche Dreckschleudern zu sein? In Olten gingen die Verantwortlichen über die Bücher – und sparten Geld.\nUeli Abt\n«Das hier war vermutlich ursprünglich der Kohlekeller», sagt Wolfang von Arx. Der Leiter des Umweltteams der Oltener Kirchenpflege steht in einem Raum der Kirche St. Martin. Ins Untergeschoss gelangt man über ein paar Treppenstufen an der Aussenseite des Kirchenschiffs. «Durch Fotos wissen wir, dass hier später eine Ölheizung stand», sagt von Arx. Danach sei der Raum einige Jahre leer gestanden, eine neuere Gasheizung gab es im Raum nebenan.\nNachhaltig statt mit fossilen Brennstoffen\nTempi passati. Inzwischen steht im früheren Kohlekeller ein metallischer Quader in der Art eines überdimensionierten Kühlschranks – tatsächlich handelt es sich um eine Wärmepumpe. Diese pumpt Wasser aus einem 15 Kilometer langen Rohrnetz im Untergrund auf dem Grundstück. Zwei grosse graue Zylinder im Kellerraum speichern heisses Wasser zum Heizen von Kirche, Sakristei und angegliedertem Pfarreiheim. Geheizt wird somit heute statt mit fossilen Brennstoffen nachhaltig mit Erdwärme.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nWolfgang von Arx, Leiter Umweltteam in der Kirchenpflege\n\n\n\nLaut von Arx sollen die Bohrungen während mindestens 50 Jahren Dienst tun, bei der Pumpe rechnet er mit einer Lebensdauer von 15 Jahren. Investitionskosten: rund 600’000 Franken.\nIn zehn Jahren amortisiert\n«Wir gehen davon aus, dass die Wärmepumpe sich in etwa zehn Jahren rentieren wird», so von Arx. 200’000 Franken hätte es laut von Arx gekostet, wenn die Kirchgemeinde bloss die in die Jahre gekommene Gasheizung durch eine neue Gasheizung ersetzt hätte. «Wir rechnen damit, dass wir die Differenz von 400’000 Franken mit tieferen Betriebskosten amortisieren können.»\nTatsächlich zeigte sich bislang ein deutlicher Spareffekt: 2018 seien 116’000 Franken Energiekosten angefallen, im Jahr 2020 nur noch knapp 70’000 Franken.\n\n\n\nÖkologischer geworden ist die Kirchgemeinde nicht nur beim Heizen. «In der Kirche haben wir die wattfressenden Glühlampen durch sparsamere LED-Leuchten ersetzt», sagt von Arx. Ausserdem sei es gelungen, allein durch kleine Effizienzmassnahmen viel einzusparen: «Ein defekter Thermostat hat früher dazu geführt, dass der Boiler von abends 10 Uhr bis morgens 6 Uhr Wasser kochte.»\nAusserdem habe man durch bessere Programmierung der Heizphasen viel Energie sparen können. Der Zeitablauf war noch auf den Gottesdienstplan von 2004 abgestimmt, damals gab es noch mehr Gottesdienste. «Wir haben ohne zu investieren, allein schon durch geschicktere Programmierung, massiv Energie sparen können», so von Arx.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nPetra von Arx, Sakristanin\n\n\n\nDie Schritte zu mehr Nachhaltigkeit der Kirchgemeinde stehen im Zeichen des «Grünen Güggels», eines speziell auf Kirchen massgeschneiderten Umweltlabels. Dieses schreibe keine quantitativen Ziele vor, sondern verpflichte zu kontinuierlicher Verbesserung. Dazu gehört auch ein Massnahmenplan über vier Jahre. Für die Pfarrei St. Martin sieht dieser unter anderem auch eine naturnahe Umgebungsgestaltung vor. Schritt für Schritt soll rund um die Kirche mehr Biodiversität entstehen.\nVon Arx ist zuversichtlich, dass die Kirchgemeinde Olten/Starrkirch-Wil bis zum Jahr 2030 klimaneutral «netto Null» sein wird. Dazu soll das zweite Pfarreizentrum auf Stadtgebiet eine nachhaltige Heizung erhalten. Damit werde man jährlich circa 70 Tonnen der bislang noch ausgestossenen rund 100 Tonnen CO2 wegbekommen. Für den verbleibenden Rest will die Kirchenpflege entsprechende Umweltzertifikate kaufen.\n\n\nWenn Fahrspass dem Klima hilft\n\n\n© Katholisches Medienzentrum, 03.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-03 05:00", "author": "Ueli Abt"}