{"id": "gruenes-licht-fuer-kuppel-auf-haus-der-religionen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Grünes Licht für Kuppel auf dem Haus der Religionen", "text": "\nDer Muslimische Verein Bern kann vermutlich eine Kuppel auf dem Haus der Religionen bauen. Eine Einsprache dagegen wurde abgewiesen, wie verschiedene Medien berichten. \nDie Moschee im Haus der Religionen in Bern soll eine goldene Kuppel mit einer Spitze erhalten. Eine Einsprache gegen das Baugesuch wurde abgewiesen, wie das Berner Online-Portal «Journal B» am Donnerstag berichtete. Der Berner Statthalter Christoph Lerch bestätigte auch gegenüber der «Berner Zeitung» (BZ, Freitag), er habe sämtliche Einsprachepunkte als öffentlich-rechtlich unbegründet abgewiesen. Die zwei Einsprecher, zwei Privatpersonen, hatten geltend gemacht, die geplante Spitze erinnere an ein Minarett. \nSpitze mit Halbmond\nLaut BZ soll die Kuppel 2,8 Meter hoch werden und mit einer 75 Zentimeter hohen Spitze versehen sein. Auf dieser Spitze werde ein Halbmond zu sehen sein. Für Lerch war jedoch nicht nachvollziehbar, wie man darin ein Minarett sehen könne, denn ein solches sei beispielsweise begehbar.\nMuslime erleichtert\nDie Moschee im Haus der Religionen wird vom Muslimischen Verein Bern genutzt. Deren Imam Mustafa Memeti zeigte sich gegenüber «Journal B» erleichtert. Auch für ihn handelt es sich bei der geplanten Turmsptze nicht um ein Minarett. «Ein Minarett ist erklärtermassen ein Turm, auf den ein Muezzin steigen kann, um das Gebet auszurufen», so Memeti gegenüber dem Portal. Bei dem symbolischen Türmchen sein das nicht möglich. \nDie Baupublikation im Mai hatte SVP-Stadtrat Henri-Charles Beuchat auf den Plan gerufen, der gegen das Projekt Einsprache einlegte mit der Begründung, der Aufbau widerspreche dem Minarettverbot in der Bundesverfassung. Ob die Einsprache an die nächsthöhere Instanz weitergezogen wird, ist laut BZ derzeit noch unklar. Das Journal B zitiert Beuchat mit der Aussage, ein Weiterziehen lohne sich wahrscheinlich nicht. (sys)\n\n© Katholisches Medienzentrum, 20.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-20 10:12"}