{"id": "gruene-wollen-wegen-klimakrise-einen-schweizer-buergerrat-schaffen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Grüne wollen wegen Klimakrise einen Schweizer Bürgerrat schaffen", "text": "\nGrünen-Präsident Balthasar Glättli hat nach dem Nein des Volkes zur Revision des CO2-Gesetzes die Idee zur Schaffung eines Klimarats für die Schweiz neu lanciert. Der durch das Los zusammengesetzte 200-köpfige Bürgerrat soll als Institution rasch mehrheitsfähige Lösungen für den Klimaschutz erarbeiten.\nDieses neue politische Gremium würde es wagen, «gewagtere Fragen zu stellen als die parlamentarische Mehrheit», und es würde «eine freie Beratung durch Leute ermöglichen, die keine Angst davor haben, nicht wiedergewählt zu werden», sagte Glättli der Westschweizer Zeitung «La Liberté» und ihren Partnerblättern (Samstagausgaben).\nFür Bürger mit und ohne Schweizerpass\nDer Zürcher Nationalrat wies auf die Langsamkeit der Schweizer Demokratie hin und kritisierte deren Unfähigkeit, grundlegende Fragen wie jene der Klimakrise zu beantworten. Die Grüne Fraktion hatte im September im Nationalrat eine parlamentarische Initiative zur Schaffung eines Klimarats eingereicht. Der Vorstoss wurde im Plenum noch nicht behandelt.\n«Wir wollen einen Rat der Bürgerinnen und Bürger mit oder ohne Schweizer Pass schaffen, der ausgelost wird», sagte Glättli, «eine Mini-Schweiz, die alle Bevölkerungsschichten nach Alter, Geschlecht, Bildung, Wohnort und so weiter einschliesst», und die in das demokratische System der Schweiz integriert werden könnte, zum Beispiel als dritte Parlamentskammer.\nÄhnliche Gremien im Ausland\nDie Grünen verwiesen auf ins Leben gerufene oder geplante ähnliche Gremien in Frankreich und Deutschland. Der Klimarat soll Resolutionen verabschieden sowie Motionen und parlamentarische Initiativen zuhanden des Parlaments beschliessen. Diese sollen von Bundesrat und Parlament beschleunigt behandelt werden. Weiter könnte der neue Rat Volk und Ständen mit Zweidrittelsmehr einen Antrag auf eine Verfassungsänderung vorlegen.\nUnbestrittene Massnahmen aus CO2-Gesetz retten\nDas Stimmvolk hatte Mitte Juni eine von Regierung und Parlament mühselig zusammengezimmerte Revision des CO2-Gesetzes mit Massnahmen zur Reduktion des Treibhausgas-Ausstosses knapp verworfen. Ein Dorn im Auge waren vielen Stimmenden neue Abgaben auf Benzin, Heizöl oder Flugtickets. Die Grünen schlagen neben dem Klimarat nun vor, unbestrittene Massnahmen aus dem Gesetzesentwurf zu retten. Zudem plädieren sie etwa für mehr Investitionen der öffentlichen Hand, um die Energiewende zu beschleunigen. (sda)\n\n\nZu zaghaft im Kampf gegen den Klimawandel: Fastenopfer kritisiert Bundesrat\n\n\n© Katholisches Medienzentrum, 21.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-21 14:07", "author": "sda"}