{"id": "grundstein-fuer-ersten-kirchbau-seit-fast-100-jahren-ist-gelegt", "tag": "International", "title": "Grundstein für ersten Kirchbau seit fast 100 Jahren ist gelegt", "text": "\nIstanbul, 5.8.19 (kath.ch) Dass in der türkischen Metropole Istanbul eine christliche Kirche neu gebaut wird, ist ein historisches Ereignis. Doch von echter Religionsfreiheit ist das Land noch ein gutes Stück entfernt.\nPhilipp Mattheis\nDass der türkische Präsident Recep Tayyip Erdogan am Wochenende den Grundstein für den Bau einer syrisch-orthodoxen Kirche gelegt hat, ist etwas Besonderes in der Geschichte des Landes. Nicht nur, weil der autoritäre Staatsführer ansonsten eher durch seine Sympathien für die fundamentalistischen Muslimbrüder und den ultrakonservativen Islam auffällt. Es handelt sich nämlich um den ersten Kirchenneubau seit Gründung der Republik 1923.\nQuartier mit syrischen Flüchtlingen\nDer Istanbuler syrisch-orthodoxe Bischof Yusuf Cetin sprach von einem historischen Tag für seine Kirche. Das Gotteshaus steht im Stadtteil Bakirkoy im europäischen Teil der Stadt. Es ist die zweite Kirche dieser Art. Eine ältere syrisch-orthodoxe steht bereits im Stadtteil Beyoglu. Weil sich aber in Bakirkoy besonders viele syrische Flüchtlinge niedergelassen haben, bot sich dieser Standort an.\nDenn syrisch-orthodoxe Gläubige gibt es etliche unter den rund 3,6 Millionen syrischen Neuankömmlingen in der Türkei, von denen eine halbe Million in Istanbul leben. Auch wenn die Mehrheit von ihnen sunnitischen Glaubens ist, sind auch rund 17’000 syrisch-orthodoxe Christen darunter. In den vergangenen Jahren mussten die Gläubigen aufgrund ihrer wachsenden Zahl immer wieder auf Häuser anderer Glaubensgemeinschaften ausweichen, die aber aus allen Nähten platzten.\nStart vor zehn Jahren\nDer Grundsteinlegung ist ein langer Prozess vorausgegangen. Erstmals besprochen wurde ein solcher Bau 2009. Sechs Jahre später wurde das Projekt offiziell angekündigt und Anfang dieses Jahres abermals bestätigt. Für Probleme sorgte die Tatsache, dass sich ein Teil des Geländes auf einem ehemaligen katholischen Friedhof befindet, weswegen Vertreter der katholischen Kirche auf Herausgabe klagten.\nDie Aramäer, wie die syrisch-orthodoxen Christen auch genannt werden, baten daraufhin den Ökumenischen Patriarchen von Konstantinopel, Bartholomaios I., um Vermittlung. Der wiederum wandte sich an den Papst in Rom. Angeblich willigten die Katholiken ein, als ihnen die Aramäer eine grössere Geldsumme in Form einer Spende versprachen. Insgesamt soll die Kirche etwa 3,5 Millionen Euro kosten. In zwei Jahren soll sie fertiggestellt werden.\nAramäer lange benachteiligt\nFür die Religionsfreiheit in der Türkei ist der Neubau der Kirche ein wichtiges Signal, wenn auch zahlreiche Probleme bestehen bleiben. Zwar ist das Land seit 1923 ein offiziell laizistischer Staat, in dem die Religionsfreiheit gilt. Doch nur die jüdische Gemeinschaft, Griechisch-Orthodoxe und die armenische Kirche gelten als offiziell anerkannte religiöse Minderheiten. Nur mit diesem Status ist der Besitz von Land erlaubt.\nDarunter litten insbesondere die syrisch-orthodoxen Aramäer. Als 2011 die AKP-Regierung verkündete, konfiszierten Besitz an die religiösen Gemeinden zurückzugeben, waren die Aramäer davon ausgenommen. Im Zuge einer Gemeindegebietsreform im Südosten des Landes fielen zahlreiche Klöster über Umwege sogar an die staatliche Religionsbehörde Diyanet. Erst im Sommer vergangenen Jahres wurden rund 50 Klöster und Liegenschaften an die Gemeinde zurückgegeben. Ein ebenfalls positives Signal war die Wiedereröffnung der bulgarischen Eisenkirche Anfang vergangenen Jahres.\nKlima gegen Flüchtlinge\nDer Kirchenneubau geschieht in einer Zeit, in der sich das gesellschaftliche Klima gegen die syrischen Flüchtlinge richtet. Mittlerweile sehen Umfragen zufolge rund 90 Prozent der Istanbuler ihre Zahl als ein Problem an. Das hat vor allem mit der Situation auf dem Arbeitsmarkt und Fragen der inneren Sicherheit zu tun. Auch der Bürgermeisterkandidat der Opposition, Ekrem Imamoglu, hatte dies zu einem Wahlkampfthema gemacht.\nDie Regierung reagiert nun auf die Stimmung. Bis zum 23. August haben nicht-registrierte Flüchtlinge aus dem Bürgerkriegsland Zeit, die Stadt Istanbul zu verlassen. Viele der syrischen Flüchtlinge sind in anderen Städten des Landes registriert, halten sich aber in Istanbul auf, weil es dort mehr Arbeit gibt. (kna)\n\n© Katholisches Medienzentrum, 05.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-05 16:57", "author": "Philipp Mattheis"}