{"id": "gullickson-nachfolge-noch-offen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Gullickson-Nachfolge noch offen", "text": "\nKeine neue Aufgabe für den abtretenden Nuntius: Thomas E. Gullickson wird sich in South Dakota zur Ruhe setzen. Einen Nachfolger hat der Vatikan noch nicht bestimmt.\nPapst Franziskus hat den Rücktritt seines Botschafters in der Schweiz und Liechtenstein, Erzbischof Thomas Gullickson, angenommen. Das teilte der Vatikan am Donnerstag mit. Der Papst übertrug dem 70-Jährigen keine neue Aufgabe, obwohl die Dienstzeit von päpstlichen Nuntien in der Regel länger dauert. \n«Stein des Anstosses»\nGullickson, seit September 2015 auf dem Posten in Bern, kündigte Mitte Oktober in seinem Blog an, er wolle sich zum Jahreswechsel in seinem Heimatbistum Sioux Falls in South Dakota zur Ruhe setzen. Der in digitalen Medien aktive Vatikandiplomat galt mit seiner konservativen Ausrichtung liberalen Gläubigen in der Schweiz als Stein des Anstosses. \nRuanda, Österreich, Jamaika, Ukraine\nSeit 1985 im diplomatischen Dienst des Heiligen Stuhls, arbeitete Gullickson unter anderem in Ruanda, Österreich, Jerusalem und Deutschland, bevor er 2004 den ersten Nuntiaturposten in Jamaika und anderen Karibikstaaten erhielt. 2011 wechselte er in die Ukraine, 2015 übernahm er den Botschafterposten in Bern. Einen Nachfolger ernannte der Papst noch nicht. (CIC)\n\n\nDiplomatie: Papst hat Rücktritt des Nuntius angenommen\n\n\n© Katholisches Medienzentrum, 31.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-31 12:52", "author": "Papst Franziskus hat den Rücktritt seines Botschafters in der Schweiz und Liechtenstein, Erzbischof Thomas Gullickson, angenommen. Das teilte der Vatikan am Donnerstag mit. Der Papst übertrug dem 70-Jährigen keine neue Aufgabe, obwohl die Dienstzeit von päpstlichen Nuntien in der Regel länger dauert."}