{"id": "gunda-brueske-liebt-die-schoenheit-der-liturgie-wir-brauchen-lernorte", "tag": "Porträt", "tag2": "Porträt", "title": "Gunda Brüske liebt die Schönheit der Liturgie: «Wir brauchen Lernorte»", "text": "\nAls Studentin in Jerusalem verliebte sich Gunda Brüske in die Schönheit der Liturgie. Fast wäre sie Benediktinerin geworden – doch sie heiratete und forschte. Die Co-Leiterin des Liturgischen Instituts wünscht sich mehr liturgische Lernorte – und sieht in gestreamten Gottesdiensten eine Chance.\nRegula Pfeifer\n«Das war ein Aha-Erlebnis», sagt Gunda Brüske. Die Co-Leiterin des Liturgischen Instituts der deutschsprachigen Schweiz sitzt im Rasen hinter dem zweistöckigen Institut und erzählt, wie es zu ihrem Interesse für Liturgie kam.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nEingang zur Geburtskirche von Bethlehem\n\n\n\nIn der «weihrauchgeschwängerten» Geburtskirche\nGunda Brüske war 22 und gerade mitten im Theologischen Studienjahr der Abtei Dormitio in Jerusalem. Da machte ihre Studiengruppe einen Ausflug in die Geburtskirche in Bethlehem. Gunda Brüske las während der Busfahrt im Liturgie-Klassiker «Von heiligen Zeichen» von Romano Guardini. Und zwar den Abschnitt über Weihrauch. Als sie in die «weihrauchgeschwängerte» Geburtskirche trat, kam das Aha-Erlebnis. «Was ich gerade gelesen habe, kann ich hier wahrnehmen», habe sie gedacht. Da habe es bei ihr «Klick» gemacht.\nIn Jerusalem hat die Studentin weitere liturgische Elemente entdeckt. Und zwar bei den Benediktinern der Abtei, mit denen die Studierenden in engem Austausch standen. Sie besuchten deren Gottesdienste und durften sich mit Fragen an zwei jüngere Mönche wenden. «Da habe ich die Tagzeiten-Liturgie entdeckt», sagt Brüske. Und sie habe die Einheit von Palmsonntag über Hohen Donnerstag bis Ostersonntag viel intensiver miterlebt als je zuvor. Auch die Verbindung von der Bibel zur Liturgie lernte sie kennen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nGunda Brüske\n\n\n\nSchulheft verrät Interesse\nOffenbar gab es bereits Anzeichen dafür in ihrer Jugend. Gunda Brüske erzählt von einem Schulheft, das sie später wiederentdeckte. Darin hatte sie den Satz rot unterstrichen: «Dem Gottesdienst ist nichts vorzuziehen.» Dies bezog sich auf die Benediktinerregel. «Das ist ein ganz wichtiger Punkt», sagt Brüske heute.\nGunda Brüske ist in Delmenhorst bei Bremen geboren und hat in Göttingen Abitur gemacht. Dort baute sie als Jugendliche eine Kindergruppe in ihrer Pfarrei auf und leitete diese. Die Erfahrungen motivierten sie zu einem Theologiestudium, das sie in Göttingen, Jerusalem und München absolvierte. \n«Eine Zeitlang fragte ich mich: Werde ich Benediktinerin?»\nWas sie in Jerusalem erlebt hatte, schwelte in ihr weiter. «Eine Zeitlang fragte ich mich: Werde ich Benediktinerin?», sagt Brüske. «Dann hätte ich die Tagzeiten gehabt – und das volle liturgische Programm.» Im Kloster St. Hildegard in Rüdesheim-Eibingen – westlich von Frankfurt am Main – hätte sie sich das vorstellen können. Sie nahm Kontakt auf. Doch ein Probeleben vor Ort war nicht möglich, die Klausur war streng. So traf sie sich mit zwei Ordensfrauen. Das waren «die freiesten Menschen, die ich kennen gelernt habe», sagt Gunda Brüske. «Sie wussten, dass ich einen Freund habe – meinen jetzigen Mann – und doch überlege, ins Kloster zu gehen. Und sie hatten kein Problem damit.»\n\n\n\n\n\n\n\n©  KNA\n\n\nGunda Brüske wäre beinahe ihre Mitschwester geworden: Philippa Rath, Benediktinerin der Abtei Sankt Hildegard in Rüdesheim.\n\n\n\nBefreundet mit Ordensfrauen\nSchliesslich wurde ihr bewusst: Sie hatte eine zu romantische Vorstellung vom Klosterleben. Was die Ordensfrauen jeden Tag leisteten, auch in den liturgischen Feiern, war Arbeit. Das hörte sie mehrfach von den Beteiligten. Gunda Brüske entschied sich für das Leben mit ihrem Mann. Und blieb mit den beiden Benediktinerinnen befreundet. Mehrmals feierten die Brüskes im Kloster Weihnachten, letztmals im Dezember 2019 vor der Pandemie. «Die ganzen Gottesdienste im Kloster zu feiern, auch ohne Tannenbaum: Das ist wirklich schön», sagt die Liturgie-Expertin.\nSie doktorierte zur Anthropologie des italienisch-deutschen Theologen Romano Guardini. Danach folgte sie seinen Ansätzen in liturgiewissenschaftlichen Forschungsaufgaben. Seit 2002 übernahm die deutsche Theologin Lehraufträge in Freiburg, Schweiz, und Luzern. Sie arbeite auch als Diplom-Assistentin am Institut für Liturgiewissenschaft. Seit September 2004 arbeitet sie da, wo sie auch jetzt ist: am Liturgischen Institut. Erst als wissenschaftliche Mitarbeiterin, ab 2013 als operative Leiterin und seit 2016 in der Co-Leitung mit Peter Spichtig.\n«Die Liturgie ist gesättigt von Bibeltexten»\nSpricht Gunda Brüske über Liturgie, schöpft sie aus dem Vollen. «Die Liturgie ist gesättigt von Bibeltexten», sagt sie. Ohne Bibelkenntnisse sei es schwierig, Lesungen zu verstehen. Auch Wendungen wie «Wort des lebendigen Gottes» seien dann Stolpersteine.\nEin weiterer Stolperstein: «Herr, ich bin nicht würdig, dass du eingehst unter mein Dach.» Dass dieser Satz auf eine Begegnung Jesu mit einem heidnischen Hauptmann zu tun hat, ist wohl den wenigsten bekannt. «Dabei ist der Satz noch gut von daher zu verstehen», findet Brüske. Etwas fasziniert sie besonders: «Die Wörter Amen, Halleluja und Hosanna sind in keine Sprache übersetzt worden. Das finde ich stark.» Solche Zusammenhänge zeigen die Liturgie-Spezialisten des Instituts in ihren Kursen auf.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nGunda Brüske vor dem Nachbarblock.\n\n\n\nZoom-Gottesdienst fördert Willkommenskultur\n«Wir brauchen liturgische Lernorte», sagt die Liturgiewissenschaftlerin. Sie befasst sich auch mit Kirchenerneuerung. Einen Lernort hat sie während der Pandemie entdeckt: den Zoom-Gottesdienst. Dieser ermögliche es Interessierten, einfach mal dabei zu sein, sagt Brüske. Ohne gleich mitmachen zu müssen. Und er fördere eine neue Willkommenskultur. Etwa, wenn Involvierte den Einladungslink an Bekannte weiterleiten.\nGunda Brüske gefällt ihre Aufgabe im Liturgischen Institut: «Ich habe Leitung in flacher Hierarchie. Das finde ich etwas Wunderbares.» Die Co-Leiterin des Liturgie-Instituts hat die Webseite neu definiert: als Medium, um liturgische Bildung zu vermitteln. Gleichzeitig ist sie in der klassischen Bildungsarbeit engagiert.\nSeit 2005 leitet sie alle vier Jahre die Theologiekurse. Und mindestens einmal pro Jahr hält sie auch eine liturgiewissenschaftliche Vorlesung – diesen Herbst an der Universität Freiburg. Neben der Anstellung forscht sie weiter – an all den liturgischen Fragen, die sie beschäftigen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nGunda Brüske im Garten der Salvatorianer-Gemeinschaft\n\n\n\nOrdensluft im Institut\nEtwas Ordensluft atmet Gunda Brüske auch in ihrem Institut. Ihr Kollege in der Leitung ist Dominikaner. Und nebenan leben die Salvatorianer. Auf deren Wiese gibt sie gerade das Interview. Dabei geniesst sie das Grün und das Blühen ringsum. Ebenso blühend soll ihr Balkon zuhause sein. Eine kleine Pflanze in einem Topf zeugt davon. Sie wachse zu einem Busch mit vielen roten Blüten, sagt Brüske. «Das erfreut mich vom Juni bis in den November hinein.»\n\n© Katholisches Medienzentrum, 08.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-08 05:00", "author": "Regula Pfeifer"}