{"id": "gunthard-orglmeister-kein-wahlrecht-ab-16-jahren-in-der-urner-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gunthard Orglmeister: Kein Wahlrecht ab 16 Jahren in der Urner Kirche", "text": "\nIm Kanton Uri dürfen 16- und 17-Jährige auch künftig nicht an die Urne. Das Stimmvolk hat sich überraschend deutlich mit 68,4 Prozent der Stimmen gegen die Senkung des Stimmrechtsalters ausgesprochen – zum zweiten Mal seit 2009. Die Urner Katholiken wollen nun auch das Wahlalter beim kirchlichen Stimmrecht nicht ändern.\nRaphael Rauch\nGunthard Orglmeister (53) ist Präsident des Kleinen Landeskirchenrates der römisch-katholischen Landeskirche Uri. Er war klar für eine Senkung des Wahlrechts ab 16 Jahren. «Ich finde es schade, dass die Urner so wenig Vertrauen in die Jugend haben», sagt Orglmeister. Er ist Vater von vier Kindern – darunter eine 16-jährige Tochter. «Sie ist speziell traurig darüber», sagt Orglmeister.\nAus seiner österreichischen Heimat kennt er das aktive Wahlrecht ab 16 Jahren. «Das funktioniert sehr gut», sagt Orglmeister. Hätte das Stimmvolk die Altershürde gesenkt, hätte der Kleine Landeskirchenrat eine Verfassungsrevision angestrebt. «Das ist für uns jetzt vom Tisch. Wir glauben nicht, dass das katholische Stimmvolk bei kirchlichen Wahlen signifikant anders entscheidet als bei staatlichen Abstimmungen.»\nKritiker der «Ehe für alle»\n\n\n\n\n\n\n\n\nPrivatmeinung zur \"Ehe für alle\".\n\n\n\nOrglmeister hatte am Sonntag auch eine zweite Niederlage zu verkraften: Das Schweizer Stimmvolk stimmte für die «Ehe für alle». Als Privatperson hatte er sich gegen die «Ehe für alle» ausgesprochen. «Ich habe mit einem Ja gerechnet. Ich hätte es lieber anders gehabt, aber ich kann damit leben.»\nKonsequenzen für die katholische Kirche sieht Orglmeister keine: «Das Sakrament der Ehe ist eine Frage der Weltkirche. Es ging um die zivilrechtliche Ehe.» Er ist gegen ein Ehesakrament für alle. Aber er hofft, dass die Kirche beim Segen für alle voranmacht: «Die Kirche darf niemanden ausschliessen. Auch gleichgeschlechtlichen Paare sollen sich segnen lassen. Ein Sakrament hat aber eine andere Bedeutung und eine andere Aufgabe.»\n\n\nGunthard Orglmeister: “Wird die Ehe ausgeweitet auf Lesben- und Schwulenpaare, wird der Begriff verwässert”\n\n\n© Katholisches Medienzentrum, 26.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-26 18:14", "author": "Raphael Rauch"}