{"id": "gunthard-orglmeister-kirche-ist-auch-finanziell-eine-solidargemeinschaft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gunthard Orglmeister: «Kirche ist auch finanziell eine Solidargemeinschaft»", "text": "\nKirche ist eine Solidargemeinschaft und dazu gehört auch das Bezahlen der Kirchensteuern, sagt Gunthard Orglmeister, Präsident des Kleinen Landeskirchenrats der Landeskirche Uri. Giuseppe Gracia Austritt aus der Kirche will er nicht kommentieren.\nRaphael Rauch\nWas sagen Sie zum partiellen Kirchenaustritt von Giuseppe Gracia?\nGunthard Orglmeister: Das ist sein persönlicher Entscheid, den ich nicht weiter kommentiere.\nSind Sie persönlich von Giuseppe Gracia enttäuscht?\nOrglmeister: Es hat mich recht erstaunt. Kirche ist eine Solidargemeinschaft, wie eine Gemeinde oder ein Staat. Alle tragen, was sie können zum Wohl aller bei. Dazu gehört auch das Bezahlen der Kirchensteuern, mit denen das Personal und die Infrastruktur der Kirchen finanziert werden. \n«Ein Austritt bedeutet, dass man sich dieser Solidargemeinschaft entzieht.»\nEin Austritt ob partiell oder nicht, bedeutet, dass man sich dieser Solidargemeinschaft entzieht. Die Kirchgemeinden vor Ort, also am Wohnort von Herrn Garcia, sind auf seinen Beitrag angewiesen.\nIst es opportun, dass Giuseppe Gracia keine Kirchensteuern zahlt, aber Geld aus Kirchensteuern kassiert – etwa durch ein Honorar für Moderationen bei kirchlichen Veranstaltungen?\nOrglmeister: Ob eine Kirchgemeinde für kirchliche Veranstaltung eine ausgetretene Person engagiert, muss sie selbst entscheiden. Es gibt viele Situationen, auch Personen, die der Kirche fern stehen Aufträge erhalten.\nGiuseppe Gracia macht schon länger Stimmung gegen die Bischöfe und das duale System: Was sagen Sie dazu?\nOrglmeister: Er repräsentiert offensichtlich nicht die Kirche in der Schweiz.\n«Mir scheint, dass es jeweils vollständige Kirchenaustritte sind.»\nWie viele partielle Kirchenaustritte gibt es jedes Jahr in Ihrem Kanton?\nOrglmeister: Dazu haben wir keine Angaben. Wir kennen nur die Zahlen der Kirchenaustritte. Ab dabei einzelne sind, die nur partiell austreten, wird nicht erfasst. Da aber fast alle schreiben, dass sie von keinem Seelsorger oder Vertreter des Kirchenrats kontaktiert werden möchten, scheint mir, dass es jeweils vollständige Kirchenaustritte sind.\nWelcher Aspekt ist Ihnen noch wichtig?\nOrglmeister: Die Solidargemeinschaft, wie oben erwähnt. Kirchensteuern bleiben zu 85 Prozent in der jeweiligen Kirchgemeinde. Diese sind auf die Beiträge aller angewiesen, um kirchliches Leben flächendeckend zu ermöglichen und die Kirchen zu erhalten.\n\n\n\n\nDaniel Kosch zum Gracia-Austritt: „Die Bischöfe haben sich stets hinter das duale System gestellt“\n\n\n© Katholisches Medienzentrum, 18.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-18 17:58", "author": "Raphael Rauch"}