{"id": "gunthard-orglmeister-wird-die-ehe-ausgeweitet-auf-lesben-und-schwulenpaare-wird-der-begriff-verwaessert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gunthard Orglmeister: «Wird die Ehe ausgeweitet auf Lesben- und Schwulenpaare, wird der Begriff verwässert»", "text": "\nUnter Katholiken ist die «Ehe für alle» umstritten. Zu den Gegnern gehört auch Gunthard Orglmeister* (53). Im Interview mit kath.ch sagt der vierfache Vater, warum er am 26. September ein Nein in die Urne legt. Orglmeister ist Chef der Urner Landeskirche, äussert sich hier aber als Privatperson.\nBarbara Ludwig\nDie Befürworter der «Ehe für alle» sehen im Ausschluss gleichgeschlechtlicher Paare von der Zivilehe eine rechtliche Ungleichbehandlung und Diskriminierung solcher Paare. Können Sie das nachvollziehen?\nGunthard Orglmeister: Ja, ich kann das bis zu einem gewissen Grad nachvollziehen. Das Instrument der eingetragenen Partnerschaft bietet nicht die gleichen rechtlichen Rahmenbedingungen wie die Ehe. Auch ich möchte keine Diskriminierung gleichgeschlechtlicher Paare. Ich bin jedoch der Meinung, es wäre besser, die eingetragene Partnerschaft aufzuwerten und die Benachteiligungen auf diese Weise zu eliminieren statt die Ehe für alle einzuführen.\nWas stört Sie denn so sehr an der Vorlage, über die wir abstimmen?\nOrglmeister: Mir geht es vor allem um den Begriff «Ehe». Dieser steht nach meinem Empfinden für eine lebenslange Partnerschaft zwischen Frau und Mann, deren Zweck das Aufziehen gemeinsamer Kinder ist. Die Ehe soll als Begriff der Verbindung von Frau und Mann vorbehalten bleiben und einen besonderen Schutz geniessen. Denn sie ist die Keimzelle der Gesellschaft. Wird die Ehe ausgeweitet auf Lesben- und Schwulenpaare, wird der Begriff verwässert.\n«Menschen, für die die Ehe eine geheiligte Beziehung zwischen Frau und Mann ist, wird etwas weggenommen.»\nInwiefern oder wem schadet die Verwässerung des Begriffs «Ehe»?\nOrglmeister: (überlegt) Das ist eine gute Frage. Ich bin kein militanter Gegner der «Ehe für alle». Ich glaube nicht, dass ihre Einführung vielen schaden wird. Aber ich habe den Eindruck, dass mit der Ausweitung auf homosexuelle Paare der Fokus verschoben wird: Weg vom gemeinsamen Aufziehen von Kindern in Richtung einer allgemeinen Partnerschaft. Ich finde, dadurch wird der Begriff «Ehe» irgendwie entheiligt. Menschen, für die die Ehe eine geheiligte Beziehung zwischen Frau und Mann ist, wird etwas weggenommen, weil der Begriff entwertet wird.\n\n\n\n\n\n\n\n©  zVg\n\n\nGunthard Orglmeister: \"Ich bin der Meinung, dass besonders eine fehlende Mutter schmerzhaft ist für das Kind.\"\n\n\n\nBundesrätin Karin Keller-Sutter, selber Katholikin, betont den Unterschied zwischen zivilrechtlicher Ehe und der Ehe als kirchlichem Sakrament, das Verbindungen zwischen Mann und Frau vorbehalten bleibt. Ihr Argument kann eine positive Sicht auf die Öffnung der zivilrechtlichen Ehe für alle auch bei religiösen Menschen fördern. Inwiefern ist das Argument stichhaltig oder eben nicht?\nOrglmeister: Ich sehe das anders als Frau Keller-Sutter. Über die Jahrhunderte war die Ehe eine Verbindung zwischen Frau und Mann – ob sie nun in einer Kirche oder vor einer staatlichen Behörde geschlossen wurde. Natürlich hat sich das Eheverständnis mit der Trennung von Staat und Kirche etwas auseinanderentwickelt: Eine kirchlich geschlossene Ehe kann nicht aufgelöst werden, eine Zivilehe schon. Dennoch verstehen bis heute die meisten Menschen ungefähr das gleiche unter einer Ehe. Die Trennung von Staat und Kirche sollte nicht dazu führen, dass schliesslich ein und derselbe Begriff für unterschiedliche Dinge verwendet wird.\n«Ich fände es schade, wenn die Kirche auf ein neues Wort ausweichen müsste.»\nAuch Bischof Joseph Bonnemain stört sich daran, dass jetzt der gleiche Begriff für heterosexeulle und homosexuelle Verbindungen verwendet werden soll. Er plädiert deshalb für eine Umbenennung der klassischen Ehe.\nOrglmeister: Ich kenne seinen Vorschlag von der Bio-Ehe. Das ist vielleicht nicht die optimale Bezeichnung, wie er später auch selber eingeräumt hat. Ich aber frage: Wer war zuerst? Warum muss man die kirchliche Ehe umbenennen, bloss weil die zivile Ehe plötzlich ganz anders definiert wird? Wäre es da nicht eher an der Seite, die den Begriff inhaltlich neu definiert, auch eine neue Bezeichnung zu wählen? Ich fände es schade, wenn die Kirche auf ein neues Wort ausweichen müsste.\nA propos Aufziehen von Kindern:  Hier will die Vorlage gleichgeschlechtlichen Paare mehr Rechte geben, etwa mit der gemeinsamen Adoption von Kindern, die heute heterosexuellen Ehepaaren vorbehalten ist.\nOrglmeister: Da bin ich skeptisch. Die Adoption von Kindern des Partners oder der Partnerin finde ich sinnvoll, weil diese Kinder bereits jetzt in dieser Familie leben. Aber die gemeinsame Adoption halte ich für nicht notwendig. Es gibt in der Schweiz sehr wenig Kinder, die zur Adoption frei gegeben werden, aber sehr viele Paare, die auf ein Kind warten. Wenn die Adoptionsbehörde die Wahl hat, muss das Wohl des Kindes an oberster Stelle stehen. Da wäre ich der Meinung: Das Optimum für ein Kind ist, wenn es sowohl eine männliche als auch eine weibliche Bezugsperson hat.\n«Ich orientiere mich an meinem Gewissen sowie an der Tradition und der Position der Schweizer Bischöfe.\nWarum?\nOrglmeister: Aus meiner Sicht gehen ein Mann und eine Frau unterschiedlich mit Kindern um. Dadurch werden Kinder vielfältiger auf das Leben vorbereitet. Der Fokus bei allem muss sein: Hat das Kind möglichst optimale Rahmenbedingungen? Und nicht: Habe ich ein Recht auf ein Kind? Ich bin der Meinung, dass besonders eine fehlende Mutter schmerzhaft ist für das Kind. In meinem Umfeld sehe ich: Wärme und Nähe werden noch stärker durch die Mutter weitergegeben.\nWoran oder an wem orientieren Sie sich, wenn es um die Ehe für alle geht?\nOrglmeister: An meinem Gewissen sowie an der Tradition und der Position der Schweizer Bischöfe. So habe ich gelesen, was Joseph Bonnemain im NZZ-Interview gesagt hat. Und ich lese recht genau, was von kirchlicher Seite dazu geschrieben wird. Mit meiner Rolle bei der Urner Landeskirche hat das aber gar nichts zu tun. Hier geht es um die persönliche Meinungsbildung.\n«Traditionell kirchliche Positionen haben heute leider keine Mehrheit in der Schweiz.»\nIn Österreich – Ihrer Heimat – ist die Ehe 2019 für gleichgeschlechtliche Paare geöffnet worden.\nOrglmeister: Ja, wie in vielen anderen Ländern auch. Ich bin überzeugt, dass sie auch hier angenommen wird. Die Meinungsumfragen deuten darauf hin: Zurzeit sind über 60 Prozent dafür. Es würde mich wundern, wenn es noch grosse Verschiebungen gäbe. Traditionell kirchliche Positionen haben heute leider keine Mehrheit in der Schweiz. Ich persönlich fände ein Nein besser. Aber ich akzeptiere Mehrheiten und kann natürlich auch mit einem Ja gut leben.\n*Gunthard Orglmeister (53) ist verheiratet und Vater von vier Kindern (9, 12, 14 und 16 Jahre). Seit 1. Januar 2017 ist er Präsident des Kleinen Landeskirchenrates der römisch-katholischen Landeskirche Uri. Er ist Schweizer Bürger und stammt aus Wien. Orglmeister arbeitet als Leiter Infrastruktur bei der Zentralbahn AG.\n\n\n“Ehe für alle”: Die Regenbogenfahne hängt am Sitz der Aargauer Landeskirche\n\n\n© Katholisches Medienzentrum, 20.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-20 15:58", "author": "Barbara Ludwig"}