{"id": "gurlitt-sammlung-reise-nach-jerusalem", "tag": "Schweiz", "title": "Gurlitt-Sammlung: Reise nach Jerusalem", "text": "\n Teile der spektakulären Gurlitt-Sammlung\nreisen von Bern nach Jerusalem: Das «Israel Museum» zeigt Bilder und\nSkulpturen des Kunstmuseums Bern. Das freut Herbert Winter vom Israelitischen\nGemeindebund. In Sachen Raubkunst gebe es in der Schweiz viel zu tun: «Es\ngibt noch weitere Leichen im Keller», sagt Winter.\nRaphael Rauch\n«Entartete Kunst» im Land der Holocaust-Überlebenden? Wer meint, die Gurlitt-Ausstellung schlage in Jerusalem hohe Wellen, täuscht sich. «Die Israelis haben nicht nur derzeit andere Sorgen als Gurlitt und Raubkunst. Gantz oder Netanjahu und vor allem Iran. Das sind die Themen», sagt der Historiker Michael Wolffsohn. Das Thema Raubkunst ist da weit weg. Damit verbinden viele Israelis allenfalls den Film «Die Frau in Gold». Der Film handelt von einer Jüdin, die ein Klimt-Gemälde zurückhaben will, das einst ihrer Tante gehörte – doch von den Nazis enteignet wurde.\n\n\n\n\n\n\n\n©  Kunstmuseum Bern\n\n\nDie Herkunft des Bildes \"Leonie\" (1923) von Otto Dix ist unklar. Das Kunstmuseum Bern prüft, ob das Bild Raubkunst war.\n\n\n\n Herkunft von 400 Gurlitt-Bildern ungeklärt \n Teile des Gurlitt-Nachlasses waren bereits in\nBern, Bonn und Berlin zu sehen. Dabei handelt es sich um Werke, die durch\nZufall in München-Schwabing und später in Salzburg gefunden wurden – in\nden Räumlichkeiten von Cornelius Gurlitt (1932–2014), dem Sohn des bekannten\nKunsthändlers Hildebrand Gurlitt (1895–1956). In seiner Sammlung befand sich\nnicht nur «Entartete Kunst», sondern auch Raubkunst. Cornelius\nGurlitt vermachte seinen Besitz dem Kunstmuseum Bern. Dieses zögerte zunächst,\nob es das heikle Erbe antreten wolle – und beschloss, nur Bilder dauerhaft\nanzunehmen, die keine Raubkunst waren. Bislang haben sich neun Bilder als\nRaubkunst herausgestellt. Bei etwa 400 Bildern aus dem Nachlass ist die\nHerkunft unklar. Seit Juli unterstützt die Uni Hamburg das Kunstmuseum Bern in\nder Provenienz-Forschung.\nGurlitts Grossmutter aus jüdischer Familie  \nIm «Israel Museum» in Jerusalem werden von Dienstag an 110 Objekte aus dem Gurlitt-Nachlass gezeigt: Gemälde, Skulpturen und Grafiken. Stärker als in der Schweiz interessieren sich die Israelis für Hildebrand Gurlitts jüdische Grossmutter. «Über ihr Leben weiss man wenig», sagt der Journalist Oliver Meier, der zusammen mit Kollegen das Buch «Der Gurlitt-Komplex: Bern und die Raubkunst» geschrieben hat. Die Grossmutter hiess Elisabeth Gurlitt und lebte von 1823–1909. «Sie stammte aus einer progressiven jüdischen Familie und war mit dem Landschaftsmaler Louis Gurlitt verheiratet», sagt Meier. Als Enkel einer jüdischen Grossmutter galt Hildebrand Gurlitt im Nationalsozialismus als «jüdischer Mischling zweiten Grades». Trotzdem wurde er zum Einkäufer von Hitlers Linzer Museum. «Einiges deutet darauf hin, dass seine jüdische Herkunft mit dazu beitrug, dass er sich den Nationalsozialisten als Verkäufer ›entarteter Kunst› andiente – als Schutz vor Repressalien gewissermassen», sagt Meier. «Andererseits hat Gurlitt als Kunsthändler mit dem Elend jüdischer Menschen eine Menge Geld verdient.» Das Leben des Kunsthändlers sei «voller Ungereimtheiten und Widersprüche», die sich nicht auflösen liessen.\n\n\n\n\n\n\n\n©  Kunstmuseum Bern / Kunst- und Ausstellungshalle der Bundesrepublik\n\n\nKunsthändler Gurlitt behauptete 1946, dieses Bild von Courbet sei während der Angriffe auf Dresden verbrannt worden.\n\n\n\n«Schweiz tief in Handel mit Raubkunst verstrickt» \n Herbert Winter, Präsident des Schweizerischen Israelitischen Gemeindebunds, gehört dem unabhängigen Beirat für Provenienzforschung des Kunstmuseums Bern an. Winter begrüsst es, dass Teile der Gurlitt-Sammlung nun in Jerusalem zu sehen sind. Auch ist er froh, dass Bern die Gurlitt-Erbschaft angetreten ist. «Somit wurde gewährleistet, dass die Provenienzforschung seriös durchgeführt wird», sagt Winter. «Hätte das Museum die Erbschaft ausgeschlagen, wäre die Sammlung an eine Familienerbin gegangen. Dann gäbe es keine Kontrolle über die Forschungsergebnisse.» Laut dem SIG-Präsidenten hat die Gurlitt-Affäre die Schweiz dazu gebracht, das Thema Raubkunst erneut anzugehen. «Ohne Gurlitt hätten wir Gras drüber wachsen lassen», sagt Winter. Er ist überzeugt: «Es gibt noch weitere Leichen im Keller. Die Schweiz war tief in den Handel mit Raubkunst verstrickt.» \nForderung: Auktionshäuser sollen Archive öffnen \n Winter lobt den Bund für die Anstrengungen,\nBestände in bundeseigenen Museen und Sammlungen auf Raubkunst zu prüfen. «Auch\nkantonale und städtische Museen haben dies teilweise gemacht, aber nicht so\ngründlich wie der Bund», sagt Winter. Enttäuscht ist er von privaten Museen\nund Sammlungen. Hier bestehe grosser Handlungsbedarf, besonders in Archiven. Gerade\ndie Auktionshäuser versperrten sich der Forschung. «Für die Frage, wie mit\nsolchen Kunstwerken umzugehen ist, ist es unabdingbar, dass offengelegt wird,\nunter welchen Bedingungen sie angeboten, versteigert und verkauft wurden»,\nsagt Winter. «Jedes Museum und jeder Sammler muss sich über das\nReputationsrisiko im Klaren sein, das mit dem Besitz von Raubkunst verbunden\nist.»\n\n© Katholisches Medienzentrum, 23.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-23 11:08", "author": "Raphael Rauch"}