{"id": "gurlitt-sammlung-kunstmuseum-bern-behaelt-1365-werke-aus-der-sammlung-gurlitt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gurlitt-Sammlung: Kunstmuseum Bern behält 1365 Werke aus der Sammlung Gurlitt", "text": "\nNicht Raubkunst: Ein Berner Museum kann den Grossteil von überprüften Werken behalten. Zwei Aquarelle gehen an Erben von jüdischen Familien.\nDas Kunstmuseum Bern behält 1365 der etwa 1400 auf ihre Herkunft überprüften Werke der Sammlung Gurlitt. Das hat die Trägerstiftung beschlossen, nachdem die Forschungsarbeiten zur Herkunft dieser Bilder weitestgehend abgeschlossen sind.\nWie das Kunstmuseum Bern am Freitag mitteilte, handelt es sich erstens um 28 Werke, deren Herkunft rekonstruierbar war und bei denen klar ist, dass es sich nicht um Raubkunst der Nazis handelt. Zweitens behält das Berner Museum 246 Werke, die von künstlerisch tätig gewesenen Mitgliedern der Familie Gurlitt stammen.\nNicht abschliessend geklärt\nEbenfalls in Bern bleiben drittens 1091 Werke, deren Herkunft zwischen 1933 und 1945 nicht abschliessend geklärt werden konnte. Die Recherchen ergaben aber keine Belege für NS-Raubkunst und es liegen keine Hinweise auf auffällige Begleitumstände vor.\n38 Werke gibt das Kunstmuseum Bern ab. Neun davon sind bereits von Deutschland in Absprache mit dem Berner Museum den rechtmässigen Eigentümern zurückgegeben worden. Ihre Herkunft liess sich von 1933 bis 1945 rekonstruieren. Es handelte sich um NS-Raubkunst.\nFünf der damit noch 29 Werke gehen an Deutschland, zwei an die Erben von jüdischen Familien und 22 bleiben vorerst zur weiteren Forschung am Kunstmuseum Bern. Diese 22 Werke gibt das Kunstmuseum Bern unter bestimmten Bedingungen der Bundesrepublik Deutschland ab: So darf etwa kein Forschungsbedarf mehr vorhanden sein und es dürfen keine Ansprüche bestehen.\nWie Marcel Brülhart von der Stiftung Kunstmuseum Bern auf Anfrage sagte, kam es bei diesen 22 Werken zu neuen Forschungsergebnissen. Das Vorgehen des Berner Museums sei durch eine Vereinbarung von 2014 mit Deutschland und dem Freistaat Bayern abgedeckt. In dieser Vereinbarung verpflichtete sich das Berner Museum, keine NS-Raubkunst zu übernehmen.\nEtwa 270 Werke aus der Sammlung Gurlitt bezeichnet das Berner Museum als von der Forschung ausgeschlossene, aufgelöste Mappenwerke oder andere Massenware.\nZwei Dix-Aquarelle gehen an Erben\nBei den zwei Werken, welche an die Erben von zwei jüdischen Familien gehen, handelt es sich um zwei Aquarelle von Otto Dix. Sie gehen an die Erben des jüdischen Rechtsanwalts Ismar Littmann und jene des jüdischen Zahnarzts Paul Schaefer.\nDas Berner Museum sagt, die Provenienz beider Werke sei «in erheblichem Umfang lückenhaft». Sollten die Erben zivilrechtlich die Herausgabe der Werke einfordern, wäre dies «höchstwahrscheinlich aussichtslos». Dennoch ist das Berner Museum gewillt, sie abzugeben, sofern gewisse Bedingungen erfüllt sind.\nBrülhart sagt dazu, zu den beiden Werken hätten Ansprüche der Erben der Familie Littmann bestanden. Die Erben der Familie Schaefer hätten erst durch das Kunstmuseum Bern erfahren, dass auch sie möglicherweise geschädigt seien. Es handle sich um ein Ergebnis der Provenienzforschung in Bern.\nNeue Gurlitt-Schau Ende 2022 in Bern\nEher zufällig stiessen die deutschen Behörden 2012 in der Wohnung von Cornelius Gurlitt auf eine Kunstsammlung und beschlagnahmten sie. Cornelius Gurlitt war der Sohn von Hildebrand Gurlitt, einem für die Nationalsozialisten tätigen Kunsthändler. Als Cornelius Gurlitt 2014 starb, vermachte er etwa 1600 Werke dem Kunstmuseum Bern.\n2018 zeigten das Kunstmuseum Bern und die Bundeskunsthalle im Bonn rund 400 Werke aus den Beständen der deutschen Kunsthändlerfamilie Gurlitt aus der NS-Zeit. Das Berner Museum will im Herbst 2022 erneut eine Gurlitt-Schau eröffnen: unter dem Titel «Gurlitt: eine Bilanz».\nWie Nina Zimmer, die Direktorin von Kunstmuseum Bern und Zentrum Paul Klee in Bern, auf Anfrage sagte, will das Berner Museum damit umfangreicher als bisher Einblick in den Gesamtbestand geben. Es will auch konkrete Wege der Forschung nachzeichnen und zeigen, wie das Museum auch künftig mit der Sammlung umgehen möchte.\nGurlitt-Nachlass ist online\nSeit dem heutigen Freitag ist der neu dokumentierte Nachlass Gurlitt auf einer neuen Onlinedatenbank im Internet der Öffentlichkeit zugänglich. (sda)\n\n\nGurlitt-Sammlung: Reise nach Jerusalem\n\n\n© Katholisches Medienzentrum, 10.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-10 10:51", "author": "sda"}