{"id": "gussform-fuer-kreuze-in-frueherem-gefaengnis-gefunden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gussform für Kreuze in früherem Gefängnis gefunden", "text": "\nIn Chur haben Archäologen bei einer Grabung eine einzigartige Gussform aus Stein entdeckt. Sieben verschiedene Objekte konnten damit hergestellt werden, darunter ein Kreuz.\nBeim besonderen Einzelstück, das auf dem ehemaligen Areal des Sennhof-Gefängnisses entdeckt wurde, handelt es sich um eine nur 9 mal 8,5 mal 3 Zentimeter grossen Steinplatte, die als Gussform zur seriellen Produktion von Schmuckobjekten respektive religiösen Gegenständen diente. Nach bisherigem Kenntnisstand ist die Form in das 9. bis 11. Jahrhundert zu datieren. Gussformen befinden sich auf beiden Seiten.\n\n\n\n\n\n\n\n©  zVg/Kanton Graubünden\n\n\nDie in Chur gefundene Gussform diente auch zur Herstellung von Kreuzanhängern.\n\n\n\nKreuzanhänger mit Christusdarstellung\nÄhnliche Fundstücke in der Schweiz wurden bisher lediglich in Basel, Bern und Winterthur zu Tage gefördert, wie der Bündner Kantonsarchäologe Thomas Reitmaier und sein Team am Dienstag in Chur vor den Medien sagten. Die Gussform lag in Erdschichten ausserhalb der heutigen Gefängnismauern. Der Boden war aber früher Teil der Strafanstalt Sennhof, die Anfang Jahr geräumt wurde.\nMit der Gussform konnten vor rund 1000 Jahren Kreuzanhänger mit Christusdarstellung, Scheibenfibeln, Finger- und Ohrringe sowie Anhänger respektive Appliken in Adlerform hergestellt werden. Der laut den grabenden Archäologen für Graubünden und die Schweiz aussergewöhnliche Fund wird in den nächsten Monaten eingehend untersucht und wissenschaftlich publiziert.\nEhemaliges Gefängnisareal wird neu gestaltet\nDer archäologische Dienst gräbt auf dem Sennhof-Areal seit dem letzten März. Der Grund dafür ist die geplante Neugestaltung des ehemaligen Gefängnisses in der Churer Altstadt. Die archäologischen Arbeiten sind notwendig, um die im Boden erhaltenen Strukturen und Funde noch vor Baubeginn untersuchen und dokumentieren zu können. Sie dauern vermutlich von bis in den Herbst hinein. (sda)\n\n© Katholisches Medienzentrum, 21.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-21 15:07", "author": "Beim besonderen Einzelstück, das auf dem ehemaligen Areal des Sennhof-Gefängnisses entdeckt wurde, handelt es sich um eine nur 9 mal 8,5 mal 3 Zentimeter grossen Steinplatte, die als Gussform zur seriellen Produktion von Schmuckobjekten respektive religiösen Gegenständen diente. Nach bisherigem Kenntnisstand ist die Form in das 9. bis 11. Jahrhundert zu datieren. Gussformen befinden sich auf beiden Seiten."}