{"id": "gut-besuchtes-festival-der-familien-im-herzen-von-freiburg", "tag": "Schweiz", "title": "Gut besuchtes «Festival der Familien» im Herzen von Freiburg", "text": "\nFreiburg, 17.6.19 (kath.ch) Am Sonntag versammelte das Festival der Familien in Freiburg fast 600 Menschen in der Pfarrei Christ-König. Das Thema war diesmal die Vergebung.\nRaphaël Zbinden\nDer Platz vor der Kirche Christ-König in Freiburg füllt sich nach der Messe schnell mit einer fröhlichen Menge. Die Kinder machen sich sofort auf den Weg zur Hüpfburg und zu den verschiedenen Spielen für die Kleinsten.\nVon Pro-Life-Vereinen über verschiedene Gemeinden bis hin zu einer Ausstellung christlicher Comics können Familien unter den etwa zwanzig Ständen etwas entdecken, das ihren spirituellen Appetit nährt. Es gibt auch irdische Nahrung, und um die Tische herum, wo Chips und kleine Gläser Weisswein serviert werden, herrscht Gedränge.\nDie siebte Ausgabe des Familienfestivals ist sehr gut besucht, sagt Bertrand Georges gegenüber cath.ch. Der Verantwortliche für die Familienpastoral in Freiburg freut sich, dass die Kirche für die von Pater Paul Frochaux gefeierte Messe «bis zum Bersten gefüllt» war.\nVergebung finden\nAuch wenn der Anlass die vereinten und glücklichen Familien feiert, blendet das Festival nicht die vielen Bedrohungen aus, die das familiäre Gleichgewicht belasten können. Die Organisatoren haben beschlossen, diese siebte Ausgabe auf die Herausforderungen der Vergebung zu konzentrieren, insbesondere innerhalb der Paarbeziehung.\n«In einer Zeit, in der jede zweite Ehe scheitert, müssen wir die Bedeutung der Vergebung wiederfinden. Das ist eine der Grundlagen für die Erhaltung der Paarbeziehung», sagt Bénédicte Drouin-Jollès. Der französische Journalist, Chefredakteur der Zeitschrift «Famille chrétienne», hielt nach der Mittagspause eine Konferenz zu diesem Thema ab.\nWorkshops für Kinder, Familienspiele und eine Show runden diesen Tag ab, der dem Sonnenschein und der Harmonie gewidmet ist. (cath.ch)\n\n© Katholisches Medienzentrum, 17.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-17 16:28", "author": "Raphaël Zbinden"}