{"id": "gut-40-amazonas-bischoefe-unterzeichnen-katakomben-pakt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Über 40 Bischöfe unterzeichnen Katakomben-Pakt", "text": "\nMit einem «Pakt für das gemeinsame Haus» haben sich am Sonntagmorgen in Rom mehr als 40 Bischöfe aus dem Amazonasgebiet zum Schutz der südamerikanischen Region und seiner Bewohner, einer respektvollen Verkündigung des Evangeliums und einem einfachen Lebensstil verpflichtet.\nAm Ende eines Gottesdienstes in der am Stadtrand gelegenen\nDomitilla-Katakombe unterzeichneten die Bischöfe und zwei Kardinäle die gut\nzweiseitige Selbstverpflichtung. Damit knüpften sie an einen ersten\nKatakomben-Pakt an, mit dem sich im November 1965 am selben Ort gut 40\nlateinamerikanische und einige europäische Bischöfe zu einer Kirche der Armen\nverpflichtet hatten.\nRund 150 Gläubige\nAn dem Gottesdienst unter Leitung des brasilianischen\nKardinals Claudio Hummes nahmen insgesamt rund 150 Gläubige teil: etliche\nPriester und Ordensfrauen, indigene Vertreter und andere. In seiner Predigt\nbetonte Kardinal Hummes, wichtig seien das persönlich gelebte Zeugnis jedes\nEinzelnen für Christus und das Volk wie auch das Gebet füreinander,\ninsbesondere die Menschen Amazoniens.\nVerpflichtung zu «integraler Ökologie»\nIn dem Katakomben-Pakt selbst verpflichten sich die Bischöfe\nunter anderem zu einer «integralen Ökologie» und dem Schutz des\namazonischen Regenwaldes in Verpflichtung gegenüber dem Bund Gottes mit seiner\nganzen Schöpfung. Sie erneuern ihre «vorrangige Option für die Armen, vor\nallem unter den Indigenen», verschreiben sich dem Einsatz gegen jede Form von\nGewalt, verpflichten sich zur Ökumene und einer synodalen Kirche, in der alle\nGetauften sich mit ihrem Anliegen und Stärken einbringen können.\nAnerkennung des Dienstes von Frauen gefordert\nInsbesondere der vielfältige Einsatz und Dienst von Frauen,\ndie Gemeinschaften in Amazonien leiten, müsse anerkannt werden. Daher wollen\ndie Bischöfe Frauen, die eine Dorfgemeinschaft und Gemeinde de facto leiten, «mit\nangemessenen Diensten und Ämtern stärken».\nDarüber hinaus wollen die Bischöfe sich stärker dafür\neinsetzen, dass die katholische Kirche vor Ort präsenter ist und «das\nRecht der Gemeinden auf den Tisch des Wortes und den Tisch der Eucharistie\nverwirklicht ist».\nVerpflichtung zu frohem und einfachem Lebensstil\nSchliesslich verpflichten sich die Kirchenführer «angesichts der Konsum-Lawine zu einem «frohen, nüchternen und einfachen Lebensstil an der Seite der Menschen, die wenig oder nichts haben». \nErwin Kräutler erhält Stola von Helder Camara\nAls Anerkennung seines Einsatzes für die Menschen im Amazonasgebiet hat der frühere Bischof von Xingu/Brasilien, Erwin Kräutler, eine Stola des 1999 verstorbenen Erzbischofs Helder Camara überreicht bekommen. Am Ende des Gottesdienstes in den Domitilla-Katakomben legte Kardinal Claudio Hummes die von Camara oft getragene Stola Käutler um den Hals. \nDer aus Österreich stammende Bischof Erwin Kräutler, von 1981 bis 2015 Leiter des Amazonas-Bistums Xingu, ist einer der Initiatoren des neuen Katakomben-Paktes. (cic) \n\nErinnern und erneuern\n\n\n\nAmazonas-Bischöfe wollen Katakomben-Pakt schliessen\n\n\n© Katholisches Medienzentrum, 20.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-20 11:34", "author": "Am Ende eines Gottesdienstes in der am Stadtrand gelegenen\nDomitilla-Katakombe unterzeichneten die Bischöfe und zwei Kardinäle die gut\nzweiseitige Selbstverpflichtung. Damit knüpften sie an einen ersten\nKatakomben-Pakt an, mit dem sich im November 1965 am selben Ort gut 40\nlateinamerikanische und einige europäische Bischöfe zu einer Kirche der Armen\nverpflichtet hatten."}