{"id": "gut-fuer-hals-und-seele-den-blasiussegen-gab-es-auch-in-einsiedeln", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gut für Hals und Seele – den Blasiussegen gab es auch in Einsiedeln", "text": "\nDie Tage wieder länger und heller. Das ist die Zeit für «Lichtmess» und den Blasiussegen. So auch am 2. und 3. Februar im Kloster Einsiedeln. Für viele Menschen hatte der Segen in diesem Jahr eine besondere Bedeutung.\nVera Rüttimann\nLange vor Beginn des Pontifikalamtes um 19 Uhr mit Abt Urban Federer suchen sich die Gottesdienstbesucher ihren Platz. Aufgrund der Corona-Pandemie ist die Anzahl der Plätze beschränkt.\nEs ist bitterkalt in der ungeheizten Klosterkirche. Es gibt Gottesdienstbesucher, die in Decken eingehüllt fröstelnd in der Bank sitzen. Neben sich eine Thermosflasche mit heissem Tee.\nVieles ist in diesem Jahr anders. Normalerweise feiert die Pfarrei Einsiedeln und die Klostergemeinschaft am Abend des 2. Februars den Festtag «Darstellung des Herrn» jeweils gemeinsam bei Kerzenschein. Dieses Jahr musste das Kloster aus Corona-Gründen die Pfarrei ausladen. Diese feiert in einer anderen Kirche in Einsiedeln.\nKerzen von hoher Bedeutung\nVielleicht rücken die anwesenden Gottesdienstbesucher deshalb noch näher zusammen. Diejenigen, die da sind, sind gefühlt ganz präsent hier. Alle halten eine Kerze in der Hand, die sie von zu Hause mitgebracht haben. An Mariä Lichtmess segnet Abt Urban Federer die Kerzen für das neue Jahr. Sie sollen Glück und Segen in das Haus der Gläubigen bringen.\nViele der Menschen sind wohl auch sonst Kerzen-Liebhaber. So innig und versonnen schauen sie in das flackernde Licht vor sich. Sie schätzen das milde Licht der Kerzen, das sie auch nach der Advents- und Weihnachtszeit in ihren Alltag einbauen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nKerze am Christbaum\n\n\n\nAuch deshalb, sagt eine Gottesdienstbesucherin, komme sie jedes Jahr zur «Lichtmess» nach Einsiedeln. Je hektischer, gestresster und unpersönlicher der Alltag der Menschen ist, umso stärker sei die Sehnsucht bei vielen nach Licht und Wärme in dieser Welt.\nAlte Bauernregeln\nIn ländlichen Walfahrtsorten wie Einsiedeln weiss man: Die «Lichtmess» war früher ein noch bedeutender Tag. Denn damit begann das neue Bauernjahr. Arbeitsverhältnisse mit Knechten und Mägden endeten traditionell an Lichtmess.\nDie älteren Gottesdienstbesucher kennen alten Redensarten der Bauern, die lauten: «Scheint zu Lichtmess die Sonne heiss, gibt’s noch sehr viel Schnee und Eis.» Oder: «Wenn’s an Lichtmess stürmt und schneit, ist der Frühling nicht mehr weit; ist es aber klar und hell, kommt der Lenz wohl nicht so schnell.»\n\n\n\n\n\n\n\n©  Georges Scherre\n\n\nDas Kloster Einsiedeln in winterlicher Umgebung\n\n\n\nBlasiussegen auf Distanz\nNach dem Gottesdienst folgt der Blasiussegen. Aufgrund der Corona-Pandemie unterliegt er in diesem Jahr den geltenden Schutzmassnahmen. Abt Urban Federer spricht den Segen vorne im Chor einmal laut aus mit den Worten: «Auf die Fürsprache des Heiligen Blasius bewahre dich der Herr vor Halskrankheit und allem Bösen. Es segne dich Gott der Vater, der Sohn und der Heilige Geist.»\nDanach stellen sich die Gottesdienstbesucher wie bei der Kommunion in eine Reihe. Mit grossem Abstand voneinander. Zwei Priester spenden den Einzelsegen ohne Worte in Stille.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Blasiussegen\n\n\n\n Zum Blasiussegen werden den Gläubigen zwei gekreuzte Kerzen an den Hals gehalten. Diesmal mit einem Sicherheitsabstand. Den Menschen, die den Blasiussegen in diesem Jahr empfangen, merkt man an: Der Segen gibt ihnen in diesen Krisenzeiten viel Kraft.\nIm umfassenden Sinn gesund werden\nIn Zeiten, da eine Lungenkrankheit wie Covid-19 die Welt in Atem hält, hat der Blasiussegen wohl für viele Menschen eine ganz besondere Bedeutung. Im Gespräch mit kath.ch nach dem Blasiussegen sagt Abt Urban Federer über die tiefe Bedeutung dieses Segens, «dass die Erlösung, die uns Gott verspricht, Leib und Seele im Blick hat.»\nMit dem Segen werde nicht die Medizin ersetzt. Er zeige vielmehr, dass es, um im umfassenden Sinn gesund zu werden, auch göttliche und menschliche Nähe, Zuwendung und Zuversicht brauche.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAbt Urban Federer erteilt den Schlusssegen\n\n\n\nIn der Benediktion sage Gott den Menschen «ein gutes Wort (auf lateinisch: bene-dicere – Gutes sagen)». Weiter betont der Einsiedler Abt: «Wir sagen uns von Gott her Gutes zu und bekräftigen unseren Glauben an Gottes heilsames Handeln in der Welt.» Und die Fürsprache des heiligen Blasius bezeuge zugleich, «wie Menschen über Jahrhunderte hinweg dieses Heilshandeln Gottes bezeugt haben.»\n\n\nDer Lichterweg zum Licht –  am Beispiel der heiligen Lucia\n\n\n\n© Katholisches Medienzentrum, 03.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-03 15:34", "author": "Vera Rüttimann"}