{"id": "gute-nachrichten-und-eine-kerze-zur-hauptsendezeit", "tag": "Kommentar", "title": "Gute Nachrichten und eine Kerze zur Hauptsendezeit", "text": "\nDer Bischof von Basel und der höchste Vertreter der reformierten Kirche rufen in der «Tagesschau» zu einer Solidaritätsaktion auf. Ein starkes Zeichen, kommentiert kath.ch-Redaktor Martin Spilker.\nNach harten Fakten zur Corona-Pandemie und britischem Humor steht in der Hauptausgabe der «Tagesschau» von SRF am Mittwoch der Glaube im Zentrum. Bischof Felix Gmür, Präsident der Schweizer Bischofskonferenz, und Gottfried Locher, Präsident der Evangelisch-reformierten Kirche Schweiz, treten miteinander vor die Kamera.\nDie Pandemie erfordere Distanz aus gesundheitlichen Gründen.\nDoch dies bringe auch soziale Distanz mit sich. Die Vertreter der beiden\nLandeskirchen riefen deshalb dazu auf, jeweils am Donnerstag in der ganzen\nSchweiz Kerzen in die Fenster zu stellen. Die Kirchen wollten damit in der\naktuellen Situation «Antwort geben und Zeichen setzen», hiess es in\nder Sendung.\nDer Auftritt hat einen positiven, ermutigenden Eindruck vermittelt.\nFür Gottfried Locher ist die ökumenische Aktion ein Ausdruck des Zusammenstehens, das in der eigentlichen Bedeutung des Wortes gar nicht mehr möglich, ja verboten ist. Für Felix Gmür ist jede Kerze ein Zeichen dafür, dass während der Krise niemand vergessen werden soll. Auch wenn die Ungewissheit schlimm sei, wie Locher zugab, so machte Gmür auch klar, wo Christen in solchen Herausforderungen Halt finden: in der biblischen Botschaft.\n«Gott ist da. Gott sei Dank», schloss Felix Gmür den Beitrag. Die erste Kerze brannte bereits. Der Auftritt der beiden Kirchenvertreter hat in Zeiten, in denen die Kirche oft nicht gut wegkommt, einen positiven, ermutigenden Eindruck vermittelt.\nLiturgisches Institut: Gebet zum Kerzenritual\nMedienmitteilung: Kerzen vor dem Fenster: EKS und SBK rufen auf zum gemeinsamen Zeichen der Hoffnung\n\n\n© Katholisches Medienzentrum, 19.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-19 10:48"}