{"id": "guterres-wuerdigt-papst-franziskus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Guterres würdigt Papst Franziskus", "text": "\nUno-Generalsekretär Antonio Guterres hat Papst Franziskus für seinen Einsatz zum Klimaschutz sowie für Migranten und Flüchtlinge gelobt. Zugleich kündigte er ein Treffen mit dem Kirchenoberhaupt an.\nOrt und Datum gehen nicht aus dem Interview hervor, das die italienische Tageszeitung «La Stampa» führte und am Montag auch auf dem vatikanischen Portal «Vatican News» veröffentlichte. Guterres verurteilt in dem Gespräch das Sterben von Migranten auf dem Mittelmeer: «Tödliche Schiffsunglücke können nicht der neue Alltag sein.»\nMehr Solidarität mit Italien und Griechenland\nErneut fordert er mehr Solidarität mit Italien und\nGriechenland. Er beklagt zudem «die schockierende und erschütternde Zahl\nvon mehr als 70 Millionen Zwangsvertriebenen», die im Vergleich zum\nVorjahr um 2,3 Millionen gestiegen sei. Wenn es keine Lösungen für zunehmende\nKonflikte, Klimawandel und Nahrungsmangel gebe, werde die Zahl der Vertriebenen\nweiter steigen, so der Uno-Generalsekretär.\n«Wir müssen zusammenarbeiten, um Frieden und Sicherheit\nzu schaffen, nachhaltige Entwicklung und die Menschenrechte zu fördern,\nUngleichheiten zu verringern und eine Klimakatastrophe zu verhindern»,\nsagte Guterres.\nLob für Dokument von Abu Dhabi\nPositiv sieht er das «Dokument über die Brüderlichkeit aller Menschen», das Franziskus Anfang Februar in Abu Dhabi mit dem Grossimam der Al-Azhar-Universität, Ahmad Al-Tayyeb, unterzeichnete. Es sei ein «extrem wichtiger Beitrag zu friedlichem Zusammenleben, gegenseitigem Respekt und Verständnis verschiedener religiöser Gemeinschaften weltweit».\nGuterres kündigte zudem eine Konferenz zum Thema Hass-Reden\nan. Der Papst hatte dem Uno-Generalsekretär erst jüngst einen eigenen\nAktionstag im Zusammenhang mit der Erklärung von Abu Dhabi vorgeschlagen. (cic)\n\n© Katholisches Medienzentrum, 17.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-17 11:25", "author": "Ort und Datum gehen nicht aus dem Interview hervor, das die italienische Tageszeitung «La Stampa» führte und am Montag auch auf dem vatikanischen Portal «Vatican News» veröffentlichte. Guterres verurteilt in dem Gespräch das Sterben von Migranten auf dem Mittelmeer: «Tödliche Schiffsunglücke können nicht der neue Alltag sein.»"}