{"id": "gute-nachrichten-zum-coronavirus", "tag": "Kommentar", "tag2": "Kommentar", "title": "Gute Nachrichten zum Coronavirus", "text": "\nDie Verbreitung des Coronavirus und die hohe Medienpräsenz dazu verunsichern zahlreiche Menschen. Martin Werlen* schreibt in seinem Gastbeitrag für kath.ch, dass der Unsicherheit auch mit neuen Zugängen zum Glaubensleben begegnet werden kann.\nDas\nCoronavirus steht in den Medien nicht gut da. Das ist berechtigt und braucht\nhier nicht wiederholt zu werden. In beängstigenden Zeiten ist es umso\nwichtiger, dass wir uns nicht in die Enge treiben lassen. Darum sollen diese\nGedanken den Horizont in aller Not ein wenig weiten.\nEine gute Nachricht ist, dass wir in Bundesrat Alain Berset und Daniel Koch vom Bundesamt für Gesundheit Leute in der Führung haben, die kompetent, offen und ruhig kommunizieren. Sie präsentieren sich nicht als die Besserwisser, sondern als Verantwortungsträger, die sich der immer neuen Situation stellen und mit Hilfe von Fachleuten von Tag zu Tag einen gangbaren Weg suchen. Ebenso eine gute Nachricht sind die vielen Menschen, die im Gesundheitswesen arbeiten und in diesen Wochen besonders gefordert sind. Ihnen allen gilt ein grosser Dank!\n«Wir haben nicht alles im Griff.»\nWir werden uns in dieser Zeit schmerzhaft bewusst, dass wir nicht alles im Griff haben. Wie oft leben wir in der Täuschung, dass wir mit Geld alles machen können! Die «Ent-Täuschung» tut gut. Sie bringt uns näher zur Wahrheit unseres Lebens. Und diese verbindet alle Menschen. So entsteht eine Solidarität, die über alle Grenzen von Nationen, Kulturen, Religionen, Ideologien, ja selbst über alle Auseinandersetzungen hinaus zusammenarbeiten lässt. \nDie Solidarität zeigt sich auch in der Bereitschaft vieler Menschen, Massnahmen mitzutragen und selbst zu ergreifen, die die Verbreitung des Virus erschweren. Wir achten offensichtlich mehr auf die Hygiene. \n«Mit Anstand Abstand halten»\nSelbst Menschen, die bisher ihr Husten und Niesen grosszügig an alle rundherum verteilt haben, werden plötzlich anständiger. Und wenn sie es nicht sind, werden sie unmissverständlich darauf hingewiesen. Wir lernen, mit Anstand Abstand zu halten.\nTag für Tag sind Termine unsicher und wir sind gezwungen, Gewohntes loszulassen. Das lässt viele Menschen kreativ werden. Selbst kleine gewagte Schritte ermöglichen Ungeahntes. Wir entwickeln neue Begrüssungsrituale und bekommen eine Ahnung von der Wichtigkeit kleiner Zeichen. Vergessen wir nicht: Lächeln ist immer noch ansteckender als das Coronavirus. \n«Den Wert der Gemeinschaft neu entdecken.»\nDas Coronavirus provoziert uns, durch unseren Lebensstil mitzuarbeiten an grösserer Lebensqualität für alle. Statt wie so oft in Grossanlässen in der Anonymität untergehen, dürfen wir den Wert der Familie, der Gemeinschaft und der Freundschaft neu entdecken und pflegen. \nEin Lehrer in Mailand schreibt an seine Schülerinnen und Schüler nach der Schulschliessung: «Lasst euch nicht in die allgemeine Hysterie ziehen, führt bei aller nötigen Vorsicht weiter euer normales Leben. Nutzt diese Tage für Spaziergänge, lest ein gutes Buch!» \nDas Coronavirus bewegt auch unser Glaubensleben. Das zeigt sich zum Beispiel beim Empfang des Sakramentes der Eucharistie, der sichtbar würdiger geworden ist. Es kann passieren, dass – wie an anderen Orten – Gottesdienstfeiern in den Kirchenräumen nicht mehr möglich sind. \n«Eine Möglichkeit, Hauskirche zu erleben.»\nWäre das nicht die Gelegenheit, die gemeinsame Lesung des Wortes Gottes und das gemeinsame Gebet in der Familie wieder zu entdecken? Oder miteinander über unsere Glaubenserfahrungen auszutauschen und Hauskirche zu erleben? Damit können wir übrigens schon heute beginnen.\nGrosse Künstler sind nicht diejenigen, die unter idealen Bedingungen Grosses leisten, sondern unter den gegebenen begrenzten Bedingungen. Trotz aller Massnahmen verbreitet sich das Coronavirus rasch. Das ist alles andere als ideal. \n«Gibt es neben Coronavirus noch ein Leben?», fragt jemand zynisch besorgt auf Twitter. – Ob uns das Coronavirus nicht gerade zeigen kann, dass es noch ein Leben hinter dem uns gewohnten Alltag gibt?\n* Pater Martin Werlen ist Mitglied der Benediktinergemeinschaft von Einsiedeln und schreibt Blogs auf kath.ch.\n\n© Katholisches Medienzentrum, 07.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-07 15:53"}