{"id": "gutes-gespraech-aber-noch-kein-ergebnis-zu-gottesdiensten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Gutes Gespräch, aber noch kein Ergebnis zu Gottesdiensten", "text": "\nReligionsvertreter setzen sich für die Öffnung von Gotteshäusern ein. Aber die Behörden sperren. Nun wurde direkt das Gespräch mit Bundesrat Berset gesucht.\nAm Dienstag haben sich Vertreter des Schweizerischen Rats der Religionen mit Bundesrat Alain Berset getroffen. Im Gespräch mit dem Gesundheitsminister haben sie einmal mehr die Wichtigkeit von Gottesdiensten betont. Für die Religionsgemeinschaften wäre es an der Zeit, die wegen des Versammlungsverbots verfügten Schliessungen von Kirchen, Moscheen und Synagogen rasch aufzuheben.\nThema im Gesamtbundesrat\nDer Präsident des Rats, der Christkatholische Bischof Harald Rein, erklärte gegenüber kath.ch, dass die SCR-Delegation ein «sehr konstruktives» Gespräch mit Bundesrat Berset habe führen können. Dieser habe sich gegenüber den Religionsvertretern bereit erklärt, die Forderung nach einer baldmöglichsten Wiederaufnahme der Gottesdienste in die nächste Sitzung des Gesamtbundesrates einzubringen. Diese wird am Mittwoch, 20. Mai, stattfinden.\nAn der laut Traktandenliste einstündigen Besprechung nahmen nebst Bundesrat Alain Berset die Ethikerin Andrea Arz de Falco sowie zwei Mitarbeitende des Eidgenössischen Departements des Innern teil. Von Seiten des Rats der Religionen waren Vertreter aller christlichen Konfessionen, darunter der Basler Bischof Felix Gmür, Freikirchen sowie Vertreter des Judentums und des Islams vertreten.\nGemäss der aktuell geltenden Regelung dürfen Kirchen und Gotteshäuser anderer Religionen erst ab 8. Juni wieder für ordentliche Gottesdienste geöffnet werden. Die Schweizer Bischofskonferenz hatte am 13. Mai eine Öffnung der Kirchen rechtzeitig zu Auffahrt (21. Mai) und Pfingsten (31. Mai) gefordert. (ms)\n\n\nEntscheid zu Gottesdiensten könnte vor Pfingsten fallen\n\n\n© Katholisches Medienzentrum, 19.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-19 16:09", "author": "ms"}