{"id": "guy-parmelin-kirchengesangbuch-alice-nimmts-wunder-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Guy Parmelin, Kirchengesangbuch, «Alice nimmt’s wunder»: Was diese Woche wichtig wird", "text": "\nBundespräsident Guy Parmelin reist nach Rom, um an der Vereidigung der Schweizergardisten teilzunehmen. Die Arbeitsgruppe «Chance Kirchengesang» veranstaltet ein zweites Hearing. Und kath.ch startet das neue YouTube-Format «Alice nimmt’s wunder».\nRaphael Rauch\nWenn Papst Franziskus an «Fratelli tutti» denkt, hat er den Barmherzigen Samariter im Blick. Oder Menschen wie Charles de Foucauld. Dieser habe sich «mit den Geringsten und Verlassenen in den Weiten der afrikanischen Wüste» identifiziert, schreibt Franziskus über den französischen Priester.\nCharles de Foucauld, Rosario Livatino, Johann Baptist Jordan\nFoucauld dürfte heute Thema im Kardinalskonsistorium sein. Es geht um den Abschluss von verschiedenen Heiligsprechungsverfahren – darunter auch jenes von Charles de Foucauld. Darüber dürfte sich besonders Denis Theurillat freuen. Er ist emeritierter Weihbischof von Basel. Seit 1983 gehört er einer Bruderschaft von Charles de Foucauld an.\n\n\n\n\n\n\n\n©  Wikimedia\n\n\nCharles de Foucauld\n\n\n\nMit neuen Heiligen ist es noch nicht getan. Am Sonntag wird der Anti-Mafia-Richter Rosario Livatino seliggesprochen. Und eine Woche später folgt Pater Johann Baptist Jordan, der Gründer der Salvatorianer. Für die wenigen verbleibenden Salvatorianer in der Schweiz ist das ein Grund zu feiern. Dies gilt auch für den Dekan von Davos, Kurt Susak. Er ging auf eine Salvatorianer-Schule.\nCaritas wirbt für Klimagerechtigkeit\nWeniger in Festlaune ist Caritas Schweiz. Sie lädt heute zu einer Medienkonferenz zum Thema Klimagerechtigkeit ein. «Die Schweiz steht in der Pflicht: Sie muss ihren CO2-Ausstoss senken», teilt die Caritas mit, und fordert: Der Bund solle «zusätzliche Klimagelder für die Entwicklungsländer zur Verfügung stellen, damit sich die Entwicklungsländer an die neuen klimatischen Bedingungen anpassen können».\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nDominik Eggenberger (links) schwört auf Rätoromanisch: Vereidigung am 5. Oktober 2020.\n\n\n\nAm Mittwoch beginnen im Vatikan die Feierlichkeiten der Schweizergarde. «Ich schwöre, treu, redlich und ehrenhaft zu dienen…»: Dieser Satz wird von 34 neuen Schweizergardisten zu hören sein. Weihbischof Alain de Raemy vertritt die Schweizer Bischofskonferenz in Rom. Für den Weihbischof von Lausanne, Genf und Freiburg ist das ein Heimspiel: Er war von 2006–2013 Kaplan der Schweizergarde.\nGuy Parmelin fliegt nach Rom\nEine Premiere wird die Vereidigung hingegen für Bundespräsident Guy Parmelin. Zusammen mit Nationalratspräsident Andreas Aebi und Ständeratspräsident Alex Kuprecht vertritt er die Eidgenossenschaft in Rom.\n\n\n\n\n\n\n\n©  Jürg Frey\n\n\nTempi passati: von links Guy Parmelin, Bischof Vitus Huonder und Christoph Blocher im Jahr 2017.\n\n\n\nParmelin wird auch eine Audienz bei Papst Franziskus und ein Treffen mit Kardinalstaatssekretär Pietro Parolin haben. Die Gesprächsthemen sind unbekannt, doch folgende scheinen naheliegend: der Neubau der Kaserne, aber auch die bilateralen Beziehungen.\nStellt die Schweiz bald einen eigenen Vatikan-Botschafter?\nCoronabedingt mussten die Feierlichkeiten zu 100 Jahren diplomatischen Beziehungen zwischen der Schweiz und dem Heiligen Stuhl letzten Herbst abgesagt werden. Gut möglich, dass Parmelin und Parolin nun ein Alternativ-Programm festzurren.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinalstaatssekretär Pietro Parolin im Petersdom im Vatikan, Januar 2021.\n\n\n\nUnd vielleicht gibt es auch Neuigkeiten mit Blick auf einen residierenden Botschafter der Schweiz beim Heiligen Stuhl. Momentan vertritt der Schweizer Botschafter in Slowenien von Ljubljana aus Schweizer Interessen beim Vatikan. Aussenminister Ignatio Cassis hatte im Oktober gegenüber kath.ch angedeutet, er könne sich auch einen eigenen Botschafter im Vatikan vorstellen: «Das prüfen wir zurzeit auf Wunsch des Vatikans. Aber es gibt noch keinen Entscheid.»\n«Chance Kirchengesang»\nSeit zwei Wochen können die Kirchenchöre in der Schweiz wieder physisch zusammen kommen und proben. Zwar nicht in voller Stärke, sondern auf 15 Menschen beschränkt – aber immerhin sind so Stimmproben möglich. Am Freitag kommt die Gruppe «Chance Kirchengesang» zu einem zweiten Hearing zusammen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Kirchengesangbuch der Schweiz.\n\n\n\nDie heikle Frage, ob das blaue Kirchengesangbuch (KG) fortgeführt wird oder nicht, entscheidet sich aber noch nicht diese Woche. «Das Hearing dient der Meinungsbildung. Anschliessend werden die Massnahmenbündel weiterbearbeitet. Entschieden wird durch die Deutschschweizerische Ordinarienkonferenz Ende August», teilt Arnd Bünker mit.\nHat Chur den Mut für den «Heiligen Boden»?\nSein Institut, das Schweizerische Pastoralsoziologische Institut (SPI), hat derzeit einen guten Lauf. Der Churer Ethiker Hanspeter Schmitt lobte unlängst das von der Pastoralkommission der Schweizer Bischofskonferenz ausgearbeitete und in der SPI-Edition erschienene Papier «Heiliger Boden» als Modell für weitere Diözesen.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nArnd Bünker\n\n\n\nOb der neue Bischof von Chur, Joseph Bonnemain, den Mut hat, das Papier auch für seine Diözese zu übernehmen? Die liberalen Stimmen würden das sehr goutieren. Nach aussen hin geben sie sich konziliant, doch hinter den Kulissen schimpfen sie umso mehr über die konservative Schieflage im Bischofsrat.\nRetraite in Einsiedeln\nDer neu gebildete Bischofsrat kam am Freitag erstmals zu einer Retraite in Einsiedeln zusammen. «Vor Beginn der Klausur bin ich in die Gnadenkapelle, um den Beistand der Mutter Gottes für unseren Dienst zu bitten», teilt Bischof Joseph Bonnemain mit, und verdeutlicht: für ihn ist das Regieren nicht vom Beten zu trennen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSchwarze Madonna\n\n\n\nErst beten, dann regieren: Das steht auch heute bei Bischof Joseph Bonnemain auf dem Programm. Um 8.15 Uhr feiert er in der reformierten Kirche Oerlikon ein «Gebet zur Eröffnung des neuen Amtsjahres von Kantons- und Regierungsrat des Eidgenössischen Standes Zürich». Mit dabei sind Rabbiner Noam Hertig, der reformierte Kirchenratspräsident Michel Müller und der Christkatholik Lars Simpson.\nDer Schöpfungsbericht und die «Ehe für alle»\n«Es ist nicht gut, dass der Mensch allein sei», steht auf dem Ablaufplan. Dieser Vers aus der Genesis dürfte Michel Müller, der einen schwulen Sohn hat und für die «Ehe für alle» kämpft, anders interpretieren als Joseph Bonnemain.\n\n\n\n\n\n\n\n©  KNA\n\n\nKirche und Homosexualität\n\n\n\nAm Freitag wird das Kantonsgericht Basel-Land ein mit Spannung erwartetes Urteil zum Thema Sterbehilfe bekanntgeben. Darf eine Sterbehilfe-Organisation einen Suizid bei einer psychisch labilen Frau begleiten – ohne ein unabhängiges psychiatrisches Gutachten einzuholen? Es ist davon auszugehen, dass der Fall nach Lausanne weitergezogen wird – und das Bundesgericht das letzte Wort hat.\n«Alice nimmt’s wunder»\nkath.ch feiert diese Woche eine Premiere: das neue YouTube-Format «Alice nimmt’s wunder». Video-Redaktor Ueli Abt begleitet Alice Küng an verschiedene Orte – etwa ins Zürcher Café Yucca, wo Alice Küng mit einem wenig bekannten Problem konfrontiert wird: den schlechten Bedingungen für europäische Wanderarbeiter in der Schweiz.\n\n\n\n\n\n\n\n©  Dialogue en Route\n\n\nAlice Küng\n\n\n\nEs gibt am 5. Mai, dem Jahrestag der Gründung des Europarates, und am 9. Mai, dem Jahrestag der Schuman-Erklärung, durchaus Grund, inne zu halten und der Europahymne zu lauschen. «Alle Menschen werden Brüder» klingt ein wenig nach «Fratelli tutti». Doch von der «Ode an die Freude» ist zurzeit wenig zu hören – schon gar nicht beim Rahmenabkommen.\nEinen Vorgeschmack auf «Alice nimmt’s wunder» gibt’s hier:\n\n\n\nWas wird nächste Woche wichtig – ausser dem Ökumenischen Kirchentag in Frankfurt mit Schweizer Beteiligung? Ich freue mich über Ihr Feedback an rauchzeichen@kath.ch.\nEinen guten Start in den Wonnemonat Mai wünscht Ihnen\nIhr\nRaphael Rauch\n\n\nJesuiten, Peter Camenzind, Wiborada-Tag: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 03.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-03 05:00", "author": "Raphael Rauch"}