{"id": "haartrockner-im-gotteshaus-studierende-machen-aus-der-kirche-kunst", "tag": "Schweiz", "title": "Haartrockner im Gotteshaus: Studierende machen aus Kirche Kunst", "text": "\nDie katholische Kirche in der Stadt Zürich will die Menschen besser erreichen. Kunst-Studierende machen aus der Kirche Dreikönigen in Zürich-Enge Kunst. Eine zentrale Rolle haben Haartrockner.\nUeli Abt\nDas Geräusch eines Föhns mag alltäglich tönen – in sakraler Umgebung allerdings nicht. In der Kirche Dreikönigen im Zürcher Quartier Enge sind die Haartrockner Teil einer Kunstinstallation. Sie sind zwischen Kirchenbänken und auf Stativen befestigt. Alessia Wiss, Colin Schmid, Edna Hirsbrunner und Janina Tanner heissen die vier Studierenden der Zürcher Hochschule der Künste (ZHdK), die ihre Arbeit eigens für den Kirchenraum gestaltet haben.\nDen Raum neu wahrnehmen\nWer in der Kirche den Mittelgang betritt und nach oben schaut, sieht derzeit zwei segelartige, liegende Rechtecksflächen aus milchig-transparenter Plastikfolie. Die Föhn-Luftströme bringen die Folien dazu, sich zeitlupenartig aufzuwölben. Per Seilzug bringen Motoren die Folien anschliessend wieder in ihre Ausgangslage zurück.\n\nAuftraggeber für die Kunstinstallation ist die katholische Kirche in Zürich. Projektleiter Meinrad Furrer hat die Veranstaltungsserie «Weit&» in Zusammenarbeit mit der ZHdK im Rahmen des Angebots «Kirche Urban» ins Leben gerufen.\nExperimente im «Labor der Kirche»\nAuftrag von «Kirche Urban» sei es, neue Formate auszuprobieren. «Wir sind das Labor der Kirche in der Stadt Zürich», sagt Furrer. «Mit dem bisherigen Angebot der Kirchen erreichen wir 90 Prozent der Menschen nicht mehr.» Im kath.ch-Video erklärt er, was die Installation mit dem Advent zu tun hat.\nDie Installation mit dem Titel «Wie lange ist jetzt?» ist Teil der Veranstaltungsserie «weit&». Der Titel des Formats steht für einen «weitenden Blick auf den Kirchenraum und für einen weiten und überraschenden Blick auf die eigene Spiritualität», wie auf  kircheurban.ch nachzulesen ist: «In der Gestaltung der Architektur werden spirituelle Haltungen sichtbar. Die Gestaltung der Räume machen wiederum spirituelle Erfahrungen möglich.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nNeue Raumerfahrung in der Zürcher Dreikönigen-Kirche.\n\n\n\nAuf der Facebook-Seite von «Kircheurban» und auf Instagram haben die Studierenden den Entstehungsprozess ihrer Arbeit dokumentiert.\n Besucher können die Installation vom 3. bis 5. Dezember in der Dreikönigs-Kirche in Zürich-Wollishofen erleben. Sie ist von 12 bis 17 Uhr zugänglich. Projektleiter Meinrad Furrer predigt zur Installation im Gottesdienst am Samstag, 5. Dezember, um 17.30 Uhr sowie am Sonntag, 6. Dezember, um 10.30 Uhr. Finissage ist am Sonntag von 11.30-13.00 Uhr.\n\n\nDie Kirche geht in urbane Räume\n\n\n© Katholisches Medienzentrum, 04.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-04 12:08", "author": "Ueli Abt"}