{"id": "haas-huonder-harmonium-toni-bottinelli-bedauert-das-ende-von-k-tv-in-gossau", "tag": "Porträt", "tag2": "Porträt", "title": "Haas, Huonder, Harmonium: SVP-Mann bedauert das Ende von K-TV in Gossau", "text": "\nToni Bottinelli (70) hat Schwieriges erlebt. Er wurde beinahe abgetrieben, erkrankte an Knochentuberkulose und wuchs in Armut auf. Geholfen haben ihm die Kirchenmusik und rechtskatholische Kreise. Auch im umgebauten Bauernhaus von Gossau hat der Organist gespielt – fast 20 Jahre lang. Das Ende von K-TV in Gossau bedauert der SVP-Mann.\nRegula Pfeifer\nDer kath.ch-Bericht über den K-TV-Bauernhof in Gossau hat Toni Bottinelli auf den Plan gerufen. Er wisse einiges über die Geschichte dieses Bauernhofs, sagt der 70-Jährige am Telefon. Der Katholik wirkte dort während fast 20 Jahren als Organist – von 1985 bis 2004. Danach nicht mehr.\nDer katholische Fernsehsender K-TV sendete erst später von da aus. Trotzdem bedauert Toni Bottinelli das Ende von K-TV in Gossau. Schliesslich konnte er so immer wieder die dortige Kapelle im Fernsehen sehen. Seit Ende April sendet K-TV von Schwyz aus.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nImmaculata-Kapelle in Gossau SG\n\n\n\nEin Hof für die Alte Messe\nAls Organist hat Toni Bottinelli einiges über das katholische Leben im Gossauer Bauernhof mitbekommen. Den Hof habe ein reiches Ehepaar namens Eisenlohr einer Bäuerin abgekauft, sagt er. Der Hof wurde umgebaut: Der Kuhstall wurde zum Vortragssaal, der Heustock zur Kapelle und der Saustall zur kleinen Kapelle. «Das war der erste Ort, an dem die Alte Messe gefeiert wurde», so Toni Bottinelli.\nAngezogen davon waren katholische Anhängerinnen und Anhänger des ausserordentlichen Ritus. Solche, die sich – trotz Vorgaben durch das Zweite Vatikanische Konzil – nicht an die neue Messe in der Muttersprache gewöhnen konnten oder wollten.\n«Auch meine Mutter war ein Fan der alten Zeremonie.»\n«Auch meine Mutter war ein Fan der alten Zeremonie», sagt Toni Bottinelli. Sie war denn auch stolz, als ihr Sohn mit 34 Jahren in Gossau als Organist anfangen durfte. «Ich war nicht Fan davon», so Bottinelli. Er habe nur die Lesungen verstanden. Aber: «Ich passe mich an.»\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nToni Bottinelli zeigt ein Foto seines geliebten Harmoniums.\n\n\n\nZu seinem Engagement in Gossau kam es wegen eines Harmoniums. «Ich hänge sehr an diesem Harmonium, es hält mich fit», sagt Toni Bottinelli. Seine Stimme klingt traurig, den Tränen nahe. Er hat mehrere Fotos gemacht. Die zeigt er beim Treffen in der Nähe des Restaurants Waid in Zürich-Höngg. \n\n\n\n\n\n\n\n©  Alice Küng\n\n\nImmaculata-Kapelle in Gossau SG\n\n\n\nDie Geschichten sprudeln nur so aus ihm heraus. Er könne gut reden, sagt er von sich. Das habe er bei der SVP gelernt, wo er an Delegiertenversammlungen teilnahm. Und er hilft ehrenamtlich die «Schweizerzeit» zu verteilen. Diese setzt sich für die Eigenständigkeit der Schweiz ein und kämpft laut Website gegen die angebliche Masseneinwanderung.\nIm Kinderwagen zur Antonius-Wallfahrtskirche\nDas Harmonium hatte zuvor in der Antonius-Wallfahrtskirche in Egg gestanden. Dorthin war Toni Bottinellis Mutter oft gepilgert; sie schob den Kinderwagen mit dem Baby dafür in die Forchbahn. «Meine Mutter war sehr religiös», sagt ihr Sohn heute. Bottinelli kennt den Harmoniumklang von Kindesbeinen an. Mit zehn Jahren durfte er erstmals die Tasten drücken, mit 16 Jahren darauf spielen, erzählt er.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nToni Bottinelli\n\n\n\nDer junge Stadtzürcher hatte eine schwierige Kindheit. Seine Mutter hätte ihn auf ärztlichen Rat hin abtreiben sollen, denn sie litt während der Schwangerschaft an Lungentuberkulose. Der damalige Pfarrer von Liebfrauen und ein katholischer Frauenarzt unterstützten sie dabei, das Kind auf die Welt zu bringen. \nDer Sohn erkrankte als Kind an Knochentuberkulose, weshalb er heute beim Gehen schwankt. Auch sein Vater war lungenkrank und verdiente wenig als Heimarbeiter. «Ich hatte viel Schweres erlebt, deshalb wollte ich Kirchenmusik machen», sagt der 70-Jährige mit kurzem Aufschluchzen.\nDer Selfmade-Organist\nMusizieren lernte Toni Bottinelli «durch Abschauen». Dann nahm er zwei Jahre privat Klavierunterricht, um den Fingeranschlag zu verbessern. Mit zwölf Jahren durfte er in der Zürcher Kirche Guthirt spielen, mit 14 Jahren war er Hilfsorganist in St. Josef, mit 16 Jahren spielte er auch in Egg. Er habe mal ehrenamtlich, mal für ein Sackgeld von 20 bis 50 Franken gespielt, sagt Bottinelli.\n\n\n\n\n\n\n\n© Bernhard Stadelmann\n\n\nVitus Huonder, Bischof von Chur\n\n\n\nFast 20 Jahre später, im Januar 1985, erfuhr der Teilzeit-Organist: Die Kirche in Egg wollte eine neue Pfeifenorgel kaufen. Das Harmonium musste in wenigen Tagen weg. Vitus Huonder, damals Pfarrer in Egg, bat ihn, sich darum zu kümmern. «Ich stand unter Schock», sagt er. Seine Mutter erzählte das den Bauernhof-Besitzern in Gossau. Und diese waren bereit, das Harmonium in ihre Kapelle aufzunehmen.\nUmzug des Harmoniums\nGemeinsam mit einem Orgelbauer organisierte Bottinelli den Umzug nach Gossau – und eine vorgängige Renovation. So kam er auch zu einem neuen Auftrittsort. Gleich nach dem Einrichten hiess es: Könnten Sie ein Requiem für einen Verstorbenen spielen? «Ein Requiem als Einweihung», sagt Bottinelli kopfschüttelnd. Er tat es aber doch.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nImmaculata-Kapelle in Gossau SG\n\n\n\nIn Gossau spielte er rund dreimal pro Woche. Die Kapelle sei jeweils voll gewesen, sagt er. Viele Bauernfamilien aus der Region kamen. Auch Geistliche und Ordensmänner waren da. Das seien oft solche gewesen, die anderswo unerwünscht waren, sagt Bottinelli. Sie hätten gratis in den Liegenschaften der Eisenlohrs gewohnt.\nPrimiz der Piusbrüder miterlebt\nToni Bottinelli bekam auch mit, wie Piusbrüder vor Ort Primiz feierten. Damals sei das von Rom noch toleriert worden, sagt er. Er schätzt, dass das 1987 geschah. Ein Jahr später hatte Papst Johannes Paul II. in seinem Apostolischen Schreiben «Ecclesia Dei» die Piusbrüder als schismatisch bezeichnet – und deren Bischöfe exkommuniziert.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nEucharistiefeier in Ecône nach dem alten Ritus\n\n\n\nDer Organist wuchs in die Gemeinschaft hinein. «Die Leute haben mir oft ihr Leid geklagt», sagt er und verteidigt sie: «Auch Leute, die auf diese Art katholisch sind, haben ein Recht auf Seelsorge und Gottesdienst.» Viele Priester seien während seiner Zeit in Gossau gestorben, so Bottinelli. Und immer weniger Menschen hätten die Bauernhof-Gottesdienste besucht. 2004 war er da nicht mehr erwünscht.\nDie Kapelle des Opus Dei\n2007 kam von Gossau ein Anruf. Das Harmonium werde nicht mehr gebraucht. Bottinelli reagierte rasch. Er fragte bei einer Privatkapelle in Dagmersellen LU an – und organisierte dann auch diesen Umzug. «Dort treffen sich Opus-Dei-Leute», weiss er. Peter Rutz vom Opus Dei bestätigt: «Hier hat während einiger Jahre ein Priester des Opus Dei einmal im Jahr einen Gottesdienst für einen Familienanlass gefeiert.» \nAuch sonst ist der Musiker in rechtskonservativen Kreisen aktiv. Ein Video auf «Gloria TV» zeigt «Maestro Toni Bottinelli» mit dem umstrittenen Priester Reto Nay.\n«Man hat mein Orgelspiel verrückt gern gehabt.»\nAuch in der Antoniuskirche in Egg, in St. Josef in Sisikon UR, in Maria Bildstein und in der Wallfahrtskapelle Maria zum Schnee in Rigi-Klösterli tritt er auf. Auch in Herz Jesu in Hausen am Albis und in Maria vom guten Rat in Riemenstalden SZ ist er 16 oder 17 Jahre lang als Organist tätig gewesen.\n«Man hat mein Orgelspiel verrückt gern gehabt», sagt Toni Bottinelli. Im November 2020 hat er sein 50-Jahr-Jubiläum als Organist gefeiert – in der Antoniuskirche in Egg. Vielerorts hat er auch dafür gesorgt, dass Orgeln und Harmonien restauriert wurden – und dafür Spenden gesammelt.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nToni Bottinelli und Bischof Wolfgang Haas\n\n\n\nPer du mit Bischof Haas\nIn der Antoniuskirche in Egg hat er nicht nur Vitus Huonder kennen gelernt, sondern auch Wolfgang Haas, dessen Vor-Vorgänger im Churer Bischofsamt. Toni Bottinelli holt ein Foto hervor: Es zeigt ihn neben Bischof Haas. «Ich kenne ihn, wir sind per du», sagt der Organist. Der Bischof sei damals für den Pilgergottesdienst nach Egg gekommen.\n«Ich hatte nie Streit mit den Bischöfen von Chur», sagt Toni Bottinelli, «man kann doch anständig miteinander reden». Dass sich die Leute über Huonders Alterssitz im Knaben-Internat der Piusbruderschaft aufregen, findet er unangebracht. «Das ist eine Sache zwischen ihm und Rom.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHuonders Domizil: Institut Sancta Maria in Wangs\n\n\n\nOrgel ins Bischöfliche Schloss gebracht\nDer Musiker hat auch eine Orgel in die Hauskapelle des Bischöflichen Schlosses gebracht, als Haas das Bistum leitete. Er habe darauf gespielt, sagt er, etwa bei den Gottesdiensten für das Bistumspersonal. Dort traf er auch auf den Opus-Dei-Priester Joseph Bonnemain, einen «aufgeschlossenen» Kirchenmann. Heute ist er Bischof von Chur.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nJoseph Bonnemains erste Osternacht beginnt draussen am Osterfeuer. Im Hintergrund ein Baucontainer – passend zur Grossbaustelle des Bistums.\n\n\n\nToni Bottinelli hat sein Leben der Kirchenmusik gewidmet. Und seiner Mutter. Der Mann, der keine Berufslehre machte, verlor mit 48 Jahren den letzten seiner Teilzeit-Hilfsjobs als Hilfsarbeiter und Abwart. Danach lebte er von seinen Einkünften als Kirchenmusiker.\nEin Leben bei der Mutter\nEr wohnte sein Leben lang bei seiner Mutter in Zürich-Wipkingen und pflegte sie im Alter. Ihr Tod 2014 wühlt ihn heute noch auf. Der alleinlebende Mann verzieht sein Gesicht. Nach dem Gespräch will er weiter. Um 13 Uhr muss er auf den Zug. Ein Auftritt steht bevor. Und er sagt noch: Er freue sich, dass der Text am Dienstag erscheint. Denn dann ist Wallfahrtstag in der Antoniuskirche in Egg, seiner Herzenskirche.\nHinweis: Jeden Dienstag finden in der Antoniuskirche in Egg Pilgergottesdienste und Andachten statt: 13.45 Uhr Beichtgelegenheit, 14.20 Uhr Andacht vor dem Allerheiligsten, 14.45 Uhr Segnung der Andachtsgegenstände, 15 Uhr Feierliche Pilgermesse mit Antoniussegen.\n\n\nSchwyz statt Scheune: K-TV-Bauernhof in Gossau vor ungewisser Zukunft\n\n\n© Katholisches Medienzentrum, 20.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-20 05:00", "author": "Regula Pfeifer"}