{"id": "habe-mein-geld-nicht-schnell-genug-verschenkt", "tag": "International", "tag2": "International", "title": "«Habe mein Geld nicht schnell genug verschenkt»", "text": "\nDer Microsoft-Mitbegründer Bill Gates wird 65. Mit der 2000 gemeinsam mit seiner Frau gegründeten Stiftung will der Milliardär die globale Gesundheit und Bildung vorantreiben. Nicht allen gefällt Gates’ Engagement.\nAngelika Prauss\n«Ich habe viel Glück gehabt, und deshalb habe ich die Pflicht zu versuchen, die Ungleichheit in der Welt zu verringern», erklärte Bill Gates 2014 in einem Interview des Musikmagazins «Rolling Stone». Der Microsoft-Mitbegründer scheint es damit ziemlich ernst zu meinen: Bereits jetzt hat Gates, dessen Vermögen auf bis zu 110 Milliarden US-Dollar geschätzt wird, rund ein Drittel davon in die Bill-und-Melinda-Gates-Stiftung gesteckt. Am 28. Oktober wird der Multi-Milliardär 65 Jahre alt.\n1955 in Seattle im US-Staat Washington geboren, gründete er 20 Jahre später mit Paul Allan das bald weltweit grösste IT-Unternehmen Microsoft. Dessen Betriebssysteme, Programme und Produkte revolutionierten die Computerwelt und hoben sie auf eine neue Ebene. Inzwischen ist Gates nur noch als technischer Berater in seinem Unternehmen tätig.\nWohin mit dem Geld?\nGates gilt heute nach Amazon-Gründer Jeff Bezos als zweitreichster Mensch weltweit. «Dass ich überhaupt auf einer Reichenliste stehe, heisst, dass ich mein Geld nicht schnell genug verschenke», erklärte der Milliardär 2018 in einem «Spiegel-Online»-Interview. Was also macht eine Privatperson mit einem unfassbaren Vermögen? «Geld bedeutet mir nichts», soll Gates einmal gesagt haben. Vielleicht kann er sich auch deshalb so gut von ihm trennen.\n2000 gründete er gemeinsam mit seiner Frau Melinda, ebenfalls einer IT-Spezialistin, die nach ihnen benannte wohltätige Stiftung. Sie setzt sich dafür ein, die wichtigsten Infektionskrankheiten in Entwicklungs- und Schwellenländern zu bekämpfen. Ebenso fördert sie Bildungsprojekte und bessere Gesundheitsversorgung – etwa durch die Entwicklung von Impfstoffen durch die internationale Impfallianz Gavi. Schon jetzt zählt sie zu den mächtigsten privaten Stiftungen. Zudem investiert Gates in ökologische Zukunftsprojekte wie neue Verfahren zur Wasserwiederaufbereitung. Auch die Bekämpfung der Kinderlähmung und der Alzheimer-Erkrankung sind ihm wichtig.\nAnhänger und Kritiker\nGates, der sich 2018 in einer «Playboy»-Umfrage hinter Barack Obama und Jesus Christus auf dritter Stelle der beliebtesten Männer-Vorbilder in Deutschland wiederfand, wird für seine Grosszügigkeit und sein Engagement bewundert. Aber er erntet auch Kritik.\nEtwa als er 2010 mit dem US-amerikanischen Unternehmer Warren Buffet die Wohltätigkeitskampagne «Giving Pledge» gründete, bei der 40 Milliardäre einen Teil ihres Vermögens spendeten. Kritiker sahen darin Kalkül: Schliesslich können Superreiche damit Steuern sparen und an der Politik vorbei gesellschaftlichen Einfluss nehmen. So wurde der Bill-und-Melinda-Gates-Stiftung auch vorgeworfen, durch ihre hohe finanzielle Unterstützung der Weltgesundheitsorganisation (WHO) Einfluss auf diese zu nehmen.\nÜber mögliche Pandemie 2017 gesprochen\nSchon Anfang 2017 zeigte sich Gates im Deutschlandfunk besorgt über eine mögliche Pandemie, die Millionen Menschen betreffen könnte. Als sich dann in diesem Frühjahr das Coronavirus ausbreitete, spendete seine Stiftung 250 Millionen US-Dollar im Kampf gegen die Ausbreitung des Virus in Asien und Afrika. Dass Gates vor einer Pandemie gewarnt hatte und sich nun für deren Bekämpfung einsetzt, liess ihn zuletzt ein Opfer von Verschwörungsmythen werden.\nGates hat in den vergangenen Jahren bedeutende Auszeichnungen erhalten. 2005 wurde er von Queen Elisabeth II. in den Adelsstand erhoben und vom «Time Magazine» mit seiner Frau zur «Person des Jahres» ernannt. Ein Jahr später erhielt das Paar den Prinz-von-Asturien-Preis für Internationale Zusammenarbeit. 2013 wurde die Stiftung in der Kategorie «Millennium» mit dem Bambi ausgezeichnet.\nWenig Anerkennung zu erwarten\nEr selbst habe von den Menschen, die von der Stiftungsarbeit profitierten, wenig persönliche Anerkennung zu erwarten, sagte Gates der «Frankfurter Allgemeinen Zeitung». «Die Kinder, die dank unserer Arbeit nicht mehr an Polio oder Malaria erkranken, haben noch nie etwas von mir oder von meiner Stiftung gehört.»\nGates scheint mit sich im Reinen zu sein. Reiche könne man nicht zum Geben verpflichten, dies müsse freiwillig geschehen, findet er. Die Menschen sollten jedoch wissen, «wie befriedigend und berührend es sein kann, diese Möglichkeit zu nutzen». (kna)\n\nWie antisemitisch ist QAnon?\n\n\n© Katholisches Medienzentrum, 26.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-26 12:05", "author": "Angelika Prauss"}