{"id": "haben-die-bischoefe-den-ernst-der-lage-begriffen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Haben die Bischöfe den Ernst der Lage begriffen?", "text": "\n10.6.19 (kath.ch) Die Schweizer Bischöfe wollen den Dialog mit den Gläubigen aufnehmen. Das kündigte der Präsident der Schweizer Bischofskonferenz, Felix Gmür, vor den Medien im Anschluss an die SBK-Vollversammlung an. Die Theologin Jacqueline Keune nimmt im Namen der Initiative «Wir haben es satt!» zu Gmürs Aussagen Stellung.\n«Die Sorgen der Gläubigen sind auch die Sorgen der Bischöfe!» steht über der Medienmitteilung. – Ist das so? Sind die Sorgen der Gläubigen tatsächlich die Sorgen der Bischöfe? – Was ist mit der jahrzehntelangen Sorge der wiederverheiratet Geschiedenen, die bis heute von den Sakramenten ausgeschlossen sind?\nWas ist mit der Sorge unserer nicht-heterosexuell orientierten Kolleg*innen, die bis heute keine Chance auf eine kirchliche Anstellung haben, wenn sie sich nicht zur Enthaltsamkeit verpflichten?\nVor allem aber: Was ist mit der Sorge der Hälfte der katholischen Menschheit, die bis heute allein aufgrund ihres Geschlechts ein Unrecht durch ihre Kirche erfährt, das zum Himmel schreit?\nWir anerkennen den guten Willen der Bischöfe und sind dankbar, dass sie sich mit unseren Forderungen in Bezug auf eine nicht-klerikale Kirche umfassender Gleichwertigkeit befasst haben und darüber in Dialog treten möchten. Und wir sind dankbar, dass sie eine Arbeitsgruppe einsetzen wollen (wir hoffen, dass nicht allein für Reformen betende, sondern auch für Reformen kämpfende Frauen und Nicht-Geweihte berufen werden).\nDennoch fragen wir uns, ob die Bischöfe den Ernst der Lage begriffen haben, wenn sie in den Appellen zur Erneuerung der Kirche bloss «den Ausdruck einer Krise» erkennen. Und ob sie uns wirklich ernst nehmen, wenn sie unsere Forderungen nach strukturellen Veränderungen gegen «eine spirituelle Erneuerung als Hauptaufgabe der Kirche» ausspielen und die Reformkräfte an das wirklich Wichtige erinnern: den Kern des Glaubens – als ob die Gleichwertigkeit aller Menschen nicht zu diesem Kern gehörte.\n«Wir Bischöfe und Äbte sind sehr zuversichtlich, dass wir auf das Gebet der Gläubigen und den Heiligen Geist bauen können.» Mögen sie auch auf jene Gebete bauen, die mit Marias Magnifikat den Umsturz der Verhältnisse herbeibeten. Und mögen sie auch auf jene Geistkraft setzen, die uns Gläubige zur Freiheit der Töchter und Söhne Gottes beruft.\nWir bleiben zuversichtlich.\nUnd wir bleiben skeptisch.\nFür die Initiative «Wir haben es satt!», Marie-Theres Beeler, Monika Hungerbühler, Jacqueline Keune\nPS. «Ich hindere niemanden daran zu streiken», hat Bischof Felix Gmür auf eine Journalisten-Frage zum Frauenstreik geantwortet. Schade. Ein solidarisches «Die Frauen haben allen Grund zum Streiken!» hätte uns gefreut.\n \n\nSchweizer Bischöfe wollen komplexe Reformfragen im Dialog angehen\n\n\n© Katholisches Medienzentrum, 10.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-10 08:49"}