{"id": "habe-ruecktrittsgesuch-nicht-nur-pro-forma-eingereicht", "tag": "International", "tag2": "International", "title": "«Habe Rücktrittsgesuch nicht nur pro forma eingereicht»", "text": "\nKardinal Christoph Schönborn hat während der Amazonien-Synode in Rom im Oktober Papst Franziskus persönlich sein Rücktrittsgesuch übergeben. Das hat er am Freitag bei einer Pressekonferenz in Wien zum Abschluss der Herbstvollversammlung der Bischofskonferenz betont. \nLaut Kirchenrecht müssen Diözesanbischöfe dem Papst mit\nVollendung des 75. Lebensjahres ihren Rücktritt anbieten. Im Falle von\nSchönborn wäre dies der 22. Januar 2020. Er wollte aber nicht nur einen\nentsprechenden Brief schreiben, sondern die Chance bei der Synode nützen, dies\npersönlich bei Papst Franziskus vorzubringen. Freilich: «Die Entscheidung\ntrifft jetzt der Papst», sagte Schönborn, der seit 28 Jahren Bischof ist.\nMit der Schweiz bestens vertraut\nChristoph Schönborn wurde am 22. Januar 1945 im böhmischen\nSkalken (Skalka) geboren. Er studierte Theologie und Philosophie in Walberberg\nbei Bonn, in Wien und Paris und wurde 1970 zum Priester geweiht. Nach seinem\nDoktorat in Paris lehrte Schönborn Dogmatik ab 1975 an der Universität Freiburg\n(Schweiz). 1980 wurde er Mitglied der Internationalen Theologenkommission des\nHeiligen Stuhls, 1987 Redaktionssekretär des «Weltkatechismus».\n1991 wurde Christoph Schönborn zum Weihbischof für die Erzdiözese Wien ernannt. Im April 1995 wurde Schönborn von Johannes Paul II. unter dramatischen Umständen (es war das Jahr der «Affäre Groer») zum Erzbischof-Koadjutor von Wien ernannt, im September desselben Jahres schliesslich zum Erzbischof von Wien. Zum Kardinal erhoben wurde er 1998. (kap/gs)\n\n© Katholisches Medienzentrum, 09.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-09 12:48", "author": "Laut Kirchenrecht müssen Diözesanbischöfe dem Papst mit\nVollendung des 75. Lebensjahres ihren Rücktritt anbieten. Im Falle von\nSchönborn wäre dies der 22. Januar 2020. Er wollte aber nicht nur einen\nentsprechenden Brief schreiben, sondern die Chance bei der Synode nützen, dies\npersönlich bei Papst Franziskus vorzubringen. Freilich: «Die Entscheidung\ntrifft jetzt der Papst», sagte Schönborn, der seit 28 Jahren Bischof ist."}