{"id": "hadern-bis-zum-grab-bestattungen-nach-hochhauseinsturz-heikel-fuer-juedische-familien", "tag": "International", "tag2": "International", "title": "Hadern bis zum Grab: Bestattungen nach Hochhauseinsturz heikel für jüdische Familien", "text": "\nDer Einsturz der «Champlain Towers» in Surfside bei Miami ist eine Tragödie – besonders für die Jüdische Gemeinde. Rund ein Drittel der Opfer sind Juden. Ihre Bestattung ist eine Herausforderung für die Angehörigen.\nThomas Spang\nRabbi Motti Seligson weiss, was ihm heilig ist. Dazu zählt die jüdische Bestattungstradition. «Das jüdische Gesetz bedeutet, dass der Körper in seiner Gesamtheit der Erde zurückgegeben wird», erklärte der stellvertretende Direktor der Organisation «Chabad.org» einem Reporter der «Washington Post» nach Bergung der meisten Opfer des Hochhauseinsturzes von Surfside im US-Bundesstaat Florida. Einäscherung und Einbalsamierung sind verboten. Der Körper des Verstorbenen «soll so vollständig wie möglich zur Erde zurückkehren».\nGenau das ist die Herausforderung für ihn und zahlreiche jüdische Helfer seit dem 24. Juni, als das zwölfgeschossige Gebäude an der Collins Avenue aus noch ungeklärten Gründen in sich zusammenbrach. Eine Tragödie für die Angehörigen der mehr als 100 Toten.\nSchwierige Leichenbergung\nObwohl niemand sagen kann, ob unter den Trümmern noch mehr Leichen gefunden werden, steht fest, dass ein Drittel der geborgenen Opfer jüdischen Glaubens waren. Die Bergung der Leichen ist nichts für schwache Nerven. «Sie graben mit den blossen Händen», so der Chef der lokalen Feuerwehr Alan Cominsky.\nDie Körper aller Toten sind entstellt und durch die Gewalt der einstürzenden Betonteile unvollständig. Einzelne Finger, Zehen oder Gliedmassen müssen identifiziert werden. Die Helfer geben den Angehörigen das Wenige zurück, was sie gefunden haben: Spielzeug, blutige Kleidung, Alltagsgegenstände, die die Spuren der Getöteten aufweisen.\nRespektvoller Umgang\nBestatter, technische Hilfsdienste und jüdische Freiwillige bereiten die Leichen auf ihre Beerdigung nach jüdischem Brauch vor. «Ihre Arbeit ist entscheidend, um den Angehörigen Trost zu spenden», so Seligson. «Es geht um den respektvollen Umgang mit ihrer Lieben.»\nDie Helfer führt das an die Grenzen ihrer Belastbarkeit. Die Strapazen der letzten Wochen sind Leibel Miller anzusehen. Der Rabbiner und Direktor der «Chevra Kadisha» Gesellschaft von Florida ist gesundheitlich angeschlagen. Ursache dafür ist massiver Schlafmangel und das Verarbeiten des Grauens.\nUnversehrtheit der Leiche\nUnd er muss folgenschwere Entscheidungen treffen. Soll er Leichenteile zur Bestattung freigeben, wenn die Aussicht besteht, wenig später weitere Körperteile zu finden? Das Grab wieder zu öffnen, vergrössert die Trauer der Familien, erklärt Miller der jüdischen Zeitung «Forward». «Das können wir nicht riskieren, wir hoffen, dass wir ganze Körper bergen können.»\n Genau das belastet die Opfer-Familien zusätzlich, denn die jüdische Tradition der Bestattung innerhalb von 24 Stunden nach dem Tod war wegen der zeitraubenden Bergung der Toten aus den Betontrümmern von Anfang an nicht möglich. Schon vor zwei Wochen haben die Rettungsdienste ihre Suche nach Überlebenden eingestellt. Zu diesem Zeitpunkt galten 31 Menschen noch als vermisst.\nStarke jüdische Präsenz\nDer Anteil an Juden unter den Opfern entspricht in etwa dem in der Gesamtbevölkerung an den nördlich von Miami Beach gelegenen Badeorten, wo mehr als jeder Dritte der rund 14’000 Einwohner dem jüdischen Glauben angehört. Wie stark die emotionale Bindung an das Land ihrer Urväter ist, lässt sich daran ablesen, dass nirgendwo sonst in den USA proportional so viele Juden leben, die Israel besucht haben, wie in Surfside.\nDie jüdische Gemeinschaft ist auch besonders hinsichtlich ihrer Vielfältigkeit. In Surfside leben viele Juden aus Kuba, Kolumbien oder Argentinien. Knapp ein Drittel von ihnen bezeichnen sich als orthodox, ein Viertel sieht sich einfach als jüdisch, so der Spezialist für jüdische Gemeinden in den USA Ira Sheskin von der Universität Miami; bei nur gut zwei Prozent Juden in der US-Bevölkerung eine aussergewöhnlich kompakte jüdische Gemeinde mit 85 Synagogen im Grossraum Miami.\nBegleitung der Toten\nDie Nähe zu Israel spiegelt sich in der praktischen Hilfe israelischer Hilfsorganisationen vor Ort wider, darunter auch Israels Minister für die Diaspora, Nachman Shai. Er bezeichnete die Toten Juden von Surfside als «nationale Tragödie».\nDie Eltern von Dovy Ainsworth und seinen sechs Geschwistern ruhen inzwischen auf einem jüdischen Friedhof in New York. Vom Tag der Entdeckung der Leichen am 5. Juli blieben sie nie alleine. Wächter, die sogenannten «Shomrin», lasen Psalme, bevor die Familie am abgedeckten Grab zum ersten Mal das «Kaddisch», die Lobpreisung Gottes, sprach. Wenn man die Gesetze und Rituale der jüdischen Bestattung verstehe, «weiss man zu schätzen, wie tröstlich und wichtig sie sind», so Dovy Ainsworth. «Es macht eine schreckliche Situation leichter.» (kna)\n\n\nVorgeblich Jüdin – Grossrabbinat will Missionarin exhumieren\n\n© Katholisches Medienzentrum, 20.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-20 17:35", "author": "Thomas Spang"}