{"id": "haftbefehl-gegen-vom-vatikan-angeklagten-manager-aufgehoben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Haftbefehl gegen vom Vatikan angeklagten Manager aufgehoben", "text": "\nDer Oberste Kassationsgerichtshof in Italien hat einen Haftbefehl gegen den vom Vatikan angeklagten Finanzmanager Gianluigi Torzi aufgehoben. Seine Anwälte werteten dies als Zeichen, dass die Anklage haltlos sei.\nMedienberichten (Donnerstag) zufolge verwies das Gericht die Angelegenheit zurück an eine niedere Instanz. Dort müsse nun darüber entschieden werden, ob der international wirksame Haftbefehl gegen den in London lebenden Italiener in Kraft bleibe oder nicht.\nBegründung folgt\nDie Gründe für den Beschluss der Richter werden erst zu einem späteren Zeitpunkt veröffentlicht. Die Anwälte des Managers werteten die vorläufige Aufhebung indes als wichtigen Schritt, um die Unschuld ihres Mandanten zu beweisen. Dies zeige «die Haltlosigkeit der von der vatikanischen Justiz entwickelten Anklage», hiess es in einer Stellungnahme der Anwälte.\nIn Finanzskandal verwickelt\nTorzi ist in einen Finanzskandal des vatikanischen Staatssekretariats verwickelt. Im Juli hatte im Vatikan ein aufsehenerregender Strafprozess begonnen, der die Hintergründe eines verlustreichen Immobiliengeschäfts in London klären soll. Zu den Angeklagten zählt auch Torzi. Ihm wird Erpressung, Unterschlagung, Betrug, Veruntreuung und Geldwäsche vorgeworfen. Die Staatsanwaltschaft Rom ermittelt ebenfalls in dieser Angelegenheit; eine eventuelle Auslieferung Torzis aus England in den Vatikan könnte allenfalls über Italien erfolgen. (cic)\n\n\nDer vatikanische Finanzskandal – und wie er sich entwickelte\n\n\n© Katholisches Medienzentrum, 14.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-14 12:10", "author": "cic"}