{"id": "hagia-sophia-ist-wieder-eine-moschee", "tag": "International", "title": "Hagia Sophia ist wieder eine Moschee", "text": "\nDie Hagia Sophia in Istanbul ist offiziell wieder eine Moschee. Gemeinsam mit hunderten Gläubigen vollzog der türkische Präsident Recep Tayyip Erdogan am Mittag in dem historischen Bauwerk über dem Bosporus das erste Freitagsgebet seit 86 Jahren.\nChristoph Schmidt\nZur Eröffnung der Umwidmungs-Zeremonie rezitierte der Staatschef die Eröffnungssure des Koran. Die Gläubigen in dem Gotteshaus sowie tausende Gebetsteilnehmer, die das Geschehen vor Videowänden rund um die Hagia Sophia verfolgten, reagierten mit «Allahu Akbar»-Rufen.\nDie Fresken und Mosaike aus christlich-byzantinischer Zeit waren während des Gebets verhängt worden.\n«Gesegneter Tag»\nDer Chef der türkischen Religionsbehörde Diyanet, Ali Erbas, sprach in seiner Predigt von einem gesegneten Tag für die Türkei und den Islam. Die Moscheen seien Quellen der Einheit der Gläubigen. Die Muslime rief Erbas auf, auf der ganzen Welt für Frieden, Toleranz und Gerechtigkeit einzutreten. Dies entspreche der Botschaft des Islam. Er betonte, die Hagia Sophia stehe auch als Moschee allen aufrichtigen Menschen offen.\n\n\n\n\n\n\n\n©  Screenshot youtube.com\n\n\nDie Hagia Sophia in Istanbul ist offiziell wieder eine Moschee. Das erste Freitagsgebet seit 86 Jahren.\n\n\n\nAus Trauer und Protest gegen die Umwandlung der Hagia Sophia in eine Moschee läuteten am Freitagmittag in Griechenland und Zypern die Glocken vieler orthodoxer Kirchen. Bischöfe beider Länder hatten zu dem Trauergeläut aufgerufen. Zyperns Erzbischof Chrysostomos kritisierte die Umwandlung der Hagia Sophia als «unannehmbar und verbrecherisch».\n«Tag der Trauer»\nDas Oberhaupt der orthodoxen Kirche Griechenlands, Erzbischof Hieronymos, hatte den Freitag zum Tag der Trauer für das Christentum und das Griechentum erklärt. Als Reaktion auf den Schritt der türkischen Regierung sollte in den griechischen Kirchen am Freitag der Marienhymnus Akathistos gebetet werden. \n\n\n\n\n\n\n\n©  Screenshot youtube.com\n\n\nDie Hagia Sophia in Istanbul ist offiziell wieder eine Moschee. Das erste Freitagsgebet seit 86 Jahren.\n\n\n\nDer aus Konstantinopel, dem heutigen Istanbul, stammende Hymnus wurde seinerzeit als Hilfe bei der Abwehr von Angreifern gesungen. Er wird sonst am Karfreitag gebetet.\nTrump unzufrieden\nUS-Präsident Donald Trump sagte, die Umwandlung der Hagia Sophia in eine Moschee sehe er mit «starker Unzufriedenheit». Den Zustand der Menschenrechte und der Religionsfreiheit in der Türkei betrachte er mit Sorge, so Trump bei einem Treffen mit dem griechisch-orthodoxen Erzbischof von Amerika Elpidophoros im Weissen Haus. Er werde bei deren Verletzung nicht zögern, «sofort die nötigen Interventionen einzuleiten», zitierten Medien den US-Präsidenten.\nElpidophoros war zuvor mit Vizepräsident Mike Pence zusammengetroffen. Dieser erklärte nach der Begegnung, Amerika stehe fest an der Seite der griechisch-orthodoxen Kirche, wenn es um den freien Zugang zur Hagia Sophia gehe.\nFünf Gebete täglich\nKünftig werden in der Hagia Sophia täglich die fünf islamischen Pflichtgebete abgehalten. Zudem sollen Tag und Nacht Koranrezitationen stattfinden. Die christlichen Mosaike sollen nur zu den Gebeten verhängt werden. Die türkische Regierung hatte in dieser Woche betont, die Hagia Sophia stehe allen Menschen offen, unabhängig von ihrer Religion. Der Eintritt sei frei. (kna)\n\n© Katholisches Medienzentrum, 24.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-24 14:49", "author": "Christoph Schmidt"}