{"id": "hagia-sophia-wird-thema-der-naechsten-unesco-sitzung", "tag": "International", "tag2": "International", "title": "Hagia Sophia wird Thema nächster Unesco-Sitzung", "text": "\nDie Umwidmung der Hagia Sophia von einem Museum in eine Moschee wird nach Angaben des Aussenministeriums in Berlin «mit Sicherheit» auf die Tagesordnung der nächsten Sitzung der Uno-Kulturorganisation Unesco kommen.\nDas weltberühmte Bauwerk sei seit 1985 eine Weltkulturerbestätte und gehöre zum Erbe der Menschheit, betonte ein Sprecher des Außenamtes am Montag in Berlin. Deshalb hätte die Türkei vor der Umwidmung die Unesco konsultieren müssen. Das sei unterblieben.\nDer Status als Museum habe Menschen aller Glaubensrichtungen zu jedem Zeitpunkt freien Zugang zu diesem «Meisterwerk» ermöglicht. Jetzt gelte es abzuwarten, wie die weitere Regelung der Nutzung und Ausgestaltung aussehen werde.\nUmwidmung ist «politische Provokation» \nDer Islamwissenschaftler und Jesuit Felix Körner hat sich abwägend zur erneuten Nutzung der Hagia Sophia als Moschee geäussert. Es sei «ärgerlich», dass ein Gotteshaus zur «politischen Provokation» werde.\n«Darauf gehen wir nicht ein.»Felix Körner\nZugleich dürfe man die Umwidmung «nicht zu einer aktuellen islamischen Aggression aufspielen». Es gehe um den Versuch einer innenpolitischen Selbstprofilierung durch den türkischen Präsidenten Recep Tayyip Erdogan; «darauf gehen wir nicht ein», sagte Körner, der an der Päpstlichen Universität Gregoriana lehrt, am Montag auf Anfrage in Rom.\nMoscheen zu Kirchen\nKörner erinnerte daran, in Europa gebe es «viele Kirchen, die früher Moscheen waren». Als Beispiel nannte er die architektonisch herausragende Mezquita in Cordoba, in die man «eine gotische Kathedrale von mittelmässiger künstlerischer Qualität» eingebaut habe.\n«Nichtmuslime dürfen die Stadt und ihre Heiligtümer betreten.»Felix Körner\nWenn die Hagia Sophia von einem Museum wieder in ein Gotteshaus rückverwandelt werde, müssten sich Gläubige «eigentlich erst einmal freuen», weil dort wieder gebetet werde. «Istanbul ist nicht Mekka. Nichtmuslime dürfen die Stadt und ihre Heiligtümer betreten», betonte Körner.\nWiederholter Vorgang\nAndererseits beklagte er eine «Rhetorik der Rivalität» auf beiden Seiten. Dabei werde die gottesdienstliche Nutzung «missbraucht, um Gegnerschaften aufzubauschen», so der Ordensmann, der auch Berater der päpstlichen Kommission für die Beziehungen zu Muslimen ist\n«Die gesamte westliche Christenheit schaute damals weg.»Felix Körner\nIn der Geschichte seien im Zuge von Eroberungen immer wieder Gotteshäuser an andere Religionen gefallen. Darüber könne man «traurig sein», es sei aber eine unabänderliche Tatsache, so Körner.\nVor 500 Jahren erobert\nMit Blick auf die Hagia Sophia widersprach der Theologe der Sichtweise, die Christenheit habe erst durch ihre jetzige Umwandlung in eine Moschee «eine Kirche verloren». «In Wirklichkeit haben die Osmanen Konstantinopel nicht vorgestern, sondern 1453 erobert. Die gesamte westliche Christenheit schaute damals weg. Auch darüber sollte man traurig sein: Keiner half», sagte Körner.\nDie Ankündigung der Türkei, den weltberühmten Sakralbau in Istanbul umzuwidmen, hatte international für Kritik gesorgt. Das Oberste Verwaltungsgericht der Türkei hatte am Freitag den Status des Bauwerks als Museum aufgehoben. Präsident Erdogan unterzeichnete daraufhin ein Dekret zur Nutzung als Moschee und kündigte für den 24. Juli das erste Freitagsgebet an. (kna/cic)\n\n© Katholisches Medienzentrum, 13.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-13 17:08", "author": "Das weltberühmte Bauwerk sei seit 1985 eine Weltkulturerbestätte und gehöre zum Erbe der Menschheit, betonte ein Sprecher des Außenamtes am Montag in Berlin. Deshalb hätte die Türkei vor der Umwidmung die Unesco konsultieren müssen. Das sei unterblieben."}