{"id": "hagia-sophia-ist-erbe-des-ganzen-christentums", "tag": "International", "title": "Hagia Sophia ist Erbe des ganzen Christentums", "text": "\nEin orthodoxer Theologe äussert Unverständnis und Enttäuschung, dass der Westen so tut, als ob ihn Hagia Sophia nichts anginge. Hier handle es sich um ein Symbol des ganzen Christentums.\nWas jetzt in Istanbul mit der Hagia Sophia passiert, betrifft nicht nur die Griechisch-orthodoxe Kirche und es ist auch sicher kein Konflikt bloss zwischen der Türkei und Griechenland, sondern es betrifft die gesamte Christenheit. Das hat der Grazer orthodoxe Theologe Grigorios Larentzakis im Interview mit der Nachrichtenagentur Kathpress betont. Die Hagia Sophia sei nicht nur der eigentliche Sitz des Ökumenischen Patriarchats, sondern das gemeinsame christliche Symbol und Erbe des ganzen einheitlichen Christentums.\nNur diplomatische Worte der Besorgnis\nUmso unverständlicher und enttäuschender sei es, dass die am Freitag stattfindende Umwandlung in eine Moschee durch den türkischen Präsidenten Recep Tayyip Erdogan im Westen bis auf einige diplomatisch vorgetragen Worte der Besorgnis kaum auf Widerspruch stosse. Der Westen rechtfertige sich wohl damit, «dass ihn das alles gar nicht direkt betrifft». Doch das sei falsch, so Larentzakis: «Die Hagia Sophia ist unsere gemeinsame Geschichte und unser gemeinsames Erbe.»\n«Osten und des Westen lebten eine einheitliche Kirche Christi.»Grigorios Larentzakis\nIm Übrigen gebe es auch islamische Stimmen, die die Umwandlung in eine Moschee als illegal bezeichnen würden. Der Theologe verwies in diesem Zusammenhang auf den Grossmufti von Ägypten und Islamvertreter in Nordamerika. (Siehe auch nebenstehenden Text.) Larentzakis erläuterte, dass die Hagia Sophia in einer Zeit errichtet wurde, als die Gesamtkirche des Ostens und des Westens im Bewusstsein der einen einheitlichen Kirche Christi lebte. \nWenn immer wieder in westlichen Darstellungen erwähnt wird, dass diese grosse und prächtige Kirche im Bereich der «Griechisch-Orthodoxen Kirche des Byzantinischen Reiches» gebaut wurde, dann sei das nicht richtig. Damals sei Konstantinopel die Hauptstadt des einen Imperium Romanum des Ostens und des Westens gewesen. «Die damalige Reichskirche umfasste nicht nur die Ostkirche, wie manche meinen, sondern die Gesamtkirche.»\nWichtiges Zeichen für Ökumene\nDie in Konstantinopel residierenden Kaiser hätten etwa die bis heute gemeinsamen gültigen ersten sieben Ökumenischen Konzilien der Gesamtkirche einberufen. Larentzakis: «Die Entscheidungen in Konstantinopel, die politischen und kirchlichen Handlungen der Kaiser haben nicht nur für den Osten, sondern auch für den Westen und schliesslich für das heutige gemeinsame Europa enorme Bedeutung, auch wenn Vieles vergessen wurde.» Mehr tatkräftiges Interesse der Gesamtchristenheit an der Hagia Sophia wäre insofern auch ein wichtiger und vertrauensfördernder ökumenischer Schritt hin zur Verwirklichung der vollen kirchlichen Gemeinschaft.\nDer orthodoxe Theologe bekräftigte in diesem Zusammenhang auch einmal mehr seine Überzeugung, dass zwischen katholischer und orthodoxer Kirche «nie ein grosses endgültiges Schisma, keine gegenseitige gültige kirchliche Verurteilung, keine große Spaltung vollzogen wurde»; auch nicht im Jahr 1054, als sich Kardinal Hubert von Silva Candida und Patriarch Michael Kerullarios in Konstantinopel gegenseitig exkommunizierten.\n«Wir gehören alle zu einer Kirche, bei allen Problemen.»Grigorios Larentzakis\nDeshalb müsse man sich dringend der Frage stellen, was ein solcher Schritt für die Beziehungen der Kirchen heute bedeute. Dass es eine Entfremdung zwischen Ost- und Westkirche gegeben hat und gibt, sei nicht zu leugnen, auf jeden Fall aber sei Ökumene kein Geschehen beziehungsweise Dialog zwischen Kirchen, sondern innerhalb einer Kirche. «Wir gehören alle zu einer Kirche, bei allen Problemen. Wir gehören zu einer einzigen Familie.»\nVorkämpfer für katholisch-orthodoxe Aussöhnung\nVor gut 50 Jahren war Grigorios Larentzakis der erste orthodoxe Christ, der an einer Katholisch-Theologischen Fakultät in Österreich – in Innsbruck – ein Theologie-Doktorat erlangte. Der 1942 auf Kreta geborene Larentzakis hatte seit 1970 Lehraufträge in orthodoxer und ökumenischer Theologie in Wien und Graz. 1982 wurde er an der Universität Graz habilitiert, 1983 an der Aristoteles-Universität Thessaloniki zum Doktor der orthodoxen Theologie promoviert und 1987 in Graz zum Universitätsprofessor ernannt und blieb dies 20 Jahre lang bis zu seiner Emeritierung. (kap)\n\n\nHagia Sophia “von Fesseln der Knechtschaft befreit”\n\n\n© Katholisches Medienzentrum, 22.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-22 10:38", "author": "kap"}