{"id": "halleluja-jesus-lebt-die-schoensten-momente-von-bischof-josephs-osternacht-premiere", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Halleluja, Jesus lebt!»: Die schönsten Momente von Bischof Josephs Osternacht-Premiere", "text": "\nOhne Ostern macht das Christentum keinen Sinn. Die Osternacht ist der wichtigste Gottesdienst. Osterfeuer und Kerzenlicht sorgen für eine sinnliche Atmosphäre. Hier die schönsten Fotos aus Chur.\nRaphael Rauch\nBischof Joseph Bonnemain segnet vor der Kathedrale das Osterfeuer\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSegnung des Osterfeuers\n\n\n\nVom Winde verweht\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nJoseph Bonnemains erste Osternacht beginnt draussen am Osterfeuer. Im Hintergrund ein Baucontainer – passend zur Grossbaustelle des Bistums Chur.\n\n\n\nBischof Joseph Bonnemain segnet die Osterkerze\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain segnet die Osterkerze\n\n\n\n«Lumen Christi!» Domherr Albert Fischer in der Churer Kathedrale\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nOsternachtsgottesdienst in der Kathedrale Chur\n\n\n\n«Als sie hinblickten, sahen sie, dass der Stein schon weggewälzt war»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDomherr Albert Fischer trägt das Evangelium in der Osternacht vor.\n\n\n\nDas Osterevangelium\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDas Osterevangelium nach Markus.\n\n\n\nDrei Priester im Altarraum\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie drei Priester der Osternacht: von links Domherr Albert Fischer, Bischof Joseph Maria Bonnemain und Sebastián Frías, Bischöflicher Kaplan und Zeremoniar.\n\n\n\n«Das ist mein Leib, der für euch hingegeben wird»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nOsternachtsgottesdienst\n\n\n\nNeue Kerze, neues Kirchenjahr\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nAlpha und Omega – die Osterkerze 2021 in der Kathedrale von Chur.\n\n\n\n\nBischof Bonnemains erste Osternacht: «Wir werden einen Liebesrausch erleben und geniessen»\n\n© Katholisches Medienzentrum, 04.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-04 16:01", "author": "Raphael Rauch"}