{"id": "halleluja-fuer-den-seligen-franziskus-jordan-die-schoensten-momente-der-feier", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Halleluja» für den seligen Franziskus Jordan: Die schönsten Momente der Feier", "text": "\nDer Ordensgründer der Salvatorianer ist am Samstag in der Laterankirche in Rom seliggesprochen worden. Das Publikum applaudierte spontan. Ordensfrauen zeigten sich als Fan von Franziskus Jordan.\nRegula Pfeifer\nOrdensfrauen als Jordan-Fans\n\n\n\n\n\n\n\n©  KNA\n\n\nOrdensfrauen schwenken einen Franziskus-Jordan-Schal und tragen um den Hals ein Bild von ihm.\n\n\n\nStilles Fan-Zeichen\n\n\n\n\n\n\n\n\nEine Ordensfrau mit einem Schal, auf dem Franziskus Jordan abgebildet ist – Seligsprechungs-Gottesdienst in der Lateranbasilika in Rom.\n\n\n\nDas Mädchen und seine Wunderheilung\n\n\n\n\n\n\n\n©  KNA\n\n\nDieses Mädchen soll durch ein Wunder von Jordan von einer tödlichen Krankheit geheilt worden sein. Die Familie nahm an Jordans Seligsprechungsfeier teil.\n\n\n\nKardinal leitet Seligsprechungsfeier\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Angelo De Donatis (r.) leitet den Gottesdienst zur Seligsprechung von Franziskus Jordan (Bild links).\n\n\n\nKardinal hält Jordan-Reliquie\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Angelo De Donatis hält eine Reliquie  von Franziskus Jordan beim Seligsprechungs-Gottesdienst.\n\n\n\nJordan-Reliquie im Blumenbouquet\n\n\n\n\n\n\n\n©  KNA\n\n\nEine Reliquie von Franziskus Jordan ist mit Blumen geschmückt – im Seligsprechungsgottesdienst.\n\n\n\n\nOrdensgründer der Salvatorianer in Rom seliggesprochen\n\n\n\n\n© Katholisches Medienzentrum, 16.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-16 12:02", "author": "Regula Pfeifer"}