{"id": "hallo-hier-spricht-papst-franziskus-papst-ruft-koelner-pfarrer-an", "tag": "International", "title": "«Hallo, hier spricht Papst Franziskus»: Papst ruft Kölner Pfarrer an", "text": "\nPapst Franziskus am Apparat: Wieder hat das Kirchenoberhaupt einen seiner berühmten Spontan-Anrufe getätigt. Wie das Kölner domradio berichtet, erwischte Franziskus den Kölner Priester Regamy Thillainathan mitten in einer Zoom-Konferenz auf dem Handy.\n«Hallo, hier spricht Papst Franziskus», hiess es am anderen Ende der Leitung. Thillainathan berichtet, er habe geglaubt, seine Mutter sei am Telefon – und hätte fast nicht abgenommen.\nPapst behielt Brief von Pfarrer\nDer Hintergrund: In der vergangenen Woche waren sich Thillainathan und der Papst im Vatikan begegnet. Der Pfarrer habe Franziskus dort einen persönlichen Brief überreicht – den dieser nicht an seinen Sekretär weitergegeben, sondern ihn «sich direkt in die Tasche gesteckt» habe.\nIm Gespräch damals wie auch in dem Telefonat sei es unter anderem um die Theologiestudierenden im Erzbistum Köln gegangen. «Ich habe meine Freude zum Ausdruck gebracht, dass wir so viele junge Menschen haben, die ein Theologiestudium beginnen», so Thillainathan; darunter auch neun neue Priesteramtskandidaten.\n«Papst Franziskus ist wirklich ein Seelsorger, der ermutigen und begeistern kann.»Regamy Thillainathan, Priester\nDer Papst habe ihn ermutigt, die Berufungspastoral im Erzbistum weiter auszubauen. Zudem sei er auch noch auf seine persönlichen Anliegen eingegangen, sagte Thillainathan. «Papst Franziskus ist wirklich ein Seelsorger, der ermutigen und begeistern kann.»\nAm Ende des Telefonats habe der Papst darum gebeten, Kardinal Rainer Maria Woelki zu grüssen. – Thillainathan ist im Erzbistum Köln für die Berufungspastoral zuständig. (kna)\n\n© Katholisches Medienzentrum, 12.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-12 11:20", "author": "kna"}