{"id": "hamas-attackiert-israel-schutz-von-schweizer-synagogen-schon-laenger-erhoeht", "tag": "International", "tag2": "International", "title": "Hamas attackiert Israel – Schutz von Schweizer Synagogen schon länger erhöht", "text": "\nDie Gewalt im Nahen Osten eskaliert. Die Hamas attackiert Israel. Es kommt zu antisemitischen Vorfällen in Deutschland. In der Schweiz sind die Sicherheitsmassnahmen schon länger erhöht.\nAngesichts der eskalierenden Gewalt zwischen Israelis und Palästinensern wächst die Angst vor einem neuen Gaza-Krieg. Vertreter der katholischen Kirche riefen zu Verhandlungen auf. In Deutschland sorgen Übergriffe auf Synagogen für Empörung und Appelle gegen jede Form von Antisemitismus.\nCassis: «Die Gewalteskalation muss sofort aufhören»\nDer Schweizer Bundesrat Ignazio Cassis sagte: «Die Gewalteskalation muss sofort aufhören, damit es nicht zu weiteren Toten und Verletzten kommt», schreibt das EDA in einer Mitteilung.\n\n\n\n\n\n\n\n© zVg\n\n\nSIG-Generalsekretär Jonathan Kreutner\n\n\n\nIn der Schweiz blieb es bislang ruhig. Jonathan Kreutner, Generalsekretär des Schweizerischen Israelitischen Gemeindebunds SIG, teilt auf Anfrage von kath.ch mit: «Die Sicherheitsmassnahmen sind schon seit Längerem erhöht. Hier ergeben sich keine nennenswerten Änderungen. Es ist sicher so, dass in Krisenzeiten wie aktuell alle Beteiligten nochmals etwas aufmerksamer sind.»\nKapo Zürich: Die Sicherheitslage wird «laufend überprüft»\nDie Kantonspolizei Zürich wollte «aus taktischen Gründen» keine Angaben «zu geplanten Massnahmen und polizeilichen Dispositiven» machen. Sprecher Florian Frei teilte kath.ch mit:»Die Kantonspolizei Zürich überprüft laufend die Sicherheitslage im Kanton. In die Lageanalyse fliessen verschiedenste Aspekte ein, selbstverständlich auch jeweils die neusten Erkenntnisse aus aktuellen Vorkommnissen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nAntisemitische Parolen auf der Türe der Synagoge von Biel vom Februar 2021: \"Sieg Heil\", \"Judenpack\" und das Hakenkreuz.\n\n\n\nGrund für die Spannungen sind Angriffe der Hamas auf Israel. In der israelischen Küstenmetropole Tel Aviv ist am Donnerstag erneut Raketenalarm ausgelöst worden. In der Stadt waren heulende Warnsirenen und Explosionen zu hören. Es war die fünfte Angriffswelle seit Dienstagabend. Die Küstenmetropole wurde in der Nacht zum Mittwoch so heftig mit Raketen beschossen wie nie zuvor.\nDie Hamas attackiert Israel – und Israel schlägt zurück\nDie israelische Armee hat am Donnerstag nach eigenen Angaben mehrere Gruppen von Hamas-Kämpfern beschossen, die Panzerabwehrraketen abfeuern wollten. Bis Mittag seien insgesamt vier militante Trupps aufgespürt und angegriffen worden, teilte das Militär am Donnerstag mit. Zudem hätten Streitkräfte ein Militärgelände mit drei Vorrichtungen zum Abschuss von Panzerabwehrraketen auf einem Gelände der Hamas getroffen.\n\n\n\n\n\n\n\n© pixabay.com CC0\n\n\nTempelberg in Jerusalem\n\n\n\nMilitante Palästinenser im Gazastreifen haben laut israelischem Militär bislang insgesamt mehr als 1600 Raketen auf Israel abgefeuert. Das israelische Militär habe bislang rund 600 Ziele im Gazastreifen beschossen.\nSchweizer Interreligiöser Think-Tank ruft zu Frieden auf\nSeit Beginn des Beschusses aus dem Gazastreifen am Montagabend starben demnach bislang sieben Menschen in Israel, sechs Zivilisten und ein Soldat. Nach Angaben des Gesundheitsministeriums in Gaza starben in dem Küstengebiet im gleichen Zeitraum 67 Menschen.\n\n\n\n\n\n\n\n©  SRF/Gian Vaitl\n\n\nAmira Hafner-Al Jabaji ist eine ehemalige SRF-Moderatorin.\n\n\n\nAuf dem Jerusalemer Tempelberg, arabisch Haram al-Scharif, kam es am Mittwoch erneut zu Zusammenstössen zwischen Palästinensern und der israelischen Polizei. Der Schweizer Interreligiöse Think-Tank um die Islamwissenschaftlerin Amira Hafner-Al Jabaji und die feministische Theologin Doris Strahm fordern «alle Seiten dazu auf, durch Besonnenheit und Einhalten des Rechts zur Deeskalation beizutragen und nicht aufzuhören, auf einen gerechten Frieden und eine harmonische Koexistenz aller Religionsgemeinschaften, Völker und Ethnien hinzuarbeiten».\nAuffahrt, Schawuot, Ende des Ramadan\nDer Think-Tank weist darauf hin, dass dieser Tage in allen drei abrahamitischen Religionen wichtige Feste stattfinden: «Christ*innen feiern Christi Himmelfahrt, Juden und Jüdinnen feiern Erntedank mit Schawuot und Muslim*innen feiern das Ende des Fastenmonats Ramadan mit ʿĪd al-Fiṭr», schreibt der Think-Tank.\n\n\n\n\n\n\n\n©  KNA\n\n\nGeorg Bätzing, Vorsitzender der Deutschen Bischofskonferenz (DBK), beim Ökumenischen Kirchentag in Frankfurt\n\n\n\nDer Vorsitzende der katholischen Deutschen Bischofskonferenz, Limburgs Bischof Georg Bätzing, sagte, er schaue mit grosser Sorge ins Heilige Land. «Die Eskalation der Gewalt, die vom Gazastreifen ausgegangen ist, muss enden», betonte Bätzing. Beide Seiten müssten «an den Tisch des Verhandelns zurückkehren», forderte er bei einem Treffen mit dem Präsidenten des Zentralrates der Juden in Deutschland, Josef Schuster, in Frankfurt.\nVor deutschen Synagogen brennen israelische Flaggen\nZugleich verurteilte der Bischof die jüngsten Angriffe auf Synagogen in Bonn und Münster. «Angriffe auf Synagogen sind reinster Antisemitismus», sagte er. Dieser müsse mit aller Kraft bekämpft werden.\n\n\n\n\n\n\n\n© pixabay.com CCO\n\n\nFlagge von Israel.\n\n\n\nVor den Synagogen in Bonn und Münster zündeten am Dienstagabend mehrere Personen die israelische Flagge an, wie Medien berichten. In Bonn wurde zudem der Eingang des Gebäudes durch geworfene Steine beschädigt. Der Staatsschutz ermittelt.\nTerror gegen Zivilisten\nSchuster sagte, er habe die Vorfälle in Nordrhein-Westfalen «mit grossem Entsetzen wahrgenommen». Ein Angriff auf eine Synagoge habe nichts mit einer politischen Meinungsäusserung zu tun; «es ist reiner Antisemitismus». Mit Blick auf die Lage in Nahost sagte er, für ihn sei unverständlich, «dass in Gaza so viele Raketen lagern». Der Hamas gehe es nur um Terror gegen die Zivilbevölkerung.\n\n\n\n\n\n\n\n©  KNA\n\n\nErzbischof Pierbattista Pizzaballa\n\n\n\nDie Orthodoxe Rabbinerkonferenz Deutschland erklärte, wer hierzulande jüdische Einrichtungen und Mitbürger «aus falschem Solidaritätsverständnis für die alles andere als friedliche palästinensische Sache» angreife, habe nichts verstanden oder sei schlicht Judenhasser. Begünstigt werde ein Klima des Israel-Hasses von der extremen Rechten, von Islamisten, aber auch von links.\nPatriarch Pizzaballa: Kritischer Wendepunkt\nDer Lateinische Patriarch von Jerusalem, Erzbischof Pierbattista Pizzaballa, sprach von einem kritischen Wendepunkt. Nötig sei nun internationaler Druck auf die Hamas wie auf Israel. «Ich befürchte jedoch, dass dies nicht sehr schnell geschehen wird», sagte Pizzaballa. (rr/sda/kna)\n\nPapst: Gewalt in Jerusalem muss ein Ende haben\n\n© Katholisches Medienzentrum, 13.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-13 16:32", "author": "Angesichts der eskalierenden Gewalt zwischen Israelis und Palästinensern wächst die Angst vor einem neuen Gaza-Krieg. Vertreter der katholischen Kirche riefen zu Verhandlungen auf. In Deutschland sorgen Übergriffe auf Synagogen für Empörung und Appelle gegen jede Form von Antisemitismus."}