{"id": "hamburger-kirchenmann-reisst-geduldsfaden-protest-richtung-rom", "tag": "International", "tag2": "International", "title": "Hamburger Kirchenmann reisst Geduldsfaden – Protest Richtung Rom", "text": "\nDer Hamburger Generalvikar Ansgar Thim kritisiert den Vatikan und fordert eine baldige Antwort auf das Rücktrittsgesuch von Erzbischof Hesse. Wer ist der Mann, der ein starkes Signal setzt und den Konflikt mit Rom riskiert?\nMichael Althaus\nMit einem ungewöhnlichen Schritt sorgte er für Aufmerksamkeit: Aus Protest kündigt der Hamburger Generalvikar Ansgar Thim Mitte August an, wichtige Gremien nicht mehr an Stelle des Erzbischofs einzuberufen. Der heisst in der Hansestadt Stefan Hesse und hat im März dem Papst im Zuge des Missbrauchsskandals seinen Amtsverzicht angeboten und sich zurückgezogen.\nSeither wartet Hesse auf eine Antwort des Vatikan. Thim muss derweil die Amtsgeschäfte im Erzbistum führen und hängt bei vielen wichtigen Entscheidungen in der Luft. Nach fünf Monaten der Unsicherheit ist seine Geduld mit Rom nun offensichtlich am Ende.\nSignal nach innen und aussen\n«Ich scheue mich nicht vor Verantwortung, aber ich möchte ein Signal nach innen und nach aussen senden, dass es so nicht weitergehen kann», erklärt der Generalvikar in einem Brief an die Gremienmitglieder, die er nun vorerst nicht mehr einlädt. Seit fünf Monaten gebe es keine Reaktion aus dem Vatikan, wie es weitergehen soll. Die Situation werde «zu einer andauernden belastenden Geduldsprobe».\nDeutliche Worte eines 64 Jahre alten Priesters, der sich in der Tat vor Verantwortung nicht drückt. Der frühere Hamburger Erzbischof Werner Thissen machte ihn 2013 zum Generalvikar, also zu seinem persönlichen Stellvertreter in Verwaltungsaufgaben. Als Thissen ein Jahr später in den Ruhestand ging, wurde Thim Übergangsverwalter des Erzbistums und musste damit schon einmal das Bistum im Norden, wo die Katholiken rar und die Kassen knapp sind, auf Kurs halten.\nSchwierige Entscheide\nHesse machte Thim erneut zum Generalvikar und ging mit ihm seit Jahren ungelöste Strukturprobleme der Diözese an. Gemeinsam fällten sie die Entscheidung, mehrere katholische Schulen in Hamburg zu schliessen. Zur Verkündung schickte der Erzbischof den Generalvikar vor und tauchte selbst für einige Zeit ab.\nImmer wieder musste Thim, der sich bei öffentlichen Auftritten stets sachlich-nüchtern äussert, die Entscheidung gegen teils heftige Proteste verteidigen. «Häufig wird nicht gesehen, dass ich als Generalvikar die wirtschaftliche Gesamtlage im Blick haben muss», rechtfertigte er sich in einem Interview.\nReformprozess\nThim ist erklärter Unterstützer des katholischen Reformprozesses Synodaler Weg. Gemeinsam mit neun weiteren Generalvikaren aus Deutschland unterzeichnete er einen Brief an die Bischofskonferenz und das Zentralkomitee der Katholiken, der sich für grundlegende Veränderungen in der Kirche sowie für Offenheit und Vielfalt ausspricht.\nUngeduldiges Warten auf Vatikan\nIn der deutschen katholischen Kirche ist Thim nicht der einzige, dessen Geduldsfaden gerissen ist. Auch der Kölner Kardinal Rainer Maria Woelki, dessen Zukunft ebenfalls auf dem Spiel steht, und die Reforminitiative «Wir sind Kirche» drängten kürzlich auf eine baldige Entscheidung des Papstes. «Es kann nicht sein, dass man sich monatelang Zeit lässt und die Menschen in Ungewissheit belässt», mahnte Woelki.\nObwohl sich bislang keine Reaktion aus Rom andeutet, geht das Erzbistum Hamburg nach eigenem Bekunden davon aus, dass der Rücktritt Hesses angenommen wird. Sollte dem so sein, könnte jedoch noch locker ein Jahr vergehen, bis ein Nachfolger verkündet wird. Für Generalvikar Thim ginge die Geduldsprobe dann in eine neue Runde. (kna)\n\n\n\nWarten auf Papst-Reaktion: Prüfer haben Bericht über Erzbistum Köln fertig\n\n© Katholisches Medienzentrum, 28.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-28 11:36", "author": "Michael Althaus"}