{"id": "hammerschlag-bei-der-jubla-vier-mitarbeiter-verlassen-die-geschaeftsstelle", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Hammerschlag» bei der Jubla: Vier Mitarbeiter verlassen die Geschäftsstelle", "text": "\nGlückliche Kinder, dankbare Eltern – und ein starkes Netzwerk: Für die Jubla-Geschäftsstelle zu arbeiten, gilt als katholischer Traumjob. Umso mehr überraschen vier Abgänge in der Geschäftsstelle. Ein Skandal? Nein, Zufall, sagt Andrea Pfäffli.\nRaphael Rauch\nKrise als Chance: Diese Parole ist derzeit bei der Jubla Schweiz angesagt. Intern ist von einem «Hammerschlag» die Rede, der allerdings auch eine «grosse Chance» sein könne. Konkret geht es um vier Abgänge.\nValentin Beck verlässt die Jubla\nDer prominenteste ist der von Valentin Beck. Als Bundespräses ist er das theologische Gesicht der Jubla. Von Gender-Papieren bis hin zur «Allianz Gleichwürdig Katholisch»: Valentin Beck schafft es, Reformen in der Kirche zu fordern und trotzdem von den Bischöfen geschätzt zu werden.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nJubla-Bundespräses Valentin Beck bei einer Podcast-Aufnahme.\n\n\n\nSein Abgang zeichnete sich schon länger ab. Valentin Beck ist schon seit sieben Jahren Jubla-Bundespräses. Im April begann er als Seelsorger bei der Luzerner Gassenarbeit. Im Januar steigt er zusätzlich zur Gassenarbeit in seiner Luzerner Heimatpfarrei ein. Valentin Beck wird die Jubla Schweiz Ende November verlassen.\nDie Geschäftsstelle tickt anders als die Basis\nMark Steffen verlässt die Jubla-Geschäftsstelle bereits nach einem Jahr. Nach Informationen von kath.ch ist Mark Steffen «ein Mann der offenen Jugendarbeit». In den letzten Monaten habe er gemerkt, dass sein Herz für die Basis und nicht für die Schreibtisch-Arbeit in einer Geschäftsstelle schlage. Er wird die Jubla Ende Dezember verlassen.\n\n\n\n\n\n\n\n©  zVg\n\n\nJubla-Idylle bei schönem Wetter\n\n\n\nAlma Manganiello verlässt die Jubla Ende November nach zweieinhalb Jahren. Sie war fürs Fundraising tätig. Und Anna Spiess verlässt die Geschäftsstelle nach zwei Jahren. Sie war im Bereich Marketing, Fundraising und Kommunikation tätig und verlässt die Geschäftsstelle bereits Ende September.\n «Die Beweggründe sind je sehr individuell»\n«Vorstand und Geschäftsleitung ist es bewusst, dass diese zeitliche Kumulierung von personellen Wechseln ungünstig ist, um die Konstanz in der täglichen Arbeit bei der Jubla Schweiz zu wahren», teilt Co-Geschäftsleiterin Andrea Pfäffli kath.ch mit. Allerdings gebe es «genügend Stabilität, um aktuelle Aufgaben und Projekte lückenfrei weiterzuverfolgen».\n\n\n\n\n\n\n\n© Peter Mosimann\n\n\nAndrea Pfäffli\n\n\n\nAndrea Pfäffli betont: «Die Beweggründe für die Mutationen sind je sehr individuell und persönlich. Es lassen sich keine Parallelen darin aufzeigen.»\nSorgenkind Kommunikations-Team\nDer Exodus in der Geschäftsstelle sei eine «Herausforderung», die allerdings auch «grosse Chancen» haben könne: «Neuer Wind und Tatendrang halten Team und die Jubla Schweiz als Organisation frisch.»\n\n\n\n\n\n\n\n©  zVg\n\n\nGrosses Jubla-Lager im Jahr 2007\n\n\n\nTrotzdem ist auch Selbstkritik angesagt. Vor allem der Bereich Marketing, Fundraising und Kommunikation gilt als Sorgenkind. Hier ist die personelle Fluktuation besonders hoch. So erlebte Anna Spiess mehrere personelle Wechsel im Team und auch bei ihren direkten Vorgesetzten. Laut einem Insider ist sich die Geschäftsstelle «dieses strukturellen Problems im Bereich Kommunikation» bewusst.\n\n\nValentin Beck: Für den lebenshungrigen Jubla-Präses gehört der Tod zum Leben\n\n\n© Katholisches Medienzentrum, 04.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-04 09:45", "author": "Raphael Rauch"}