{"id": "handschriftliche-bibel-springt-ueber-den-roestigraben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Handschriftliche Bibel springt über den Röstigraben", "text": "\nDas Projekt einer handschriftlichen Corona-Bibel aus St. Gallen wird nun auch auf Französisch umgesetzt. Mittler ist das Walliser Kloster Saint-Maurice.\nIm April dieses Jahres initiierte der reformierte Pfarrer Uwe Habenicht in St. Gallen das Projekt «Corona-Bibel». Freiwillige Mitwirkende sollten ein Kapitel des Neuen Testamtens oder der Psalmen von Hand abschreiben und das Resultat an den Initianten einsenden.\nVerlangsamten Rhythmus finden\nDie Abschreibübung sollte dabei helfen, in den durch Pandemie-Massnahmen verlangsamten Rhythmus zu finden, so Habenicht gegenüber kath.ch. Alle Abschriften würden zu einer modernen handschriftlichen Bibel gebunden und der Stiftsbibliothek St. Gallen übergeben werden. Die Idee fand rasch Anklang; über die Grenzen des Kantons und der Schweiz hinaus meldeten sich Freiwillige.\nMitte Mai wurde das Konzept auch in Frankreich und in der Westschweiz aufgenommen und als «La Bible manuscripte» bekannt gemacht.\nInteresse aus Saint-Maurice\nDer St. Galler Impuls wurde zuerst im Kloster Saint-Maurice aufgenommen. Als die Novizen der Abtei den diesbezüglichen Artikel des Westschweizer Portals cath.ch lasen, schlugen sie vor, das Projekt ins Französische zu übertragen.\n«Ich habe am Tag darauf Pfarrer Uwe Habenicht angerufen», erklärt Maurice Sessou, einer der Novizen der Abtei. Er erhielt das Einverständnis von Abt Jean Scarcella, eine französische Version des Projekts anzugehen.\nModerner Bibelkopist\nGleichzeitig bekam in Paris Valérie Duval-Poujol Wind vom St. Galler Bibelabenteuer. Ohne von den laufenden Verhandlungen zwischen Saint-Maurice und St. Gallen zu wissen, kontaktierte sie Uwe Habenicht, um das Projekt zu starten.\nEs gehe darum, ein moderner Bibelkopist zu werden, sagt Valérie Duval-Poujol, Theologin bei der Französischen Bibelvereinigung (Alliance biblique française ABF), in einem Video zu «La Bible manuscrite». Als solcher schreibe man in eigener Handschrift, mit eigenen Stiften, ein Kapitel der Bibel ab.\nSchliesslich räumte die Französische Bibelvereinigung – im Einverständnis mit der Abtei – dem Projekt auf ihrer Webseite Platz ein. Es wurde «La Bible manuscrite» (Die handschriftliche Bibel) genannt.\nBriefpost führt zu Einschränkungen\nDie Bibelkopisten können sich auf der Webseite einschreiben und ein Kapitel des Neuen Testaments oder ein Psalmenbuch auswählen und von Hand abschreiben. Grundlage ist die interkonfessionelle und frankofone Neue Französische Standardbibel (La Bible Nouvelle Français courant NFC). Alle Beiträge werden schliesslich in ein Werk gefasst, das in Kirchen und Pfarreien zirkulieren wird.\nDas Team der Bibelvereinigung bedauert nur eines: dass es nur Teilnehmerinnen und Teilnehmer aus Frankreich, Belgien, der Schweiz, Luxemburg, Monaco, Andorra und Kanada akzeptieren kann. Grund dafür seien Probleme der internationalen Briefpost, bedingt durch die Pandemie, heisst es. (cath.ch/Übersetzung rp)\n\n© Katholisches Medienzentrum, 26.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-26 11:31", "author": "cath.ch/Übersetzung rp"}