{"id": "handy-cafe-wo-seniorinnen-von-firmanden-lernen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Handy-Café: Wo Seniorinnen von Firmanden lernen", "text": "\nJugendliche helfen Seniorinnen und Senioren mit dem Handy – diese Idee verbindet in Kriens die Generationen. Das Angebot stösst auf Interesse – auch bei den Firmanden.\nIrène Weis ist eben von einer Reise zurückgekehrt. «Ich hatte das Covid-Zertifikat stets in Papierform bei mir. Es wäre einfacher gewesen, wenn ich das Zertifikat auf dem Smartphone gespeichert gehabt hätte», sagt die 64-Jährige. Darum sei sie ins Handy-Café gekommen.\nHier in dem von der Stadt Kriens betriebenen Kulturzentrum «Schappe Kulturquadrat» trifft sie den 14-jährigen Nelio Brönnimann. Zusammen mit seinem Kollegen Julian erklärt er der Seniorin an einem Tisch im Café, wie sie das Zertifikat als App auf ihrem Smartphone installieren kann.\n\n\n\nPer whatsApp mit Kalifornien verbunden\nAn einem anderen Tisch sitzt Rosmarie Tschopp. Vor ihr liegt ein Zettel mit Fragen, die sie sich vor dem Besuch notiert hat. Die 14-jährige Selina Bissig zeigt ihr an jenem Abend, wie sie noch besser mit whatsApp umgehen kann. Rosmarie Tschopps Sohn lebt mit Frau und Kind in Kalifornien. \nNeuerdings hat die Familie in den USA einen jungen Hund, ein Foto von seinem ersten Tag in der Hundeschule hat die Seniorin über whatsApp erhalten. «WhatsApp ist praktisch, ich kann damit auch kostenlos telefonieren», sagt sie.\nSelina, Nelio und Julian gehören zu den rund 60 Jugendlichen, die sich dieses Jahr im Rahmen ihres Firmwegs im Projekt «Handy-Café» engagieren.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nRund 60 Jugendliche engagieren sich dieses Jahr im Handy-Café.\n\n\n\nVor fünf Jahren gestartet\nMarco Lustenberger ist Bereichsleiter Jugend bei der Katholischen Kirche Kriens. Das Projekt hat er vor fünf Jahren gestartet. Eine Bedürfnisabklärung habe vorab ergeben, dass bei Seniorinnen und Senioren eine grosse Nachfrage dafür besteht. Und auch für die Jugendlichen ist das Projekt attraktiv. «Früher haben wir noch fünf verschiedene Sozialprojekte angeboten im Rahmen des Firmweges. Stets fand das Handy-Projekt den grössten Anklang», sagt Lustenberger. So biete man dieses Jahr nur noch das Handycafé als soziales Projekt an.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEine Abklärung hatte vor dem Start des Projekts ergeben, dass Seniorinnen und Senioren das Angebot nutzen wollen.\n\n\n\nNachdem das Projekt im vergangenen Jahr coronabedingt pausierte, öffnet das Handy-Café in diesem Jahr insgesamt achtmal.\nHandy-Café Kriens: 19. Oktober / 25. November / 15. Dezember 2021, (19-20 Uhr) Bistro Schappe Kulturquadrat, Obernauerstrasse 1, 6010 Kriens\n\n\nWo alte Laptops ein zweites Leben erhalten\n\n\n© Katholisches Medienzentrum, 22.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-22 05:00"}