{"id": "hans-zollner-sexuelle-gewalt-hat-es-immer-gegeben-und-ist-ein-tabu", "tag": "Vatikan", "tag2": "Vatikan", "title": "Hans Zollner: «Sexuelle Gewalt hat es immer gegeben und sie ist ein Tabu.»", "text": "\nDas  Thema Missbrauch wird heute umfassender gesehen, sagt der Psychologe und Theologe Hans Zollner. In der Kirche gibt es jedoch ein Problem: «Überall das Gleiche: Obere schauen weg, vertuschen, versetzen Leute». Es soll aber Bewegung in die Sache kommen.\nRoland Juchem\nDas Kinderschutzzentrum (CCP) an der Päpstlichen Universität Gregoriana in Rom wird zu einem grösseren «Institut für Anthropologie – Interdisziplinäre Studien zu Menschenwürde und Sorge für schutzbedürftige Personen» (IADC) ausgebaut.\nDie Gründe sind zunächst organisatorischer und inhaltlicher Art. Im Gespräch mit CIC erläutert der Leiter des CCP Hans Zollner, warum der Kampf gegen Missbrauch thematisch ausgeweitet werden muss. Und er kritisiert: Andere Institutionen hinken hinterher.\nPater Zollner, welche inhaltlichen Gründe gibt es für den Ausbau\nZollner: Viele. Nehmen Sie seit 2017 die «#MeToo-Bewegung», den Fall McCarrick, bei dem die systemischen Gründe für Missbrauch auch an volljährigen Abhängigen in den Blick kamen, den Papst-Erlass «Vos estis lux mundi» zur Rechenschaftspflicht von Kirchenoberen, den Missbrauch an Ordensfrauen, die Rede vom spirituellen Missbrauch und dem von Macht. Damit hat sich mein und unser Reflexionshorizont erweitert: Eine rein juristische Aufarbeitung genügt nicht, es braucht systemische Konsequenzen. In dem Zusammenhang gilt es auch zu klären, was genau eine «schutzbedürftige» oder «schutzbefohlene Person» ist. Dazu gibt es keine international allgemein akzeptierte rechtliche Auffassung.\n«Sexualität ist wunderschön und lebensspendend.»\nWarum fällt es so schwer, sich dem Thema zu stellen?\nZollner: Das Thema sexueller Missbrauch ist so unangenehm, so abstossend, dass sich niemand gern damit auseinandersetzen will. Als Menschheit tun wir uns so schwer, weil es uns unsere Unmenschlichkeit vor Augen führt. Unsere Abwehrreaktion, die ganz automatisch ist und die sich hundertfach belegen lässt – nicht nur im kirchlichen Bereich -, hat damit zu tun, dass es sexuelle Gewalt zwar immer gegeben hat, dass sie aber tabubehaftet ist. Sexualität ist wunderschön und lebensspendend, und doch kann durch sie auch eine besondere Art der Demütigung, des Zerstörerischen ausgedrückt werden.Hat es in der katholischen Kirche bisher die meisten Fortschritte in Bewusstseinsbildung zu Missbrauch gegeben? Oder sind andere da weiter?Zollner: Das lässt sich so nicht genau sagen. Aber es gibt wohl weltweit keine andere Institution, die sich mit diesem Thema notwendigerweise so auseinandersetzen musste. Im Bereich Prävention hat die Kirche sich unbestritten weiterentwickelt, das bestätigen auch staatliche Stellen. Bei der Aufarbeitung aber stellen wir uns immer noch nicht genügend dem, was geschehen müsste: nicht nur die juristischen, sondern auch die moralischen, spirituellen und strukturellen Implikationen in Betracht zu ziehen.\n«Die katholische Kirche steht zu Recht seit langem im Licht der Medienöffentlichkeit.»\nIn anderen Institutionen taucht das Thema auf und verschwindet wieder. Über die Uno liest man ab und an Berichte, wonach sich UN-Personal seine Hilfsdienste durch Sex bezahlen lässt. Da ist noch sehr viel aufzudecken. Ob Oxfam oder Uno-Blauhelme – es sind augenscheinlich 1:1 dieselben Prozesse wie in der Kirche: Die Oberen schauen weg, vertuschen, versetzen Leute, nur damit vermeintlich nichts auf die Institution zurückfällt. \nWie sieht es im Sport aus?Zollner: Ich höre, dass es beim Innenministerium in Berlin einen Bericht zu Missbrauch im Jugendbereich des Sports in Deutschland gibt. Der ist bisher nicht veröffentlicht. Warum? Weil es mit hoher Wahrscheinlichkeit viele Eltern davon abhalten würde, ihre Kinder zum Sport in Vereine zu schicken. \nAndere Religionsgemeinschaften?\nZollner: Nehmen Sie Deutschland: Die katholische Kirche steht zu Recht seit langem im Licht der Medienöffentlichkeit; die evangelische Kirche ist viele Jahre in deren Windschatten gefahren. Zuletzt rückte sie ins Blickfeld. Dann kamen die Auseinandersetzungen über Köln und Hamburg, und nun ist die evangelische Kirche quasi wieder abgetaucht. Für Opfer in den protestantischen Kirchen ist das schwer erträglich. \n«Aber strukturell ändert sich wenig.»\nIn den genannten Institutionen stellt man sich dem Missbrauch nicht so konsequent wie in der katholischen Kirche?\nZollner: Nun, es ist zu lesen, dass etwa die Fallzahlen und die Höhe der Forderungen bei den Boy Scouts in USA jene der katholischen Kirche bei weitem übertreffen. Es mag einzelne Verbände geben, Leute, die das pushen. Aber strukturell ändert sich wenig. Wer etwa in Deutschland schaut genau hin, welche Leute Fussballtrainer werden können? \nIst Fussball besonders betroffen?Zollner: Fussball, Schwimmen, Judo, Boxen – war alles in den vergangenen Monaten in den Nachrichten. Aber wenn Sie heute einen Fussballjugendtrainer nur dann gewinnen können, wenn der ein polizeiliches Führungszeugnis vorlegen muss …\n … bricht vieles ein?\nZollner: Eben. Der sagt dann: «Du misstraust mir? Dann komme ich nicht.» Und davor hat man Angst.\nWissen Sie, wie sich die Zahlen von Kinder- und Jugendgruppenleitern in der katholischen Kirche entwickeln? Die müssen entsprechende Schulungen machen und Zertifikate vorlegen.\nZollner: Für Deutschland habe ich keine Zahlen, zumal man diese erst nach der Pandemie wird erheben können. Bisher schien es etwa bei Ministranten noch keinen grossen Einbruch gegeben zu haben.\nGibt es beim CCP bzw. dann IADC Bestrebungen sich mit Gleichgesinnten etwa aus der Welt des Sports oder anderen zusammenzuschliessen? \nZollner: Ich bin in Kontakt mit einer Professorin in Harvard. Die kommt im Juni nach Rom, wir planen für 2022 eine grössere Veranstaltung mit Teilnehmern aus verschiedensten Bereichen. Bei Forschungsprojekten arbeiten wir mit renommierten Partnern zusammen.  Ich denke, da wird sich noch sehr vieles ergeben.\n Wer finanziert das künftige erweiterte IADC?\nZollner: Bisher wurde das Zentrum vor allem aus kirchlichen Zuwendungen finanziert, allem voran durch die Erzdiözese München-Freising und Kardinal Marx persönlich. Dann haben wir jetzteine Lehrstuhlfinanzierung durch das Bistum Rottenburg-Stuttgart. \nAndere Diözesen geben kleinere Beträge plus private Fördergelder. Ausserdem erhalten wir Mittel vom Kindermissionswerk, das eine Stelle finanziert. Da wir erweitern, hoffen wir auf weitere Unterstützer unserer Arbeit. \nUnlängst hat sich die Päpstliche Kinderschutzkommission wieder getroffen – hybrid. Was gibt es von dort zu berichten? \nZollner: Wir waren zu dritt in Rom, alle anderen zugeschaltet – auch der Präsident und der ausscheidende Sekretär aus Boston. Wir hatten zwei Plenarsitzungen und Arbeitsgruppentreffen. Auch wegen der Pandemie ist nicht viel passiert.\nKein Ergebnis?\nZollner: Doch, eine Sache bereiten wir vor: Mitte September ein Treffen von Mitgliedern der lateinischen und orientalischenBischofskonferenzen in Mittel- und Osteuropa zum Umgang mit Missbrauch. In der derzeitigen polnischen Situation kann das ein mittleres Erdbeben auslösen.\n«Das müssen die Bischöfe untereinander ausmachen.»\nGibt es Widerstand bei deren Bischofskonferenz?\nZollner: Die Bischofskonferenz ist Mitorganisator. Aber natürlich gibt es unter den Bischöfen sehr unterschiedliche Positionen. Das müssen die Bischöfe untereinander ausmachen. Der Vorsitzende, Erzbischof Gadecki, wird bei der Konferenz die Eröffnungsrede halten, und der Primas von Polen, Erzbischof Polak von Gnesen, das Schlusswort sprechen.\n Gibt es ein spezielles Thema?\nZollner: Es soll ein eher geistlich-theologischer Zugang geboten werden. Wir wollen aber auch zeigen, dass es in einigen dieser Länder – Kroatien, Tschechien, Slowakei und Polen – konkrete positive Beispiele gibt. Nicht viele, aber es gibt sie, und sie zeigen, dass man sich zu diesem Thema kirchlich gut engagieren kann. Zudem wurde vergangene Woche publik, dass die ukrainisch-katholische Universität in Lemberg in Zusammenarbeit mit unserem CCP ein Kinderschutzzentrum gegründet hat. (cic)\n\nKirchliche Anti-Missbrauchkonferenz für Mitteleuropa geplant\n\n\n© Katholisches Medienzentrum, 02.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-02 18:45", "author": "Roland Juchem"}