{"id": "hans-kueng-menschen-aus-sursee-erinnern-sich-an-einen-der-ihren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hans Küng – Menschen aus Sursee erinnern sich an einen der ihren", "text": "\nKirchenkritiker, Ketzer, Jahrhundertfigur. All das war der am Montag verstorbene Theologe Hans Küng. Und für viele Leute auch einfach ein Surseer. Kath.ch hat sich auf Spurensuche nach ihm im luzernischen Städtchen Sursee gemacht.\nVera Rüttimann\nIn der Pfarrkirche St. Georg in Sursee ist es an diesem Mittwoch um 10 Uhr sehr still. Im Gottesdienst läutet das Totengeläut fünf Minuten lang. Zum Gedenken an Hans Küng. Am Altar stehend schweigend Josef Mahnig, leitender Priester im Pastoralraum Region Sursee, der Kaplan Gerold Beck und Thomas Müller, Vierherr von Sursee. Sie alle wissen: In dieser Kirche wurde Hans Küng getauft, hier hat er Erstkommunion gefeiert und wurde gefirmt. Hier feierte er auch seine Primiz.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEine Frau steht vor dem Blumengesteck für Hans Küng vor dem Altar in der Kirche.\n\n\n\nUnter den fast 50 Leuten in der Kirche befindet sich auch Hans Ambühl. Er ist  Mitglied im Stiftungsrat der Stiftung Weltethos Schweiz. «Hans Küng war für mich von Kindesbeinen an ein Begriff», sagt er beim Verlassen der Kirche. Wenn er jeweils mit seinen Eltern zum Neujahrsgottesdienst hierhergekommen sei und Küng predigte, habe man früh aufstehen müssen. Hans Ambühl betont: «Von Küngs Predigten hat man sich immer etwas versprochen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHans Ambühl, Mitglied im Stiftungsrat der Stiftung Weltethos Schweiz, hat den Gottesdienst mitgefeiert.\n\n\n\nVielfältige Erinnerungen\nIm Pfarrhaus gegenüber der Kirche hat sich im Sitzungszimmer eine kleine Runde von Menschen aus Sursee versammelt. Sie reden darüber, was ihnen Hans Küng bedeutet hat. Anton Kaufmann kennt den Theologen schon von Kindesbeinen an. Sein Bezug zu ihm ist familiärer Natur: Sein Onkel Franz Xaver Kaufmann war Stadtpfarrer von Sursee und der geistliche Vater von Hans Küng. «Die beiden hatten eine sehr enge Beziehung. Auch geprägt durch die gemeinsame Zeit in der Jungwacht», weiss er. Oftmals war er dabei, wenn Hans Küng am Pfarrhaustisch von seinen Reisen oder seinen Erlebnissen als Professor erzählte.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEine Runde von Personen aus Sursee tauscht sich nach dem Gottesdienst darüber aus, was ihnen Hans Küng bedeutet hat.\n\n\n\nHans Küng sei unbequem gewesen. «Vielen wäre es recht gewesen, wenn er aus der Kirche ausgetreten wäre. Aber diese Kirche ist es ihm Wert gewesen», sagt Anton Kaufmann. Für ihn sei Küng ein Vorbild gewesen, wie man durch das Leben gehen sollte: «Klar, konsequent und offen für andere.»\nIn der Gesprächsrunde am Tisch meldet sich auch Josef Mahnig zu Wort. Er kam mit Hans Küng im Gymasium erstmals auf Tuchfühlung. Konkret mit dem Buch «Was ist Kirche?», das er mitgebracht hat. Hans Küng sei für ihn stets ein Hoffnungsträger gewesen. Er habe sich immer gesagt: «Wenn du in dieser Kirche bleiben kannst, dann kann ich es auch.» Als 1979 Hans Küng die Lehrerlaubnis entzogen wurde, habe ihn das persönlich sehr getroffen. «Es gab in meiner Predigt daraufhin von mir ein ziemliches Donnerwetter darüber», erinnert er sich.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJosef Mahnig zeigt das Buch, durch das er mit Hans Küng in Berührung kam.\n\n\n\nMit am Tisch sitzt auch Sabine Beck-Pflugshaupt. Die Stadtpräsidentin von Sursee ist die Jüngste in der Runde. Sie persönlich hat Hans Küng nur einmal kurz getroffen. «Die Verbundenheit der Surseer mit Hans Küng war stets spürbar und präsent», sagt sie. «Seine unglaubliche Schaffenskraft und sein wertvolles Wirken für Ethik und Weltfrieden haben in Sursee prägende Spuren hinterlassen.»  Hans Küng sei ein Mensch, der mit Klarheit und Rückgrat für seine Überzeugungen und Werte eingestanden habe. «Wir werden den Ehrenbürger der Stadt Sursee in wertschätzender Erinnerung behalten», betont die Stadtpräsidentin.\nEgal, mit wem man an diesem Tag über Hans Küng spricht, für die meisten war er auch als Typ eine Erscheinung. Ein drahtiger Mann mit festem Händedruck und offenem Blick. Das von Lachfalten durchzogene Gesicht meist sonnengebräunt.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSabine Beck, Stadtpräsidentin von Sursee\n\n\n\nEine gesellige Familie\nEine Gehminute von Pfarrhaus und Kirche entfernt liegt Hans Küngs Elternhaus, das Schuhhaus Küng. Viele Jahre wurde es von seinen Eltern geführt. Noch immer werden hier Schuhe verkauft. Und noch heute prangt gross der Schriftzug «Küng» über dem Eingang des Geschäftes. Im ersten Stock war Hans Küngs Zimmer. An der Aussenmauer ist eine grosse Muttergottes angebracht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIm Elternhaus von Hans Küng werden noch heute Schuhe verkauft.\n\n\n\nGerold Beck war mit Hans Küng in der Jungwacht. Der Kaplan kennt nicht nur die Kirche, sondern auch dieses Schuhhaus von Kindesbeinen an.  Dass Hans Küng in Sursee so tief verankert sei, habe ganz klar mit diesem Ort zu tun. Und mit dem Leben, was in und um ihm stattgefunden habe. «Das Schuhgeschäft Küng hatte eine grosse Ausstrahlung», betont Beck.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKaplan Gerold Beck war mit Hans Küng in der Jungwacht.\n\n\n\nHans sei in eine sehr gastfreundliche Familie hineingeboren. Sie war gesellig, auch sein Vater. «Wir nannten ihn den Küng-Pappe. Er war Fähnrich der Stadtmusik Sursee. Das war schon was», sagt Beck. Der Priester erinnert sich an einen liebenswürdigen und emotionalen Menschen, mit dem man es «lustig» haben konnte. Die ganze Familie Küng sei jeweils an der Fasnacht verkleidet durch die Strassen von Sursee gezogen. Inklusive Hans. «Die wurden alle getragen und geprägt durch diesen Genius loci», sagt Gerold Beck.\nDas Haus am See\nDas zweite Haus, das für Hans Küng in Sursee so wichtig war, liegt idyllisch gelegen direkt am Sempachersee. «Es war für ihn ein Kraftort», weiss Gerold Beck. Von seinem Pfarrhaus aus, das neben der Wallfahrtskapelle Mariazell steht, kann man es sehen. Ein Haus mit abgeschrägtem Dach, das Küng regelmässig im Sommer aufsuchte. \nHans Ambühl weiss: «Eigentlich waren das seine Ferien, aber er war auch hier ein unglaublich produktiver Mensch.» Er habe eine extreme Energie, Arbeitskraft und Disziplin gehabt. «Sonst hätte er wohl all das in seinem Leben nicht erreichen können.» Auf Hans Ambühl machte Hans Küng stets einen sehr vitalen Eindruck, wenn er ihn hier besuchen konnte. Das kam nicht von ungefähr. Der Theologe hielt sich fit. «Er ging morgens in aller Herrgottsfrüh schwimmen, dann setzte er sich wieder an seinen Arbeitstisch», erzählt Ambühl. Um 17 Uhr sei er dann jeweils bereit gewesen, Leute zu treffen. Hans Ambühl sagt: «Oft hat Hans Küng hier grosse Gesellschaften zum Gespräch und geselligem Beisammensein empfangen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIdyllisch am Sempachersee gelegen: In dem Haus mit dem Schrägdach verbrachte Hans Küng manchen Heimaturlaub.\n\n\n\nHans Ambühl hat viele Erinnerungen, die ihn ihm hochsteigen, wenn er an die Begegnungen mit Hans Küng in dem Haus am See denkt. Darunter auch amüsante: «Als er den Apéritiv vorbereitete, fragte er mich: Nehmen Sie auch ein Piccolo? Ich brauche eine Weile um zu merken, dass das eine kleine Flasche Sekt deutscher Marke ist.» Eine solche habe er stets griffbereit für seine Gäste in seinem Kühlschrank stehen gehabt.\nWie sehr Hans Küng an seinem Haus am See hing, konnte Hans Ambühl bei seinem letzten Besuch in Tübingen vor zwei Jahren erfahren. Da hatte der Theologe schon Mühe, sich zu artikulieren. Er wies seine Pflegerin an, etwas zu holen. Sie kam zurück mit einer grossen, kartonierten Fotografie. Darauf war Sursee von oben zu sehen. Auch sein Haus am See war abgebildet. Er zeigte immer wieder freudig mit dem Finger darauf. Hans Ambühl erinnert sich: «Es war für mich sehr bewegend, mitzuerleben, wie wichtig es ihm war, dass er mir dieses Foto noch zeigen konnte.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Weg, den Hans Küng oft ging unten am See\n\n\n\nStiller Spaziergänger\nAuf einem der idyllischen Wege entlang des Sees, die Hans Küng wohl oft abgelaufen hat, ist an diesem frostigen Nachmittag ein älteres Ehepaar unterwegs. Es führt eine kleine Beiz am See und weiss, dass in Küngs Haus viele Leute ein und aus gingen. «Wir haben jeweils das Catering geliefert, wenn Hans Küng grosse Gesellschaften bei sich eingeladen hat», erzählt die Rentnerin.\nSie habe ihn oft hier entlang spazieren sehen. Vorbei an den vielen Birken und den Schilf- und Moorlandschaften. Meist allein, in sich versunken und mit hochgeschlagenem Mantelkragen.\nIm Religionsunterricht präsent\nIm Pfarrhaus oben gehen die Gespräche rund um Hans Küng an diesem Tag derweil weiter. Es geht auch um Fragen wie: Wie präsent sind seine Gedanken bei den jungen Theologen von heute? Josef Mahnig glaubt, dass seine Reformanliegen bei ihnen nicht mehr eine allzu grosse Rolle spielen. «Etliche Reformanliegen, die Hans Küng so lange umtrieben, sind für sie nicht mehr relevant», sagt er.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Türme der katholischen Kirche in Sursee LU\n\n\n\nBeim «Projekt Weltethos» sieht das für Hans Ambühl anders aus: «Die Suche nach gemeinsamen ethischen Standards, die alle Religionen verbindet, interessiert auch junge Leute heute.» Hans Küngs Gedanken dazu fänden zudem auch Eingang in den Schulunterricht im Fachbereich Ethik, Religionen, Gemeinschaft (ERG) im Lehrplan 21.\nHans-Küng-Gedächtnis-Pfad\nIm Luzerner Städtchen will man seinem berühmtesten Sohn bald in besonderer Weise gedenken. Angedacht ist eine Art «Hans-Küng-Gedächtnis-Pfad» durch Sursee, der die Wirkungsorte und Gedankenwelt des grossen Theologen sichtbar machen soll. Hans Ambühl, der diese Idee unterstützt, sagt: «Wir wollen hier auch für spätere Generationen seine Spuren sichtbar machen.» Gut möglich, dass dann auch eine Info-Stele vor Hans Küngs Haus am See steht.\n\n\n\nSchweizer Freund in Tübingen: Hans Küng war der Stachel im Fleisch der katholischen Kirche\n\n\n© Katholisches Medienzentrum, 08.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-08 17:56", "author": "Vera Rüttimann"}