{"id": "hans-gerny-war-der-moderator-des-wegs-zur-frauenordination", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Hans Gerny war der Moderator des Wegs zur Frauenordination»", "text": "\nIn der christkatholischen Kirche sind 25 Prozent der Geistlichen Frauen. Dass es soweit kam, ist ein Verdienst von Hans Gerny. Das sagt Bischof Harald Rein über seinen Vorgänger, der vor kurzem verstorben ist.\nRegula Pfeifer\nWie kam es dazu, dass Hans Gerny sich für die Frauenordination einsetzte?\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHarald Rein\n\n\n\nHarald Rein: Die Internationale Altkatholische Bischofskonferenz hat 1976 in einer Erklärung festgehalten, der Zugang von Frauen zu den geistlichen Ämtern sei ausgeschlossen. Das hat Widerstand geweckt in verschiedenen Kirchen.\nWar auch Hans Gerny dagegen?\nRein: Hans Gerny war damals Pfarrer in Basel. Er tat sich mit anderen Geistlichen und Laien zusammen und machte sich stark dafür, dass diese Frage nochmals überprüft und breit diskutiert werde. 1984 setzte er einen solchen Prozess in Gang.\n«Er wollte die Einheit der Kirche nicht gefährden.»\nSetzte er sich auch als Bischof für das Frauenordinariat ein?\nRein: Auch als Bischof engagierte er sich weiter in dieser Frage. Allerdings wirkte er darauf hin, dass sich die Kirche dafür mehr Zeit nehmen müsse. Er wollte die Einheit der Kirche nicht gefährden und die Frage international breit abgestützt angehen.\n\n\n\n\n\n\n\n©  zVg\n\n\nHans Gerny\n\n\n\nWann kam es zum Durchbruch?\nRein: 1987 wurde in der Schweiz die erste Frau zur Ständigen Diakonin geweiht. Die Frage, ob eine solche Weihe zum dreistufigen Ordo  – Diakon, Priester, Bischof – gehört oder etwas Eigenständiges darstellt, wurde aber damals offengelassen. Die Diskussion darüber dauerte weiter an.\nWann kam der Entscheid?\nRein: 1997 beschloss die Internationale Altkatholische Bischofskonferenz: Jede Kirche kann für sich entscheiden, ob Frauen zum dreistufigen Ordo zugelassen sind. Das sei keine Frage, die zu einer Trennung der Kirchen führe.\n«Seit 1999 stehen den Frauen unserer Kirche alle Ämter offen.»\nDa entschied sich die Schweiz dafür?\nRein: Ja, 1999 beschloss die Synode der christkatholischen Kirche der Schweiz, dass Frauen zu Ständigen Diakoninnen, Priesterinnen und Bischöfinnen geweiht werden können. 2000 wurde die erste Frau zur Priesterin geweiht. Seither stehen den Frauen unserer Kirche alle Ämter offen.\n«Die Frauenfrage ist keine Glaubensfrage.»\nWie ist die Situation in anderen Ländern?\nRein: Die christkatholische oder altkatholische Kirche ist klein. Sie existiert nur in Europa und umfasst sieben Kirchen. Abgesehen von der Schweiz haben auch Deutschland, Österreich und die Niederlande die Frauen zu allen Ämtern zugelassen. In Tschechien können Frauen nur Diakoninnen werden. In Polen und in Kroatien sind sie zu keinen Ämtern zugelassen. Die Frauenfrage ist keine Glaubensfrage, eher eine kulturelle Angelegenheit.\n«Er war für ein behutsames Vorgehen.»\nWelche Rolle hatte Hans Gerny dabei: War er die treibende Kraft?\nRein: Nein, eher ein Moderator. Er setzte sich dafür ein, dass bei dieser Frage die Einheit der Kirche im Blick und das Verhältnis zu anderen christlichen Kirchen gut bleibt. Er war für ein behutsames Vorgehen. Allerdings: Die Frage der Frauenordination hat Hans Gernys Episkopat während seiner 15-jährigen Dauer sehr geprägt. Sie wurde in seiner Zeit geklärt und schliesslich abgeschlossen.\n«Am Anfang gab es Widerstand, am Schluss nicht mehr.»\nGab es Widerstand dagegen in Ihrer Kirche?\nRein: Am Anfang ja, am Schluss nicht mehr. Das ist Hans Gernys Verdienst, dank seinem behutsamen Vorgehen stieg die Akzeptanz.\nWo stehen die Frauen heute in Ihrer Kirche?\nRein: Etwa 25 Prozent der Geistlichen sind heute Frauen. Sie wirken als Ständige Diakoninnen, Priesterinnen und Pfarrerinnen. Ich finde, das ist ein stolzer Anteil. Ich wünschte mir aber, dass ihre Anzahl weiter steigt. Allerdings geht auch bei uns – wie bei den meisten Konfessionen – die Zahl Theologiestudierender zurück.\n«Es ist gut möglich, dass eine Frau auf mein Amt folgt.»\nJetzt fehlt noch die erste Bischöfin…\nRein: Es ist gut möglich, dass bei meiner Pensionierung in zwei, drei Jahren eine Frau auf mein Amt folgt. Ich nehme unter Gläubigen einen solchen Wunsch wahr.\nWie stehen die Chancen?\nRein: Das kann ich nicht sagen. Die Synode ist bei ihrer Wahl frei. Alle Geistlichen unserer Kirche sind als Bischof oder Bischöfin wählbar.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie neue EKS-Präsidentin Rita Famos.\n\n\n\n«Bei uns ist die Stimmung ähnlich wie vor der Wahl von Rita Famos.»\nBei den Reformierten stellte sich kürzlich auch die Frauenfrage in der Spitzenposition…\nRein: Bei uns ist die Stimmung ähnlich wie vor der Wahl von Rita Famos zur Präsidentin der Evangelisch-reformierten Kirche Schweiz (EKS). Auch bei uns heisst es: Bei der nächsten Vakanz ist bei gleicher Qualifikation Zeit für eine Frau.\n\n\nSchweizer Christkatholiken auf dem Weg zur Ehe für alle\n\n\n© Katholisches Medienzentrum, 22.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-22 16:48", "author": "Regula Pfeifer"}