{"id": "hans-zollner-kirche-muss-beim-kinderschutz-aktiv-mitwirken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hans Zollner: Kirche muss beim Kinderschutz aktiv mitwirken", "text": "\nAuch die katholische Kirche muss kräftig daran arbeiten, dass die Gesellschaft für Kinder sicherer wird. Das fordert der Jesuit Hans Zollner, Mitglied der päpstlichen Kommission für den Schutz von Minderjährigen und Leiter des Kinderschutz-Zentrum, im Interview mit kath.ch. Gleichzeitig muss die Kirche daran arbeiten, dass sie wieder glaubwürdig wird.\nRaphael Rauch\nWelche populären Irrtümer über Missbrauch in der Kirche gibt es?\nHans Zollner: In der Kirche und der Öffentlichkeit kreist vieles um den Missbrauch. Das ist so, weil wir es seit fast 40 Jahren nicht schaffen (wenn man auf Kanada, USA, Australien und Irland schaut), dieses Thema frontal anzugehen. Ein Irrtum ist: Es wird bald vorbei sein. Ausserdem: Mit neuen Gesetzen werden wir das in den Griff bekommen. Stattdessen ist richtig, dass wir noch lange damit zu tun haben werden, vermutlich auch, wenn wir auf andere Weltgegenden schauen. Und: Gesetze produzieren nicht automatisch Heilige.\nEs geht um eine andere Einstellung. Davor drücken wir uns aber: Denn wir geben die Schuld nicht zu – sondern es muss uns jedes Schuldbekenntnis abgerungen werden; wir bereuen nicht – sondern verteidigen Täter und Vertuscher.\n«Die Leute nehmen uns nicht mehr ab, dass wir es ernst meinen.»\nWir übernehmen keine Verantwortung – sondern drucksen rum und setzen unsere Karrieren und Reputation an die erste Stelle. Die Leute innerhalb und ausserhalb der Kirche nehmen uns nicht mehr ab, dass wir es ernst meinen mit Aufarbeitung und Prävention. Wenn wir hier nicht tun, was wir sagen, wie sollen die Leute dann glauben, was wir über Jesus, die Erlösung, die Sakramente sagen?\nEs gibt keinen Zusammenhang zwischen Homosexualität und Pädophilie. Trotzdem werden vor allem männliche Jugendliche Opfer von sexuellem Missbrauch durch Priester. Warum?\nZollner: Schon 2010 hat Monsignore Charles Scicluna, der damals in der Glaubenskongregation für Missbrauchsfälle zuständig war, gesagt, dass von den durch Priester verübten Missbrauchsfällen zehn Prozent Pädophilie (also erotisch-sexuelle Neigung zu Kindern) und neunzig Prozent Ephebophilie (erotisch-sexuelle Neigung zu Jugendlichen) sind. Und von diesen neunzig Prozent seien siebzig bis achtzig Prozent seiner Einschätzung nach Missbrauchshandlungen an Jungen.\nÄhnliche Zahlen finden sich in allen Studien. Aber: Es ist nicht klar, ob homosexuelle Übergriffe immer auch auf eine homosexuelle Orientierung schliessen lassen. Zumindest in der Vergangenheit war es zum Beispiel so, dass Priester kaum direkten Kontakt zu Mädchen hatten. Ministranten waren männlich, in den Schulen unterrichteten Priester meist nur Jungen, und auch die Jugendarbeit geschah nach Geschlechtern getrennt.\n«Das eigentliche Problem bei sexuellem Missbrauch ist der Missbrauch von Macht.»\nDie Forscherinnen der John-Jay-Studie aus USA nennen die Missbrauchstäter der 1950 – 1980er Jahre in der Kirche «Opportunisten»: sie nahmen sich, was sie bekamen. Das eigentliche Problem bei sexuellem Missbrauch ist nicht die sexuelle Orientierung, sondern der Missbrauch von Macht. Wie ich mit meiner Sexualität umgehe, sagt auch etwas über meine Person und deren Verhältnis zur Macht aus: meine Bedürfnisse, Dynamiken und Einstellungen. Ich finde die Debatte darum viel zu eindimensional, beschränkt man sie auf die sexuelle Orientierung.\nFunktioniert kirchlicher Missbrauch in Südostasien oder Afrika anders als in Europa? Werden hier mehr Frauen Opfer von Missbrauch?\n«In einigen Ländern Afrikas, Asiens und Lateinamerikas wurden deutlich mehr Ordensfrauen durch Priester missbraucht.»\nZollner: Wir haben keine verlässlichen Zahlen aus jenen Ländern, weder für die Kirche noch für die Gesellschaft insgesamt. Mein Eindruck aus Begegnungen mit Menschen aus allen Kontinenten ist, dass in einigen Ländern Afrikas, Asiens und Lateinamerikas deutlich mehr Ordensfrauen durch Priester missbraucht wurden und werden als in westlichen Ländern. Papst Franziskus hat dies vor drei Jahren offensiv angesprochen.\nSie vertreten die These: Die meisten Täter sind nicht im pathologischen Sinne pädophil, sondern Übergriffe entstehen aus einer Kette von Enttäuschen. Was sind das für Enttäuschungen?\nZollner: In allen Studien, die es gibt, ist der pädophile Tätertyp unter den Klerikern eine Minderheit. Fast überall sind nicht Kinder, sondern bei weitem mehr männliche Jugendliche die Opfer, was strafrechtlich und in der psychiatrischen Diagnose eine andere Einschätzung nach sich zieht. Wie wir aus den wissenschaftlichen Daten erfahren haben, liegt das durchschnittliche Alter eines Priesters, der Kindern zum ersten Mal missbraucht, bei 39 Jahren. Was heisst das?\n«Das geistliche Leben und die beruflichen Verpflichtungen als Pfarrmanager driften auseinander.»\nDas ist 15 Jahre nach der Priesterweihe, nach dem Zölibatsversprechen. Und es ist 15 Jahre später als bei Angehörigen anderer Berufsgruppen, die Missbrauchstäter sind. Bei Priestern dauert es also länger, bis es zur Ersttat kommt, sie begehen diese durchschnittlich in der Mitte des Lebens. Warum?\nDie Einsamkeit wächst, oft sind sie überlastet, haben wenige verlässliche und gute Freundschaften. Das geistliche Leben einerseits und die beruflichen Verpflichtungen als Pfarrmanager andererseits driften auseinander. Es kommt in dieser Phase zu einigen Arten von Vergehen – unter anderem eben auch zum Missbrauch von Minderjährigen.\nStatistisch gibt es in der Kirche nicht mehr Übergriffe als in anderen hierarchischen Systemen. Stimmt das? Gibt es trotzdem «katholische Besonderheiten»?\nZollner: Ja, das stimmt: überall dort, wo Macht unkontrolliert ausgeübt wird, gibt es auch sexuelle Gewalt. Aus all dem, was wir über die Sportverbände, die Film- und Modeindustrie, das Militär, NGOs wie Oxfam oder auch die staatlichen Schulen wissen, sind die Proportionen des Missbrauchs und die Mechanismen der Vertuschung sehr ähnlich. Alle Experten wissen auch, dass der allergrösste Anteil an Missbrauch im familiären Kontext vorkommt, verübt besonders von Stiefvätern.\n«Es gibt ein Autoritätsgehabe.»\nEine Institution wie die katholische Kirche ist über Jahrtausende gewachsen, es haben sich Subsysteme gebildet, die Missbrauch ermöglicht oder zur Vertuschung beigetragen haben. Das Eigenartige jedoch ist, dass die Machtausübung in der Kirche zwar autoritativ und hierarchisch daherkommt, aber sich auch überraschend chaotisch, unkoordiniert und unklar artikuliert. Professor Sebastiaan Deetman, der Autor eines Reports aus den Niederlanden, schrieb, dass ein Element innerhalb der Struktur der katholischen Kirche den Missbrauch und die Vertuschung befördert habe, und das sei die unklare Leitungsstruktur.\nMan stellt sich ja die katholische Kirche immer so als einen monolithischen Block vor, ganz ähnlich wie das Militär. Wenn man aber genau hinschaut, ist in vielen Bereichen das Gegenteil der Fall. Ja, es gibt ein Autoritätsgehabe. Dieses ist aber oft nicht gedeckt, weder mit einer persönlichen noch mit einer strukturellen oder fachlichen Kompetenz.\nWelchen Zusammenhang gibt es zwischen Zölibat und Missbrauch?\nZollner: Diese Frage wird in jedem Interview gestellt. Alle wissenschaftlichen Berichte – übrigens auch diejenigen, die nicht von kirchlichen Institutionen in Auftrag gegeben worden sind – kommen zu dem Schluss, dass der Zölibat an sich nicht zum Missbrauch führe. Es ist also falsch, zu sagen: Schafft den Zölibat ab, dann werdet ihr in der katholischen Kirche keine Missbrauchsfälle mehr haben.\n«Die katholischen Priester sind die einzige Personengruppe, die weltweit zu diesem Thema untersucht wurde.»\nWas wir durch die Studien aber auch wissen: Über den Zeitraum der vergangenen 70 Jahre hinweg haben vier bis fünf Prozent der Weltpriester sowie drei bis vier Prozent der Ordenspriester und Ordensbrüder Kinder missbraucht. Das ist ungefähr derselbe Prozentsatz, der bei Sporttrainern, Lehrern, Psychologen oder Ärzten zu vermuten ist. Wobei man das nicht mit aller empirischen Stringenz sagen kann, weil die katholischen Priester die einzige Personengruppe sind, die in verschiedenen Ländern weltweit zu diesem Thema untersucht wurde.\nWas sind Ihre Hauptforderungen mit Blick auf die Prävention?\nZollner: In der ganzen Kirche in allen ihren Aktivitäten und Orten – in Pfarreien, Kindergärten, Caritas-Einrichtungen, Schulen, Krankenhäusern, Altenheimen, Bildungs- und Exerzitienhäusern usw. – müssen Kinder, Jugendliche und schutzbefohlene Erwachsene sicher sein. \n«Prävention von Missbrauch ist eine Aufgabe für alle.»\nDas heisst, dass Prävention von Missbrauch eine Aufgabe für alle ist: für alle Gläubigen, nicht nur für die Hauptamtlichen oder gar nur die Präventionsexperten.\nWarum kann die Kirche, deren Aufgabe es ja ist, auf die Ausgestossenen und Verletzten zuzugehen, warum kann sie nicht auch offener und aktiver auf diejenigen zugehen, die Opfer der Kirche selbst wurden? Es ist ein Muster, das man überall beobachten kann, weil es sich überall wiederholt: Zunächst wird die Institution verteidigt. \n«Bei uns sollte es nicht so sein.»\nBei den Uno-Soldaten, bei der BBC, im Sport, überall, wo solche Fälle passiert sind, ist der erste Reflex, die Institution zu schützen. Aber bei uns sollte es nicht so sein.\nIch glaube, was die Präventionsbemühungen angeht, steht die katholische Kirche weltweit betrachtet gut da. Nur: Prävention kostet Geld, Zeit, Personal. Ist das wirklich so weit im System Kirche verankert, dass man daran festhält, wenn irgendwann die Mittel fehlen und die öffentliche Aufmerksamkeit nicht mehr so da ist? Daran habe ich meine Zweifel.\n«Das liefe  auf eine Instrumentalisierung von Frauen hinaus.»\nWäre eine Zulassung von Frauen zum Priestertum eine Präventionsmassnahme?\nZollner: So formuliert liefe das ja auf eine Instrumentalisierung von Frauen hinaus. Frauen spielen ohne Zweifel eine ganz wichtige Rolle und müssen in der katholischen Kirche eine neue Stellung erhalten, das ist den allermeisten klar. Der Papst setzt da ja Zeichen und geht voran, aber natürlich ist das für Menschen in unseren Breiten viel zu wenig und viel zu langsam.\nDoch in Ländern wie den USA, Australien oder auch in den deutschsprachigen Ländern gibt es mittlerweile eine beachtliche Zahl von Frauen, die in Diözesen in Top-Positionen sind. Da muss man nicht auf Rom warten, da kann man vor Ort viel mehr tun als bisher umgesetzt wurde.\n«Wir sind keine Sonderwelt.»\nDie Bischöfe in der Schweiz wollen eine Studie über den Missbrauch. Wie geht man mit dem Dilemma um: Persönlichkeitsrechte der Täter auf der einen Seite, Aufklärungswille von Forschung und Journalismus auf der anderen Seite?\nZollner: Wir sind keine Sonderwelt. Ich kann in der katholischen Kirche nicht einfach nur rechtliche Kriterien anlegen. Wir haben eine besondere moralische Verantwortung. Daher muss ich auch fragen: Wer und was hat Missbrauch ermöglicht, welche Abläufe liefen falsch, welche Personen waren dafür verantwortlich? Wer und was hat sie daran gehindert, ihrer Verantwortung gerecht zu werden?\nÜber das, was nach dem Persönlichkeitsschutz rechtlich geboten ist, erwarte ich von einer kirchlichen Führungsperson – egal ob Kleriker oder Laie -, dass sie persönlich Verantwortung übernimmt. Wenn jemand Schuld auf sich geladen hat, muss er oder sie auch dafür geradestehen, wie jeder Politiker, jeder Funktionär. Warum sollten wir da ausgenommen sein? In anderen Ländern ist das schon geschehen.\nWas erscheint Ihnen sonst noch wichtig zu diesem Thema?\nZollner: Wir wissen alle, was Not tut, wir haben alle Gesetze und Leitlinien, die wir brauchen. Wir müssen sie «nur» anwenden. Dazu müssen wir uns in der Kirche konsequent handeln und das auch wollen – und das ist offensichtlich nicht bei allen der Fall.\nAber auch die Gesellschaft als Ganze muss mehr investieren. Fragen Sie mal Mediziner und zukünftige Lehrerinnen, was die von Kinderschutz mitkriegen im Studium. Sehr wenig bis Null. Wie ist das in der Ausbildung von Psychologinnen? Welche Kriterien werden angelegt an die Auswahl von Sporttrainern oder Kindergärtnerinnen? Hat die Empörung über die enormen Zahlen von Lüdge mit 30’000 Menschen, die sexuelle Gewalt gegen Kinder online konsumiert haben, wirklich etwas bewirkt?\n«Wollen wir als Gesellschaft, dass Kinder sicherer sind?»\nWenn man genau hinschaut, ist das ein sehr grosses Feld. Und abgesehen von der menschlichen und psychologischen Schwierigkeit, sich mit dem Thema auseinanderzusetzen, sind das natürlich immer Ressourcenfragen. Wollen wir als Gesellschaft, dass Kinder sicherer sind? Geht das in den Lehrplan, den Studienplan, die Ausbildungsordnung verbindlich hinein? Bisher nicht. Das muss sich ändern, wenn Kinder sicher aufwachsen sollen.\n\n\nNach Kritik an Woelki doch keine Schritte gegen Pfarrer\n\n\n© Katholisches Medienzentrum, 19.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-19 13:40", "author": "Raphael Rauch"}