{"id": "hans-kueng-traf-den-nerv-der-zeit-und-foerderte-die-katholische-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hans Küng traf den Nerv der Zeit und förderte die katholische Kirche", "text": "\nHans Küng steht für ein neues Kirchenbild. Dieses hat weltweit auch ausserhalb der katholischen Kirche Fuss gefasst, sagt Theologe Erwin Koller. Der frühere SRF-Moderator brachte im Liechtensteinischen Balzers seiner Hörerschaft den Schweizer «Kirchenkritiker, Kommunikator, Propheten» nahe. \nAls Hans Küng geboren wurde, lag in der katholischen Kirche im luzernischen Sursee ein Stein auf dem anderen. Das Städtchen hatte mehrere Priester, verschiedene katholische Vereine und eine katholisch-konservative Volkspartei, führte Theologe Erwin Koller in seinem Referat im Bildungshaus Gutenberg in Balzers (FL) aus.\n\n\n\n\n\n\n\n\n© zVg\n\n\nErwin Koller\n\n\n\nVieles war aber bereits im Umbruch. Als Hans Küng am 6. April 2021 in Tübingen starb, gab es in Sursee «schon seit Jahren keinen Dorfpfarrer mehr». Begegnungen mit Protestanten und anderen Gläubigen veränderten das Verhältnis der Kirchen und Religionen zueinander und machten die Ökumene zum Thema.\nPapst Franziskus’ Bemühen\nIn der Kirche kam es zudem zu schweren Spannungen zwischen den «Ewig-Gestrigen, die ihre Privilegien mit Zähnen und Klauen verteidigen», und Personen, die sich für eine Erneuerung einsetzten.\nAus Kollers Sicht kann Papst Franziskus heute seine Reformen nicht durchsetzen. Immerhin konnte er aber, «historisch erstmalig», fehlbare Kardinäle absetzen. Er habe sich nicht gescheut, bei engsten Mitarbeitern wie dem australischen Kardinal Pell die diplomatische Immunität aufzuheben, wenn sie vor ein weltliches Gericht zitiert wurden.\n\n\n\n\n\n\n\n\n©  Screenshot\n\n\nPapst Franziskus\n\n\n\nIn der Kirche bewege sich also doch etwas. Hans Küng habe dabei kräftig mitgewirkt und «als Kämpfer und als kritischer Prophet die Theologie- und Kirchengeschichte in der zweiten Hälfte des 20. Jahrhunderts mit seinen Forschungen und Interventionen mitgestaltet».\nAn Selbstbewusstsein habe es dabei Hans Küng nie gefehlt. «Das braucht man freilich auch, wenn man sich mit den Hierarchen des Vatikans anlegt», meinte der Redner. Thema der Dissertation Küngs aus dem Jahr 1997 war die «Rechtfertigungslehre».\nStreit um die Rechtfertigungslehre\nKüng fand heraus, dass die Lehre des reformierten Theologen Karl Barth über die Rechtfertigung des Sünders mit der Lehre des Konzils von Trient übereinstimme. Das heisst: Die Liebe Gottes werde jedem Menschen geschenkt, sie lasse sich nicht erwerben durch Ablässe oder mit frommen Taten.\n «Die Kirche bleibt auf ihrem Gang durch die Geschichte immer ein Provisorium.» Erwin Koller über Hans Küngs Überzeugungen\nMit dieser Aussage habe sich Küng in der katholischen Kirche viele Feinde geschafft. Er hatte aber auch Erfolg. 1999 gaben die Lutherische Kirche und die katholische Kirche in Augsburg eine «Gemeinsame Erklärung zur Rechtfertigungslehre» heraus, die «ganz im Sinn von Hans Küngs Dissertation vierzig Jahre zuvor» war.\nDen Nerv getroffen\nKüng habe den Nerv der theologischen Debatten der letzten 500 Jahre getroffen. Küng signalisierte, dass die Kirche gemäss den Vorgaben der Schrift erneuert werden müsse. Oder mit den Worten Erwin Kollers: «Sie bleibt auf ihrem Gang durch die Geschichte immer ein Provisorium.»\n\n\n\n\n\n\n\n\n©  KNA\n\n\nZweites Vatikanisches Konzil (1962-65)\n\n\n\nEin weiterer grosser Zankapfel in der Kirche sind die Dogmen der Unfehlbarkeit und des Jurisdiktionsprimats des Papstes, die durch das Erste Vatikanische Konzil festgelegt wurden. Diese wurden allerdings vom Zweiten Vatikanischen Konzil bestätigt.\nMoralisches Versagen als Folge von Dogmen\nDiese Dogmen haben bis heute ihre Auswirkung. «Eine bitterböse Auswirkung der fehlenden Kontrolle und Rechenschaft ist das moralische Versagen im Zusammenhang mit den sexuellen und geistlichen Übergriffen», erklärte Koller. Bischöfe hätten tausendfach kriminelle Täter geschützt. Die Institution Kirche sei ihnen wichtiger als die geschändeten Kinder gewesen.\n «Was ist eine Lehre wert, die verhindert, dass die Kirche auf diese Nöte eingeht?» Hans Küng\n«Das sind unverzeihliche Straftaten, gegenüber denen das Fragezeichen, das Hans Küng hinter die Unfehlbarkeit gesetzt hat, geradezu harmlos wirkt.» Das Fragezeichen benenne jedoch die Ursache.\nVon Paul geschützt, von Johannes Paul gestürzt\nAuch bei der Stellungnahme zur Empfängnisregelung, wie sie Papst Paul VI. in der «verhängnisvollen Enzyklika Humanae vitae» veröffentlichte, habe Küng eine Fragezeichen gesetzt. Er habe «die Not vieler Christen, der Frauen vor allem», hervorgehoben und gefragt: «Was ist eine Lehre wert, die verhindert, dass die Kirche auf diese Nöte eingeht?»\nPapst Paul VI. habe weiterhin seine schützende Hand über Hans Küng gelegt. Johannes Paul II. schlug dann aber «bei erster Gelegenheit» zu und entzog Hans Küng 1979 die kirchliche Lehrerlaubnis. Das Land Baden-Württemberg schuf für Hans Küng «grosszügig» ein neues Institut und einen Lehrstuhl für ökumenische Theologie.\nNeues Sprungbrett in Tübingen\nDas neue Institut in Tübingen bildete für Hans Küng in seiner zweiten Lebenshälfte die Grundlage für sein theologisches und zeitkritisches Wirken. Zuallererst in der Ökumene. Immer mehr kamen zudem die anderen Religionen in sein Blickfeld. 1995 gründete Hans Küng die Stiftung Weltethos.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTaube vor dem Abflug auf dem Hans-Küng-Platz in Sursee\n\n\n\nKüng verstand sich nun als religiösen Friedenskämpfer. Sein ganz grosse Stunde kam am 9. November 2001 – zwei Monate nach Nine-Eleven. Die Uno-Vollversammlung verabschiedete einen Aktionsplan mit dem Ziel einer globalen Agenda für den Dialog der Kulturen. Hans Küng hatte im Auftrag von Uno-Generalsekretär Kofi Annan an dieser Agenda mitgearbeitet.\nDie Rede vor der Uno\nIn seiner Rede vor der Uno bereits am 8. November erklärte der Schweizer und Wahl-Deutsche, dass es keinen Frieden zwischen den Nationen ohne Frieden unter den Religionen geben könne. Ein Frieden unter den Religionen sei ohne Dialog zwischen den Religionen nicht möglich. Die Religionen müssten sich auf ein Minimum an gemeinsamen Massstäben einigen. Diese könne zu einem globalen Ethos, einem Weltethos führen, das gemeinsam von religiösen und nichtreligiösen Menschen getragen werden könne.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nStephan Schlensog, Generalsekretär der Stiftung Weltethos (l.), mit Hans Küng.\n\n\n\nDie Magna Charta\nBereit 1993 konnte Hans Küng die Organisatoren des 2. Parlaments der Weltreligionen überzeugen, bei ihrem Kongress in Chicago eine Erklärung zum Weltethos zu verabschieden – als Magna Charta der Weltreligionen. Diese zielt auf die grundlegenden Werte der Gewaltlosigkeit, Gerechtigkeit, Wahrhaftigkeit und Partnerschaft.\nDie vier Grundgebote lauten gemäss Erwin Koller: Hab’ Ehrfurcht vor dem Leben. Handle gerecht und fair. Rede und handle wahrhaftig. Achtet und liebet einander. Dazu gehöre auch, dass Sexualität nicht missbraucht werden dürfe. (gs)\n\n\nZum Tod von Hans Küng: Er war ein kritischer Theologe und universaler Denker\n\n\n© Katholisches Medienzentrum, 25.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-25 12:15", "author": "gs"}