{"id": "hans-kueng-wird-am-freitag-in-einer-woche-beigesetzt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hans Küng wird am Freitag in einer Woche beigesetzt", "text": "\nDer verstorbene Schweizer Theologe Hans Küng erhält in der deutschen Universitätsstadt Tübingen seine letzte Ruhestätte. Seine Trauerfeier und Beerdigung finden am Freitag kommender Woche statt.\nDer Trauergottesdienst beginnt um 12.30 Uhr in der Kirche Sankt Johannes in Tübingen im Bundesland Baden-Württemberg. Er  wird von Pfarrer Wolfgang Gramer geleitet. Wegen der Corona-Pandemie haben nur wenige geladene Gäste Zutritt. Der SWR bietet einen Livestream an, wie der Chef der Stiftung Weltethos am Donnerstag auf Anfrage mitteilte.\nGrab im alten Stadtfriedhof\nSeine letzte Ruhe soll Küng anschliessend auf dem alten Stadtfriedhof Tübingen finden. In unmittelbarer Nähe ist das Grab des Schriftstellers und Wissenschaftlers Walter Jens. Die beiden Professoren waren über Jahrzehnte eng befreundet und hatten sich die Gräber reservieren lassen. Jens starb 2013.\nAn der Universität Tübingen hat Hans Küng lange gelehrt. Erst als Professor für Fundamentaltheologie und – nach dem Entzug der kirchlichen Lehrerlaubnis – am Institut für ökumenische Forschung.\nIn den vergangenen 30 Jahren hatte sich Küng vor allem für den Dialog der Weltreligionen, insbesondere im «Projekt Weltethos», engagiert. 1979 hatte ihm der Vatikan die Lehrerlaubnis entzogen, unter anderem wegen Kritik an der Lehre der Unfehlbarkeit des Papstes. Der Wissenschaftler, dessen Bücher in mehr als 30 Sprachen übersetzt wurden und die Millionenauflagen erreichten, erhielt viele Auszeichnungen, darunter mehr als ein Dutzend Ehrendoktorwürden. (kna)\n\nIslamwissenschafter Schulze: Hans Küng erweiterte den Begriff der Ökumene grossräumig\n\n\n© Katholisches Medienzentrum, 08.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-08 17:51", "author": "Der Trauergottesdienst beginnt um 12.30 Uhr in der Kirche Sankt Johannes in Tübingen im Bundesland Baden-Württemberg. Er  wird von Pfarrer Wolfgang Gramer geleitet. Wegen der Corona-Pandemie haben nur wenige geladene Gäste Zutritt. Der SWR bietet einen Livestream an, wie der Chef der Stiftung Weltethos am Donnerstag auf Anfrage mitteilte."}