{"id": "hans-kueng-oder-das-drama-der-liberalen-katholiken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hans Küng – oder das Drama der liberalen Katholiken", "text": "\nWeil ihm seine Kirche zu verstehen gab, dass sie ihn nicht brauche, fühlte sich Hans Küng nach und nach wie ein Christ, der um Jesus zu folgen, des kirchlichen Überbaus nicht bedarf. Das schreibt Mariano Delgado* in seinem Nachruf. Hans Küng ist am 6. April gestorben.\nAm 6. April starb der Theologe Hans Küng in Tübingen. Er wurde am 19. März 1928 in Sursee (Luzern) geboren. Obwohl er sein ganzes akademisches Leben an der Universität Tübingen verbrachte (mit 32 Jahren wurde er 1960 auf den Lehrstuhl für Fundamentaltheologie an der Katholisch-Theologischen Fakultät berufen, wo er von 1963 bis 1980 Professor für Dogmatik war), wurde er immer als «der Schweizer Theologe» bezeichnet. Zusammen mit Karl Barth, über den er seine Doktorarbeit schrieb, und Hans Urs von Balthasar gehörte er zur Triade der grossen Schweizer Theologen unserer Zeit. Mit seiner von den beiden genannten Theologen gelobten Dissertation über die Barth’sche Lehre von der «Rechtfertigung» aus katholischer Sicht (1957) ebnete er schon vor dem Zweiten Vatikanischen Konzil den Weg zur gemeinsamen Erklärung von Katholiken und Protestanten zu diesem Thema im Jahr 1999.\nKüng und Ratzinger – ein vielversprechendes junges Tandem\nNachdem er sein ökumenisches Projekt in einem kleinen Buch (»Konzil und Wiedervereinigung», 1960) dargelegt hatte, wurde er von Johannes XXIII. eingeladen, als theologischer Berater am Konzil teilzunehmen. Zusammen mit dem ein Jahr älteren Joseph Ratzinger, der zu diesem Zeitpunkt bereits Professor für Fundamentaltheologie an der Universität Bonn war, bildete Küng das Tandem der vielversprechendsten jungen deutschen Theologen.\nDort trug er nicht nur zum Ökumenismusdekret bei, sondern saugte auch den Geist des Wandels auf, der in den Debatten und dem Konzilsereignis spürbar war. Seine Wertschätzung für Ratzinger zeigt sich darin, dass Küng alles daran setzte, ihn 1966 zur Annahme eines Lehrstuhls für Dogmatik in Tübingen zu bewegen. Dort arbeiteten sie gemeinsam an der kirchlichen Erneuerung, bis der Geist von 1968 sie in unterschiedliche Richtungen führte. Aus der Konzilserfahrung heraus war die Strukturreform der Kirche (Zölibat, Laien, Frauenfrage, Sexualität, Menschenrechte) und die Kritik an dem, was für ihn «irrational» und «totalitär» in der Theologie war, Küngs Schlachtross, während Ratzinger auf den Wandel-Überschwang der ersten Phase der Konzilsrezeption mit einer nachdenklichen «Kehre» reagierte: So war es beim Konzil doch nicht gemeint! Im Vorwort zu seinem Buch «Einführung in das Christentum» (1968) vergleicht Ratzinger die Kirche nach dem Konzil mit «Hans im Glück». Wie dieser laufe sie Gefahr, den Schatz (der Tradition) gegen immer Minderwertigeres auszutauschen.\nFrontaler Angriff auf Dogmen\nKüng jedoch, getrieben von seinem intellektuellen Purismus und der Frage nach einem Christentum, das dem naturwissenschaftlichen Paradigma der Moderne entspricht, fühlte sich berufen, einige Dogmen frontal anzugreifen, angefangen mit dem der päpstlichen Unfehlbarkeit. Sein Buch «Unfehlbar? Eine Anfrage» (1970) löste eine der grössten Debatten in der nachkonziliaren Kirche aus und führte zu ersten Warnungen aus Rom und der Deutschen Bischofskonferenz. An der Debatte beteiligten sich die grossen Theologen der Zeit, unter ihnen Karl Rahner, der sich als Wortführer der Bedenkenträger instrumentalisieren liess. Kritische Theologie bestehe nicht darin, Dogmen, die immer auch einen Wahrheitskern enthalten, als Irrweg in Frage zu stellen, sondern diese Wahrheit neu zu interpretieren angesichts der Fragen und des hermeneutischen Horizonts der Zeit.\nWegen seiner Position in Sachen Unfehlbarkeit wurde Rahner für Küng, der die Kritik nicht gut bekam, zu einem «systemischen Theologen». Da taten sich zwei grosse Theologen gegenseitig Unrecht. In der Debatte um die «Unfehlbarkeit» und trotz der Tatsache, dass er nicht nur Rom gegen sich hatte, sondern auch die meisten katholischen Theologen, gab Küng nicht klein bei. Er sah sich aus intellektueller Redlichkeit heraus verpflichtet, bei seiner Sicht der Dinge zu bleiben.\nKalte Dusche\nDie Polemik ermutigte ihn, seiner guten Feder freien Lauf zu lassen, um in den 1970er Jahren die Grundfragen des Christentums «neu zu denken» in Büchern, die grosse Auflagen erreichten, in die wichtigsten Sprachen übersetzt wurden und ihn zum «globalen» katholischen Theologen unserer Zeit machten: «Christ sein» (1974) und «Existiert Gott? (1978). Wie schon im 19. Jahrhundert mit anderen liberalen Katholiken (Lamennais, Döllinger) ist römische Kritik die beste Werbung für theologische Bestseller.\nDiese Bücher, vor allem das erstgenannte, das die Christologie zum Thema hat (letzteres ist der Versuch einer bejahenden Antwort auf die Frage nach der Existenz Gottes angesichts der Religionskritik der Moderne), rissen die durch die Unfehlbarkeitsdebatte entstandene Wunde wieder auf und führten am 18. Dezember 1979 zu einem Wendepunkt in Küngs Biographie: Wie eine kalte Dusche, ohne jede Vorwarnung und auch ohne ein formales Verfahren, teilte ihm Rom mit, dass es ihm die kirchliche Lehrerlaubnis entziehe. So werden Märtyrer der Gedankenfreiheit produziert. Küng wurde damit das Prädikat «katholischer Theologe» abgesprochen. Da er Professor an der staatlichen Universität Tübingen und damit deutscher Beamter war, schuf die Universität einen neuen Lehrstuhl für ihn, damit er weiterhin seine Vision von Gott und der Welt ausserhalb der Katholisch-Theologischen Fakultät lehren konnte. Aber einen Schülerkreis von Doktoranden in katholischer Theologie, der für die binnentheologische Fruchtbarkeit seines Denkens hätte sorgen können, konnte Küng so nicht mehr bilden.\nVorreiter beim interreligiösen Dialog\nAb 1980 wandte er sich mit der ihm eigenen «Genialität und Beharrlichkeit» weiteren Themen zu, die ihn noch mehr zum globalen Theologen unserer Zeit machten: dem interreligiösen Dialog, der Suche nach einem Weltethos und dem Beitrag der Religionen zum ewigen Frieden und universellem Wohlstand. Mit seiner Stiftung «Weltethos» und der Hilfe mächtiger Gönner wird er auch zu einem «global Player»: Er spricht beim Parlament der Religionen in Chicago (1993) und bei der Uno-Vollversammlung (2001), zählt Kofi Annan und Helmut Schmidt zu seinen Freunden, veröffentlicht Monographien über Christentum, Judentum, Islam, Hinduismus und Buddhismus und fasst sein «Weltethos»-Manifest in seinem Buch «Projekt Weltethos» (1990) zusammen.\nSein bekanntestes Axiom lautet: «Kein Frieden zwischen den Nationen ohne Frieden zwischen den Religionen». Ein suggestives wie auch simples Postulat, denn die traditionellen Religionen sind in der Moderne nicht die primäre Konfliktursache, sondern die «politischen» Religionen wie Nationalismen und totalitäre Ideologien (Islamismus eingeschlossen), die diese Moderne selbst paradoxerweise produziert hat. Gleichwohl ist Küng eine ehrenwerte Vorreiterrolle im theologisch-politischen interreligiösen Dialog zu attestieren. Seine Suche nach einem «Weltethos» ist eine Alternative zum «Kampf der Kulturen» von Samuel P. Huntington. Und er steht nicht mehr allein da, wie in der Unfehlbarkeitsdebatte. Seine bewundernswerte Arbeit läuft parallel zum interreligiösen Geist der Assisi-Friedensgebetstreffen, die der Papst selbst seit 1986 mit Hilfe der Fokolar-Bewegung und der Gemeinschaft Sant’Egidio organisiert.\nGründe für die Hoffnung auf den Gott Jesu\nDiese grosse und paradoxe Konvergenz zwischen Küng und Rom wurde in den letzten Jahrzehnten von weiteren Publikationen zum apostolischen Glaubensbekenntnis oder zu seinem eigenen Glauben oder zur anstehenden Kirchenreform begleitet, in denen Küngs kritischer innerkirchlicher und theologischer Impetus wieder aufleuchtet. Viele Christen sind dankbar für sein Bemühen, angesichts der Einwände der Moderne in einer verständlichen Sprache Gründe für seine Hoffnung auf den Gott Jesu zu geben, etwa für seine Gedanken über die paradoxen Artikel des Glaubensbekenntnisses, für die uns die existenzielle Analogie fehlt: die Jungfrauengeburt, die Auferstehung und die Himmelfahrt. Aber hier wäre es auch interessant, parallel zu lesen, was Ratzinger in seiner «Einführung in das Christentum» dazu sagt. Seine letzten Jahre verbrachte Küng damit, dicke Bände von Memoiren zu verfassen, in denen er als prominenter Zeitzeuge die Entwicklung von Welt und Kirche und seine eigene Rolle dabei beschreibt.\nAls Ratzinger 2005 Benedikt XVI. wurde, hatte Küng die Hoffnung, dass sein alter Kollege beim Konzil und in der Tübinger Fakultät die Führung bei der kirchlichen Erneuerung übernehmen würde. Beim Münchner Gespräch mit Jürgen Habermas 2004 hatte Ratzinger – wenn auch nur «implizit» – seine Sympathie für das Weltethos-Projekt erkennen lassen. Er rief nämlich den Westen auf, seine «Hybris» zu überwinden und im «Polyphon» der Kulturen und Religionen der Welt nach den wahrhaft tragenden Werten zu suchen, um eine bessere Welt gemeinsam aufzubauen.\nFranziskus weckte Hoffnung\nAls Benedikt ihn zu einem Gespräch über das Weltethos-Projekt und über die Herausforderung des modernen naturwissenschaftlichen Paradigmas für den Glauben einlud, eilte Küng nach Castel Gandolfo. Mit der Zeit verlor er seine Hoffnung auf einen Reformpapst, aber mit der Wahl von Franziskus war sie wieder da – nicht zuletzt weil dieser ihm 2013 in zwei kleinen handschriftlich verfassten Briefen für sein Zeugnis und seine Arbeit dankte. Enzykliken wie «Laudato si’» und «Fratelli tutti» müssen Küng gut getan haben. Viele hofften, dass er unter dem argentinischen Papst aus der Gesellschaft Jesu offiziell wieder als «katholischer Theologe» rehabilitiert werden würde, aber er starb ohne diese Genugtuung.\nSeine letzte Polemik war geprägt von der Beteuerung, dass er sich das Recht vorbehalte, über das Ende seiner Tage selbst zu entscheiden, wenn er das Gefühl habe, dass seine geistigen und körperlichen Kräfte ihm ein würdiges Leben nicht mehr erlaubten. Damit sagte er, wie immer mit intellektueller Redlichkeit und Freimut, was viele Zeitgenossen denken, auch unter Katholiken, in einer Welt im Wandel, in der auf dem Gebiet der Werte alles wackelt und es notwendig ist, «Gründe» für unser Handeln zu nennen, nicht moralische Gebote oder Autoritätsargumente zu verkünden.\nChrist ohne Kirche\nEr hat seine Katholizität nie in Frage stellen lassen, aber sein Leben zeigt letztlich das Drama der liberalen Katholiken in der Moderne, jener «Christen ohne Kirche», von denen Leszek Kolakowski sprach: Wenn ihm seine eigene Kirche seit 1979 zu verstehen gab, dass sie ihn nicht brauchte, fühlte er sich selbst nach und nach wie ein Christ, der, um Jesus und der «philosophia Christi» zu folgen, des kirchlichen Überbaus nicht bedarf. Was für ein fruchtbarer Theologe «im kirchlichen Raum» wäre dieser geniale und aufrechte Schweizer geworden, wenn er sich gegen die Kritik der eigenen Kollegen nicht immunisiert und in Rom mehr Verständnis und Dialogbereitschaft und weniger Hermeneutik des Verdachts und Rigorismus gefunden hätte!  \n*Mariano Delgado ist Kirchenhistoriker und Dekan der Theologischen Fakultät der Universität Freiburg (Schweiz).\n\n\n\nHans Küng – Menschen aus Sursee erinnern sich an einen der ihren\n\n\n© Katholisches Medienzentrum, 10.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-10 10:47", "author": "Am 6. April starb der Theologe Hans Küng in Tübingen. Er wurde am 19. März 1928 in Sursee (Luzern) geboren. Obwohl er sein ganzes akademisches Leben an der Universität Tübingen verbrachte (mit 32 Jahren wurde er 1960 auf den Lehrstuhl für Fundamentaltheologie an der Katholisch-Theologischen Fakultät berufen, wo er von 1963 bis 1980 Professor für Dogmatik war), wurde er immer als «der Schweizer Theologe» bezeichnet. Zusammen mit Karl Barth, über den er seine Doktorarbeit schrieb, und Hans Urs von Balthasar gehörte er zur Triade der grossen Schweizer Theologen unserer Zeit. Mit seiner von den beiden genannten Theologen gelobten Dissertation über die Barth’sche Lehre von der «Rechtfertigung» aus katholischer Sicht (1957) ebnete er schon vor dem Zweiten Vatikanischen Konzil den Weg zur gemeinsamen Erklärung von Katholiken und Protestanten zu diesem Thema im Jahr 1999."}