{"id": "hans-kueng-christian-rutishauser-barbara-hallensleben-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Hans Küng, Christian Rutishauser, Barbara Hallensleben: Was diese Woche wichtig wird", "text": "\nWas für Gedenkfeiern! Am Freitag Hans Küng in Tübingen, am Samstag Prinz Philip in London, am Sonntag der «Kraftstoff»-Anlass in Zürich. Und es geht munter weiter: mit den Jesuiten, der Ökumene, dem nationalen Weltjugendtag. Und mit Giuseppe Gracia, der sein Versagen als Bistumssprecher einräumt.\nRaphael Rauch\nEs scheint abwegig, die Beerdigungen von Hans Küng und Prinz Philip miteinander vergleichen zu wollen. Doch beide hatten es in sich. Beide Abdankungen waren meisterhaft inszeniert. Das Corona-Regime sorgte für eine intime, kammerspielartige Stimmung: grosse, menschenleere Kirchen mit wenigen Menschen, die Abstand zueinander halten müssen.\n«Anmut der Leere»\nDie «Kraft der Schlichtheit» und die «Anmut der Leere», von der die FAZ über London schrieb, traf auch auf Tübingen zu. Und beide Feiern lebten von einem Moment der Spannung. In Tübingen lautete die Frage: Würde es doch noch eine Entschuldigung der Kirchenhierarchie geben, die sich an Hans Küng versündigt hat? Und in London: Führt die Trauer über den geliebten Grossvater die zerstrittenen Brüder William und Harry zusammen?\n\n\n\n\n\n\n\n©  Keystone\n\n\nKönigin Elizabeth II. sitzt alleine in der St. George's Chapel.\n\n\n\nIm Falle Küngs lautete die Antwort: Nein. Mit Küngs Weggefährten Pfarrer Wolfgang Gramer zeigte sich die katholische Kirche zwar von einer sympathischen, menschlichen Seite. Aber ein Wort der Entschuldigung von der Hierarchie blieb aus. Weder der Bischof von Rottenburg-Stuttgart, Gebhard Fürst, noch von Küngs Heimatbistum Basel, Felix Gmür, kam zur Abdankung zu biblischer Stunde am Freitag um 15 Uhr. Auch Küngs einstiger Kollege an der Uni Tübingen, Kurienkardinal Walter Kasper, fehlte.\n\n\n\n\n\n\n\n©  Bernd Weissbrod\n\n\nKüngs Schwester Irene Dias-Küng sitzt alleine in der Tübinger Kirche St. Johannes.\n\n\n\nKein Verständnis dafür haben manche Facebook-User von kath.ch. «Dass sich niemand von der offiziellen Kirche äussert, ist ein Armutszeichen. Kardinal Koch, ein Landsmann, bringt ebenfalls kein gutes Wort zustande. Wie ärmlich das alles», schreibt Monika Schmid.\n«Neid, Rechthaberei und Kleinkarriertheit bis an das Grab»\n«Mördern und Kriegsführern hat die hohe katholische Hierarchie schon das letzte Geleit gegeben. Den grössten, wirkmächtigsten katholischen Schweizer Theologen aller Zeiten, Hans Küng, reduzierte Bischof Gmür noch kurz auf einen ‘Liebhaber’ der Kirche. Dem Begräbnis blieben alle fern: die Kardinäle und Bischöfe in Deutschland und der Schweiz. Neid, Rechthaberei und Kleinkarriertheit bis an das Grab. Hans Küng aber lebt weiter», schreibt Lukas Brühwiler.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPfarrer Wolfgang Gramer am Grab von Hans Küng in Tübingen.\n\n\n\nIm Herbst soll es in der Luzerner Jesuitenkirche einen Schweizer Gedenkanlass für Hans Küng geben. Bis dahin kann die Bischofskonferenz über die Bücher gehen. Was ist wichtiger: Rechthaberei oder Barmherzigkeit? Der Dank für Küngs Verdienste oder das Festhalten an alten Streitereien?\nKardinal Rauber: Der neue Nuntius soll sich für Küng einsetzen\nAuf dem Rückweg von Tübingen schaute ich in der schwäbischen Provinz bei Kardinal Karl-Josef Rauber vorbei. Der frühere Nuntius in Bern gilt als Freund der Schweiz. Er skizzierte einen Weg, wie man in der Causa Küng vorankommen könnte: Sobald der neue Nuntius, Martin Krebs, in der Schweiz sei, solle die Bischofskonferenz bei ihm vorstellig werden.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKardinal Karl-Josef Rauber war früher Nuntius in Bern.\n\n\n\nKrebs könne sich im Staatssekretariat dafür stark machen, dass aus Rom ein Signal komme. Ob Nachruf, Würdigung oder gar Rehabilitierung, liess Rauber offen. Auch im Alter von 87 Jahren ist der gewiefte Diplomat ein Diplomat geblieben – und weiss, im entscheidenden Moment zu schweigen.\nKrebs’ Amtsbeginn verzögert sich\nMartin Krebs sollte Mitte April sein Amt antreten – doch der Umzug aus Montevideo scheint sich ein wenig zu verzögern. Aus Berner Diplomatenkreisen ist zu hören, dass noch keine Akkreditierung für die Schweiz und für Liechtenstein vorliegt.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer neue Nuntius in Bern, Martin Krebs\n\n\n\nNach dem Tod von Hans Küng stellt sich die Frage, welches nun die führenden Theologen in der Schweiz sind. Kurienkardinal Kurt Koch gehört zweifelsohne dazu, ebenso die aus Deutschland stammende Freiburger Dogmatikerin Barbara Hallensleben und der Jesuit Christian Rutishauser.\n500 Jahre Peter Canisius\nChristian Rutishauser ist derzeit in Festlaune. Zum einen hat er letzten Dienstag sein Corona-Projekt gefeiert, nämlich das neue Buch «Freiheit kommt von innen – In der Lebensschule der Jesuiten». Zum anderen steht der 500. Geburtstag des grossen Jesuiten Peter Canisius in Freiburg an – und die Zusammenlegung verschiedener Jesuitenprovinzen hin zu einer grossen zentraleuropäischen Provinz.\n\n\n\n\n\n\n\n©  KNA/Stefano Spaziani/Romano Siciliani\n\n\nKardinal Kurt Koch, Präsident des Päpstlichen Rats zur Förderung der Einheit der Christen.\n\n\n\nAm Sonntag, 25. April, wird der Bischof von Lausanne, Genf und Freiburg, Charles Morerod, eine Messe feiern «anlässlich der Überführung der beiden Reliquien des Heiligen Nikolaus von Myra und des Heiligen Niklaus von Flüe aus der Schatzkammer der Kathedrale an ihren neuen Platz in der Kapelle des Heiligen Grabes», wie das Bistum mitteilt.\n20 Jahre «Charta Oecumenica»\nAm Montag in einer Woche folgt die Überführung des Reliquienschreines von Peter Canisius, am Dienstag in einer Woche ist der 500. Jahrestag der Geburt ihres Heiligen und die Gründung der neuen Provinz. Für Christian Rutishauser wird es zugleich eine Abschiedstour: Von Mai an wird er in München wohnen und dort die Schul- und Hochschularbeit der Jesuiten koordinieren. Natürlich kommt Rutishausers neuer Chef zu den Feierlichkeiten in Freiburg: Bernhard Bürgler, der erste Provinzial der neuen Zentraleuropäischen Provinz.\n\n\n\n\n\n\n\n©  zVg\n\n\nBernhard Bürgler (links) und Christian Rutishauser.\n\n\n\nAuch Barbara Hallensleben ist in Festlaune. Die Dogmatikerin und Leiterin des Instituts für Ökumenische Studien der Universität Freiburg lädt am Donnerstag zu einer Feier des 20. Jahrestages der «Charta Oecumenica» ein. «Dabei werden die Entwicklungen der letzten zwanzig Jahre gewürdigt und die Selbstverpflichtungen werden gemeinsam erneuert», kündigt Hallensleben an.\nHallensleben verteidigt Kardinal Koch\nVon einer Blockade in der Ökumene möchte die Freiburger Professorin nichts wissen. Zwar verteidigt sie den vatikanischen Ökumene-Minister Kurt Koch, der in der Frage des gemeinsamen Abendmahls bremst. Doch dafür drückt sie an anderer Stelle bei der Ökumene aufs Tempo. Die «Charta Oecumenica» wird zusammen mit der Arbeitsgemeinschaft Christlicher Kirchen in der Schweiz gefeiert.\n\n\n\n\n\n\n\n©  zVg\n\n\nBarbara Hallensleben\n\n\n\nAm Freitag beginnt der nationale Weltjugendtag in Bern. Das Vorprogramm beginnt am heutigen Montag. Als Stargast reist Pater Jean-Paul Hernandez ein. Der Sohn spanischer Eltern wuchs in Biel auf und trat in Italien den Jesuiten bei. Er ist Mitbegründer der «Living Stones»: Er sieht in der Schönheit von Kunst und Architektur einen Zugang zu Gott. Er möchte die Steine der Kirchenmauern lebendig machen. «Living Stones, lebendige Steine sind besondere Kirchenführungen: Junge Guides begleiten Gäste auf kunstgeschichtlich-spirituelle Touren», schreiben die Jesuiten.\nWeltjugendtag online und vor Ort in Bern\nLaut Website haben sich 317 Menschen zum Weltjugendtag (WJT) angemeldet, der überwiegend online stattfinden wird. Es gibt aber auch physische Elemente in Bern. Und die neuen Corona-Regeln des Bundes, wonach Versammlungen bis zu 15 Menschen möglich sind, geben Spielraum für die Gruppenarbeit. Sollte das Wetter gut sein, könnten die WJT-Verantwortlichen einen Open-Air-Gottesdienst mit 100 Menschen anbieten. Von heute an ist auch das Singen mit Maske im Gottesdienst erlaubt.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEine moderne Skulptur der St. Galler Stadtheiligen Wiborada.\n\n\n\nAm Samstag wird um 16 Uhr Hildegard Aepli als erste Inklusin mit einem Ritual in die Wiborada-Zelle an der Kirche St. Mangen in St. Gallen eingesperrt. Wir werden berichten.\n«Kraftstoff»: Bischof Joseph Bonnemain beim Corona-Gedenken\nUnd was wäre ein Rauchzeichen ohne das Bistum Chur? Zwei Punkte: Seit vier Wochen weht in Chur ein anderer Wind. Vor genau einem Monat, am 19. März, hat Kurienkardinal Kurt Koch Bischof Joseph Bonnemain zum Bischof geweiht. Seitdem macht der neue Pontifex eine gute Figur, wie ihm überall bescheinigt wird. Seine jüngsten Personalentscheide haben zwar die liberalen Katholiken enttäuscht – sie hoffen nun auf die zweite Besetzungsrunde.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain\n\n\n\nEine gute Figur machte Bischof Joseph Bonnemain auch gestern beim «Kraftstoff», einer interreligiösen Corona-Gedenkfeier im Kanton Zürich. Der Journalist Michael Rüegg hat für den Interreligiösen Runden Tisch ein beeindruckendes Ritual konzipiert, das fröhlicher war als das nationale Corona-Gedenken in Berlin – und trotzdem den richtigen Ton traf.\nBundesbern schläft – Zürich handelt\nWenn Bundesbern nicht zu einem nationalen Corona-Gedenken in der Lage ist, muss Zürich die Führung übernehmen. Die Zürcher SP-Religionsministerin Jacqueline Fehr sprach den wichtigen Merkel-Satz «Wir schaffen das», ergänzte ihn aber um ein «gemeinsam»: «Wir schaffen das – gemeinsam».\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nCorona-Gedenken in Zürich.\n\n\n\nBesonders berührt hat mich das Schicksal eines Tauben, der schilderte, wie sehr taube Menschen unter der Maskenpflicht leiden. Sie können keine Lippen mehr lesen.\nUnd die Ehrlichkeit einer Clubbesitzerin imponierte mir. Als sie ihren Club letzten Sommer wieder öffnen durfte, kam sie sich wie im falschen Film vor. In Sichtweite zur Party-Schlange gab es eine noch längere Schlange für das Lebensmittel-Projekt von Schwester Ariane Stocklin. Auf der einen Seite Menschen mit Party-Hunger, auf der anderen Seite Menschen mit Hunger nach Lebensmitteln: Die Clubbesitzerin hätte in diesem Moment lieber die Seiten gewechselt.\nGiuseppe Gracia räumt Versagen ein\nDie zweite Meldung aus dem Bistum Chur betrifft den ehemaligen Sprecher Giuseppe Gracia. SRF-Moderator Röbi Koller entlockte der umstrittenen Figur in «Musik für einen Gast» pointierte Aussagen. Etwa die Lüge, wonach er bei Journalisten immer das Telefon abgenommen habe. Die Liste von Medienschaffenden ist lang, die Gracia wegen kritischer Anfragen boykottierte.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nGiuseppe Gracia am Podium von Kirche in Not, 2019\n\n\n\nGracia gab aber auch zu, als Mediensprecher versagt zu haben. Statt um Sexualität und Kirchenpolitik müsse es doch um die Kernbotschaft des Christentums gehen: «Die Liebe ist stärker als der Tod. Gott liebt dich so oder so.» Diese Botschaft zu verkünden, sei ihm in den letzten 13 Jahren nicht gelungen.\n«Mein Traum wäre: Die Kirche schweigt 200 Jahre lang über die Sexualmoral. Sie schweigt und redet nur noch über den Kern der Botschaft», sagte Gracia. Fragt sich nur, warum er erst jetzt diesen Traum träumt – und nicht schon früher, als er in einer Machtposition war.\nIch wünsche Ihnen einen guten Start in die Woche mit viel Freude am Singen im Gottesdienst. Was wird nächste Woche wichtig? Ich freue mich über Ihr Feedback an rauchzeichen@kath.ch.\nHerzlich\nIhr\nRaphael Rauch\n\nLuis Varandas, Pietro Parolin, Hans Küng: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 19.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-19 08:38", "author": "Raphael Rauch"}