{"id": "hans-kueng-ueber-papst-benedikt-dae-sausiech-haets-gschafft", "tag": "Zitat", "tag2": "Zitat", "title": "Hans Küng über Papst Benedikt: «Dä Sausiech hät's gschafft»", "text": "\n«Als ich die Bildungsleitung des Lassalle-Hauses übernahm, begann ich, den interreligiösen Dialog weiter auszubauen. In nur wenigen Jahren entstand ein Programm, das weit über den Dialog mit dem schon etablierten Zen-Buddhismus hinausreichte.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Judaist Christian Rutishauser (links) mit dem liberalen Rabbiner von St. Gallen, Tovia Ben-Chorin.\n\n\n\nDie Stiftung Weltethos wurde darauf aufmerksam und fragte an, ob das Lassalle-Haus ihr administrativer Sitz in der Schweiz werden und wir inhaltlich zusammenarbeiten können.\nBei der konstituierenden Sitzung war Hans Küng anwesend. Es war ein Jahr nach Amtsantritt von Papst Benedikt. So fragte ich Küng, wie es ihm ergangen sei, als er von der Wahl Ratzingers zum Papst gehört habe. Küng schwieg einen Augenblick. Dann – obwohl wir in der Sitzung hochdeutsch sprachen – brach es aus ihm heraus: ‘Dä Sausiech hät’s gschafft.’\n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng auf seinem Grundstück in Sursee.\n\n\n\nAlle mussten lachen. Der kurze Mundartsatz kam aus seinem tiefsten Bauchgefühl. Er sagt mehr über sein Verhältnis zu Ratzinger als viele klugen Analysen. Vor allem sagt er viel über sein emotionales Verhältnis zum Papsttum aus. Es war wohl eine Hassliebe, die ihn sein ganzes Leben begleitete.»\nChristian Rutishauser war bis Dienstag Provinzial der Schweizer Jesuiten. Heute zieht er nach München um, wo er das Amt des Delegaten für Schulen und Hochschulen der neu gegründeten Zentraleuropäischen Provinz der Jesuiten übernimmt. Rutishauser erinnert sich im Zürcher Pfarrblatt «Forum» an dieses Erlebnis mit Hans Küng. (rr)\n\nMonika Schmid kritisiert Kardinal Kurt Koch und Bischof Felix Gmür\n\n© Katholisches Medienzentrum, 30.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-30 11:43"}