{"id": "hans-kueng-rebell-kirchenkritiker-mahner", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hans Küng: Rebell – Kirchenkritiker – Mahner", "text": "\nMit 93 ist am Osterdienstag der Tübinger Theologe Hans Küng gestorben. Die Bücher des gebürtigen Schweizers erreichten Millionenauflagen. Die Wege mit Joseph Ratzinger kreuzten sich immer wieder. Es kam aber nicht zur Versöhnung.\nMichael Jacquemain\nEr galt als Rebell, Kirchenkritiker und Gegenspieler früherer Päpste. Aber Hans Küng wollte vor allem Mahner sein. Am Osterdienstag starb der Gründer der Stiftung Weltethos im Alter von 93 Jahren in seinem Tübinger Haus. 2009, damals 81, zeigte sich Küng gespannt auf das Leben nach dem Tod. «Ich bin neugierig, was im Jenseits sein wird.»\nGerne würde er Wolfgang Amadeus Mozart und Thomas Morus treffen. Ob es dazu komme, sei aber unerheblich. Er glaube nicht an naive Himmelsdarstellungen, «dass man auf einem goldenen Stühlchen sitzt und ‘Halleluja’ singt». Solche Fantasien würden dem Ernst des Sterbens nicht gerecht.\nEin Schweizer blieb er nicht nur dem Dialekt nach. Eidgenössischer Stolz prägten sein Naturell und sein Selbstbewusstsein. Auf manche wirkte das eitel. Diese Prägung war Ergebnis des «Falls Küng», der eine der stärksten Erschütterungen bedeutete, die die katholische Kirche in der zweiten Hälfte des vergangenen Jahrhunderts traf. Da ging es um die Unfehlbarkeit des Papstes, aber auch um wichtige Grundfragen des Glaubens.\nRatzinger als Kollege\nDer Entzug der Lehrerlaubnis stellte 1979 den Höhepunkt eines lange schwelenden Konflikts mit Rom dar. Als Novum der deutschen Universitäts-Geschichte erhielt Küng, seit 1960 Professor in Tübingen, einen fakultätsunabhängigen Lehrstuhl für Ökumene. Zeitweise lehrte Küng als Kollege von Joseph Ratzinger, für dessen Wechsel in die Neckarstadt er sich eingesetzt hatte.\nJa, Ratzinger, immer wieder Ratzinger. «Der Papst lässt mich nicht los, und ich lasse den Papst nicht los», bekannte Küng einmal. Der 1954 zum Priester geweihte Wissenschaftler aus Sursee im Kanton Luzern war beim Konzil ebenso Berater wie das spätere Kirchenoberhaupt.\nTreffen ohne Folgen\nSie sahen sich immer wieder, zuletzt 2005, da empfing ihn Benedikt XVI. kurz nach seiner Wahl zu einem vierstündigen und damit ungewöhnlich langen persönlichen Gespräch in Castel Gandolfo. Eine Sensation. Der «kühnen Tat», so Küng, folgten keine weiteren Schritte, auch wenn es unregelmässigen postalischen Kontakt zwischen Rom und Tübingen gab. Und die Gesamtausgabe beider im Herder-Verlag erscheinen.\n«Lieber Herr Küng» beginnt ein Brief von 2007, mit dem sich Benedikt XVI. für ein Buch bedankte. Küng sei, so der Papst zu dessen Autobiografie, den Weg seinem Gewissen gemäss gegangen, «davor habe ich Respekt». Auch er, Ratzinger, sei den Weg des Gewissens gegangen.\nKein Verständnis für Kurs der Kirche\nImmer wieder bezeichnete sich Küng als «loyalen katholischen Theologen», was ihn nicht daran hinderte, den Kurs der Kirche zu kritisieren. Ein Wandel geschah, nachdem der Argentinier Jorge Mario Bergoglio 2013 zum Papst gewählt worden war. Auch Franziskus antwortete Küng freundlich-wohlwollend auf ein Schreiben, in dem der Theologe zu einer freien Diskussion über das päpstliche Unfehlbarkeitsdogma aufgerufen hatte.\n«Keinen Weltfrieden ohne Religionsfrieden»\nKüngs Bücher wurden in mehr als 30 Sprachen übersetzt und erreichten Millionenauflagen. Auch wegen der 1995 begründeten «Stiftung Weltethos» blieb er weltweit respektierter Gesprächspartner für Wirtschaftsführer und Politiker – und bis hin zum UN-Generalsekretär eine Autorität für Wertefragen. Küngs Ringen um ein «Weltethos» traf den Nerv der Zeit. Spätestens seit den Anschlägen vom 11. September 2001 weiss jeder, dass es stimmt, dass es «keinen Weltfrieden ohne Religionsfrieden» geben wird.\nDie Gründung eines Weltethos-Institutes an der Uni Tübingen, seiner Hochschule, 2011 sah der mit Ehrungen, Ehrendoktorwürden und Ehrenbürgerschaften überhäufte Wissenschaftler als Anerkennung seiner Arbeit. «Nicht zuletzt, weil meine Jahre gezählt sind und ich möchte, dass mein Lebenswerk nach meinem Tod fortgeführt wird», so Küng damals.\nTod als neue Herausforderung\nKüngs letztes Thema war der Tod. Und er eckte auch damit an. Im 2014 veröffentlichten Buch «Glücklich sterben?» sprach er sich für Selbstbestimmung in der Frage der Sterbehilfe aus und erntete vor allem aus seiner Kirche Kritik.\nDoch für Küng stand fest: Jeder habe vor Gott und den Menschen die Verantwortung und das Recht, über sein Leben und Sterben zu bestimmen. Diese Selbstbestimmung sei «theologisch gut begründet und ethisch geboten». In Anspruch genommen hat er sie indes nicht.\nLetzter Auftritt\nSkier schnallte Küng zuletzt kurz vor dem 80. Geburtstag an. Geschrieben und geforscht hat der akribische Arbeiter bis zuletzt in dem Rahmen, den ihm die Parkinson-Erkrankung und andere schwere physische Einschränkungen liessen.\nDen letzten grossen öffentlichen Auftritt hatte Küng 2018. Da nahm er, im Rollstuhl sitzend, aber im Kopf völlig klar, an einem Symposium zu seinem 90. Geburtstag teil. Es war ein grosses Fest für einen grossen Theologen.\n\n\nHans Küng – kritischer Theologe und universaler Denker – gestorben\n\n© Katholisches Medienzentrum, 06.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-06 18:15", "author": "Michael Jacquemain"}