{"id": "hans-kueng-ueber-richtige-fuehrung-was-sollen-gesetze-ohne-sitten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hans Küng über richtige Führung: «Was sollen Gesetze ohne Sitten!»", "text": "\nEthik und Moral in Politik, Wirtschaft, Kirche und Verwaltung: 32 Jahre ist es her, dass Bundesrätin Elisabeth Kopp zurücktrat und Hans Küng in Luzern eine Rede zum Thema Ethos für Führungskräfte hielt. Er trifft den Nerv der Zeit auch heute noch – ob Frauen in der Kirche, Macht und Herrschaft oder Männer-Querelen im Bistum Chur. \nThomas Vaszary\nNicht ein Steinewerfen gegen die Schuldigen, nicht die Person, sondern die Sachfrage gelte es zu klären. Er spreche daher auch heute und jetzt, sagte Hans Küng am 23. Januar 1989 vor fast 1000 Personen in der Lukaskirche Luzern, nicht im Nachhinein, wie vielfach in der Theologie, die meist ein paar Jahre oder sogar Jahrhunderte zu spät komme. Der Theologe, Professor und Dozent mit Lehrstuhl an der Universität Tübingen in Deutschland – weil man ihn bei uns in der Schweiz nicht haben wollte – wollte sich als Diagnostiker und nicht als Lehrmeister verstanden wissen.\nDie schwerwiegenden Ereignisse um den am 12. Januar 1989 erfolgten Rücktritt von Bundesrätin Elisabeth Kopp könnten nur gelöst werden, so Küng, «wenn es in Politik, Wirtschaft und Verwaltung mehr Führungskräfte gibt, die Charakter, Moral und Ethos haben». Ungläubig habe die Schweiz auf Skandale im Ausland geschaut, als ob dies nie bei uns passieren könnte, sagte Küng. Doch mit dem Fall Kopp sei das Unvorstellbare eingetroffen, sehr zum Schaden des Landes, seiner Institutionen und leider auch der Frauen, die dies nicht verdient hätten.\nReligion ermöglicht letzte Sinnfindung\nDer Gott des Erfolgs um jeden Preis gefährde den Menschen in seiner Identität. Religion sei für die letzte Sinnfindung zuständig und könne als Basis für eine gesellschaftliche Willensübereinstimmung dienen. Küng erklärte, er meine nicht eine abergläubische, sondern eine aufgeklärte Religion – zum Beispiel das Christentum. \nEr meine auch nicht ein mittelalterliches römisches oder polnisches oder reformatorisch-vormodernes, streng bibeltreues Christentum, sondern ein zeitgenössisches Christentum. Er meine ebenfalls nicht eine katholische Kirche im autoritären, diktatorischen Stil eines Pius XII. oder Johannes Paul II., sondern eine Kirche im kollegialen, brüderlichen, ökumenischen Sinne und Stil eines Johannes XXIII. oder Johannes Paul I. Keine Zivilreligion, sondern eine Glauben und Praxis verbindende, an der Existenz gelebte Religion.\nMacht und Herz\nDabei gehe es um Macht zum Dienst am Menschen und nicht zur Herrschaft über ihn, sagte Küng und machte klar: «Gesetze können bei einigem helfen. Doch schon die alten Römer wussten: Was sollen Gesetze ohne Sitten?» Daher brauche es einen Neuanfang mit Menschen an den Schaltstellen der Macht, die sich mit Kopf und Herz um die Nöte des Volkes kümmerten. Cleverness könne Charakter nicht ersetzen, so Küng, der grosse Hoffnung darin setzte, dass die jüngere Generation es wieder als Chance entdecke, «wenn man weiss, wofür man überhaupt lebt und woran man sich noch halten kann».\nKüng sprach am 23. Januar 1989 in der Lukaskirche Luzern über Ethos für Führungskräfte – im Zuge des Skandals und Rücktritts der ersten Schweizer Bundesrätin Elisabeth Kopp. Der Journalist Thomas Vaszary veröffentlichte 1989 grosse Teile der Rede Küngs in der Studentenzeitung «Der Eindruck». Auf kath.ch publiziert er nun Auszüge davon.\n\n\n«Ein Liebhaber der Kirche»: Bischof Felix Gmür trauert um Hans Küng\n\n\n© Katholisches Medienzentrum, 07.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-07 15:31", "author": "Thomas Vaszary"}