{"id": "hanspeter-schmitt-zweiklassengesellschaft-wegen-zertifikat-davon-kann-keine-rede-sein", "tag": "Schweiz", "tag2": "Kommentar", "title": "Hanspeter Schmitt: «Zweiklassengesellschaft wegen Zertifikat? Davon kann keine Rede sein»", "text": "\nDie Bedeutung des Covid-Zertifikats sei nur von kurzer Dauer, sagt der Churer Ethiker Hanspeter Schmitt. Von wegen Zweiklassengesellschaft – die echten Gräben bestünden schon länger, warnt er in einem Gastkommentar.\nHanspeter Schmitt*\nAb heute Samstag sind in der Schweiz zahlreiche Einschränkungen etwa für Veranstaltungen, Discos, Restaurants, Schwimmbäder, Sport und Kultur erheblich gelockert oder sogar aufgehoben worden. Nicht zuletzt aufgrund der Möglichkeit, ein Covid-Zertifikat als Einlassbedingung zu verlangen! Im Vorfeld dieser Regelung wurde heftig gestritten, ob ein solches Privileg für Geimpfte, Genesene oder Getestete zu einer Zweiklassengesellschaft führt.\nPermanent benachteiligt?\nGemeint ist damit eine im System festgeschriebene inhumane Ungleichbehandlung gesellschaftlicher Gruppen: Sie werden komplett oder in gewissen Bereichen deklassiert, erfahren also permanent Nachteile in Bezug auf ihre Beteiligung, Entfaltung und grundlegenden Rechte.\n«Es bleibt der Weg, über einen kostenlosen Test ein aktuelles Zertifikat zu erhalten.»\nBetrachtet man die Regelung im Detail, kann davon aber keine Rede sein: Der Zugang zu zentralen öffentlichen Bereichen – Behörden, Bildung, Arbeit, ÖV, Handel – ist bei Beachtung der Maskenpflicht nach wie vor für alle offen. Auch sind Veranstaltungen ohne Zertifikate möglich, sofern diverse Schutzmassnahmen eingehalten werden. Zudem bleibt jenen, die nicht geimpft werden wollen oder können, der Weg, über einen kostenlosen Test ein aktuelles Zertifikat zu erhalten.\nZertifikat wohl im Herbst nicht mehr im Einsatz\nUnd was die dennoch bestehenden Nachteile für Nicht-Zertifizierte angeht? Sie sind nur von kurzer Dauer! Vermutlich bereits im Herbst wird – bei erfolgreicher Pandemieabwehr – das Zertifikat seine Bedeutung verlieren und aus dem Verkehr gezogen. Mit einer dauerhaft in zwei Klassen gespaltenen Gesellschaft hat diese Situation daher sicher nichts zu tun.\nKeine Aussicht auf nachhaltige Reformen\nGleichwohl gibt es – hierzulande und weltweit – solche systemischen Spaltungen und Diskriminierungen. Auch darüber wird debattiert, und zwar schon lange, jedoch ohne Aussicht auf nachhaltige Reformen. Ein Beispiel ist die Lage von Frauen: Für sie stehen Lohngleichheit, Anerkennung von Familien- beziehungsweise Erziehungsleistungen und Aufstiegschancen meist nur auf dem Papier.\nZugleich sind sie einem subtil prägenden, kulturübergreifenden Sexismus ausgesetzt, der sie zum Objekt männlicher Willkür und Begehrlichkeit macht. Hier ist es zweifellos geboten, von einer deklassierenden Spaltung der Geschlechter zum Nachteil von Frauen zu sprechen.\n«Die Jugend rebelliert, weil das ökologische Desaster sie hautnah und zeitlebens betrifft.»\nDas gilt auch für viele andere globale, kulturelle oder soziale Spaltungen, in denen die Unterprivilegierung bestimmter Gruppen auf Dauer gestellt ist: Etwa das Gegenüber zwischen reichen Schichten oder Nationen und solchen, die systemisch klein gehalten werden und keine Wohlstandsperspektive haben. Oder das Gefälle zwischen miteinander Vertrauten und Fremden, deren populistische Abwertung ein Grund für ihre prekäre Lebenslage ist.\nSchliesslich das bald noch schärfere Gegeneinander junger und älterer Generationen: Die Jugend rebelliert, weil das ökologische Desaster sie hautnah und zeitlebens betrifft, aber auch, weil die politisch und bürgerlich Mächtigen dringend notwendige Reformen wegen eigener Interessen oder Unentschlossenheit blockieren.\n«Um den eingespielten Routinen zu widerstehen, könnten Erkenntnisse der aktuellen Pandemie ein Anstoss sein.»\nDas sind Beispiele echter, human inakzeptabler Spaltungen, deren Ursachen allerdings komplex, machtförmig und ideologisch festgefahren sind. Soll man deshalb aber bei den eingespielten Routinen bleiben? Um dem zu widerstehen, könnten Erkenntnisse der aktuellen Pandemie ein Anstoss sein: Durch die enorm verschärfte Lage gerieten viele dieser Deklassierungen schlagartig in den Fokus, erzeugten Empathie und öffentliche Betroffenheit.\nNötig ist, dies zum Medium nachhaltiger Reflexions- und Reformprozesse zu machen! Zu entwickeln wäre eine neue Normalität unteilbarer Würde, gesellschaftlicher Fairness und globaler Gerechtigkeit – gerade jetzt, wo das «süsse Gift» der Rückkehr zur alten Normalität unsere Sinne wieder zu trüben beginnt.\n* Hanspeter Schmitt (61) ist Karmelit und lehrt an der Theologischen Hochschule Chur Theologische Ethik.\n\nChurer Ethiker verteidigt Freiheit von Presse und Wissenschaft\n\n© Katholisches Medienzentrum, 26.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-26 14:57", "author": "Hanspeter Schmitt*"}