{"id": "hans-kueng-der-sempachersee-machte-seinen-geist-weit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hans Küng – der Sempachersee machte seinen Geist weit", "text": "\nAm 6. April ist Hans Küng gestorben. Nun hat mehr als vier Monate später in seiner Heimatstadt Sursee eine ökumenische Gedenkfeier stattgefunden. Kirche und Stadt würdigten den grossen Theologen, Freunde und Verwandte liessen ihren Erinnerungen freien Lauf.\nVera Rüttimann\nDie Glocken rufen und die Leute strömen zur katholischen Kirche St. Georg im luzernischen Sursee. Claudio Tomassini, Seelsorger und Gemeindeleiter, kann eine stattliche Zahl an Leuten begrüssen. Aus Nah und Fern sind sie gekommen.  Sie sind wegen Hans Küng hier, der unweit dieses Gotteshauses aufgewachsen und am 6. April in Tübingen (D) gestorben ist. Mitten in der Corona-Pandemie, was verunmöglichte, an seinem Abschied teilzunehmen und ihn öffentlich zu würdigen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nClaudio Tomassini, Gemeindeleiter von Sursee, begrüsst die Menschen in der Kirche von Sursee zu einer \"Kraftfeier\".\n\n\n\nSommertage in der Heimat\nClaudio Tomassini begrüsst an diesem Samstag Bekannte, Freunde und Familienangehörige des grossen Schweizer Theologen. Für Tomassini ist diese Gedenkfeier ein «Kraftmoment». Und diese finde auch noch an einem sonnigen Sommertag statt. Das passe ganz zu Hans Küng. «Es sind diese Sommertage im August, wo er viele Jahre immer wieder zurück in seine Heimat zurückkehrte», sagt Claudio Tomassini. «Er wäre auch jetzt in diesen Tagen wieder bei uns. Aber was heisst, wäre, er ist es!» , ruft der Gemeindeleiter in den Kirchenraum.\nKüng bekommt einen nach ihm benannten Platz\nSabine Beck, Stadtpräsidentin von Sursee, würdigt Hans Küng als Surseer: «Rom, Paris und New York – da sind nur einige der Wirkungsorte von Hans Küng. Und immer war es auch Sursee», sagt sie. Auch wenn seine Wirkungsorte auf der ganzen Welt verteilt gewesen seien, sei er mit seiner Heimatstadt und mit seiner Heimatpfarrei verbunden geblieben. Mit jener Stadt, die ihn 1998 zu ihrem Ehrenbürger gemacht habe. «Hans Küng hat in den Herzen der Menschen, vor allem hier in Sursee, eine prägende Rolle gespielt», sagt Sabine Beck. Mit dem künftigen Hans-Küng-Platz werde die Stadt ein sichtbares Zeichen setzen zu Ehren seines visionären ökumenischen Werkes.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSabine Beck, Stadpräsidentin von Sursee: «Hans Küng hat in den Herzen der Menschen, vor allem hier in Sursee, eine prägende Rolle gespielt»\n\n\n\nStrafe aus Rom löste Betroffenheit aus\nAuch für Josef Mahnig, Mitarbeitender Priester mit Pfarrverantwortung, war Hans Küng früh prägend. Sein Buch «Was ist ein Christ?» sei auch für ihn Pflichtlektüre gewesen. Wie viele Surseer sei auch er betroffen gewesen, als Hans Küng an Weihnachten 1979 die kirchliche Lehrerlaubnis entzogen wurde. «Ausgerechnet ihm, der für eine neuzeitliche und moderne Gestalt dieser Kirche gekämpft hat.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Stadtmusik Sursee hat einen Auftritt an der Gedenkfeier für Hans Küng.\n\n\n\nEs sei in den letzten Jahren ruhiger geworden um Menschen, die sich für die Erneuerung der Kirche einsetzten. Aber, mahnt Mahnig, es brauche Leute mit einem langen Atem, die der Kirche neue Impulse gäben.\nDas betont auch Walter Bühlmann, Vierherr von Sursee und priesterlicher Mitarbeiter. In seinem Redebeitrag erinnert er daran, wie sehr er vom Pontifikat von Papst Benedikt XVI. enttäuscht gewesen sei. «Vertan war die Chance, den Geist des Zweiten Vatikanischen Konzil weiterzuführen und dessen Reformen voranzutreiben.»\n«Aggiornamento!»\nGerold Beck, Kaplan von Mariazell, ist ein Jugendfreund von Hans Küng. Er erinnert an das Jungmannschafts-Lokal unweit der Kirche. Dort sei es in den 1940er Jahren mit Küng immer «spannend und manchmal auch lustig» zu und her gegangen.\nDer Kaplan würdigt Küng als «hervorragenden Promoter des Zweiten Vatikanischen Konzils und von dessen Geist». Und erinnert mit dem Ausspruch «Aggiornamento!» von Papst Johannes XXIII. an dessen Wunsch nach einem frischen Wind in der Kirche, der auch Hans Küng begeisterte. Die Kirche müsse sich kontinuierlich erneuern,  Leute für die Sache Jesu begeistern.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGerold Beck, Kaplan von Mariazell, würdigt die Impulse des Projekts \"Weltethos\".\n\n\n\nKüng habe ihm und vielen anderen die Devise mitgegeben, dass die Kirche über ihren Tellerrand hinausblicken müsse. In diesem Sinne, so Gerold Beck, habe Küng auch das Projekt Weltethos ins Leben gerufen. «Für die Kirche und die Gesellschaft sind dies grossartige Impulse für Frieden, Versöhnung und Verständigung.»\nWeinflaschen für den Kühlschrank von Küng\nGespannt ist die Trauergemeinde, als Sibylle Frey ans Mikrophon tritt. Die Nichte von Hans Küng berichtet aus familiärer Perspektive von ihren Erlebnissen. Schon als kleines Kind, erzählt sie zu Beginn, habe sie realisiert, dass ihr Onkel ein besonderer Mensch sein muss. «Dies wurde uns besonders bewusst, wenn er jeden Sommer zwei Monate in seinem Haus am Sempachersee verbrachte», sagt sie. Bevor er anreiste, habe jeweils emsiges Treiben geherrscht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSibylle Frey erzählt von den 1. August-Feiern mit ihrem Onkel Hans Küng.\n\n\n\n«Die Handwerker kamen, das Haus wurde geputzt und der Kühlschrank mit Weinflaschen gefüllt. Wir dachten», erzählt sie, «dass dieser Mann ein ganz anderes Leben führt als wir.» Alle Wünsche seien ihm von den Lippen gelesen worden, so dass er sich voll und ganz auf seine Arbeit habe konzentrieren können.\n«Mein Onkel ist berühmt»Sibylle Frey, Nichte von Hans Küng\nWeiter erzählt sie der Trauergemeinde: «Als wir ihn erstmals am Fernsehen sahen, dachten wir: Mein Onkel ist berühmt.» Trotz seiner Berühmtheit beschreibt Sibylle Frey ihren Onkel als bodenständigen Mann, der mit den Kindern im Garten auf der Schaukel gespielt habe. Und auch die Autofahrten mit ihm vergisst die Nichte nicht. «So schnell sind wir noch nie durch den Wald gefahren!»\nDie Offenheit des Sees\nLebhaft erinnert sich die junge Frau an die Abende im Seehaus, die ihr Onkel gerne mit Gästen bei einem Glas Wein ausklingen liess: «Bei einem Glas bleib es nie und spät wurde es auch. Mein Onkel brauchte nur fünf Stunden Schlaf und war der Letzte, der sich schlafen legte.» Zum Start in den Tag, erinnert sie sich, sei er jeweils weit in den See hinausgeschwommen, um sich danach in die Arbeit zu stürzen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIdyllisch am Sempachersee gelegen: In dem Haus mit dem Schrägdach verbrachte Hans Küng manchen Heimaturlaub.\n\n\n\nDen ersten August habe die Familie jeweils gemeinsam im Seehaus gefeiert. Alle Kinder hätten einen Lampionumzug veranstaltet. Bei diesen Feiern sei ihr Onkel sichtlich berührt gewesen.\nSibylle Frey weiss: «Den Rückhalt seiner Familie zu spüren, bedeutete ihm vor allem im hohen Alter viel.» Was der Familie bleibe, betont sie, sei sein geliebtes Seehaus mit seinen Büchern. Und jener Raum, in dem Hans Küng viel Zeit verbrachte beim Schreiben seiner Bücher. «Der Blick auf den See erzeugte in ihm eine grosszügige und weitsichtige Lebenshaltung, für die er für uns Vorbild bleiben wird.»\nEhrentafel für Hans Küng\nKirchenratspräsident Anton Kaufmann geht am Schluss dieser Feier noch einmal auf die Wurzeln Hans Küngs in Sursee ein. Der Charakter der hiesigen Menschen habe auch den grossen Theologen geprägt und somit auch sein Werk. Anton Kaufmann beschreibt die Surseer als «weltoffen, ausgestattet mit einem robusten Selbstbewusstsein». Diese Wesenszüge hätten es ihm erlaubt, nach dem Entzug seiner Lehrerlaubnis 1979 wieder aufzustehen und neu durchzustarten mit dem Projekt «Weltethos» – fern von den Machtkreisen Roms.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLeute auf dem Kirchenplatz Sursee nach dem Gedenkgottesdienst für Hans Küng\n\n\n\nAnton Kaufmann betont: «Sursee bist du stets treu geblieben. Hier warst du zu Hause.» Hier seit mit seinem Buch «Christ sein» auch eines seiner Hauptwerke entstanden. Der Kirchenrat will nun ein Zeichen setzen. An der Südseite der Martinskapelle unweit der Kirche soll zu den Gedenktafeln für Bischof Otto Wüst, ebenfalls ein Surseer, und für Stadtpfarrer Franz-Xaver Kaufmann nun eine dritte Tafel hinzukomme: Zu Ehren von Hans Küng.\n\n\n\nHans Küng: Rebell – Kirchenkritiker – Mahner\n\n\n© Katholisches Medienzentrum, 22.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-22 17:24", "author": "Vera Rüttimann"}