{"id": "hans-maier-kritisiert-kommunikation-in-katholischer-kirche", "tag": "International", "tag2": "International", "title": "Hans Maier kritisiert kirchliche Kommunikation", "text": "\nHans Maier sieht Defizite in der Kommunikation zwischen Vatikan und den Ortskirchen. Konkret beklagte der ehemalige Präsident des Zentralkomitees der deutschen Katholiken (ZdK) in einem Interview der «Zeit»-Beilage «Christ & Welt» (7. November), dass die Führung der Kirche in Rom oft nur ein einseitiges Bild von der Lage vor Ort erhalte.\n«Nur die, die etwas kritisieren wollen an der\nKirchenpraxis in ihrem Land, schreiben Klagebriefe an den Vatikan.» Weiter\nsagte Maier: «Das geschieht oft hinterrücks, ohne dass die Betreffenden,\nüber die Beschwerde geführt wird, irgendetwas davon erfahren.» Unter dem\nStrich bündelten sich im Vatikan «immer nur die Stimmen der\ninnerkirchlichen Opposition gegen die Reformer – das verzerrt die Perspektiven:\neine Minderheitenmeinung bekommt dadurch ein viel zu grosses Gewicht».\nPetitionen zurück an Ortsbischöfe\nBefragt nach Alternativen, antwortete der langjährige\nbayerische Kultusminister und CSU-Politiker: «Es müsste genauso ablaufen wie\nin einem gesunden Föderalismus: Wenn in Rom Petitionen eintreffen, sollten sie\nzunächst wieder zurück an die zuständigen Ortsbischöfe verwiesen werden. Sie\nhaben das Recht auf ein erstes Urteil.»\nPapst Pius XII. (1939-1958) habe das noch so gehandhabt. «Er schrieb Bischöfen, die sich nach Rom wandten, oftmals: ‹Non datur. Episcopi est.› – Keine Weisung. Das ist Sache des Bischofs. Darin war er demokratischer als manche seiner Nachfolger.» (kna)\n\n© Katholisches Medienzentrum, 07.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-07 17:23", "author": "«Nur die, die etwas kritisieren wollen an der\nKirchenpraxis in ihrem Land, schreiben Klagebriefe an den Vatikan.» Weiter\nsagte Maier: «Das geschieht oft hinterrücks, ohne dass die Betreffenden,\nüber die Beschwerde geführt wird, irgendetwas davon erfahren.» Unter dem\nStrich bündelten sich im Vatikan «immer nur die Stimmen der\ninnerkirchlichen Opposition gegen die Reformer – das verzerrt die Perspektiven:\neine Minderheitenmeinung bekommt dadurch ein viel zu grosses Gewicht»."}