{"id": "hans-zollner-am-anti-missbrauchsgipfel-sind-mauern-weggebrochen", "tag": "International", "title": "Hans Zollner: «Am Anti-Missbrauchsgipfel sind Mauern weggebrochen»", "text": "\nHamburg/Rom, 1.3.19 (kath.ch) Der Anti-Missbrauchsgipfel im Vatikan hat nach Ansicht des deutschen Jesuiten Hans Zollner einen Prozess in der katholischen Kirche in Gang gesetzt. Das Treffen habe bei allen anwesenden Bischöfen ein Bewusstsein für das Problem des Missbrauchs geweckt, sagte der Theologe und Psychologe am Donnerstag in Hamburg.\nInsbesondere Vertreter aus Afrika, Asien, Osteuropa und Teilen Lateinamerikas seien mit vielen Fragezeichen und grosser innerer Distanz zum Thema angereist, so Zollner. «Ich glaube, dass im Laufe der drei Tage diese Mauern weggebrochen sind.»\nModell für Kontrollinstanzen\nMit dem Gipfel seien erstmals strukturelle Fragen in den Mittelpunkt gerückt, so der Experte. Grosses Thema sei für ihn die Frage der Rechenschaftspflicht. «Es ist nicht machbar, dass allein der Papst weltweit 5100 Bischöfen auf die Finger schaut.» Ein Modell zur Einführung von Kontrollinstanzen sei auf dem Gipfel vorgestellt worden und müsse nun auch in den nationalen Bischofskonferenzen beraten werden.\nTheologie des Missbrauchs entwickeln\nNachholbedarf sieht Zollner bei der Schaffung einer «Theologie des Missbrauchs». Die Kirche müsse ihr Nachdenken über Gott angesichts der schrecklichen Geschehnisse verändern und damit ihrem Kerngeschäft nachkommen.\nDer Jesuit äusserte sich bei einer Podiumsdiskussion zu den Konsequenzen aus dem Missbrauchsskandal in der Katholischen Akademie Hamburg. Weitere Teilnehmer waren die Missbrauchsbeauftragte des Bistums Hildesheim, Andrea Fischer, und die Münchner Traumatherapeutin und Betroffene Agnes Wich.\nZollner war als Mitglied der Päpstlichen Kinderschutzkommission massgeblich an der Vorbereitung der Tagung beteiligt, die vom 21. bis 24. Februar mit Bischöfen aus aller Welt stattfand. (kna)\n\n© Katholisches Medienzentrum, 01.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-01 12:07", "author": "kna"}