{"id": "hans-kueng-kritischer-theologe-und-universaler-denker-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hans Küng – kritischer Theologe und universaler Denker – gestorben", "text": "\nDer 1928 in Sursee LU geborene Hans Küng gehört zu den grossen christlichen Theologen des 20. Jahrhunderts. Sein Werk strahlt weit über die akademische Welt hinaus. Der Ökumene der christlichen Kirchen hat er neue Tore geöffnet und den Dialog der Weltreligionen auf eine neue Stufe gestellt. Er starb am Dienstag im Alter von 93 Jahren in Tübingen.\nErwin Koller*\nDass ihm Johannes Paul II. 1979 die kirchliche Lehrerlaubnis entzog, hat der Glaubwürdigkeit des kirchlichen Lehramtes und einer zukunftsweisenden katholischen Theologie mehr geschadet als dem mutigen Theologen.\nSeine Anfragen an die Strukturen der Kirche, insbesondere an die Unfehlbarkeit des Lehramtes, waren schon damals an der Zeit und sind heute angesichts der moralischen Krise der Kirche brisanter und schmerzlicher denn je.\nGesslerhüte und Bischofsmitren\nHans Küngs kleingewerblich-katholische Sozialisation und seine Luzerner Gymnasialzeit mitten im Zweiten Weltkrieg prägten ihn. Sein waches politisches Bewusstsein stellte er 1991 unter Beweis, als die Schweiz bei ihrer 700-Jahrfeier eine Identitätskrise durchmachte und viele Intellektuelle sich dem Fest versagten. Er hielt die Festrede am Zürcher ETH-Tag über «Die Schweiz ohne Orientierung?»\n«Die Abneigung gegen Machtpolitiker aller Farben ist uns geblieben.» Hans Küng\nSeine Diagnose war schon fast ein Selbstporträt des «theologischen Winkelried», wie man ihn nannte: «Die politische Geschichte der Schweiz ist bei allem Versagen, allen Zwängen und Niederlagen eine Geschichte der Freiheit gewesen. Die Abneigung gegen Machtpolitiker aller Farben ist uns geblieben. Gessler-Hüte, wer immer sie sich aufsetzt, und sei es ein Bischof, lösen bei uns noch immer Widerstand aus. Darauf dürfen wir stolz sein, und dies muss so bleiben».\nDie Hartnäckigkeit, mit der Hans Küng den Kampf gegen ein klerikales Grosssystem aufnahm, ist nur zu erklären aus einem Freiheitswillen, den keine liberale Erziehung beibringen und keine katholische Gehorsamsdisziplin austreiben kann. Küngs mentale Kraft ist das Resultat einer langen Freiheitsgeschichte. Er stand mehr durch als andere, war oft anstössig und doch immer wieder versöhnlich.\nDen Nerv der Kirchenspaltung getroffen\nMit zwanzig Jahren entschied sich Hans Küng für das Studium in Philosophie und Theologie an der Jesuiten-Universität Gregoriana in Rom. Ebenso wichtig wie diese klerikale Kaderschmiede war sein Doktorat an der Sorbonne in Paris. Er wählte ein Kernthema der Reformation und wies nach, dass sich die Rechtfertigungslehre von Karl Barth – damals sozusagen der Kirchenvater der protestantischen Theologie – mit der Lehre des gegenreformatorischen Trienter Konzils versöhnen lässt.\n«Küng hatte den Nerv der theologischen Debatten der letzten 500 Jahre getroffen.» Erwin Koller\nKarl Barth stimmte zu, die Sorbonne hat ihn 1957 promoviert. Doch Rom zog erst 1999 nach und gab zusammen mit der Lutherischen Kirche (später mit allen Kirchen der Reformation) die «Gemeinsame Erklärung zur Rechtfertigungslehre» heraus. Der grösste Stolperstein der Reformation war aus dem Weg geräumt. Küng hatte den Nerv der theologischen Debatten der letzten 500 Jahre getroffen, von jener Feier freilich wurde er auf Betreiben der Kurie ausgeladen.\nEine Kampfgeschichte und eine Trauergeschichte\nNach einer kurzen Zeit als Vikar an der Hofkirche in Luzern kam die nächste Herausforderung auf ihn zu. Johannes XXIII. berief das Zweite Vatikanische Konzil ein. Noch vor dessen Eröffnung schrieb Küng 1960 «Konzil und Wiedervereinigung», einen Bestseller. Johannes XXIII. berief ihn 1961 zum Konzilsberater. Er nutzte die Chance, wurde ein international bekannter Reformtheologe und brachte auf dem Konzil einiges in Bewegung, etwa als Paul VI. Dekrete über die Religionsfreiheit und die Juden verhindern wollte.\nInzwischen als Professor für Fundamentaltheologie nach Tübingen berufen, schrieb er mehrere Bücher über die Kirche und ihre Strukturen sowie 1970 «Unfehlbar? Eine Anfrage». Das Buch wurde zum Stein des Anstosses, eine seelsorgerliche Not bewog ihn dazu. In seiner Enzyklika «Humanae vitae» hatte Paul VI. gegen gute Gründe einer Konzilskommission die rigide katholische Sexualmoral bekräftigt, weil er die vermeintlich unfehlbare Lehre seines Vorgängers Pius› XI. nicht infrage stellen wollte.\n«Es war ein neuer Höhepunkt in der Demontage des Aufbruchs der Konzilszeit.»\nDie Glaubenskongregation eröffnete ein Verfahren gegen Hans Küng. Dieser weigerte sich, an einem Prozess ohne Akteneinsicht und ohne selbstgewählten Anwalt teilzunehmen. Küngs Vorwort zum Buch des St. Galler Theologen August B. Hasler «Wie der Papst unfehlbar wurde» (1979) bot den willkommenen Anlass zum Entzug der kirchlichen Lehrerlaubnis.\nEs war ein neuer Höhepunkt in der Demontage des Aufbruchs der Konzilszeit, eine «Kampfgeschichte und eine Trauergeschichte», wie Küng resümierte. Doch dieser Mann war nicht mehr zum Schweigen zu bringen. Er übersetzte seine Theologie in die Sprache heutiger Menschen, hielt Vorträge auf allen Kontinenten und stand in Radio- und Fernsehstudios Red und Antwort.\nSeine Bücher – etwa «Christ sein», «Existiert Gott?», «Ewiges Leben» – wurden in vielen Sprachen zu Bestsellern. Theologen und suchende Zeitgenossen an der Kirchenbasis fanden darin Nahrung für ihren Glauben.\nEin Global Player dank dem Projekt Weltethos\nDie Universität Tübingen schuf danach für Hans Küng einen unabhängigen Lehrstuhl und das Institut für ökumenische Forschung. Ein neues Forschungsabenteuer begann. Der Papstkritiker wandelte sich zum «universalen Denker», wie Helmut Schmidt ihn charakterisierte. Die Oikumenē, die ganze bewohnte Erde, wurde nun sein Thema.\n«Das Buch war ein Paukenschlag.» \nWas hält den Welthaushalt geistig zusammen? Gibt es Grundgebote, welche den Religionen bei allen Unterschieden gemeinsam sind? Können Agnostiker und Atheisten ethische Überzeugungen religiöser Menschen teilen? Wie können wir die kulturelle und religiöse Zerklüftung der Menschheit überwinden? Das war der Ausgangspunkt für sein «Projekt Weltethos» (1990).\nDas in siebzehn Sprachen übersetzte Buch war ein Paukenschlag. Grundlagenwerke über «Das Judentum» (1991), «Das Christentum» (1994), «Der Islam» (2004) sowie «Weltfrieden durch Religionsfrieden» (1993) folgten. Das breite Publikum konnte Hans Küng in einer siebenteiligen Fernsehserie verfolgen, wie er an Brennpunkten der Weltreligionen auf «Spurensuche» ging (1999).\nHans Küng wurde damit zum «Global Player», erklärte der Schweizer Politikwissenschaftler Alois Riklin.\n«Wenn die Schweizer Kirche auch nur halb so viel Selbstbewusstsein aufbrächte, stünde sie in der Weltkirche anders da.» \n1993 entwarf Küng für das Parlament der Weltreligionen in Chicago die «Erklärung zum Weltethos», 1997 für das InterAction Council ehemaliger Staats- und Regierungschefs die «Allgemeine Erklärung der Menschenpflichten». 2001 sprach er vor der Vollversammlung der Vereinten Nationen, 2009 war er Mitverfasser des «Manifests für ein globales Wirtschaftsethos».\nEine Jahrhundertgestalt nimmt Abschied\nMit 70 begann er, die Stationen seines Lebenswegs festzuhalten. Die Ideen und Konflikte der Theologie- und Kirchengeschichte des 20. Jahrhunderts, an denen er aktiv beteiligt war, und das Who is who des theologischen Personals füllten am Ende drei Bände: «Erkämpfte Freiheit» (2002), «Umstrittene Wahrheit» (2007) und «Erlebte Menschlichkeit» (2013). Wenn die Schweizer Kirche auch nur halb so viel Selbstbewusstsein aufbrächte wie ihr grosser Theologe, stünde sie in der Weltkirche anders da.\nDer letzte Tabubruch\nEinen letzten Aufschrei provozierte Hans Küng 2014 mit seinem Buch «Glücklich sterben?», in dem er die These vertritt, dass ein gottgläubiges Sterben auch selbstbestimmt sein kann. Damit hat er ein letztes Tabu gebrochen. Doch die Frage muss heute gestellt werden, welche Antwort auch immer man gibt. Wer Hans Küng gekannt hat, weiss, dass es keine Flucht war.\nAls sein Augenlicht trüb, seine Zunge schwer und seine Finger zittrig wurden, hat er die Redaktion der letzten Bände seiner Herder-Gesamtausgabe anderen übergeben. Er freute sich, als Papst Franziskus ihm einen «brüderlichen Gruss» aus Rom schrieb und bereitete sich gewissenhaft auf das eigene Sterben vor. Der einstige Kämpfer nimmt es gelassen, Gott ergeben.\n*Erwin Koller kennt Hans Küng aus zahlreichen Interviews, die er am Schweizer Fernsehen mit ihm geführt hat. 2013 übernahm er von ihm das Präsidium der Herbert Haag Stiftung für Freiheit in der Kirche. (gs)\n\n\nKüng: “Will nicht als Schatten meiner selbst weiterexistieren”\n\n© Katholisches Medienzentrum, 06.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-06 17:36", "author": "Erwin Koller*"}