{"id": "happy-birthday-michael-wuestenberg-fluechtlingsschiff-bischof-firmt-in-zuerich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Happy Birthday, Michael Wüstenberg: Flüchtlingsschiff-Bischof firmt in Zürich", "text": "\nMichael Wüstenberg ist emeritierter Bischof von Aliwal in Südafrika. Heute feiert er seinen 67. Geburtstag. Der Deutsche setzt sich für Flüchtlinge ein. Im Frühling war er an Bord des Rettungsschiffs «Sea Eye 4». Am 26. September firmt er Jugendliche in der Zürcher Pfarrei Maria Lourdes.\nRaphael Rauch\nUnauffällig und bescheiden teilt die Pfarrei Maria Lourdes im Zürcher Pfarrblatt «Forum» mit: «Die diesjährige Firmung feiern wir am 26. September mit Bischof Michael Wüstenberg. Ihr könnt euch noch bis Ende August anmelden.»\nVon Deutschland nach Südafrika\nDabei hat die Gemeinde einen den spannendsten Bischöfe Deutschlands als Firmspender gewonnen. Michael Wüstenberg ist ein Oberhirte, der sich Solidarität und Nächstenliebe ganz besonders auf die Fahnen schreibt.\n\n\n\n\n\n\n\n©  KNA\n\n\nMichael Wüstenberg, Bischof von Aliwal in Südafrika, am 29. Oktober 2009 in Rom.\n\n\n\nVor genau 67 Jahren wurde er in Dortmund geboren. Er wurde Priester in Hildesheim und zog später nach Südafrika. Er wurde Generalvikar der Diözese Aliwal und lehrte am Lumko-Institut, dem Pastoralinstitut der Bischofskonferenz des südlichen Afrika. Von hier aus gehen viele pastorale Impulse aus – etwa die Sieben-Schritte-Methode des Bibel-Teilens.\nEngagement für Flüchtlinge\nSpäter wurde er für Professor, bis er 2008 Bischof der Diözese Aliwal wurde. Aus gesundheitlichen Gründen nahm Papst Franziskus 2017 seinen Rücktritt an. Daraufhin kehrte er in die Diözese Hildesheim zurück. Nach wie vor treibt ihn der Kampf für Gerechtigkeit an. Im Frühjahr war er an Bord des Rettungsschiffs «Sea Eye 4».\n\n\n\n\n\n\n\n©  Frank C. Müller\n\n\nEine Wandmalerei in Frankfurt erinnert an den syrischen Jungen Alan Kurdi. Er kam im Mittelmeer ums Leben.\n\n\n\nJust am heutigen Montag, seinem Geburtstag, gab die Hilfsorganisation Sea-Eye den Verkauf des Rettungsschiffs «Alan Kurdi» an die italienische Organisation ResQ bekannt. Sea-Eye teilte mit, das Schiff nicht länger finanziell tragen zu können. Als Grund gab die Organisation mit Sitz in Regensburg wiederholte Stilllegungen durch italienische Behörden und geforderte Nachbesserungen «aus fadenscheinigen Gründen» an.\nMaria Lourdes spendet nur wenig an «Sea-Eye»\nKünftig wolle man Rettungseinsätze für Migranten und Flüchtlinge im Mittelmeer nur noch mit dem Schiff «Sea-Eye 4» durchführen – also jenem Schiff, auf dem auch Bischof Michael Wüstenberg war. Für dessen Instandhaltung würden die 400’000 Euro dringend gebraucht, die Sea-Eye von ResQ für die «Alan Kurdi» erhalten hat, heisst es in einer Mitteilung. Die in Mailand basierte Organisation ResQ werde die «Alan Kurdi» unter dem Namen «ResQ People» weiter betreiben.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Kirche Maria Lourdes in Zürich-Seebach.\n\n\n\nDie Zürcher Pfarrei Maria Lourdes hat nicht dazu beigetragen, Sea-Eye finanziell aus der Patsche zu helfen. Ebenfalls im Pfarrblatt «Forum» sind die Kollekten im ersten Halbjahr 2021 aufgelistet. Am meisten erhielten am Ostersonntag, 4. April, die Christen im Heiligen Land: 2113.20 Franken. Am 13. Mai gab es für die Seenotretter von «Sea-Eye» hingegen nur 588.10 Franken – das niedrigste Spendenergebnis im ganzen Halbjahr. Aber das lässt sich an der Firmung vielleicht ja korrigieren.\nAnfang Mai gab der Bischof unserem KNA-Kollegen Michael Althaus ein Interview über seine Fahrt mit der «Sea-Eye 4»:\nWarum war es Ihnen wichtig, die Überführung der Sea-Eye 4 ins Mittelmeer zu begleiten?\nMichael Wüstenberg: Als ich noch Bischof in Aliwal in Südafrika war, erreichten mich die Nachrichten von Flüchtenden, die vor Lampedusa ertranken. Auch wenn keine Südafrikaner beteiligt waren, waren doch Menschen von dem Kontinent betroffen, auf dem ich war. Das ist mir damals sehr nahe gegangen. Daher war es mein Wunsch, mal auf solch einem Rettungsschiff mitzufahren. Eigentlich wollte ich letztes Jahr über Ostern auf einer Rettungsmission auf dem Mittelmeer mit dabei sein. Das hat wegen der italienischen Politik und Corona aber nicht geklappt. Dass ich nun nur eine Überführungsfahrt begleitet habe, war die zweite Wahl.\n\n\n\n\n\n\n\n©  Pressebild / Sea-Eye e. V.\n\n\nDas Rettungsschiff \"Sea-Eye 4\" auf dem Mittelmeer\n\n\n\nWelche Erfahrungen haben Sie unterwegs gemacht?\nWüstenberg: Ich war sehr beeindruckt von den jungen Leuten an Bord, die sich freiwillig engagieren, von ihrer Einsatzbereitschaft und Arbeitsmoral. Zusammengeschmiedet hat sie die gemeinsame Vision, etwas zu tun, um Menschen zu retten.\nWas berichten die Helfer, die schon bei Rettungseinsätzen im Mittelmeer dabei waren?\nWüstenberg: Da war beispielsweise eine Frau aus Uruguay, die insbesondere von ihren Erfahrungen mit flüchtenden Frauen sehr nachdrücklich erzählte. Diese hätten häufig sehr traumatisierende Erfahrungen gemacht. Man wundert sich ja manchmal, dass Frauen auf den Schiffen auch Babys zur Welt bringen. Laut der Helferin bekommen viele Frauen diese Kinder, weil sie zuvor in den Lagern in Libyen vergewaltigt wurden. Ein Mitarbeiter berichtete mir, dass seine Rettungseinsätze für ihn eine lebensverändernde Erfahrung gewesen seien.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPfarrer Scotty Williams hängt Stoffstreifen mit den Namen von verstorbenen Migranten in der Kirche St. Laurenzen auf.\n\n\n\nWelche Gedanken sind Ihnen sonst noch durch den Kopf gegangen?\nWüstenberg: Wenn ich morgens an Deck stand und in die Ferne schaute, habe ich viel über unsere katholische Soziallehre nachgedacht. Ich bin unsicher, wie gut sie im Bewusstsein der Gläubigen verankert ist. Sie formuliert, dass die Güter der Welt für alle bestimmt sind. Auch Gemeinwohl und Solidarität spielen eine wichtige Rolle. Da sehe ich viele Defizite in Europa, wenn es um die Aufnahme von Flüchtlingen geht.\nWas meinen Sie konkret?\nWüstenberg: Viele schimpfen über Italien, weil es den Rettungsschiffen den Zugang zu seinen Häfen verwehrt. Aber ich sehe auch mangelnde Solidarität anderer Länder gegenüber Italien. Wenn für manche Staaten eine ganz kleine Zahl von Flüchtlingen schon genug ist, dann ist das weder christlich noch sozial.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus 2016 auf Lesbos: Er wirft mit dem Ökumenischen Patriarchen von Konstantinopel, Bartholomaios I., und Hieronymus II., Erzbischof von Athen (nicht im Bild), Blumenkränze ins Meer.\n\n\n\nEngagiert sich die Kirche ausreichend gegen das Sterben von Flüchtlingen auf dem Mittelmeer?\nWüstenberg: Es geschieht jedenfalls eine ganze Menge. Einige Bistümer haben Rettungseinsätze ausdrücklich unterstützt, andere tragen sie stillschweigend mit – auch finanziell. Es gibt viele Initiativen in Gemeinden, die den Geflüchteten beim Einleben in Deutschland zur Seite stehen. Papst Franziskus machte seine erste Reise als Kirchenoberhaupt nach Lampedusa und feierte seinen Gottesdienst an einem Altar, der aus Wrackteilen zusammengezimmert war. Natürlich kann immer noch mehr geschehen. So wünsche ich mir, dass auf europäischer Ebene manche Bischöfe noch deutlicher gegenüber ihren Regierungen auftreten. Im Sinne der Menschlichkeit ist es dringend geboten, dass die Kirche sich für Flüchtlinge einsetzt.\nGab es auch Kritik an Ihrer Begleitfahrt?\nWüstenberg: Auf einen Tweet von mir gab es sehr böse Reaktionen von spanischen Rechten. Wir als Gesellschaft müssen lernen, in guter Weise übereinander zu sprechen – selbst wenn wir gewisse Anliegen nicht unterstützen oder nicht verstehen. Auch über Flüchtlinge und die Rettungseinsätze sollten wir in guter Weise reden. Es geht um Menschen und um die Menschenwürde.\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Holzboot mit vielen Flüchtlingen in Seenot auf dem Mittelmeer.\n\n\n\nDas Engagement der Seenotretter stösst auch in der Mitte der Gesellschaft immer wieder auf Kritik. Haben Sie dafür Verständnis?\nWüstenberg: Jeder hat das Recht, Kritik zu äussern. Ich habe den Eindruck, dass wir noch deutlicher herausarbeiten müssen, dass die Flüchtenden und auch die Armutsmigranten Gründe haben zu fliehen. Die gehen teilweise auch zurück auf unsere koloniale Vergangenheit und unseren heutigen Lebensstil, der auf Kosten dieser Menschen geht. Jeder von uns ist in der Verantwortung, seine eigene Lebensweise zu überdenken und für eine gerechtere Verteilung der Güter zu sorgen.\nWelche Forderungen haben Sie an die Politik mit Blick auf die Flüchtlingssituation?\nWüstenberg: Die Politik muss die Situation für die Flüchtenden erleichtern. Es ist ein Skandal, dass sie in die libyschen Lager zurückgetrieben werden, wo unmenschliche Zustände herrschen. Es ist ein Skandal, wie sich Europa verhält – auch vor dem Hintergrund des Wertekodex, den es vertritt. Wir brauchen menschliche Aufnahmebedingungen und müssen Fluchtursachen bekämpfen. Das ist ein sehr anstrengendes und langwieriges Unterfangen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFlüchtlinge auf Gran Canaria\n\n\n\nWie wollen Sie sich in Zukunft weiter engagieren?\nWüstenberg: Nach meiner Reise möchte ich das Thema Flüchtlinge in der kirchlichen Öffentlichkeit halten. Ich möchte dafür werben, dass wir gut und freundlich darüber sprechen und die Not der Leute sehen und anerkennen. Darüber hinaus würde ich weiterhin gerne bei einer Rettungsmission mitfahren – und hoffe, dass dieser Wunsch eines Tages nach der Corona-Pandemie in Erfüllung geht. (kna)\nDie Firmung in Maria Lourdes findet am 26. September statt. Bereits am Vortag können die Firmlinge den Firmspender Bischof Michael Wüstenberg kennen lernen. Weitere Informationen gibt’s auf der Website der Pfarrei.\n\nSeenotretter: “Christliche Parteien gehen über Leichen”\n\n© Katholisches Medienzentrum, 19.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-19 13:11", "author": "Raphael Rauch"}