{"id": "harald-rein-bund-soll-religion-mehr-beachtung-geben", "tag": "Schweiz", "title": "Bischof Harald Rein: Bund soll Religion mehr Beachtung geben", "text": "\nBern, 25.8.19 (kath.ch) Der Bund schenkt dem Thema «Religion» und den Religionsgemeinschaften zu wenig Beachtung. Das findet Harald Rein nach seiner Rückkehr von der Weltversammlung von «Religions for Peace» in Lindau am Bodensee, zu der der christkatholische Bischof und Präsident des Schweizerischen Rats der Religionen vergangene Woche als Privatperson eingeladen war.\nBarbara Ludwig\nDie viertägige Weltversammlung der internationalen Nichtregierungsorganisation «Religions for Peace» (RfP) wurde nicht nur vom deutschen Bundesland Bayern, wo der Event mit rund 900 Teilnehmern stattfand, sondern auch vom Auswärtigen Amt der Bundesrepublik Deutschland inhaltlich und finanziell unterstützt. Davon zeigt sich Harald Rein im Gespräch mit kath.ch beeindruckt.\nDas deutsche Aussenministerium unterhalte eine eigene Abteilung «Religion und Aussenpolitik», stellt der Präsident des Schweizerischen Rates der Religionen (SCR) anerkennend fest. Für viele Staaten der Welt habe Religion heute einen hohen Stellenwert. «Es ist auffällig, dass in fast allen Staaten der Erde die Regierungen die Wichtigkeit von Religion erkannt haben.» Sie würden sich um die Religionsgemeinschaften kümmern und diese regelmässig zu Gesprächen einladen, so Rein.\nSchweiz liegt nicht im Trend\n«In der Schweiz ist das aber nicht so.» Aus Sicht des Bundes sei Religion Sache der Kantone und dürfe deshalb in der Innen- und Aussenpolitik keine Rolle spielen. «Das ist gegen den Zeittrend», findet Harald Rein, der auch Bischof der Christkatholischen Kirche der Schweiz ist. Der Bund müsste sich mehr um Religionsfragen kümmern. Beim Departement des Innern stelle er zwar eine gewisse Offenheit fest, beim Aussenministerium allerdings gar nicht.\nIn Deutschland, Frankreich oder Grossbritannien würden etwa ausländische Religionsvertreter, die ihre Gemeinschaft in dem betreffenden Land besuchten, auch von den Aussenministerien empfangen, um zum Beispiel über die Verfolgung ihrer Glaubensgenossen zu sprechen. In der Schweiz komme das sehr selten vor, stellt der Bischof mit Bedauern fest. «In Bern heisst es grundsätzlich, dies sei nicht Aufgabe des Bundes.»\nEine Aufgabe für den SCR-Vorsitzenden\nHarald Rein will sich nun als Vorsitzender des SCR darum kümmern, das dies nicht so bleibt, wie er gegenüber kath.ch sagt. «Das ist der wichtigste Punkt, den ich mir nach der Konferenz in Lindau als Aufgabe gestellt habe.» Dem siebenköpfigen SCR gehören hochrangige Vertreter von christlichen Konfessionen, der Muslime und der Juden an.\nZum Abschluss der Konferenz am Freitag veröffentlichte RfP, die nach eigenen Angaben grösste Allianz religiöser Gemeinschaften, eine Deklaration mit Forderungen nach mehr Schutz für Arme, Flüchtlinge, Frauen, Jugend und Umwelt sowie religiöse Statten. Auch eine Selbstverpflichtung, «als vollwertige Partner die Internationale Kampagne zur Abschaffung von Atomwaffen zu unterstützen», sowie der Ruf nach allgemeiner Abrüstung findet sich darin.\nReligionen wichtig für Frieden\nRfP verpflichte sich auch zur Gemeinwohl-Förderung für alle, indem man «gewalttätige Konflikte verhindern und transformieren, gerechte und harmonische Gesellschaften fördern, die nachhaltige und ganzheitliche menschliche Entwicklung unterstützen und die Erde schützen» wolle, schreibt die Organisation.\nHarald Rein sagt, er stehe voll und ganz hinter den Inhalten der Schlusserklärung. «Religionen sind sehr wichtig für den Frieden in der Gesellschaft und in der Welt.» Auch wenn viele Leute glaubten, das Gegenteil sei der Fall und Religionen seien verantwortlich für Gewalt und Krieg.\nHinter seiner Überzeugung stehe eine Annahme, die die Teilnehmerinnen und Teilnehmer der Lindauer Konferenz miteinander teilten, erklärt Rein weiter: «Wenn jeder Mensch seine Religion ernst nimmt, dann kann Religion nur friedens- und gemeinschaftsfördernd sein.» Alles andere, etwa Aufforderungen zu Gewalt und das Anzetteln von Kriegen, wäre «Missbrauch von Religion». Solche Handlungen gehörten nicht zum Wesen von Religionen.\nKulturelle Vielfalt auf engstem Raum\nEin Dutzend Glaubensrichtungen waren an der zehnten Weltversammlung von RfP vertreten. Auch für Harald Rein gab es somit Gelegenheit für Begegnungen mit Menschen aus unterschiedlichsten Religionsgemeinschaften. Insbesondere in den Gruppengesprächen oder beim Kaffee, erzählt er. Diese Vielfalt und Buntheit von Kulturen und Religionen aus aller Welt, die in Lindau auf engstem Raum anzutreffen war, habe ihn besonders beeindruckt. (bal/kna)\n\n\nReligionstreffen endet mit Rufen nach Abrüstung und Umweltschutz\n\n\n© Katholisches Medienzentrum, 25.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-25 07:01", "author": "Barbara Ludwig"}