{"id": "hat-bischof-joseph-bonnemain-instagram-potential", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hat Bischof Joseph Bonnemain Instagram-Potential?", "text": "\n«Ohne euch haben wir keine Kirche.» Mit einem Video für Instagram wendet sich Bischof Joseph Bonnemain an die Jugend im Bistum Chur und wirbt für den synodalen Prozess. Eine katholische Influencerin hat das Video unter die Lupe genommen.\nJacqueline Straub*\nDie sozialen Medien kennen kein Pardon. Wer in Kurzvideos auf Instagram oder TikTok nicht in den ersten Sekunden überzeugt, wird oft nicht weiter angesehen.\nLässige Strickjacke, lästiges Mikro\nBischof Joseph Maria Bonnemain wirkt zwar zu Beginn etwas steif vor der Kamera, doch er kommt direkt zum Punkt: «Ich will keine Kirche ohne euch. Ohne euch haben wir keine Kirche.» Im Hintergrund sind Berge und eine Kirchturmspitze zu sehen. Seine Botschaft ist klar: Die Jugend ist kreativ, dynamisch, unkonventionell, fantasievoll.\n\n\n\n\n\n\n\n©  Bistum Chur\n\n\nBischof Joseph Maria Bonnemain im Instagram-Video.\n\n\n\nMit der Strickjacke kommt er lässig daher. Nur das Mikrofon ist nicht optimal angebracht und stört die Optik.\nJames-Bond-Musik\nIm zweiten Teil des Videos wirkt der Bischof wesentlich lockerer. Ob es an der dramatisch-abenteuerlichen James-Bond-Musik im Hintergrund liegt? Er appelliert nochmals an die Jugend: «Wenn du nicht kämest, würde eine wichtige Stimme fehlen – und das darf nicht sein.»\n\n\n\n\n\n\n\n©  SRF / Rundschau\n\n\nBischof Joseph Bonnemain beim Krafttraining.\n\n\n\nZiel des Videos ist es, Firmandinnen, Firmanden und Gefirmte im Alter zwischen 15 und 25 Jahren zu einem Treffen am 17. Oktober nach Einsiedeln einzuladen. Gemeinsam soll eine neue, frische Kirche gestaltet werden, so der Bischof aus Chur. Auf der Website erfährt man: Der Kontakt zur Jugend soll keine Eintagsfliege sein, sondern mit einem Jugendrat institutionalisiert werden.\nUscire: Ab ins Fitnessstudio, Bischof Joseph!\nMein Fazit: Aufgrund seiner lockeren Art hat Bischof Joseph Bonnemain Instagram-Potential. Er dürfte sich aber fürs nächste Video an sein «Uscire» erinnern. Eine Instagram-Story aus dem Fitnessstudio oder von der Zürcher Langstrasse hätte sogar virales Potential.\n\nHintergrund: Die Jugend und der synodale Prozess\nDas Jugend-Treffen soll die Initialzündung zum synodalen Prozess im Bistum Chur geben, der 2023 in die Bischofssynode mündet. Neben dem Gottesdienst können die jungen Menschen miteinander diskutieren. Ebenso gibt es ein Plenum mit moderiertem Dialog und die Teilnehmenden können sich für den Jugendrat melden, der dann den Bischof beraten soll.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nClaude Bachmann\n\n\n\nIm Vorbereitungsteam sind Claude Bachmann, Matthias Renggli und Ursula Ruhstaller. Auch das kann als Statement von Bischof Joseph Bonnemain gewertet werden: Er umgarnt nicht nur Jugendliche im Umfeld von Adoray und Weltjugendtag, sondern wirbt um alle Jugendliche.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Seelsorgerin Ursula Ruhstaller zündet eine Kerze für Corona-Opfer bei der Klagemauer in der Pfarrkirche Ibach SZ an.\n\n\n\nClaude Bachmann gehört zu den Köpfen der offenen kirchlichen Jugendarbeit. Er beginnt ein Doktorat bei der Churer Systematikerin Eva-Maria Faber. Laut zhkath.ch hat er «den Prozess der Jugendsynode 2018 intensiv beobachtet» und versucht, für die Anliegen der Jugendsynode zu werben. Matthias Renggli war Vikar für die Pfarrei St. Peter und Paul in Zürich und ist nun in Glattfelden-Eglisau-Rafz. Ursula Ruhstaller ist Pastoralassistentin in Ibach. \nAuch das Vorbereitungsteam hat Kurz-Statements im Hochformat aufgenommen. Auf der Bistumswebsite gibt es Informationen und Unterlagen für die Veranstaltung. Eine Anmeldung zu dem Treffen in Einsiedeln ist bis spätestens 10. Oktober möglich.\n\n* Jacqueline Straub ist Theologin, Journalistin und Buchautorin. Sie setzt sich für Frauenrechte in der Kirche ein und fühlt sich selbst zur römisch-katholischen Priesterin berufen.\nMit über 8500 Followern ist sie die erfolgreichste katholische Instagram-Influencerin in der Schweiz.\n\n\nBischof Joseph Bonnemain möchte sich von der Jugend verändern lassen\n\n\n© Katholisches Medienzentrum, 16.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-16 12:02", "author": "Jacqueline Straub*"}