{"id": "hat-die-geliebte-des-bischofs-satanistische-romane-verfasst", "tag": "International", "tag2": "International", "title": "Hat die Geliebte des Bischofs satanistische Romane verfasst?", "text": "\nPapst Franziskus hat im August überraschend den vorzeitigen Rücktritt des katalanischen Bischofs Xavier Novell Goma (52) von Solsona angenommen. Nun wird der Hintergrund bekannt: Er soll mit einer Frau zusammenleben, die Romane mit erotischen und satanistischen Inhalten verfasst haben soll.\nDer Vatikan gab am 23. August den Rücktritt ohne Nennung von Gründen bekannt. Zum Apostolischen Administrator wurde der Bischof der Nachbardiözese Vic, Roma Casanova Casanova, berufen.\nDas Bistum Solsona verwies in einer Stellungnahme auf «strikt persönliche» Motive Novells. Dieser habe sich «nach einer Zeit der Reflexion, geistlicher Unterscheidung und des Gebets» zum Rücktritt entschlossen. Die diözesane Gemeinschaft vertraue «in diesem schwierigen Moment» auf Gottes Führung.\nBeziehung zu einer Frau\nNovell sei wegen einer Beziehung zu einer Frau zurückgetreten, schreibt das Portal katholisch.de. Bei der Partnerin des inzwischen emeritierten Oberhirten der katalanischen Diözese Solsona handle es sich um eine Psychologin, die Verfasserin mehrerer Romane mit teilweise erotischen und satanischen Inhalten ist, berichteten örtliche Medien am Wochenende. Sie berufen sich auf das dem Umfed des Paares. Sowohl der 52-jährige Novell als auch seine 1983 geborene Partnerin wollten sich demnach nicht zu ihrer Beziehung äussern. (kna)\n\n\nBischof Felix Gmür nimmt am Freitag die Afghanistan-Petition entgegen\n\n\n© Katholisches Medienzentrum, 07.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-07 11:29", "author": "kna"}