{"id": "hausgeburt-betrachtung-zu-pfingsten", "tag": "Schweiz", "title": "«Hausgeburt» – Betrachtung zu Pfingsten", "text": "\nEine Meditation zu Pfingsten. Die Theologin und Autorin Jacqueline Keune lädt mit ihrem Text auf kath.ch zu einer Betrachtung dieses besonderen Kirchenfestes.\nHausgeburt\nNicht mit Hochamthat es angefangennicht mit Hochwürdenund Heiligem Stuhl, sondernheiliger Kraft –atmender Segen.\nNicht mit Scham und Schuldhat es angefangennicht mit Beichteund Busse, sondernentfachter Lust auf Leben –osterleicht.\nNicht mit Versenkunghat es begonnen, sondernEkstase– alle ausser sicherschütterte Herzenaufgesperrte Türen undGewandelten, die sich den Todaus den Augen reiben.\nAm Anfang nichtsvon heiliger Ordnungvon ewiger Wahrheit, reiner Lehreund Enge in der Brust, sondernWeite, und Windder den Staub aus den Gedanken unddie Angst von den Seelen wehtEin Beben und BrausenEin Rauschen in den KöpfenEin Sturm in den HerzenTaumel und trunken undMutfunken, die überspringen –ein Lungenzug Hoffnungein Atemzug Himmel.\nAm Anfang Menschenmit leeren HändenKinder, Mütter, Fischer und FrisöreFremde, Heimische, Ungelernte, Studierte– einerleiund geistverwandtdie in Bewegung kommendie Fahrt aufnehmendie es auf die Strassen treibt– Ort der EwigenNichts von Starre, von Steife undgestärkten KragenNichts von Räucherwerk undewigem Licht, eingesperrt, sondernFeuer und Flammefrei und wild –Begeisterung, die Blüten treibt.\nNirgendwo abgelaufene Silbenabgedroschene Phrasen, sonderneben erst zur Welt gekommene Wortestaunende OhrenSprache, unerhörtdie alle versteheninwendig-auswendiges Redenergriffenes Wort – lebensgefährlichfurchtlos und freimitten ins Herz.\nTräume für die AltenAussichten für die JungenGerechtigkeit und Friede, die sichin den Armen haltenDie grossen Taten Gottes– Auszug und Aufstanddie Stadt aus Licht, in allenMundarten, Muttersprachen, Dialektenvielstimmiger vollmundiger Psalm.\nNicht mit Hochamthat es angefangennicht mit Hochwürdenund Heiligem Stuhl, sondernheiliger Kraft –Segengrenzenlos.\n\n\n\n\n\n\n\n© Jutta Vogel\n\n\nJacqueline Keune\n\n\n\n\n(Die Erzählung des Pfingstereignisses findet sich in der Bibel in der Apostelgeschichte.)\n\nMehr zu Pfingsten finden Sie im Dossier von kath.ch\n\nFeiertage: Pfingsten\n\n\n© Katholisches Medienzentrum, 31.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-31 04:01"}