{"id": "haus-der-religionen-nachhaltige-finanzierung-noch-in-den-wolken", "tag": "Schweiz", "title": "Haus der Religionen: nachhaltige Finanzierung noch in den Wolken", "text": "\nAm Anfang gab es viele Unterstützer für das Haus der Religionen in Bern. Doch nun erweist sich eine nachhaltige Finanzierung als Knacknuss. Geschäftsleiterin Karin Mykytjuk hofft auf die öffentliche Hand. \nUeli Abt\n\n\n\n\n\n\n\n©  zVg\n\n\nKarin Mykytjuk-Hitz\n\n\n\nDas Haus der Religionen in Bern kämpft mit Finanzierungssorgen. Nach Angaben von Geschäftsführerin Karin Mykytjuk-Hitz ist die Institution dabei auch ein wenig Opfer ihres eigenen Erfolgs. «Hauptproblem ist, dass die Ansprüche der Öffentlichkeit ans Haus in den letzten Jahren stetig gestiegen sind», wie Mykytjuk-Hitz in ihren eigenen Worten sagt.\nAnfang 2020 hat sie die Geschäftsleitung übernommen. Als man 2014 begonnen habe, hätten eine Handvoll Leute mitgewirkt. Heute beschäftige das interreligiöse Haus 17 Personen, um den Erwartungen mit diversen Aktivitäten, so etwa Führungen und Workshops, nachzukommen. In dieser Anfangszeit sei das Haus vielleicht etwas überrumpelt worden. Man habe zu wenig Zeit gehabt, sich um die Finanzierung zu kümmern.\nPreisgeld nicht nachhaltig\nZur Finanzierung habe ursprünglich auch Preisgeld beigetragen. So wurde das Haus etwa für die Förderung von Frauen im Migrationsbereich ausgezeichnet. «Nachhaltig ist das aber nicht», so Mykytjuk-Hitz. Hingegen seien die zahlreichen Mitglieder-Spenden nachhaltig. Für diese sei man sehr dankbar.\nNun, nachdem aber diverse Anschubfinanzierungen auslaufen, braucht es neue Quellen. Diese zu finden, erweist sich als echte Herausforderung. Denn für nicht kostendeckende, bestehende Projekte gebe es vergleichsweise wenige Förder-Töpfe. «Das Staatssekretariat für Migration spricht Geld für Pilotprojekte, nicht aber für jene, die es schon gibt», so Mykytjuk-Hitz.   \nErtrag zur Hälfte selbst erwirtschaftet\nMan müsse aber auch sehen, dass sich der Anteil der selbst erwirtschafteten Erträge erfreulich entwickelt habe: Während das Haus der Religionen am Anfang zu 100 Prozent aus Fremdgeld finanziert war, könne es inzwischen knapp die Hälfte selbst erwirtschaften.\nEin Abbau des Angebots oder gar von Stellen ist für Mykytjuk-Hitz derzeit kein Thema. «Wir könnten nicht mit weniger Leuten auskommen.» Im Gegenteil denkt die Geschäftsführerin eher an einen Ausbau – des Angebots. So etwa könnten künftig Kochkurse angeboten werden – womit wohl auch ein neues Publikum angepeilt werden könnte. Auch könnten Angebote wie Workshops oder Führungen moderat verteuert werden. «Es gibt diverse Schräubchen, an denen man noch etwas drehen kann», so Mykytjuk-Hitz.\nÖffentliche Hand trägt die Hälfte bei\nDie Geschäftsführerin hofft insbesondere, dass sich die Wertschätzung von Kanton und Staat künftig noch stärker finanziell niederschlägt, dass also die Beiträge der öffentlichen Hand aufgestockt werden. Die Bedeutung des Hauses sieht sie in der Förderung des gesamtgesellschaftlichen Zusammenhalts in einer multikulturellen Schweiz – auch wenn diese Wirkung nicht in einem monetär messbaren Output greifbar gemacht werden könne.  \n\nNeue Geschäftsführerin für Haus der Religionen\n\n\n\n© Katholisches Medienzentrum, 25.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-25 06:34", "author": "Ueli Abt"}