{"id": "hebraeische-handschriften-online-zu-sehen", "tag": "Schweiz", "title": "Hebräische Handschriften online zu sehen", "text": "\nDie Universität Freiburg digitalisiert derzeit mehr als 60 hebräische Handschriften aus Schweizer Sammlungen. 24 davon sind bereits online und können abgerufen werden.\nIn privaten und öffentlichen Sammlungen der Schweiz befinden sich fast 800 hebräische Bücher, wie die Universität Freiburg in einer Mitteilung vom Dienstag schreibt. Die Schriften stammen aus verschiedenen Regionen, etwa aus Deutschland, Frankreich, Italien, Spanien oder dem Nahen Osten.\nVielfältige Gattungen\n\n\n\n\n\n\n\n©  zVg\n\n\nTitelseite einer elektronisch zugänglichen Handschrift.\n\n\n\nMindestens ebenso vielfältig wie die Herkunft, sind die literarischen Gattungen von biblischen und liturgischen Texten über Kabbala (jüdische Überlieferungen) und Philosophie bis hin zu Texten über Medizin und Grammatik. Die Manuskripte repräsentieren die Interessen ihrer früheren Besitzer. Zu ihnen gehörte beispielsweise der Theologe Theodore de Bèze, ein Schüler des Reformators Calvin.\nDas Projekt Hebräische Handschriftenbibliothek der Schweiz hat zum Ziel Manuskripte vom Mitttelalter bis zur Moderne zu beleuchten und mit einer wissenschaftlichen Beschreibung zu versehen, wie die Universität Freiburg weiter mitteilte. \nEine erste Auswahl kann online auf der Plattform e-codices eingesehen werden.\nPrächtige Haggada\nUnter all dem Manuskripten findet sich zum Beispiel eine prächtige Pessach-Haggada aus dem 18. Jahrhundert, die in einer Genfer Bibliothek aufbewahrt wird. Das reich verzierte Büchlein, das im Frühling am jüdischen Pessahfest gelesen wurde, erzählt die biblische Episode des Auszugs der Hebräer aus dem Land Ägypten und enthält vollständig in schwarzer Tinte gezeichnete Illustrationen, die meisterhaft den Kupferstich imitieren. (sda)\n\n© Katholisches Medienzentrum, 08.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-08 08:35", "author": "sda"}