{"id": "hegottstag-in-appenzell-glaubensfreude-und-logistische-herausforderungen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hegottstag in Appenzell: Glaubensfreude und logistische Herausforderung", "text": "\nAppenzell, 20.6.19 (kath.ch) Die Fronleichnams-Prozession in Appenzell ist ein ganz besonderes Ereignis. Vieles muss koordiniert werden, damit dann die Reihenfolge beim Zug durch das Dorf stimmt.\n\nSabine Rüthemann\nFronleichnamstag, 20. Juni 2019. Der Standespfarrer Lukas Hidber ist heute früh auf den Beinen für einen Rundgang in der Pfarrkirche, wo die Fahnen der Schützen, Schwendner, Rüthner oder Rinkenbacher bereitstehen. Ebenso die Täfeli, die später von den Täfelimedle getragen werden. Der «Moritz», die Hauptkirche von Appenzell, ist festlich geschmückt für den Fall, dass das Wetter doch noch einen Strich durch die Rechnung macht. Bisher steht der Entscheid: Alles findet draussen statt. Bis 12.00 Uhr soll es trocken bleiben.\n07.15 Uhr, eine Stunde vor der Fronleichnams-Prozession. Die Feuerwehr sperrt die Route mit Seilen ab, denn es werden wie jedes Jahr viele hundert Touristinnen und Touristen aus dem In- und Ausland erwartet. Beten und Gehen sollen für die Gläubigen ungehindert möglich sein. «Hegottstag» in Appenzell, das ist gelebte Glaubensfreude, Brauchtum und althergebrachte Tradition zugleich.\nGodi Trachsler, Jugendarbeiter der Pfarrei Appenzell, ist zuständig für den Ablauf und die Ordnung der Prozession.\nFast 40 Gruppen gilt es zu «dirigieren» auf dem Weg vom «Moritz» über das ehemalige Kapuzinerkloster zum Schulhaus Chlos und wieder zurück zur Pfarrkirche St. Mauritius.\nDafür setzte er im Vorfeld durchaus heutige Kommunikationsmethoden ein: Computerlisten und Pläne gaben in den vergangenen Tagen schon allen Gruppen die wesentlichsten Informationen.\nFeuerwehr und Herrgottsschützen\nVon allen Seiten strömen nun die Mitgehenden zusammen, unter anderen: Frauen und Kinder in Festtags- und Werktagstracht, die Musikgesellschaft Harmonie, Fahnenträger, Grenadiere, Militär-Angehörige, Ministranten, Erstkommunikanten, Pfader, Feuerwehr-Mitglieder, «Hegotsschützen» oder die Behörden von Dorf, Kanton Appenzell Innerrhoden und Kirchenverwaltung.\nFür deren Mitglieder ist es selbstverständlich, zu Fronleichnam zu beten und zu feiern.\nEine spezielle Aufgabe haben die Täfelimedle. Schon seit mehreren hundert Jahren tragen bei Prozessionen fünfzehn junge Frauen die bemalten Holztäfelchen mit den Geheimnissen des freudenreichen, des schmerzhaften und glorreichen Rosenkranzes. Godi Trachsler dirigiert, unterstützt von Sepp Manser, eine Gruppe um die andere in die Prozessionsreihe.\nMit dem Ave Maria durchs Dorf\nGemessenen Schrittes gibt die Spitze das Tempo vor, unter den ersten sind Feuerwehrleute, Fahnenträger, Pfader. Das Ave-Maria begleitet alle auf dem Weg zum ersten Etappenziel, dem Gottesdienst vor dem Kollegi Appenzell.\nLukas Hidber spricht in der Predigt über die bevorstehenden Ferien, in denen viele Menschen auch Zeugen der Vergangenheit besichtigen, fotografieren und filmen. «Heute feiern wir etwas, was nicht von einer Kameralinse erfasst werden kann», sagt der Standespfarrer: eine Erinnerung, die Erinnerung an das letzte Abendmahl, das Jesus mit den Jüngern feierte.\nNicht allein unterwegs\n«Denn ich habe vom Herrn empfangen, was ich euch dann überliefert habe: Jesus, der Herr, nahm in der Nacht, in der er ausgeliefert wurde, Brot, sprach das Dankgebet, brach das Brot und sagte: Das ist mein Leib für euch. Tut dies zu meinem Gedächtnis! Ebenso nahm er nach dem Mahl den Kelch und sagte: Dieser Kelch ist der Neue Bund in meinem Blut. Tut dies, sooft ihr daraus trinkt, zu meinem Gedächtnis!» (Kor 11,23–26). An Fronleichnam werde das «Herz des Glaubens» gefeiert, sagt Lukas Hidber.\n«In jedem Gottesdienst teilen wir diese Erinnerung und setzen sie gegenwärtig, jetzt wie in der Zukunft.» Der Standespfarrer spricht über den lebenslangen Weg der Menschen mit Christus und über die Gemeinschaft der Glaubenden. «Wir sind nicht allein unterwegs», betont er.\nVielen beten mit\nNach dem Gottesdienst dirigiert Godi Trachsler erneut «seine» Gruppen in die richtige Reihenfolge. Der Zug geht betend durch enger werdende Gassen weiter zum Landsgemeindeplatz, wo die Schar der Zuschauerinnen und Zuschauer schon deutlich grösser wird. Längst nicht alle, die als Gäste angereist sind, schauen lediglich zu. Viele beten mit, werden hineingenommen in die Feierlichkeit der Prozession.\nAm Altar auf dem Landsgemeindeplatz folgte die nächste Lesung, Besinnung. Hier denken die Mitfeiernden vor allem an alle, die in der Politik Verantwortung tragen. Vater unser und Ave-Maria, hunderte sprechen die altüberlieferten Gebete.\nVerbindung von Militärischem und Frömmigkeit\nDie nächste Station ist das Schulhaus Chlos. Auch hier ist die Festgemeinde durch Seile getrennt von vielen Dutzend Menschen mit (Handy-)Kameras, die das Geschehen fasziniert und berührt verfolgen. Der Standespfarrer erwähnt beim Schulhaus besonders alle, die lernen und lehren und gibt ihnen Segensworte mit auf den weiteren Lebensweg.\nAn allen Stationen «chlepfts und tätschts», Gewehrsalven lassen machen und manche zusammenfahren, ebenso die «Hegottskanonen». Die Verbindung von Militärischem und Frömmigkeit ist für Auswärtige gewöhnungsbedürftig, für Appenzellerinnen und Appen-zeller gehört das so selbstverständlich dazu wie alles andere. Eine letzte Salve ertönt beim «Moritz». Pfarrer Lukas Hidber spendet den Schlusssegen, mit dem Te Deum wird die Fronleichnamsprozession 2019 abgeschlossen.\nGodi Trachsler kann sich nun wie alle Helfenden auf die Feierlichkeiten am Nachmittag freuen: alle Mitwirkenden sind in verschiedenen Restaurants zum Essen eingeladen, «de Hegottstag» dürfte noch lange weitergehen und auch das ist Tradition die Appenzellerinnen und Appenzeller sind eine funktionierende Gemeinschaft, im kirchlichen wie im weltlichen Leben und Feiern.\n\n© Katholisches Medienzentrum, 20.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-20 16:55", "author": "Sabine Rüthemann"}