{"id": "heillos-zerstrittenes-domkapitel-gemeinde-betet-fuer-neuanfang", "tag": "Zitat", "tag2": "Zitat", "title": "«Heillos zerstrittenes Domkapitel»: Gemeinde betet für Neuanfang", "text": "\n«Für die vielen Covid-19 Erkrankten, die auf den Intensivstationen um ihr Leben kämpfen.\nChristus höre uns. Christus erhöre uns.  \nFür die Opfer der Klimakatastrophe, für unsere Mitmenschen und unsere Mitgeschöpfe.\nChristus höre uns. Christus erhöre uns.  \nFür unser heillos zerstrittenes Domkapitel, für unsere Diözese, die keinen neuen Bischof findet, für eine Kirche, die an der Unfähigkeit ihre patriarchalen Strukturen zu reformieren scheitert und ihre Glaubwürdigkeit verspielt.  \nChristus höre uns. Christus erhöre uns.\nFür die aufblühenden Hoffnungen in den Herzen der Menschen. Für ihre Kreativität neue Wege zu gehen und Leben gelingen zu lassen.\nChristus höre uns. Christus erhöre uns.\nFür alle, die ihre christlichen Werte neu entdecken und für sie eintreten. Für alle, die handeln anstatt tatenlos zu trauern.\nChristus höre uns. Christus erhöre uns.\nFür alle, die um den Wert der Familie wissen. Für alle, die sich ihre kindliche Freunde auf das Weihnachtsfest bewahren.\nChristus höre uns. Christus erhöre uns.\nFür alle, die ein Licht für andere sind, Christen oder anders Gläubige. Für alle, die sich nicht entmutigen lassen.\nChristus höre uns. Christus erhöre uns.»\nZur Adventszeit gehören auch Rorate-Gottesdienste – das sind Gottesdienste bei Kerzenlicht. Wie etwa heute, Mittwoch, um 6.15 Uhr in der Zürcher Gemeinde Herz Jesu Wiedikon. Die Gemeinde bat unter anderem für einen Neuanfang im Bistum Chur. Eine Fürbitte thematisierte das «heillos zerstrittene Domkapitel». (rr)\n\n© Katholisches Medienzentrum, 02.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-02 08:54"}