{"id": "heiliger-boden-hanspeter-schmitt-sieht-basel-und-st-gallen-als-trendsetter", "tag": "Zitat", "tag2": "Zitat", "title": "«Heiliger Boden»: Hanspeter Schmitt sieht Basel und St. Gallen als Trendsetter", "text": "\n«Die Bischöfe Gmür und Büchel wählen einen anderen Ansatz. Sie öffnen in ihrer Implementierung von Amoris Laetitia den Horizont für eine wirklich ungeteilte, ausschliesslich auf die Qualität personalen Liebens bezogene pastorale Praxis und Anerkennung.\nWenn dabei aktuelle Fragen wie der Sakramentenempfang oder Segnungsformen unerwähnt bleiben, ist das der Beachtung vor Ort liegender Kompetenzen für die weitere angemessene Implementierung geschuldet. Der pastoraltheologische Horizont dafür ist jedenfalls eröffnet.\nVor allem aber wird in diesem Horizont deutlich, dass eine Pastoral, die im Dienst der ungeteilten Wahrnehmung und Respektierung humaner Liebe und der von Gott geliebten Geschöpfe steht, die erste und eigentliche Lehrmeisterin kirchlicher Akteure und kirchlicher Doktrin ist.»\nDer Churer Ethiker Hanspeter Schmitt lobt in einem Beitrag für «Feinschwarz» das neue Pastoralpapier «Paare und Familien: Kirche und Pastoral betreten ‹Heiligen Boden›». Darin verabschieden sich die Bistümer Basel und St. Gallen etwa von einer Sexualmoral, an dich sich ohnehin fast niemand hält, und fokussieren mit dem Bild des «Heiligen Bodens» auf gelingende Beziehungen. (rr)\n\nHeiliger Boden statt Besserwisserei: Basel und St. Gallen setzen auf neue Familienpastoral\n\n© Katholisches Medienzentrum, 29.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-29 18:23", "author": "Wenn dabei aktuelle Fragen wie der Sakramentenempfang oder Segnungsformen unerwähnt bleiben, ist das der Beachtung vor Ort liegender Kompetenzen für die weitere angemessene Implementierung geschuldet. Der pastoraltheologische Horizont dafür ist jedenfalls eröffnet."}