{"id": "heiliger-fuer-alle-christen-warum-ephraem-der-syrer-kirchenlehrer-wurde", "tag": "Vatikan", "title": "Warum Ephräm der Syrer Kirchenlehrer wurde", "text": "\nDass die Wurzeln der Kirche in Nahost liegen, wird oft vergessen. Zu den historischen Gestalten, die daran erinnern, zählt Ephräm der Syrer. Ein Papst machte ihn 1920 zum Kirchenlehrer.\nAnselm Verbeek\nVoll dramatischer Kraft ist die Sprache des syrischen Poeten und Mystikers Ephräm. Seine Gedichte haben das Erbe der Christenheit bereichert. Die Hymnen des Heiligen leben auch nach 1650 Jahren in der Liturgie der syrischen Christen fort. Papst Benedikt XV. hat den orthodoxen Kirchenvater am 5. Oktober 1920 auch zum Lehrer der römischen Kirche erhoben. Das war mehr als eine ökumenische Geste: Benedikt wollte die bedrängten Christen im Nahen Osten stärken.\nWeder Priester noch Mönch und trotzdem keusch\nIn der Spätantike, als die kirchlichen Strukturen noch nicht gefestigt waren, meisterte Ephräm ein ungewöhnliches Heiligenleben: Er war weder Priester noch Mönch, aber wohl Diakon. Er war Laie und lebte freiwillig asketisch, besitzlos und keusch in einer Gemeinschaft. Die «Brüder und Schwestern des Bundes» hatten ein Vorbild: die urchristliche Gemeinde in Jerusalem, wie sie die Apostelgeschichte wirkmächtig beschreibt.\nAn der Grenze zum Perserreich geboren\nEphräm wurde um 306 in Nisibis, einer römischen Grenzstadt zum Perserreich geboren. Er wuchs in einer christlichen Familie auf, aber das Klima der Stadt war multikulturell. Das orthodoxe Christentum, wie es 325 das Konzil von Nikäa für das Römische Reich festgelegt hatte, war eine von vielen christlichen Strömungen, und es hatte sich gegen eine starke Konkurrenz der heidnischen Kulte zu wehren.\nAls junger Erwachsener liess sich Ephräm von seinem «Hirten» taufen, wie er seinen Bischof nannte. Jakob führte seine Gemeinde mit starker Hand. Sein Grab im heutigen Nusaybin an der türkischen Grenze zu Syrien hat sich in den Ruinen der von ihm erbauten Kirche erhalten.\nRechte Hand des Bischofs\nAuch das zugehörige Baptisterium hat die Zeiten überdauert und erinnert an Ephräms Taufe. Reiflich bereitete sich der Heilige auf das Sakrament vor. Er näherte sich dem Glaubensgeheimnis im dialektischen Widerspruch. Er nahm wahr, dass Gottes «Schatz unerforschbar bleibt», auch wenn vor aller Augen sein «Reichtum sich ausstreut», sichtbar in der Schöpfung.\nBischof Jakob zog seinen jungen Freund als Stütze heran: als Lehrer seiner Schule, Helfer in der Gemeindearbeit, Berater bei theologischen Fragen. Jakob nahm am Konzil von Nikäa teil. Der Hirte und Ephräm wurden ein erprobtes Duo. Bei Ephräm beruht die Gottesebenbildlichkeit des Menschen auf seiner Willensfreiheit.\nLiebe zum Symbol der Dreiheit\nDie dem Menschen eigene freie Entscheidung schafft Gottesnähe. Ephräm preist Gott für «das grosse Geschenk, durch das du uns erhöht hast über die Meere…, über Erde, Himmel und Berge». Mildernde Umstände lässt der Asket nicht gelten: «Der Wille ist es, der in die Speise des Körpers Unmässigkeit einführt und in den Trank Trunksucht.» Seinen Schülern sagt er immer wieder: «Notwendigkeit lenkt die Natur, Verstand und Wille die Freiheit.»\nDer Dichter liebte Wort- und Sinnbilder, besonders das Symbol der Dreiheit. Der Christ einer Gemeinde mit jüdischen Wurzeln erkannte in Geist, Seele und Herz die treibenden Kräfte, verdichtet im Kreuzzeichen: «Die drei Namen sind dreifaltig gesät in den Geist, die Seele und den Körper wie in ein Symbol.» Den Menschen, «Krone» der Schöpfung, konnte Ephräm auch kritisch beleuchten: «Wie eine Made in der Scheune des Königs zernagt er die Schöpfung.»\nAsket wirkte durch Lieder in Versen\nBesonders mit seiner singbaren Dichtung hat der Asket auf seine Gemeinde gewirkt. Ephräm hatte bemerkt, wie andere religiöse Gruppierungen ihre Feiern mit Hymnen, gesungen von Chören, aufwerteten. Der Diakon schuf Lieder in Versen, die er in die Liturgie einführte. Ein Vorsänger stimmte in der aramäischen Volkssprache eine Hymne an; dazu stand ein Repertoire von rund 50 Melodien zu Gebot. Chöre von Frauen und Knaben bestätigten jede Strophe mit einem Refrain.\nNach verlustreichen Kriegen gegen die Perser mussten die Römer 363 Nisibis abtreten. Ephräm fand im heutigen Sanliurfa in der Südost-Türkei eine Heimat. Er schrieb Bibelkommentare, Predigten, Hymnen und Schriften gegen Glaubensabweichler, die bis heute relevant sind. «Die Tage reissen dein Leben ein wie eine Mauer, und die Stunden zerstören des Lebens Gebäude»: Aber den Dichter trug die Hoffnung auf ein Fortleben wie «das Samenkorn im Staub», wenn fruchtbarer Regen fällt. Ephräm starb am 9. Juni 373. (kna)\n\n© Katholisches Medienzentrum, 06.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-06 12:18", "author": "Anselm Verbeek"}