{"id": "heiliglandchristen-ziehen-ueber-die-via-dolorosa-in-jerusalem", "tag": "International", "tag2": "International", "title": "Heiliglandchristen ziehen über die Via Dolorosa in Jerusalem", "text": "\nHunderte einheimische Christen und Ordensleute haben sich am Freitag zur traditionellen Kreuzwegsprozession in der Jerusalemer Altstadt versammelt.\nBei regnerisch-kühlem Wetter zogen die Gläubigen entlang der Via Dolorosa, um die 14 Stationen des Leidenswegs Jesu von seiner Verurteilung bis zur Kreuzigung und zum Grab nachzugehen. Aufgrund der anhaltenden Coronavirus-Pandemie waren in diesem Jahr keine ausländischen Pilgergruppen unter den Teilnehmern.\nArabischsprachige Katholiken dabei\nAnders als in den Vorjahren schlossen sich die arabischsprachigen Jerusalemer Katholiken dem Kreuzweg der Franziskanerkustodie an. Die israelische Polizei sicherte den Zugweg.\nÜblicherweise kommen am Karfreitag tausende Pilger nach Jerusalem, um den Kreuzweg Jesu zu gehen. Er endet an der Grabeskirche, an der sich insgesamt sechs Konfessionen nach genauem Zeitplan mit ihren Gottesdiensten abwechseln.\nLetztes Jahr ohne Gläubige\nIm vergangenen Jahr hatte die Prozession wegen geltender Covid-19-Schutzmassnahmen ohne Beteiligung der Gläubigen stattgefunden. Lediglich Franziskanerkustos Francesco Patton zog mit drei weiteren Franziskanern über die abgeriegelte Via Dolorosa.\nDie im sogenannten Status quo aus dem 19. Jahrhundert festgeschriebene Regelung verbietet jede Veränderung der Ordnung und ist auch der Grund, warum die katholische Osternachtsfeier in der Grabeskirche bereits am frühen Samstagmorgen gefeiert.\nKreuzabnahme auf dem Golgota-Hügel\nAm Freitagabend werden die Kreuzabnahme und Grablegung gefeiert. Diese Tradition wird seit Jahrhunderten von den Franziskanern gepflegt. Dazu wird auf dem Golgota-Hügel eine hölzerne Jesusfigur vom Kreuz abgenommen, auf dem Salbstein gesalbt und zum Grab getragen.\nOstkirchen feiern am 2. Mai\nAufgrund verschiedener Kalendersysteme begehen die Ostkirchen Ostersonntag in diesem Jahr erst am 2. Mai. Als Höhepunkt der ostkirchlichen Feiern in Jerusalem gilt dabei die über 1200 Jahre alte Liturgie des «Heiligen Feuers» am Samstagmittag (1. Mai). Nach orthodoxem Volksglauben entzündet sich auf wundersame Weise eine Flamme an der als Grab Christi verehrten Kapelle. Das Feuer wird anschliessend an die Gläubigen weitergereicht.\nAm Samstagabend endet in diesem Jahr zudem das einwöchige jüdische Pessachfest, das an den Auszug der Israeliten aus Ägypten erinnert. Der muslimische Fastenmonat Ramadan fällt in diesem Jahr ebenfalls ins Frühjahr und beginnt voraussichtlich am Abend des 12. April. (kna)\n\n© Katholisches Medienzentrum, 02.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-02 14:56", "author": "Bei regnerisch-kühlem Wetter zogen die Gläubigen entlang der Via Dolorosa, um die 14 Stationen des Leidenswegs Jesu von seiner Verurteilung bis zur Kreuzigung und zum Grab nachzugehen. Aufgrund der anhaltenden Coronavirus-Pandemie waren in diesem Jahr keine ausländischen Pilgergruppen unter den Teilnehmern."}