{"id": "heiliger-boden-statt-besserwisserei-basel-und-st-gallen-setzen-auf-neue-familienpastoral", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Heiliger Boden statt Besserwisserei: Basel und St. Gallen setzen auf neue Familienpastoral", "text": "\nPapst Franziskus lebt einen pastoralen Ansatz: mehr Realität wagen – und weniger Moral predigen. Die Bistümer Basel und St. Gallen haben neue pastorale Orientierungen verabschiedet. Statt um die Biedermeier-Familie «Vater, Mutter, Kind» geht es um gelungene Beziehungen.\nRaphael Rauch\nIhre neue pastorale Orientierung heisst: «Paare und Familien: Kirche und Pastoral betreten ‹Heiligen Boden›». Was ist ein «Heiliger Boden»?\nBarbara Kückelmann*: Es ist ein biblisches Bild. Im ersten Testament wird eine ganz zentrale, ursprüngliche Gotteserfahrung erzählt: Moses steht vor einem brennenden Dornbusch, der nicht verbrennt. Hier erfährt er: Gott zeigt sich in meinem Leben, ist erfahrbar, vielleicht eher erahnbar. Moses ist ergriffen. Und begreift gleichzeitig, wie dieser Gott nicht einfach zu haben ist: «Komm nicht näher heran! Leg deine Schuhe ab, denn der Ort, wo du stehst, ist Heiliger Boden», steht in der Bibel.\n\n\n\n\n\n\n\n©  Bistum Basel\n\n\nBarbara Kückelmann\n\n\n\nWorauf will diese Bibelstelle hinaus?\nKückelmann: Die Bibel braucht dieses Bild für die enge und ganz eigene Begegnung zwischen Gott und Mensch. Nur Mose erfährt das hier, aber er erfährt es exemplarisch. Auf diesem Heiligen Boden erkennt Moses seine Berufung: «Und jetzt geh. Ich sende dich… Ich bin mit dir… Ich bin, der ich bin.»\n«Wir stehen für eine gewandelte pastorale Haltung.»\nWas ist das Neue an dem pastoralen Ansatz?\nKückelmann: Schon länger gibt es einen neuen Ton im kirchlichen Sprechen über Paare und Familien – etwa mit dem nachsynodalen Schreiben «Amoris Laetitia». Oder mit der Botschaft der Schweizer Bischöfe «Für eine Erneuerung der Ehe- und Familienpastoral im Lichte von Amoris Laetitia: eine gute Nachricht für alle» vom September 2017. Diese Schreiben deuten bereits für eine gewandelte pastorale Haltung an. Die «pastoralen Orientierungen» machen es noch expliziter.\n\n\n\n\n\n\n\n© KNA\n\n\nPortugiesische, deutsche, spanische und italienische Ausgaben von \"Amoris laetitia\"\n\n\n\nInwiefern?\nKückelmann: Wir nehmen das biblische Bild des «Heiligen Bodens» auf. Damit wird die Pastoral umschrieben, mit der Paaren und Familien begegnet wird. Weder definiert die Kirche die Familie, noch wird die Familie einfach heiliggesprochen. Vielmehr werden Seelsorgerinnen und Seelsorger den ureigensten Raum von Paaren und Familien als Boden betrachten, auf dem Heiliges und Heilendes möglich werden kann.\n«Die Heilige Familie ist ein grosses Missverständnis.»\nSpielen Sie auf die Heilige Familie an? Die war ja auch alles andere als heilig: Jesus hatte keinen biologischen Vater, Maria brachte ein uneheliches Kind zur Welt, die Familie musste fliehen…\nKückelmann: Weniger. Denn die Heilige Familie oder das, was darunter verstanden wird, ist ja eher ein grosses Missverständnis. Vorstellungen einer idealisierten bürgerlichen Kleinfamilie werden in die biblischen Kindheitsgeschichten hineingelesen. In der Familienpastoral geht es gerade nicht darum, eine Art biblische Modellfamilie vorzustellen. Vielmehr geht es darum, die realen Erfahrungen heutiger Familien zum Ausgangspunkt zu nehmen für die Entdeckung des Göttlichen.   \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKrippe in der St. Ursenkatherale in Solothurn.\n\n\n\nSteht Ihr Ansatz auch für eine moderne Kirche?\nKückelmann: Mir gefällt das Attribut modern nicht. Es geht nicht um eine wie auch immer modern gedachte Kirche. Es geht um eine Kirche, die sich in der Nachfolge Jesu versteht und mit den Menschen unterwegs ist. Deshalb sind wir der Überzeugung: Paare und Familien sind Erneuerungsorte der Kirche. \nDie Kirche lernt und erfährt, «welche bislang noch nicht erkannten Lebens- und Hoffnungskräfte im Evangelium verborgen sind», heisst es in den «Pastoralen Orientierungen». Demnach belehrt nicht mehr die Kirche die Menschen, «sondern die Menschen in ihren Paarbeziehungen und Familien zeigen als eigene Form von Kirche, was das Evangelium heute für uns alle bedeuten kann».\n«Manche Seelsorgende fühlen sich auf ihrem Weg bestärkt.»\nRichtet sich Ihr Papier vor allem an konservative Priester? Viele Seelsorgende im Bistum Basel leben doch bereits das, was Sie im Papier als Vision formulieren.\nKückelmann: Die «Pastoralen Orientierungen» richten sich an Seelsorgende auf allen Ebenen der Kirche, an die Engagierten in der Familienpastoral, aber auch an die Menschen, die sich in staatskirchlichen Gremien für gute und sachdienliche Rahmenbedingungen für die Seelsorge einsetzen. \nEs wird vermutlich Seelsorgende geben, die sich durch die «Pastoralen Orientierungen» auf ihrem Weg bestärkt sehen. Andere haben bereits Rückmeldungen gegeben, dass sie angeregt wurden, ihre Praxis nochmals unter die Lupe zu nehmen. Wir hoffen also, dass diese Überlegungen motivieren und die Paar- und Familienpastoral inspirieren.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMarkus Büchel (links) ist Bischof von St. Gallen, Felix Gmür ist Bischof von Basel.\n\n\n\nWie stellen Sie sich konkret die Umsetzung vor?\nKückelmann: Die konkrete Umsetzung passiert auf verschiedenen kirchlichen Handlungsebenen. Ein wesentlicher Ausgangspunkt sind die pastoralen Realitäten vor Ort: Der Dialog mit Paaren und Familien sowie die Weiterentwicklung familienpastoraler Konzepte in Pfarreien, Missionen, anderssprachigen Gemeinschaften, Pastoralräumen. Dabei ist die Zusammenarbeit mit den Fachstellen wichtig – und mit ökumenischen Formen der Zusammenarbeit oder Kooperationen mit anderen Partnern vor Ort. \n«Die Familienarmut hat sich verstärkt.»\nVerschärft die Corona-Krise das Nachdenken über die Familienpastoral?\nKückelmann: Wir erleben vor allem eine Bestärkung. Die Corona-Krise zeigt überdeutlich, welche bedeutsame und unverzichtbare Rolle Familien in und für die Gesellschaft spielen. Familien waren und sind in dieser Krise stark gefordert – und sie haben Enormes geleistet. Sie haben Homeschooling gewährleistet, sie haben den weitgehenden Wegfall ihrer Betreuungsstrukturen kompensiert, sie haben für die emotionale Bewältigung der Krise Grossartiges geleistet.\nGleichzeitig gehören Familien zu den Leidtragenden dieser Krise, insbesondere Migrationsfamilien und geflüchtete Familien leiden unter der Pandemie. Die Familienarmut hat sich verstärkt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAnstehen für Lebensmittel: Armutsbetroffene in Zürich\n\n\n\nWas bedeutet das für Ihre Arbeit?\nKückelmann: Die Corona-Pandemie hat auch gezeigt, dass Familien eine zentrale Rolle als Hauskirche spielen. Diese Rolle ist für viele noch neu und ungewohnt. Sie muss unterstützt und gefördert werden. Das heisst: Die Corona-Krise hat die elementare Bedeutung der Familienpastoral bestätigt und einzelne pastorale Handlungsfelder neu akzentuiert.\nEin Stilwechsel in der Pastoral braucht Zeit. Hat «Amoris Laetitia» auch schon vor Ort diesen Stilwechsel eingeleitet?\nKückelmann: Ja. Es ist wichtig, uns für den Stilwechsel Zeit zu nehmen und einen langen Atem zu haben. Und gleichzeitig die Zeit gut zu nutzen, etwa um neue oder erneuerte pastorale Haltungen zu trainieren. So haben wir beispielsweise im Bistum Basel im letzten Jahr ein Dokument «Für eine vielfältige Familienpastoral. Eine gemeinsame Ausrichtung im Bistum Basel» herausgegeben. \n«Dieser Weg wird Früchte tragen.»\nAusserdem werden wir im Bistum Basel dieses Papier wie die «Pastoralen Orientierungen» in verschiedenen Gruppen und Gremien ins Gespräch bringen und Austauschmöglichkeiten anbieten. Wir unterstützen bei Bedarf konzeptionelle Weiterentwicklungen der Familienpastoral vor Ort. Wir sind davon überzeugt, dass ein konsequentes Beschreiten dieses Weges Früchte tragen wird.\n\n\n\n\n\n\n\n©  Keystone\n\n\nMoses und der brennende Dornbusch – hier als Federlithographie aus einer Bilder-Bibel von 1906.\n\n\n\nWelcher Passus ist Ihnen besonders ein Anliegen?\nKückelmann: In der Abteilung Pastoral geht es uns ums Ganze. Die «Pastoralen Orientierungen» entfalten anhand des biblischen Bildes vom «Heiligen Boden», den Pastoral und Kirche betreten, wenn sie mit Paaren und Familien zu tun haben, eine theologische und pastorale Vision. Es geht darum, diese Vision mehr und mehr zu entfalten und zu vertiefen und – wie bereits beschrieben – in konkretes pastorales Handeln zu übersetzen.\n«Die ‘Pastoralen Orientierungen’ bewegen sich völlig auf katholischem Terrain.»\nWas sagen Sie zum Vorwurf von Konservativen: «Das ist nicht mehr katholisch?»\nKückelmann: Die «pastoralen Orientierungen» entfalten die Grundüberzeugungen des nachsynodalen Schreibens «Amoris Laetitia» sowie der Botschaft der Schweizer Bischöfe zu «Amoris Laetitia» aus dem Jahr 2017. Papst Franziskus selber hat in «Amoris Laetitia» den Dreischritt «Begleiten – Differenzieren – Integrieren» skizziert und als Instrument der Paar- und Familienpastoral vorgegeben. Die «Pastoralen Orientierungen» bewegen sich völlig auf katholischem Terrain.\n«Wir sprechen sehr wohl von der Ehe.»\nTrotzdem sticheln Konservative, es werde zu viel über Beziehung, zu wenig über Ehe gesprochen.\nKückelmann: Wenn wir Paaren und Familien in der Pastoral begegnen, dann gilt es zuallererst, die Realität wahrzunehmen, in der Paare und Familien leben. «Amoris Laetitia» und die Schweizer Bischöfe sprechen von einer «Willkommenskultur». Zum Willkommenheissen gehört, dass ich zunächst mal anerkenne, wie sich Paare und Familien selber definieren – über ihre Beziehungen. Darin wollen wir sie pastoral begleiten. \nZudem sprechen die «Pastoralen Orientierungen» sehr wohl von der Ehe, sogar von der sakramentalen Ehe: «Die sakramentale Ehe verdeutlicht nicht nur, sie verdichtet auch diese tiefere Wirklichkeit der Gemeinschaft und der Nähe Gottes, zu der alle Menschen in ihrem Leben und in ihren Beziehungen gerufen sind.»\n\n\n\n\n\n\n\n\nDas Fresko \"Traum des heiligen Joseph\" von Modesto Faustini ist in Loreto (Spanien) zu sehen.\n\n\n\nAm 19. März ist Josephstag. Was kann die Kirche vom Vater Joseph lernen?\nKückelmann: Vielleicht das: treu und verlässlich da zu sein, nicht wertend und vorverurteilend, nicht schon alles besser wissend. Die Kirche sollte sich als unaufdringliche Gesprächspartnerin zur Verfügung stellen – mit ihren Erfahrungen, Traditionen und Glaubensschätzen. Viele dürsten danach, sich gemeinsam auf die Suche zu begeben – Schulter an Schulter, wie es Papst Franziskus nennt.\n«Wir sollten nicht schon immer alles wissen.»\nWelcher Aspekt ist Ihnen sonst noch wichtig?\nKückelmann: Wir sollten in der Familienpastoral – wie in der Pastoral allgemein – immer mehr eine Haltung einnehmen, die nicht schon alles weiss. Die nicht schon weiss, was für das Gegenüber gut und richtig ist. Sondern die lustvoll, inspiriert und inspirierend gemeinsamen Such- und Entdeckungswegen vertraut – weil sich in ihnen das Reich Gottes erfahren lässt, da und dort, dann und wann.\n* Die Theologin Barbara Kückelmann ist Pastoralverantwortliche des Bistums Basel.\n\n\nArnd Bünker: Was ich von Joseph Bonnemain über Amoris Laetitia gelernt habe\n\n\n© Katholisches Medienzentrum, 12.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-12 05:00", "author": "Raphael Rauch"}