{"id": "heilige-corona-bitt-fuer-uns-unheiliges-virus-verschone-uns", "tag": "Schweiz", "tag2": "Schweiz", "title": "Heilige Corona bitt für uns. Unheiliges Virus verschone uns", "text": "\nHeute ist der Tag der Heiligen Corona. Ihr Name geniesst zurzeit viel Aufmerksamkeit. kath.ch-Redaktor Martin Spilker wagt es, sich in die Märtyrerin aus dem Orient hineinzuversetzen.\nDanke, merci, grazie mille für all die Gebete und Bitten. Gerne sammle ich diese und bringe sie unserem Schöpfer und Erlöser vor. Der Schutzabstand von zwei Metern gilt bei uns glücklicherweise nicht. Aber ja, es gibt einiges zu tun, seit da so ein kleines Ding mit meinem Namen schier auf der ganzen Welt sein Unwesen treibt.\nNun, mein Ende auf dieser Erde war ja auch nicht gerade ansehnlich. Von mir blieben erst einmal zwei Teile. (Von Zellteilung war damals noch nicht die Rede!) Später wurden allerhand Knochen von mir wiedergefunden und in teils wunderbaren Gefässen aufbewahrt. Aber dass ich einmal zum Schutz vor Krankheiten und Seuchen angerufen werde, überraschte mich sehr. – Ich war doch, obschon bereits Witwe, noch so jung und voll im Saft, als ich diese Erde verlassen musste.\nDas üble Ding hätte einen klingenden Namen.\nUnd jetzt also das: Das üble Virus schnappt einfach meinen Namen und kommt zu jeder Tages- und Nachtzeit auf allen Kanälen. Manchmal nennt es sich – halb Kirchensprech – Corona Virus Disease 19. Dabei hätte das üble Ding einen klingenden Namen, der seine verheerenden Wirkung Nachdruck verleihen würde: Schweres Akutes Respiratorisches Syndrom-Corona-Virus-2. Die Abkürzung Sars-CoV-2 tönt da vielleicht wissenschaftlich, aber auch ein wenig unheilig.\nIch teile gerne, sowohl Namen wie Fürbitte. Und so bleibt mir, wie es auch euch empfohlen wird, die Sache aus Distanz zu betrachten. Es mag vielleicht nur ein kleiner Trost sein, aber in dieser Sache wird nicht nur in Forschungslabors und politischen Gremien, sondern auch bei uns im Heiligenhimmel ordentlich Kraft hineingesteckt, hier gute Lösungen zu finden.\nIch wünsche mir, dass ihr das immer wieder neu erfahren könnt. Herzlich, eure Corona\n\n© Katholisches Medienzentrum, 14.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-14 12:30", "author": "Danke, merci, grazie mille für all die Gebete und Bitten. Gerne sammle ich diese und bringe sie unserem Schöpfer und Erlöser vor. Der Schutzabstand von zwei Metern gilt bei uns glücklicherweise nicht. Aber ja, es gibt einiges zu tun, seit da so ein kleines Ding mit meinem Namen schier auf der ganzen Welt sein Unwesen treibt."}