{"id": "heilige-allianz-einsatz-fuer-das-klima-eint-vatikan-und-uno", "tag": "Vatikan", "tag2": "Vatikan", "title": "Heilige Allianz – Einsatz für das Klima eint Vatikan und Uno", "text": "\nDie Amazonas-Synode rückt Ökologie und Nachhaltigkeit ins Blickfeld. Dafür bekommt die katholische Kirche seltenes Lob von Uno-Einrichtungen. Internen Kritikern des Papstes ist diese Weltzugewandtheit ein Dorn im Auge.\nBurkhard Jürgens\nAnfang Oktober beginnt im Vatikan die Amazonas-Synode –\nneben seelsorglichen Fragen stehen die Rechte indigener Völker, Klimaschutz und\nnachhaltige Entwicklung auf der Agenda. Auf das Bischofstreffen verwies\nKardinalstaatssekretär Pietro Parolin, Chefdiplomat des Heiligen Stuhls, als er\ndiese Woche bei der Generalversammlung der Vereinten Nationen in New York für\nden Schutz der grünen Lungen des Planeten warb. Die katholische Kirche und die Uno\nstreiten neuerdings gemeinsam für die Rettung der Welt.\nVatikan als Bündnispartner willkommen\nEs steht viel auf dem Spiel. Mit einer Ausdehnung grösser\nals die EU sind die Amazonaswälder unverzichtbar bei der Regulierung des\nWeltklimas, beim Wasserkreislauf und als CO2-Speicher. Seit den 1970ern hat der\nRegenwald ein Fünftel seiner Fläche verloren; Experten fürchten, dass das\nÖkosystem bald an einen Punkt kommt, an dem der Schwund selbst mit einem Abholzungsstopp\nnicht mehr aufzuhalten ist.\nUm die Entwicklung noch abzuwenden, ist Uno-Organisationen\ndaher auch der Vatikan als Bündnispartner willkommen. «Mit 1,3 Milliarden\nMitgliedern ist die katholische Kirche eine Stimme, die weltweit gehört und\nrespektiert wird», sagt Margarita Astralaga, Direktorin für Umwelt-,\nKlima- und Genderfragen beim Internationalen Fonds für landwirtschaftliche\nEntwicklung (Ifad) in Rom. Astralaga sieht das Potenzial der Kirche darin, dass\nsie «oft perfekt mit den Prinzipien nachhaltiger Entwicklung übereinstimmt»\nund dass sie als Bildungskanal sowie moralischer Kompass für ihre Gläubigen\ndienen kann.\nKritiker wollen mehr Glaubensverkündigung\nGenau die Moral ist ein heikler Punkt. Zwar rührt der\naktuelle Entwicklungsdiskurs nicht an familienpolitische Themen, die in der\nVergangenheit für Uneinigkeit zwischen der Kirche und internationalen\nOrganisationen sorgten; aber manchen Kritikern legt die Synode zu wenig Gewicht\nauf die Glaubensverkündigung. Kardinal Raymond Leo Burke rief zu einem «Fasten-\nund Gebetskreuzzug» auf, unter anderem wegen vermeintlicher Häresien bei\nder Rede von «ganzheitlicher Ökologie».\nDiese nimmt unter dem Titel «Ganzheitliche Ökologie:\nDer Schrei der Erde und der Armen» den zweiten und zentralen Teil des\nArbeitsdokuments der Synode ein. Es geht um Themen wie Rohstoffabbau durch Grosskonzerne\nund Abholzung, um die Bedrohung indigener Völker und Landraub. Die Bischöfe\nwollen über Alternativen zu Neokolonialismus und Zwangsmigration diskutieren,\neinschliesslich «öko-solidarische Märkte», fairen Konsum und die\nFörderung landwirtschaftlicher Familienprojekte.\nFür lokale Bevölkerung\nBetont wird weiter – gegen eine rigide Auffassung von\nNaturschutz – das Recht der Einheimischen, eigene Prioritäten für den\nEntwicklungsprozess festzulegen. Hier beruft sich das Vatikan-Dokument auf ein\nÜbereinkommen der Internationalen Arbeitsorganisation, einer Sondereinrichtung\nder Uno.\nDas ökologische Gleichgewicht der Amazonasregion schützen,\nder lokalen Bevölkerung ein Auskommen ermöglichen und die negativen Folgen\neiner Agrarindustrie verhindern – diesen Ansatz verfolgt auch die\nWelternährungsorganisation FAO. Aus Sicht von Hivy Ortiz Chour vom\nLateinamerika-Büro der FAO in Santiago de Chile können allerdings die\nRegierungen allein die Wirtschaft nicht entsprechend steuern. «Märkte und\nVerbraucher spielen eine Rolle dabei. Die Kirche kann Einfluss auf die\nZivilgesellschaft nehmen», so Ortiz.\nWenn die Kirche spricht\nDas Verständnis des Menschen als «Hüter der Natur»\nsei verloren gegangen, sagt die Expertin. «Wenn Umweltthemen in\nkirchlichen Äusserungen durchgängig präsent werden, hat das einen Effekt auf\ndie Weise der Produktion und des Konsums.» Gerade auf lokaler Ebene gelte\nnoch das Wort der Kirche. Die Papst-Enzyklika «Laudato si», die um\nÖkologie und Gemeinwohl kreist, sollte «bei der Zusammenarbeit mit\nRegierungen Teil der Agenda sein», meint Ortiz.\nAustausch zwischen Kirche und Zivilgesellschaft\nBrückenschläge zwischen Kirche und Zivilgesellschaft soll es am Rande der Synode auch in einem offenen Raum des Austauschs geben. Unter dem Titel «Amazonia – casa comun» wollen in Vatikannähe Akteure von Orden, Basisgemeinden, Hilfs- und Menschenrechtsorganisationen ins Gespräch kommen. Was die Ausstellungen, Workshops und Dialogrunden mit dem Auftrag der Kirche zu tun haben, erschliesst sich nicht jedem. Ein katholischer Blogger bemängelte nach der Vorstellung des Projekts, er habe kein einziges Mal das Wort «Jesus» oder «Evangelisierung» gehört. (kna)\n\nPapst gegen Leugnung des Klimawandels\n\n\n© Katholisches Medienzentrum, 25.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-25 12:16", "author": "Burkhard Jürgens"}