{"id": "heilige-marguerite-bays-ein-patronatsfest-und-ein-neuer-reliquienschrein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Heilige Marguerite Bays: ein Patronatsfest und ein neuer Reliquienschrein", "text": "\nEin Patronatsfest zu Ehren der heiligen Marguerite Bays organsiert die Kirche im freiburgischen Siviriez am 27. Juni. Im Rahmen der Veranstaltung wird auch ein neuer Reliquienschrein präsentiert.\nRaphaël Zbinden, cath.ch/ Adaption: Georges Scherrer\nDer Gottesdienst wird um 15.30 Uhr von Bischof Charles Morerod, Bischof von Lausanne, Genf und Freiburg, gefeiert. Wie die Website der Stiftung Sainte Marguerite weiter mitteilt, wird eine Dankesmesse um 20 Uhr von Pater Martial Python zelebriert.\nMarguerite Bays, die von 1815 bis 1879 in La Pierra bei Siviriez im Kanton Freiburg lebte, wurde am 13. Oktober 2019 von Papst Franziskus in Rom heiliggesprochen. Eine Gedenkfeier zur Heiligsprechung musste im Jahr 2020 wegen der Covid-19-Pandemie verschoben werden.\nEin neues Porträt-Bild\nUm die Gesundheitsstandards einzuhalten, wird die Zahl der Gläubigen im Inneren der Kirche auf 100 begrenzt. Die Messe wird live auf YouTube und auf einen Grossbildschirm im Gemeindehaus und auch auf den Kirchplatz übertragen.\nDas Patronatsfest wird mit der Präsentation eines neuen Reliquienschreins und eines neuen Porträts der Heiligen begangen. Der Reliquienschrein wird in einem grösseren Raum untergebracht, um die wachsende Zahl der Pilgergruppen aufnehmen zu können.\nDer Schrein wurde von dem Künstler Jean-Pierre Demierre geschaffen, der in der Region wohnt. Das Porträt der Heiligen Marguerite ist das Werk des Walliser Malers Roger Gaspoz. \n\n\nHeiligsprechung von Marguerite Bays\n\n\n\n© Katholisches Medienzentrum, 09.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-09 14:52", "author": "Raphaël Zbinden, cath.ch/ Adaption: Georges Scherrer"}