{"id": "heiligsprechung-von-marguerite-bays-im-oktober", "tag": "Schweiz", "tag2": "Schweiz", "title": "Heiligsprechung von Marguerite Bays im Oktober", "text": "\nFreiburg, 1.7.19 (kath.ch) Der Vatikan hat das Datum für die Heiligsprechung der Freiburgerin Marguerite Bays bekannt gegeben. \nAm Sonntag, den 13. Oktober spricht Papst Franziskus Marguerite Bays (1815-1879) heilig. Dies geht aus einer Mitteilung des Bistums Genf-Freiburg-Lausanne hervor. Laut Mitteilung hat der Vatikan das Datum anlässlich des ordentlichen öffentlichen Konsistoriums von Papst Franziskus bekannt gegeben. An diesem Datum wird eine Wallfahrt stattfinden, Details dazu wird die Stiftung «Bienheureuse Marguerite Bays» auf einer eigenen Website veröffentlichen.\n24 Jahre nach Seligsprechung\nMarguerite Bays (1815-1879) war Näherin und Bäuerin aus Siviriez im Kanton Freiburg. Die Heiligsprechung erfolgt 24 Jahre nach ihrer Seligsprechung durch Papst Johannes Paul II. Am 15. Januar 2019 hatte der Papst ein zweites Wunder anerkannt und somit den Weg geebnet zur Heiligsprechung. Jeweils am 27. des Monats, ihrem Todestag, finden sich zu ihrem Gedenken zahlreiche Gläubige in der Kirche von Siviriez ein. (uab)\n\nDie Freiburgerin Marguerite Bays wird heiliggesprochen\n\n\n© Katholisches Medienzentrum, 01.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-01 13:27", "author": "Am Sonntag, den 13. Oktober spricht Papst Franziskus Marguerite Bays (1815-1879) heilig. Dies geht aus einer Mitteilung des Bistums Genf-Freiburg-Lausanne hervor. Laut Mitteilung hat der Vatikan das Datum anlässlich des ordentlichen öffentlichen Konsistoriums von Papst Franziskus bekannt gegeben. An diesem Datum wird eine Wallfahrt stattfinden, Details dazu wird die Stiftung «Bienheureuse Marguerite Bays» auf einer eigenen Website veröffentlichen."}