{"id": "heimatprimiz-im-chilbi-zelt-sprich-doch-abend-fuer-abend-den-alpsegen-ueber-die-gottesalm-deines-tages", "tag": "Schweiz", "tag2": "Schweiz", "title": "Heimatprimiz im Chilbi-Zelt: «Sprich doch Abend für Abend den Alpsegen über die Gottesalm deines Tages»", "text": "\nDer Jesuit Clemens Blattert gestaltet für die deutschen Bischöfe die Berufungspastoral. Zu seinem Schweizer Mitbruder Martin Föhn sagt er: «Du bist als Priester in eine schwierige Zeit hineingestellt.» Aber: Es lohne sich. Die Menschen wollten kein «Zuckerwasser salbungsvoller Worte», sondern ein Salzbad wie bei der Käseproduktion.\nClemens Blattert SJ*\n\n\n\n\n\n\n\n©  Jesuiten\n\n\nClemens Blattert SJ\n\n\n\nLieber Martin,\nLiebe Familie Föhn,\nLiebe Muotathalerinnen und Muotathaler,\nes ist mir eine Freude heute anlässlich deiner Primiz als Mitbruder im Jesuitenorden die Predigt halten zu dürfen. Zwar musstest du ein Jahr warten, aber das ist bei unserem Orden nicht einmal etwas Ungewöhnliches. Unser Ordensgründer Ignatius von Loyola wurde in Venedig 1537 zum Priester geweiht und feierte erst eineinhalb Jahre später in Rom seine Primiz. Warum? Er wollte unbedingt in Bethlehem seine erste Messe feiern. An dem Ort, wo Gott ganz still, klein und fast unscheinbar Fleisch geworden ist. \n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nEingang zur Geburtskirche von Bethlehem\n\n\n\nSeit wir in Corona-Zeiten auf körperliche Berührungen und Präsenz verzichten mussten, wissen wir, wie wichtig diese für ein schönes Miteinander, ja für die Gesundheit sind. Gott wurde darum nicht eine Idee, um zu uns Menschen zu kommen, sondern ein realer Mensch. Er will uns Menschen Nähe und Berührung schenken. Die Sakramente und besonders die Eucharistie sind Orte der Begegnung mit Gott. Diese bist du als Priester beauftragt zu feiern. Eucharistie kann man ja an unterschiedlichen Orten feiern, in der Kirche, auf der Eckbank in einer Stube, in kleinen Kapellen, auf der Alm. \n«Als Altar diente ein kleiner Stein. Für mich war das eine ganz besondere Feier, ganz schlicht und klein, auf das Wesentliche konzentriert.»\nWir beide hatten einmal die Möglichkeit in der Wüste die Messe zu feiern. Ich war Studentenpfarrer in Leipzig und wir machten mit 20 Studierenden eine Reise, bei der du als junger Jesuit dabei warst. In der Wüste sassen wir auf dem Boden im Kreis. Als Altar diente ein kleiner Stein. Für mich war das eine ganz besondere Feier, ganz schlicht und klein, auf das Wesentliche konzentriert. Das Wesentliche: Gott will den Menschen mit seiner Gegenwart stärken:\nEucharistie als Freiraum – Gott will mich als Mensch nicht vereinnahmen. Er will nichts von mir – oder wie es in der Lesung geheissen hat, er braucht nichts von uns. Das ist wohltuend, wenn mal niemand etwas von einem will.Die Feier lässt aufatmen – in dieser Stunde der Feier kann ich Lasten ablegen und das bewirkt ein Aufatmen, wie wenn man auf einem Berggipfel steht und wie von selbst tief Luft holt.Eucharistie ist Annahme – ich spüre, dass Gott sich an meinem Dasein freut.\nLieber Martin, öffne immer wieder in der Feier der Sakramente, besonders in der Eucharistie, diesen Freiraum für Menschen, damit sie aufatmen können und Annahme spüren. Und an Sie, die Gemeinde, die Frage: Wäre die Primiz nicht auch Anlass, die Sakramente als eine solche Möglichkeit neu zu entdecken?\n«Areopag: Das muss man sich ungefähr wie eine Klatschpresse oder eine Talk-Show vorstellen.»  \nIn der heutigen Lesung haben wir vom Areopag in Athen gehört. Das muss man sich ungefähr wie eine Klatschpresse oder eine Talk-Show vorstellen – die Athener liebten es, die «letzten Neuigkeiten» auszutauschen. Man will unterhalten sein. Paulus erzählt da einen neuen Ansatz, das ist ganz interessant. Was wir in der heutigen Lesung nicht gehört haben war die Wirkung: Paulus redete nämlich am Ende über die Auferstehung der Toten, dass unser Gott den Tod überwunden hat und wir nicht in die Leere fallen. Er redete über das Herzstück unseres Glaubens. Da winkten die Athener ab, das fanden sie zu anstössig, zu fordernd, weil es mich im Vertrauen, das heisst im Glauben, fordert. Und sie gingen weg. Was für ein Bild für die heutige Kirche.\n\n\n\n\n\n\n\n©  Bote der Urschweiz/Guido Bürgler\n\n\nVon links: Kirchenratspräsidentin Helen Schelbert-Gwerder, Clemens Blattert SJ, Peter Vonlanthen, Martin Föhn SJ, Andreas Schalbetter SJ, Biju Thomas und Jost Frei, ehemaliger Muotathaler Pfarrer\n\n\n\nDie Menschen gucken sich die Kirchen wie interessante Museen an, man hört gerne christliche Werke von Bach – alles ist interessant, man ist unterhalten. Aber als Relevanz für das eigene Leben kann man das nicht ansehen. Viele Menschen treten aus der Kirche aus oder interessieren sich gar nicht für das, was ein Priester, wir Christen zu verkünden haben.\n\n\n\n\n\n\n\n©  KNA\n\n\nBischofssynode 2018 im Vatikan. Mit dabei: Pater Clemens Blattert (rechts).\n\n\n\nViel haben wir durch die Skandale, die Engstirnigkeit der Kirchenleute selbst verursacht. Der Freiraum zum Aufatmen und der Annahme wurde zugestellt und verbaut. Du bist als Priester in eine schwierige Zeit hineingestellt. Man wird nicht automatisch für seinen Dienst wertgeschätzt, es tut einem manchmal weh, wenn man sieht, wie die Leute weggehen, den Glauben an Gott nicht verstehen und sich aggressiv gegen die Kirche verhalten.\n«Vergiss deine Scholle nicht.»  \nEin Rat: Denk dann nicht an den Areopag in Griechenland, sondern vergiss deine Scholle nicht. Was ich bei euch Schweizern schon immer bewundere, ist eure Liebe zu eurem Land, eure grosse Heimatverbundenheit. Du als gelernter Landwirt hast ja auch eine besondere Beziehung zur Scholle – Scholle bedeutet, die Erde beim Umpflügen, aber auch Grund und Boden, der Hof, die Heimat. Warum sollst du in schweren Momenten dich der Heimat erinnern? Wenn ich nach Hause komme, finde ich Trost. Ich werde daran erinnert, wer ich bin. Das gibt Kraft.\n\n\n\n\n\n\n\n©  Bote der Urschweiz/Guido Bürgler\n\n\nMal was anderes: Heimatprimiz auf der Chilbi.\n\n\n\nWo ist nun deine Scholle? Wo ist Ihre Scholle? Im Muotathal? In den Bergen? Ja, aber es gibt noch eine tragfähigere Scholle. In der Lesung hiess es: «In dir leben wir, bewegen wir uns und sind wir.» Für uns ist Gott die Heimat, wo wir Trost finden und erinnert werden, wer wir sind. Das Evangelium drückt die Einladung «Vergiss deine Scholle nicht.» Auch sehr schön aus: «Bleib in mir, dann bleibe ich in euch!» Bleib im Weinstock! Bleib in der Beziehung zu Jesus Christus. Dort wird dir Kraft zuströmen, dort wird dir der Wein der Lebensfreude immer wieder zuwachsen. Ganz im Sinne von Religion – religio als Rückbindung. An die Scholle Jesus Christus bist du gebunden. Auch an Sie die Frage: Wo sind Sie zurückgebunden? Was oder wer gibt Ihnen Lebenskraft?\nIm Blick auf die Scholle, den Landwirt, ist die Ökologie wichtig. In deiner Arbeit legst du auch viel Wert auf die Bewahrung der Schöpfung. Als Mitbruder und Freund möchte ich dir in diesen fordernden Beruf auch Folgendes mitgeben: Achte auf die Schöpfung, die du selber bist. Beute dich selbst nicht aus!\n\n\n\n\n\n\n\n©  Bote der Urschweiz/Guido Bürgler\n\n\nMartin Föhn an seiner Heimatprimiz in Muotathal\n\n\n\nBeim Wandern in den Bergen sieht man manchmal noch diese Badewannen, die auf den Feldern stehen und als Tränken dienen. Sie laufen voll Wasser und dann sprudelt es weiter und sie überfliessen. Das wäre doch ein schönes Bild, du sollst aus der Fülle geben. Bernhard von Clairvaux, ein Mönch aus dem 12. Jahrhundert hat es einmal schön ausgedrückt:\n«Wenn du vernünftig bist, erweise dich als Schale und nicht als Kanal, der fast gleichzeitig empfängt und weitergibt, während jene wartet, bis sie gefüllt ist. Auf diese Weise gibt sie das, was bei ihr überfliesst, ohne eigenen Schaden weiter. Lerne auch du, nur aus der Fülle auszugiessen und habe nicht den Wunsch freigiebiger zu sein als Gott.»\n\n\n\n\n\n\n\n©  Beatrice Mock\n\n\nWassertrog im Wald - man hört es förmlich plätschern beim Betrachten des Bildes\n\n\n\nWas ist dieses Wasser? Es ist die Liebe Gottes. Das hört sich vielleicht etwas komisch an. Aber wir Jesuiten sind keine Weltverbesserer, sondern wir sind Leute, die irgendwie ergriffen und begeistert wurden von diesem lebendigen Gott. Das macht uns reich.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Skyline von Frankfurt am Main\n\n\n\nLetzte Woche hatte ich in Frankfurt, bei meiner Arbeit ein Seminar für junge Paare. Dabei wurde an einem Tag Kommunikation geübt. Die Leute sollten lernen, sich zuzuhören, nicht sofort reagieren, sondern das wiederholen, was der andere gesagt hat. Die zweite Übung war, sich etwas Wertschätzendes zu sagen. Als wir dann gefragt haben, welche Wirkung das hatte, sagten sie immer mit leuchtenden Augen: Das hat mich lebendig gemacht und ich bin gewachsen. Am Ende sind sie frisch verliebt abgereist. Beten heisst genau das, dieses lebendig machende Wort Gottes in mir hören und spüren, wie dann Glaube, Hoffnung und Liebe in mir selbst wachsen dürfen. Dann wirst du, wie Papst Franziskus es von uns Jesuiten erwartet, ein Botschafter der Hoffnung.\n«Beten ist aber nicht immer ganz einfach, weil es manchmal wie das Salzbad beim Käse ist.»\nNimm dir immer wieder Stille Zeit, damit du Gott von deinem Leben erzählen kannst und er die Möglichkeit bekommt, dir ein gutes Wort ins Herz zu legen. Auch Sie lade ich zu einer Erneuerung im Gebet ein: Sagen Sie Gott nicht fromme Gedichte auf, wie ein Kind in der Schule, sondern nehmen Sie ihr Leben und erzählen Sie ihm davon. Nicht am Leben vorbeibeten!\n\n\n\n\n\n\n\n©  kath.ch\n\n\nMit dem Tuch wird der Käsebruch aus dem Kessi gehoben - übrig bleibt die Molke.\n\n\n\nBeten ist aber nicht immer ganz einfach, weil es manchmal wie das Salzbad beim Käse ist. Letztes Jahr hast du mir die Alp deiner Familie mir gezeigt. Ich war ganz begeistert, weil ich in eurem Käsekeller vom Käse probieren durfte und er schmeckte wunderbar. Fasziniert hat mich aber auch das Salzbad, in dem die Laiber liegen. Das ist jetzt zwar etwas riskant, den Schweizer das Käsemachen zu erklären, aber ich hab’ mal nachgelesen, was das Salzbad bewirkt: es ist gegen schädliche Bakterien, fördert gute Rindenentwicklung zum Schutz und beeinflusst den Geschmack.\n«Beten zieht die schädlichen Bakterien der Unzufriedenheit, des Neides, der Verbitterung, des Egoismus et cetera aus uns heraus.»\nBeten ist wie das Herz in das Salzbad Gottes zu legen. Es zieht die schädlichen Bakterien der Unzufriedenheit, des Neides, der Verbitterung, des Egoismus et cetera aus uns heraus. Das Salzbad schenkt dem Herzen einen Schutz und das Leben bekommt dadurch Geschmack.\nNoch etwas zum Dienst des Priesters. Menschen kommen zur Seelsorge. Sie suchen das Salzbad. Sie wollen nicht in Zuckerwasser salbungsvoller Worte gelegt werden. Das braucht dann vom begleitenden Priester Kraft, den Schmerz mitaushalten, das Hässliche und Schwierige daseinlassen. Aber dann darfst du miterleben, wie ein menschliches Herz reift zu neuem Leben. Es ist wirklich ein sehr schöner Dienst.\n«Beim Segen geht es um dieses lebendig machende Wort Gottes.»  \nAls wir auf der Alp waren, hast du mir noch etwas erzählt, wie du nämlich als kleiner Bub durch den hölzernen Milchtrichter Abend für Abend den Alpsegen über die Wiesen, Felder, das Vieh, das Tal die Menschen gerufen hast. Der Alpsegen gehört ja zu den ältesten christlichen Traditionen der Schweiz. Beim Segen geht es wieder um dieses lebendig machende Wort Gottes – Segen sprechen heisst, der Welt sagen, dass Gott sie noch nicht aufgegeben hat, dass Gott uns Menschen nicht fallen lässt, dass er jeden Tag neu Lebendigkeit und Wachstum freisetzen will.\n\n\n\n\n\n\n\n©  «Alpsegen» Trailer\n\n\nJosef Brun, Luzern. Filmstill aus dem Trailer «Alpsegen», Bruno Moll (CH 2012).\n\n\n\nHeute wirst du den Primizsegen spenden. Kommen Sie zu diesem besonderen Segen, bringen Sie eine Bitte, ein Anliegen, einen Wunsch mit, und lassen Sie sich dann diesen Segen Gottes zusprechen.\nIch habe heute noch eine Bitte an dich. Sprich doch Abend für Abend den Alpsegen über die Gottesalm deines Tages – über die Menschen, die Heilung und Rat suchen, über die Menschen, die weglaufen und nichts verstehen, über die zerbrechende und die neuwerdende Kirche. Halte im Segen so stellvertretend die Welt im Weinstock. Danke Dir für deine Verfügbarkeit für deinen hoffnungsvollen Dienst!\nEin Letztes: Ich bitte Sie von Zeit zu Zeit für Martin und seinen Dienst zu beten. Wir Priester brauchen diese Rückenstärkung und für unsere Arbeit auf dem Acker Gottes ist dieses Gebet wie Dünger!\nAve, ave Maria\nes waltet Gott und Maria\nder Namen des Herrn sei gebenedeit\nvon nun an bis in Ewigkeit\nVieh und Alpen, Leut und Land\nschütze und segne Deine Hand. Amen.\n* Pater Clemens Blattert ist ein deutscher Jesuit. 2003 trat er in den Jesuitenorden ein und wurde 2009 zum Priester geweiht. Er war Studentenpfarrer in Leipzig, leitet seit 2015 die Berufungspastoral des Jesuitenordens und ist seit dem 1. August 2021 Direktor des Zentrums für Berufungspastoral (ZfB) der Deutschen Bischofskonferenz.\n\n\nIm Schutze des Schalls – Von Alpsegen und Betrufen\n\n\n© Katholisches Medienzentrum, 19.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-19 11:57", "author": "Clemens Blattert SJ*"}