{"id": "heiraten-ist-freiwillig", "tag": "Schweiz", "title": "Heiraten ist freiwillig", "text": "\nFerienzeit ist Reisezeit – normalerweise. Im Sommer hat Anu Sivaganesan auf ihrer Fachstelle besonders viel zu tun. Jugendliche, die in ihren Herkunftsländern heiraten sollen, melden sich. Im Corona-Sommer werden Ehen per Videokonferenz beschlossen.\nEva Meienberg\nJunge Frauen mit Migrationshintergrund sind am häufigsten von der Zwangsheirat betroffen. Der Anteil der Männer liegt immerhin bei 20%. Der Migrationshintergrund der Betroffenen verwandelt das Thema Zwangsheirat schnell in eine Wertedebatte. Ein Fall genüge, um eine religiöse Gemeinschaft zu verunglimpfen, erklärt Anu Sivaganesan, Präsidentin der Fachstelle Zwangsheirat – Kompetenzzentrum des Bundes. Auch Verharmlosung des Themas helfe den Betroffenen nicht weiter.\n«Das steht so schliesslich im Gesetz.»\nSeit ihre damalige Schulfreundin in den Sommerferien zwangsverheiratet wurde, ist das Thema auf der Agenda der Juristin. Sie war Gründungsmitglied der Fachstelle Zwangsheirat. Seit 19 Jahren kämpft sie dafür, dass alle Menschen in der Schweiz ihre Ehe freiwillig eingehen können. Schliesslich steht dies so im Gesetz.\nEs gibt viele Vorurteile\nZwangsheirat sei nicht nur ein Problem des Islam, sagt Anu Sivaganesan. Sie komme in den verschiedensten religiösen Traditionen vor. In kleinen Gemeinschaften bestehe oft ein grosser Druck, in den eigenen Reihen zu heiraten. Es gehe um das Überleben der Gemeinschaft und die Heirat sei das Instrument dazu. Das Wohl des Individuums werde dem, der Gemeinschaft untergeordnet – zum Leidwesen der Betroffenen.\n«Die Jungfrau Maria ist ein unmögliches Vorbild.»\nDie Kontrolle der Sexualität über religiöse Normen sei in vielen Traditionen verankert, so Sivaganesan. Oft betreffe dies vor allem die Sexualität der Frauen. Maria, die jungfräulich ein Kind zur Welt gebracht haben soll, sei ein unmögliches Vorbild für eine junge Frau. Anu Sivaganesan sieht da grossen Reformbedarf in den religiösen Gemeinschaften.\nDerzeit melden sich bei der Fachstelle Zwangsheirat bis zu 14 Betroffene pro Woche. Im letzten Jahr wurde insgesamt in 347 Fällen beraten und begleitet. Noch im Jahr 2007 liess der Bund in einer Medienmitteilung verlauten, es gäbe keinen Handlungsbedarf in Bezug auf das Thema Zwangsheirat, die Überführung der Täter sei zu schwierig.\n«Ich fand das ein Armutszeugnis für einen Rechtsstaat.»\nDoch dann kam der politische Prozess ins Rollen. Am 1. Juli 2013 trat das Gesetz über Massnahmen gegen Zwangsheirat in Kraft. Unter Zwang geschlossene Ehen mussten von da an für ungültig erklärt werden. Die Zwangsheirat wurde zu einem eigenen Straftatbestand.\nOpferschutzmassnahmen, Sensibilisierungskampagnen, Informationsaustausch zwischen den Kantonen, politische Arbeit: die Fachstelle Zwangsheirat war auf Kurs. Seit Januar 2018 ist sie zudem das nationale Kompetenzzentrum des Bundes. Anu Sivaganesan: «Damit hat der Bund die Sorgfaltspflicht gegenüber den Menschen, die von Zwangsheirat betroffen sind, wahrgenommen. Das finde ich sehr begrüssenswert.»\nEhrenamtlich und unbezahlt\n«Gleichzeitig sollten wir nicht alle Probleme nur an den Staat abdelegieren, deshalb arbeite ich – ich viele andere auch – ehrenamtlich und unbezahlt für die Fachstelle Zwangsheirat», sagt Anu Sivaganesan.\nDie Verhinderung von Zwangsheiraten bedingt ein sehr gezieltes und sensibles Vorgehen. Es sind immer mehrere Täterinnen und Täter innerhalb der Familie involviert. Die Zwangssituationen reichen meist über die Ländergrenzen hinaus. Die Betroffenen meldeten sich über eine Helpline bei der Fachstelle. Nach einer Fachberatung träfen die Fachleute die nötigen Massnahmen. Bestehe ein Sicherheitsproblem, werde ein sicherer Ort für die Betroffenen gesucht. In seltenen Fällen komme bei sehr hoher Gefährdung ein Zeugenschutzprogramm zur Anwendung. Auch die Rückholung von Personen, die ins Ausland gelockt oder verschleppt würden, gehöre zu den Aufgaben der Fachstelle, erklärt die Juristin.\n«Die Betroffenen wollen eine Türe offenlassen»\nDie Anzeigepflicht löst ein Dilemma aus. Migrationsbehörden und Zivilstandsämter müssen Fälle von Zwangsheirat anzeigen. Die Betroffenen zögerten, sich zu melden, weil sie Angst hätten, die Familie noch mehr gegen sich aufzubringen. «Die Betroffenen wollen eine Türe offenlassen, um vielleicht später wieder mit der Familie Kontakt aufzunehmen.», schildert Anu Sivaganesan. Die Fachstelle hingegen unterliegt einer Schweigepflicht, um die Opfer zu schützen.\nDie Aussagen der Opfer\nNicht mal in einem Prozent der Fälle kommt es zu einem gerichtlichen Urteil. Die Angst der Betroffenen sei zu gross und die Beweiserbringung gestalte sich äusserst schwierig, so Sivaganesan. Bis vor kurzem gab es erst zwei erstinstanzliche Urteile. Am 1. Juli dieses Jahres wurde vor dem Basler Appellationsgericht eines dieser Urteile in zweiter Instanz bestätigt. \n«Das Gericht stützte sich auf Aussagen des Opfers.»\nDas sei ein positives Signal, kommentiert die Juristin, weil sich das Gericht auf die Aussagen der Opfer stützte. Der Vater wurde verurteilt, obwohl die Töchter vor den Verhandlungen einen Rückzieher machten und ihre Aussagen verharmlosten. \nWenn ein Individuum entscheide, stehe es immer in einem gesellschaftlichen Zusammenhang. Die gesellschaftlichen Strukturen bestimmten die Erwartungen. Aus diesem Grund will Anu Sivaganesan nicht von einem individualistischen Freiheitsbegriff ausgehen. Natürlich gäbe es verschiedene Perspektiven, aus denen man das Thema Zwangsheirat betrachten könne. «Für mich stehen die Menschenrechte im Zentrum», schliesst Anu Sivaganesan.\n\nKinderheirat\nSeit 2016 beschäftigt die Fachstelle auch die Kinderheirat. In der Schweiz gilt das Heiratsalter 18. In anderen Ländern wird auch jünger geheiratet. Das Recht der katholischen Kirche beispielsweise kennt die Ehe ab 14 Jahren für Mädchen. Dies hat Implikationen in katholisch geprägten Ländern, etwa in Kuba oder Mexiko.\nEhen, die im Ausland geschlossen wurden, müssen in der Schweiz legalisiert werden. Zur Zeit werden Minderjährigenehen automatisch anerkannt, wenn die Betroffenen inzwischen 18 Jahre alt seien. Eigentlich ist das Minderjährigenalter ein Eheungültigkeitsgrund. Aber in diesen Fällen werden die Interessen der Eheleute berücksichtigt. Das Vorgehen sei heikel, da die Minderjährigen unter Druck stehen könnten. «Die Ehe einer Sechzehnjährigen zu legalisieren, die mit zwölf Jahren verheiratet wurde, bedeutet für mich, dass die Schweiz die Ehe einer Zwölfjährigen akzeptiert.», sagt die Juristin.\nMinderjährige gelten in unserem Rechtssystem als verletzliche Personen. Dass man bei der Eheschliessung darüber hinwegsehen wolle, kann Anu Sivaganesan nicht verstehen. In der diesjährigen Sommersession allerdings hat der Nationalrat einer Motion zugestimmt, die Ehe mit Minderjährigen in jedem Fall als ungültig zu erklären. \n\n\n\n30 Jahre Kinderrechte: Es bleibt viel zu tun\n\n\n© Katholisches Medienzentrum, 25.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-25 13:56", "author": "Eva Meienberg"}