{"id": "heisses-eisen-schweizer-botschaft-im-vatikan-kirchen-nehmen-stellung-oder-nicht", "tag": "Schweiz", "tag2": "Kommentar", "title": "Heisses Eisen Schweizer Botschaft im Vatikan: Kirchen nehmen Stellung – oder nicht", "text": "\nDie Römisch-Katholische Zentralkonferenz der Schweiz (RKZ) begrüsst die Einrichtung einer Schweizer Botschaft beim Heiligen Stuhl, erklärt RKZ-Generalsekretär Daniel Kosch auf Anfrage. Die Schweizer Bischöfe und die Reformierte Landeskirche halten sich aktuell mit einem Kommentar zurück.\nZwar begrüsse die RKZ die Errichtung einer Botschaft beim Vatikan, wie dies der Bundesrat wünsche. Kosch fordert aber auch eine intensivierte Beziehungspflege des Bundes zu den anerkannten Kirchen in der Schweiz, somit auch zur evangelisch-reformierten Kirche.\nDie Schweizer Botschaft beim Heiligen Stuhl soll auch für die diplomatischen Beziehungen zu Malta und San Marino zuständig sein. In einem nächsten Schritt werden die aussenpolitischen Kommissionen der eidgenössischen Räte zu diesem Thema konsultiert.\nZuständig ist der Nuntius\nDie Schweizer Bischofskonferenz (SBK) nimmt zum Entscheid des Bundesrates aktuell nicht Stellung, erklärt SBK-Sprecherin Encarnación Berger-Lobato auf Anfrage. Sie weist daraufhin, dass das Dossier zur Botschaft im Vatikan nicht bei den Bischöfen liege, sondern beim Apostolischen Nuntius in Bern.\nAuch die Evangelisch-reformierte Kirche Schweiz (EKS) will sich zum aktuellen Zeitpunkt nicht zum Entscheid des Bundesrates äussern. Dieser wisse um die Forderung, welche EKS-Präsidentin Rita Famos gestellt habe, erklärt der Leiter Kommunikation bei der EKS, Dominic Wägli, auf Anfrage.\nGespräche nicht gefährden\nFamos fordert eine Gleichbehandlung der Kirchen durch den Bundesrat. Dieser müsse auch die Beziehungen zur EKS offizialisieren.\nDer EKS sei im Gespräch mit dem Eidgenössischen Departement für auswärtige Angelegenheiten (EDA). Das sei mit ein Grund, warum gemäss Wägli der EKS sich aktuell nicht zum Bundesratsentscheid äussere. (gs)\n\n\n\nDer Bundesrat will eine Botschaft im Vatikan einrichten\n\n\n© Katholisches Medienzentrum, 01.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-01 13:29", "author": "gs"}