{"id": "heisser-draht-nach-oben-vom-beten-in-besonderer-zeit", "tag": "Schweiz", "tag2": "Kommentar", "title": "Heisser Draht nach oben? Vom Beten in besonderer Zeit", "text": "\nWas bringt Beten und was nicht, wenn das Corona-Virus umgeht? Darauf gibt die Neutestamentlerin Hildegard Scherer* eine Antwort in ihrem Gastbeitrag.\nDie meisten reden nicht gross davon. Sie tun es einfach,\nwenn es ihnen danach ist. Oder auch länger mal nicht. In diesen Tagen bangt\nvielleicht der eine oder die andere sehr um nahe Menschen: den jungen Kollegen,\nder aufgeboten worden ist – die Verwandten, die im Gesundheitswesen arbeiten –\ndie liebe, alte Bekannte im Pflegeheim. Und fragt sich vielleicht, ob Beten\njetzt eine Möglichkeit wäre.\nMensch bleibt in der Verantwortung\nIch denke, Beten ist keine Möglichkeit, wenn ich erwarte,\ndass Gott dann, zack, einen grossen Schalter umlegt und alles wieder in Ordnung\nbringt. Nichts berechtigt zur Hoffnung, dass der Gang des Irdischen durch noch\nso viel Gebet ausser Kraft gesetzt wird.\nSeife und Abstand lassen sich nicht durch Gebet ersetzen. Es\nbleibt unsere menschliche Verantwortung, alles Menschenmögliche zu tun. Das ist\nder Preis der Freiheit. Wer hustend draussen unterwegs ist, den wird Gott nicht\nplötzlich ausbremsen. Das Virus wird nach den Gesetzmässigkeiten der Natur\nansteckend bleiben, leider, und die menschlichen Möglichkeiten sind begrenzt.\n«Seife und Abstand lassen sich nicht durch Gebet ersetzen.»\nSollte am Ende alles zumindest für uns gut herauskommen und wir\ndas als ein kleines oder grösseres Wunder betrachten, dann ist das ein ungeschuldetes\nGeschenk. Es steht uns nicht zu nachzuvollziehen, auf wessen und wie viel Gebet\ndas zurückzuführen ist. Genauso wenig dürfen wir dann die vergessen, bei denen\nes eben nicht gut herausgekommen ist, wie gläubig sie auch immer sind.\nEs öffnet sich keine himmlische Rechentabelle\nBeten ist auch keine Möglichkeit, wenn sich dabei eine\nhimmlische Rechentabelle auftut: Wenn wir jetzt mehr beten, lässt sich Gott\numstimmen, und dann wird es bald wieder gut. Oder: Weil wir zu wenig gebetet\nhaben, hat Gott diese Prüfung geschickt, damit wir mehr an ihn denken. Braucht\nGott etwa unsere Aufmerksamkeit? Führt er etwa Buch, ab wie viel «Gebetsaufkommen»\ner Viren loslässt?\n«Braucht Gott etwa unsere Aufmerksamkeit?»\nDie Bergpredigt warnt vor einem Gebet der vielen Worte, denn der Vater wisse, was wir brauchen, bevor wir ihn bitten (Matthäusevangelium 6,7f.). Auch wenn er nicht einfach die exponentiellen Wachstumskurven dieser Welt aushebelt. Auch wenn unser aller Leben auf ein Ende, und, gläubig gehofft, auf eine Erfüllung zuläuft. Wenn sich Leid so einfach mit zu wenig Gebet oder schiefem Lebenswandel erklären würde, dann wäre nach christlicher Sicht nicht Jesus am Kreuz gestorben, kein Märtyrer hätte je gelitten und keine Heilige eine Krise ausgestanden. \nKeine Garantie, aber eine Hoffnung\nAber vielleicht kann Beten eine Möglichkeit sein, wenn ich\ndabei nicht nur Vertrauen, sondern auch meine grosse Sorge in Gedanken fassen\nund an Gott richten kann. Wenn ich auch unbequeme Fragen stellen, mich bei ihm\nbeklagen kann: Die Psalmen der Bibel sind voll davon. Das sind keine\nKinder-Gute-Nacht-Gebete.\n«Psalmen der Bibel sind voll unbequemer Fragen.»\nIm Psalm 138 fällt der Satz: «Du hast mir in der Seele\nKraft geweckt.» Vielleicht entsteht diese Kraft, wenn ich mir im Gebet\ntragende Worte in Erinnerung rufe. Vielleicht entsteht die Kraft nicht nur bei\nmir, sondern auch bei denen, an die ich so sehr denke. Kraft für den nächsten\nSchritt. Garantieren lässt sich das nicht, doch die Hoffnung besteht.\n*Hildegard Scherer ist Professorin für Neutestamentliche Wissenschaften an der Theologischen Hochschule Chur.\n\n© Katholisches Medienzentrum, 02.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-02 06:00", "author": "Die meisten reden nicht gross davon. Sie tun es einfach,\nwenn es ihnen danach ist. Oder auch länger mal nicht. In diesen Tagen bangt\nvielleicht der eine oder die andere sehr um nahe Menschen: den jungen Kollegen,\nder aufgeboten worden ist – die Verwandten, die im Gesundheitswesen arbeiten –\ndie liebe, alte Bekannte im Pflegeheim. Und fragt sich vielleicht, ob Beten\njetzt eine Möglichkeit wäre."}