{"id": "heks-erhaelt-recht-keine-abschiebung-nach-italien", "tag": "", "title": "Heks erhält Recht – keine Abschiebung nach Italien", "text": "\nDie Rechtsberatungsstelle des Hilfswerks Heks für Asylsuchende erhält vor dem Bundesverwaltungericht in Lausanne Recht. Schwer kranke Personen dürfen ohne Garantieerklärung durch Italien nicht abgeschoben werden.\nAm 17. Dezember 2019 hat die Heks-Rechtsberatungsstelle für Asylsuchende in Lausanne (SAJE) vor dem Bundesverwaltungsgericht in Lausanne (BVGer) einen wichtigen Sieg errungen. Eine schwer kranke Frau und ihre Kinder sollten auf der Grundlage der Dublin-Verordnung nach Italien ausgeschafft werden. Die Rechtsberatungsstelle reichte laut einer Meldung der Nachrichtenagentur Keystone-SDA beim BVGer Beschwerde ein. Im Urteil hält das Gericht fest, dass eine asylsuchende Person, die an einer schweren Krankheit leidet und auf ununterbrochene Behandlung angewiesen ist, nicht nach Italien ausgeschafft werden darf ohne individuelle und detaillierte Zusicherungen von italienischer Seite.\nIn einer Garantieerklärung müssten die italienischen Behörden ausführlich darlegen, wo Mutter und Kinder untergebracht werden und wie die medizinische Betreuung konkret aussehen wird.\n«Schutz durch Urteil verbessert»\nChloé Ofodu, Verantwortliche der Heks-Rechtsberatungsstelle SAJE wird in der Meldung wie folgt zitiert: «Der Schutz von verletzlichen Asylsuchenden wird durch diesen Grundsatzentscheid verbessert. Das Urteil definiert sehr ausführlich die rechtlichen Bedingungen, die von den Schweizer Behörden beachtet werden müssen, bevor sie eine Ausschaffung nach Italien anordnen können. RechtsanwältInnen in der Schweiz können sich zukünftig bei der Verteidigung von besonders schutzbedürftigen Personen auf dieses Urteil beziehen.» \nUnterbringung mangelhaft\nLaut Mitteilung schätzt das evangelische Hilfswerk Heks die Betreuungs- und Unterbringungssituation in Italien aufgrund von zahlreichen Berichten von NGOs und Zeugenaussagen als mangelhaft ein. Personen, die nach Italien zurückgeschafft wurden, seien von den dortigen Aufnahmezentren abgewiesen und auf die Strasse gesetzt worden. Dort seien sie ohne jede soziale Hilfe, Verpflegung oder medizinische Versorgung.\nVon den über 700 Fällen, die das SAJE 2019 im Kanton Waadt behandelte, wurden 132 vor das BVGer gebracht. 2019 haben die Heks-Rechtsberatungsstellen für Asylsuchende in der Deutschschweiz sowie in der Romandie 11’700 Beratungsgespräche geführt. In über 2000 Fällen übernahmen sie die rechtliche Vertretung. 346 Fälle wurden vor das BVGer gebracht. (sda)\n\n© Katholisches Medienzentrum, 04.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-04 12:06", "author": "sda"}