{"id": "heks-und-brot-fuer-alle-fusionieren-per-2021", "tag": "Schweiz", "tag2": "Schweiz", "title": "Die Hilfswerke Brot für alle und Heks fusionieren per 2021", "text": "\nBern, 12.4.19 (kath.ch) Die beiden evangelischen Hilfswerke Heks und Brot für alle wollen ab 2021 gemeinsame Wege gehen. Ziel ist es, mit ihren Projekten eine bessere Wirkung zu erreichen.\nDas «Hilfswerk der Evangelischen Kirchen Schweiz» (Heks) und «Brot für alle» (Bfa) haben sich entschieden, gemeinsam in die Zukunft zu gehen. Dies teilten die beiden Hilfswerke am Freitag mit. Auf der Grundlage eines im Oktober 2018 begonnenen Vorprojektes haben die Stiftungsräte der beiden kirchlichen Hilfswerke dieser Tage einen entsprechenden Grundsatzbeschluss gefasst. Mit ihrem Zusammenschluss wollen Brot für alle und Heks ihre Position in einem zunehmend kompetitiven Umfeld stärken und gleichzeitig die Wirkung ihrer Projekte und Aktivitäten im In- und Ausland weiter optimieren. Der Zusammenschluss soll bis im Jahr 2021 vollzogen werden.\nMehrere Initiativen für Zusammenschluss\nIn den vergangenen 30 Jahren gab es bereits mehrere Initiativen für einen Zusammenschluss der beiden Hilfswerke. Im Oktober 2018 wurde die Idee wieder aufgenommen und in den vergangenen Monaten vertieft geprüft. Eine Projektleitungsgruppe, bestehend aus Vertreterinnen und Vertretern beider Werke, hat unter Einbezug von Mitarbeitenden und mit der Unterstützung eines externen Beratungsunternehmens verschiedene Varianten eines möglichen Zusammenschlusses evaluiert.\nInsbesondere wurden dabei Fragen nach der Komplementarität der Werke, nach einem gemeinsamen Zielbild, finanzielle Themen sowie die Entwicklung einer gemeinsamen Steuerung und Kultur erörtert.\nBeide Marken sollen erhalten bleiben\nAufgrund der positiven Ergebnisse des Vorprojektes haben die beiden Stiftungsräte am 29. März beziehungsweise 5. April 2019 den Grundsatzentscheid getroffen, dass Brot für alle und Heks bis 2021 in eine gemeinsame Organisation zusammengeführt werden. Dabei sollen beide Marken vorläufig erhalten bleiben. Hauptsitz der neuen Organisation wird Zürich sein, die Geschäftsstellen der beiden Organisationen in Bern und Lausanne bleiben bestehen.\nDer Zusammenschluss der beiden evangelischen Hilfswerke wird eine moderate Reduktion des Personalbestandes zur Folge haben. Diese soll sozial verantwortungsvoll und wenn immer möglich im Rahmen der regulären Personalfluktuation innerhalb der nächsten zwei Jahre umgesetzt werden. Die operationelle Struktur, die künftige Strategie und die Rechtsform der neuen Organisation werden in den nächsten Monaten erarbeitet. Der Schweizerische Evangelische Kirchenbund ist als Stifter beider Werke in diesen Prozess einbezogen.\nSynergien nutzen\nDie Stiftungsräte der beiden Werke sind überzeugt, dass aus dem Zusammenschluss von Heks und Brot für alle wertvolle Synergien gewonnen werden können und so eine neue, innovative und konkurrenzfähige Organisation entstehen wird. Für ihren Auftrag zugunsten von benachteiligten Menschen weltweit wie in der Schweiz verfügt die neue Organisation über eine ausgewiesene Programmerfahrung, thematische Kompetenz und gesellschaftliche Mobilisierungskraft.\nHeks hatte erst im März mitgeteilt, dass es den Gürtel enger schnallen muss wegen rückläufigen Spendenerträgen, grosser Konkurrenz und der «allgemein schwierigen Wirtschaftslage». Sechs\nStellen fallen dieser Restrukturierung zum Opfer. Zudem zieht sich das Heks aus Ländern wie Moldawien und Simbabwe zurück. In Kolumbien sowie Israel/Palästina wird die Zahl der Projekte\nreduziert. Bereits früher beschlossen worden ist der Rückzug aus Indien.\nAufträge von Heks und Bfa «ergänzen sich»\nEnde 2018 hatte die EU-Kommision beschlossen, dass sich Schweizer Hilfswerke künftig nicht mehr an Ausschreibungen von humanitären Hilfsprojekten der EU beteiligen können. Die Frage, ob die Fusion von Heks und Bfa damit im Zusammenhang stehe, verneint Bernard DuPasquier, Geschäftsleiter von Bfa, auf Anfrage. Dies sei bereits der dritte Anlauf zu einer Zusammenarbeit. Die Aufträge der beiden Hilfswerke ergänzten sich: «Heks ist vor allem für die Entwicklungszusammenarbeit zuständig, Bfa für die Entwicklungspolitik», definiert er die beiden Schwerpunkte.\n«In der Praxis ist dies immer schwieriger zu trennen. Daher wollen wir mit der Zusammenarbeit diese beiden Stränge unter einem Dach vereinen.» Finanzielle Engpässe lässt DuPasquier nicht gelten. «Bfa schliesst dieses Jahr gut ab. Mit der Fusion schaffen wir auch unseren Spenderinnen und Spendern gegenüber Klarheit. Das wird sich langfristig auszahlen», ist er überzeugt.\nZusammenarbeit mit Fastenopfer geht weiter\nDie ökumenische Zusammenarbeit mit Fastenopfer wird weitergeführt. Das katholische Hilfswerk sei über die Vorgespräche informiert gewesen und punktuell in die Gespräche einbezogen worden, teilt deren Geschäftsführer Bernd Nilles auf Anfrage mit. «Wichtig ist für Fastenopfer, dass die Ökumenische Kooperation und die damit verbundenen Aktionen, aber auch die Zusammenarbeit in zwei Landessprogrammen und zu gemeinsamen entwicklungspolitischen Themen nicht in Frage gestellt ist.»\nDie Zusammenarbeit wird laut Nilles weiterhin eng erfolgen, denn beide Seiten wollten explizit daran festhalten. Die organisatorischen und strukturellen Veränderungen könne man erst kommentieren, wenn diese bekannt seien.\nKeine Konkurrenz für Fastenopfer\nBeim Katholischen Fastenopfer zeigt man keine Angst vor einer allfälligen Konkurrenz durch die Fusion: «In der Ökumenischen Kampagne sind Brot für alle und damit indirekt auch das Heks verbunden und somit keine Konkurrenten», schreibt Nille auf Anfrage. «Im kirchlichen Bereich sind wir komplementäre Partner. Zudem gibt es bereits eine Kooperation im Fundraising mit Brot für alle.»\nAuf die Frage nach einer vergleichbaren Fusion mit einem anderen Hilfswerk angesprochen, entgegnet der Geschäftsführer von Fastenopfer: «Fastenopfer arbeitet bereits jetzt in verschiedenen Allianzen und Kooperationen. Diese strategischen Partnerschaften sind wichtig, gerade auch um entwicklungspolitische Wirkung und Synergien zu erzielen.» Dies strategische Zusammenarbeit mit anderen Organisationen werde sicher noch wichtiger werden. (sda/sys)\n\n\nHilfswerke unter Druck: Heks zieht sich aus drei Ländern zurück\n\n\n© Katholisches Medienzentrum, 12.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-12 11:41", "author": "Das «Hilfswerk der Evangelischen Kirchen Schweiz» (Heks) und «Brot für alle» (Bfa) haben sich entschieden, gemeinsam in die Zukunft zu gehen. Dies teilten die beiden Hilfswerke am Freitag mit. Auf der Grundlage eines im Oktober 2018 begonnenen Vorprojektes haben die Stiftungsräte der beiden kirchlichen Hilfswerke dieser Tage einen entsprechenden Grundsatzbeschluss gefasst. Mit ihrem Zusammenschluss wollen Brot für alle und Heks ihre Position in einem zunehmend kompetitiven Umfeld stärken und gleichzeitig die Wirkung ihrer Projekte und Aktivitäten im In- und Ausland weiter optimieren. Der Zusammenschluss soll bis im Jahr 2021 vollzogen werden."}