{"id": "helena-jeppesen-in-rom-das-ist-ein-umbau-der-kirche-wie-ihn-das-zweite-vaticanum-wollte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Helena Jeppesen in Rom: «Das ist ein Umbau der Kirche, wie ihn das Zweite Vaticanum wollte»", "text": "\nHelena Jeppesen-Spuhler (55) arbeitet für das Schweizer Hilfswerk Fastenaktion. Sie ist zurzeit in Rom und tauscht sich mit den Organisatoren des synodalen Prozesses aus. Sie ist überzeugt: Der Schwung aus Rom werde bald auch in der Schweiz zu spüren sein.\nRaphael Rauch\nBuona sera! Was machen Sie in Rom?\nHelena Jeppesen-Spuhler*: Ich bin hier in den Ferien und nutze die Gelegenheit, auch Partner von Fastenaktion zu treffen, die die Synode mit vorbereiten: zum Beispiel Rafael Luciani aus Venezuela, Oscar Elizalde aus Kolumbien oder Schwester Ann-Béatrice Faye aus Burkina Faso. Wir kennen uns schon seit der Amazonas-Synode. Im Vorbereitungsteam ist auch Estela Padilla aus den Philippinen, die auch schon öfter in der Schweiz war. Wegen Reisebeschränkungen aufgrund von Corona konnte sie leider nicht nach Rom kommen.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus feiert einen Gottesdienst im Petersdom.\n\n\n\nWie erleben Sie die Stimmung in Rom?\nJeppesen: Sehr motivierend! Ich spüre ganz viel Dynamik. Allen scheint klar zu sein: So kann es in der Kirche nicht weitergehen, wir müssen die Kirche umbauen. Mit der Missbrauchskrise sind wir an einem Tiefpunkt angelangt.\n«Wir müssen auch innerhalb der katholischen Kirche Gleichberechtigung leben.»\nEs kann nicht sein, dass sich die Kirche weltweit für Menschenrechte einsetzt, selbst aber hinter den Ansprüchen zurückbleibt. Wir müssen auch innerhalb der katholischen Kirche Gleichberechtigung leben und Entscheidungsprozesse neu gestalten. Wir sind an einem sehr entscheidenden Punkt und es macht Freude, diesen mitzugestalten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBrainstorming zur Synodalität beim RKZ-Fokus in Bern.\n\n\n\nWarum sagt Papst Franziskus das nicht so klar wie Sie?\nJeppesen: Papst Franziskus sagt das klar, nur halt in anderen Worten. Er arbeitet seit Jahrzehnten für eine synodale Kirche – in Lateinamerika war er Mitautor des Dokumentes von Aparecida. Er will den Klerikalismus beseitigen und die Kirche von den Rändern her neu denken. Das ist ein Umbau der Kirche, wie ihn das Zweite Vaticanum wollte.\n«Der Heilige Geist wirkt ja auch in demokratischen Prozessen.»\nPapst Franziskus hat am Samstag erneut gesagt: «Eine Synode ist kein Parlament, keine Meinungsumfrage.»\nJeppesen: Dieser Satz von Papst Franziskus hat mir nicht gefallen. Parlament und demokratische Prozesse sind für mich positiv besetzte Begriffe. Aber es sind politische Begriffe. Synodalität hingegen ist ein theologischer Begriff. Was dem Papst wichtig ist: Synodalität ist ein spiritueller Prozess, der aber Debattieren und Streiten nicht ausschliessen soll. Es geht ums Hören auf den Geist Gottes. Aber der Heilige Geist wirkt ja auch in demokratischen Prozessen und auch in Kirchenparlamenten.\n\n\n\n\n\n\n\n©  Bistum Basel\n\n\nBischof Felix Gmür eröffnet die Kampagne zum synodalen Prozess.\n\n\n\nSie wirken am Telefon elektrisiert. Warum ist in der Schweiz von dieser Euphorie so wenig zu spüren?\nJeppesen: Ich bin überzeugt: Der Auftakt in den Bistümern am kommenden Sonntag wird eine gute Dynamik entfachen. Der synodale Prozess wurde sehr kurzfristig angekündigt und ist nun in einigen Bistümern sehr gut aufgegleist worden. Er wird bestimmt Fahrt aufnehmen.\n«Die Menschen vor Ort wissen am besten, wie Kirche in ihrem Kontext funktioniert.»\nDer synodale Prozess gibt sich ergebnisoffen. Was könnte ein zentrales Ergebnis werden?\nJeppesen: Die Stärkung der Ortskirche. Papst Franziskus ist fest davon überzeugt, dass die Menschen vor Ort am besten wissen, wie Kirche in ihrem Kontext funktioniert. Und wenn dieses synodale Prinzip umgesetzt wird, wird die Kirche anders aussehen und ganz viele Gesichter haben: amazonische Gesichter, asiatische, europäische, afrikanische, australische und ozeanische. Und dennoch werden wir eine einzige katholische Kirche sein.\n* Helena Jeppesen-Spuhler (55) arbeitet für das Hilfswerk «Fastenaktion» und ist Mitglied der Steuergruppe «Allianz Gleichwürdig Katholisch».\n\n\nPapst Franziskus ist für eine Kirche, “die anders ist”\n\n\n© Katholisches Medienzentrum, 10.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-10 21:15", "author": "Raphael Rauch"}