{"id": "helen-schuengel-straumanns-streben-nach-freiheit", "tag": "Schweiz", "title": "Helen Schüngel-Straumanns Streben nach Freiheit", "text": "\nSie hat viel erreicht: Helen Schüngel-Straumann studierte Theologie, promovierte als eine der ersten Laiinnen in diesem Fach und gehört zu den Pionierinnen der Feministischen Theologie. Am 5. Mai feiert sie ihren 80. Geburtstag.\nPatricia Dickson\nDie emeritierte Theologieprofessorin Helen Schüngel-Straumann kann auf eine beachtliche Karriere zurückblicken. «Ich habe immer viel gearbeitet», erklärt die Theologin ihr Erfolgsrezept. Das kam nicht von ungefähr. Sie wurde am 5. Mai 1940 als ältestes von fünf Geschwistern in die Familie eines Zollbeamten geboren und musste schon früh mitanpacken. Eine akademische Karriere war für sie nicht vorgesehen.\nFrüh fasziniert\nDennoch entdeckte die fromme Katholikin als 14-Jährige ihr Interesse an der Theologie, als ihr der Pfarrer zum Schulabschluss ein Neues Testament schenkte. «Ich war fasziniert, vor allem von den Evangelien», erinnert sie sich. \nSie wollte unbedingt mehr wissen. Im Alter von 17 Jahren begegnete sie in Luzern dem Theologen Herbert Haag, der sie in Hebräisch unterrichtete. Schüngel-Straumann strebte das Theologiestudium an und besuchte deswegen das Abendgymnasium in Zürich.\n«Tübingen war der Hit.»\nHaag unterstützte sie. Als er 1960 von Luzern nach Tübingen berufen wurde, lud er die junge Frau ein, ihr Studium dort zu absolvieren. «Tübingen war der Hit», erinnert sich Schüngel-Straumann. In dem verschlafenen Städtchen konnte sie sich voll auf die Theologie konzentrieren, besuchte Vorlesungen von Grössen wie Herbert Haag und Hans Küng sowie des Marxisten Ernst Bloch.\nAkademikerin aus Freiheitsdrang\nDas Studium gefiel ihr, doch über kurz oder lang wollte Schüngel-Straumann eigentlich ins Kloster, um in der Mission zu arbeiten. Dafür habe sie zwischendurch verschiedene Orden besucht, aber nie einen gefunden, der zu ihr passte. «Ich war immer sehr freiheitsliebend und die Regeln für Frauen waren mir überall zu eng.»\nAlso studierte sie weiter. Als Frau an einer theologischen Fakultät in den 1960er-Jahren war das kein leichtes Unterfangen. Für die Mehrheit der Kirchenmänner war sie ein Eindringling, der ihre Privilegien gefährdete.\n«Aufgeben kam für mich nie in Frage.»\nNach einem Studienjahr in Paris zog sie nach Bonn, wo sie einen Doktortitel anstrebte. «Mein Doktorvater Johannes Botterweck war ein Frauenhasser», erinnert sich Schüngel-Straumann, die unterdessen verheiratet und Mutter war. «Er und seine Kollegen vertraten die Meinung, dass eine Frau mit Kindern für die Wissenschaft verloren sei.» Sie liess sich davon nicht beirren: «Aufgeben kam für mich nie in Frage.»\nAn den Grenzen zum Zusammenbruch\nNach der Abschaffung der Weiheklausel an der Universität Bonn promovierte Schüngel-Straumann 1968 im Fach Altes Testament. Botterweck habe daraufhin noch jahrelang gegen sie intrigiert, indem er sich unter anderem persönlich bei potentiellen Arbeitgebern meldete und davon abriet Schüngel-Straumann einzustellen.  \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHelene Schüngel-Straumann\n\n\n\nDie Theologin liess sich dennoch nicht von ihrer Berufung abbringen. Sie forschte weiter, schrieb und publizierte – allem Psychoterror zum Trotz. «In Bonn war ich manchmal an der Grenze zum Zusammenbruch», fasst sie diese schwierige Zeit zusammen.\nDurchgehalten habe sie dank ihres Glaubens, doch noch viel mehr dank ihrer Kinder: «Sie haben mir das Leben gerettet.»\nDoch nicht verrückt\nÜber die Jahre prägte der Feminismus zunehmend die Arbeit der Theologin. Eine wichtige Rolle spielte die Burg Rothenfels. Dort nahm Schüngel-Straumann 1980 an einer Tagung zum Thema «Frau und Theologie» teil. Im Gespräch mit den anderen Frauen erfuhr sie, dass auch diese mit der Kirche unzufrieden waren: «Da erst fiel mir der Groschen: Es liegt also nicht an mir, ich bin nicht verrückt!»\nIn der Folge zog es sie immer wieder auf die Burg, wo sie Vorträge hielt und selbst Tagungen leitete. Den Frauen sei es darum gegangen, an den männlichen Strukturen der Kirche zu rütteln. «Die Burg Rothenfels wurde während rund zwanzig Jahren zu meiner geistigen Heimat», sagt sie rückblickend.\n«Ich konnte endlich frei arbeiten.»\nIn dieser Zeit publizierte Schüngel-Straumann auch zahlreiche wissenschaftliche Schriften und Bücher. 1987 wurde sie schliesslich auf einen Lehrstuhl für Biblische Theologie an der Gesamthochschule Kassel berufen. Nun war sie ihr eigener Chef: «Als Professorin gefiel mir am besten, dass ich niemanden mehr über mir hatte. Ich konnte endlich frei arbeiten.»\nBuchhinweis: «Meine Wege und Umwege – eine feministische Theologin unterwegs», Autobiografie, Helen Schüngel-Straumann, Paderborn 2011.\n\n\nModerne Zeiten, mittelalterliche Strukturen\nObwohl die Feministische Theologie unterdessen eine anerkannte akademische Disziplin ist, sind Frauen in der katholischen Kirche bis heute nicht gleichberechtigt. «Ich bin sehr frustriert, wie langsam die Gleichberechtigung geht», gesteht Schüngel-Straumann. \nWenn die Achtzigjährige von Gleichberechtigung in der Kirche spricht, meint sie nicht Priesterinnen. Denn das Priestertum sei ein patriarchales Konzept, in das man Frauen nicht hineinpressen dürfe. «Man muss die ganzen klerikal-mittelalterlichen Strukturen ändern», fordert die gestandene Theologin. Sehr zuversichtlich ist sie mit ihrer Forderung jedoch nicht. «Ich werde es sicher nicht mehr erleben», sagt jene Frau traurig, die ob all der Machtkämpfe und Ungerechtigkeiten der katholischen Kirche dennoch stets treu geblieben ist. \nDie Gemeinschaft der katholischen Kirche sei immer ihre Heimat gewesen, egal, wo sie gerade gelebt habe. Für Helen Schüngel-Straumann steht die gleichberechtigte Glaubensgemeinschaft im Zentrum der Kirche –  nicht veraltete Dogmen und patriarchale Strukturen. (pdi)\n\n\n© Katholisches Medienzentrum, 05.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-05 14:55", "author": "Patricia Dickson"}