{"id": "helfer-und-experten-warnen-vor-folgen-von-afghanistan-desaster", "tag": "International", "tag2": "International", "title": "Helfer und Experten warnen vor Folgen von Afghanistan-Desaster", "text": "\nDer libanesische Priester und Menschenrechtler Fadi Daou und das katholische Hilfswerk missio Aachen warnen vor schwerwiegenden Folgen des «Afghanistan-Desasters» für den Nahen Osten. Dort sehe man die Demokratisierung gefährdet.\n«Das Vertrauen in die USA, Europa und den politischen Westen ist nach den dramatischen Ereignissen in Afghanistan sehr stark geschwunden, das ist auch für die Christinnen und Christen im Nahen Osten gefährlich», sagte Professor Daou, der die christlich-muslimische Adyan-Stiftung im Libanon leitet, bei einer missio-Veranstaltung.\nWeitere Gewaltinitiativen befürchtet\n«Unsere Partnerinnen und Partner der christlichen Kirchen im Nahen Osten, die sich für Menschenrechte, den interreligiösen Dialog und eine funktionierende Zivilgesellschaft einsetzen, haben Angst, dass radikale islamistische Kräfte Afghanistan als Blaupause für eigene neue Gewaltinitiativen nutzen», ergänzte missio-Vizepräsident Gregor von Fürstenberg.\nDemokratie-Gipfel nicht ernst nehmen\nDaou beobachtet laut eigenen Angaben besonders unter jungen Menschen im Nahen Osten, die sich für eine demokratische Entwicklung in ihren Heimatländern engagieren, eine «grosse Enttäuschung» angesichts der Ereignisse in Afghanistan. «Die Meinung ist: Der politische Westen kann und will noch nicht einmal selbst die Werte der Demokratie verteidigen, wie sollen sie dann uns helfen», sagte Daou. So sei etwa von den USA am 9. und 10. Dezember ein weltweiter «Gipfel für Demokratie» geplant und dazu auch sehr viele Organisationen aus dem Nahen Osten eingeladen. Die Vorbereitungen liefen. «Wie ernst aber können wir dann einen solchen Gipfel noch nehmen, wenn wir jetzt sehen, was in Afghanistan passiert», gab Daou die Fragen vieler junger Menschen wieder.\nNoch vom 19. Jahrhundert geprägt\nAuch innerhalb eines Teils der christlichen Hierarchien im Nahen Osten sei die Angst «extrem gross», weil diese Hierarchien immer noch von den Erfahrungen des 19. Jahrhunderts geprägt seien und die früheren europäischen Kolonialmächte wie England oder Frankreich – und damit der politische Westen – weiterhin als «Schutzmächte» angesehen würden, die jetzt ausfielen und auf die man sich nicht mehr verlassen könne, erläuterte Daou.\nIslamisten feiern Entwicklung als «Sieg»\nDie radikalen islamistischen Kräfte im Nahen Osten feierten dagegen Afghanistan unabhängig von ihrer Ausrichtung oder Konkurrenz «als grossen Sieg und das ist extrem gefährlich», so Daou weiter. «Sie verbreiten auf allen Kanälen die Nachricht, dass sie jetzt auch überall im Nahen Osten endlich islamische Emirate etablieren könnten.» (kna)\n\nMartin Kopp appelliert an den Bund: Abschiebungen nach Afghanistan aussetzen\n\n© Katholisches Medienzentrum, 20.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-20 12:04", "author": "kna"}