{"id": "helmut-hubacher-war-von-franziskus-fasziniert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Helmut Hubacher war von Franziskus fasziniert", "text": "\nSP-Urgestein Helmut Hubacher ist gestorben. Von Papst Franziskus war er fasziniert. Benedikt XVI. und Bischof Vitus Huonder kritisierte er umso schärfer.\nRaphael Rauch\n«Helmut Hubacher ist ein Sozialdemokrat von altem Schrot und Korn. Er hat mit Religion nicht viel am Hut – ist auch kein Katholik», steht in der «Schweizer Illustrierten» vom 29. Juni 2015. Trotzdem widmete Hubacher Papst Franziskus seine letzte Kolumne, die dort erschien. Mit der Flüchtlingspolitik von Papst Franziskus konnte Hubacher viel anfangen. Auch beeindruckte Hubacher Franziskus’ Haltung zu Umweltfragen. Umso mehr kritisierte der SP-Mann Papst Benedikt XVI. \nZum Tode Helmut Hubachers veröffentlicht kath.ch zwei Kolumnen, die von ihm in der «Schweizer Illustrierten» erschienen sind.\n«Unser gemeinsames Haus» vom 29. Juni 2015\n«Wie viele Divisionen hat der Papst?» Mit dieser Frage hatte Stalin als Diktator der kommunistischen Sowjetunion auf seine Art den Vatikan disqualifiziert.\nDer Papst hat nur als moralische Autorität Macht. Die zeitweise schmerzlich vermisst wurde. Ich denke etwa an die verheimlichten Missbrauch-Skandale durch das Bodenpersonal des Heiligen Vaters. Oder an das Versagen im Zweiten Weltkrieg. Als sich der Vatikan beschämend opportunistisch mit dem Mussolini-Faschismus arrangiert, als der Papst zu den Judenverfolgungen und Konzentrationslagern im Dritten Reich geschwiegen hatte. Rolf Hochhuth holte diese Schande vor dem Herrn mit seinem Bühnenstück «Der Stellvertreter» ins öffentliche Bewusstsein zurück.\n«Franziskus bricht aus Traditionen aus.»\nPapst Franziskus hingegen fasziniert mich auch als Nichtkatholik. Es ist seine Art, wie er das Amt ausübt, wie er lebt. Bescheiden ist für mich nicht das richtige Wort. Das ist in dieser pompösen Kulisse gar nicht möglich. Aber Papst Franziskus verzichtet auf unnötigen Prunk. Er bricht aus Traditionen aus, die gegen alles verstossen, was heilig war. Dieser Papst ist als moralische Autorität glaubwürdig. Das beeindruckt die Menschen weit über seine Kirche hinaus.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nDer Petersplatz in Rom.\n\n\n\nWir leben in einer schnelllebigen Zeit. Anstehende oder erwartete Reformen sollten lieber schon gestern als heute erfolgen. Bereits haben sich ungeduldige Stimmen gemeldet, Papst Franziskus lasse seinen Worten zu wenig Taten folgen. Als ob es im Vatikan diesen rückständigen, teils reaktionären Klerus nicht gäbe, mit Strukturen, die das System in Jahrhunderten gefestigt haben. Die halten einiges aus. Aber es ist nun ein «Chef» da, der seine Kirche näher an die Gläubigen heranführen möchte. Weg von einem Moralkodex, der sie ständig mit ihr in Konflikt bringt. Mir imponiert, wie dieser Papst Tabus abräumt. Ich denke da an seine jüngste Botschaft, Enzyklika genannt.\nPapst Franziskus verlässt sich nicht allein auf den lieben Gott. Er hat mit seiner Enzyklika ein Öko-Manifest verkündet. Zusammen mit einem Naturwissenschafter. Das hat es im Vatikan so noch nie gegeben. Und diese «Firma» hat gemäss dem Kalender zwei Jahrtausende hinter sich. Um was geht es?\n«Ein Appell an die Menschheit.»\nNeben dem Papst sass auf dem Podium Deutschlands bekanntester Klimaforscher, Hans Joachim Schellnhuber. Er ergänzte mit seinen Ausführungen, wieso sich der Papst mit der Enzyklika zum Klimawandel äussert. Der Deutsche redete auch im Vatikan Klartext. Da wird nicht gerätselt, ob es den Klimawandel gibt oder nicht. Ob er von Menschen gemacht wird oder ob die Natur schon immer diese Wetterkapriolen vollführt hat. Die Klimaerwärmung sei hausgemacht. Es helfe überhaupt nicht weiter, das leugnen zu wollen. Der Papst hat sich dem angeschlossen. Aber es ist seine Enzyklika, es ist sein Appell an die Menschheit.\nZwei Zitate daraus: «Niemals haben wir unser gemeinsames Haus so schlecht behandelt und verletzt wie in den beiden letzten Jahrhundert.» – «Wenn jemand die Erdenbewohner von aussen beobachten würde, würde er sich über ein solches Verhalten wundern, das bisweilen selbstmörderisch erscheint.»\n\n\n\n\n\n\n\n© KNA\n\n\nGreta Thunberg bei der Generalaudienz von Papst Franziskus.\n\n\n\nDer Politik wirft der Papst vor, zu schwach auf «die grösste Herausforderung unserer Zeit» einzugehen. Sie habe sich dem Diktat der Finanzmärkte und der Wirtschaft unterworfen. Der «vergötterte Markt dominiert alles». Dieser Markt fordert immer noch mehr Wachstum, noch mehr Gewinn, noch mehr Verschwendung im reichen Westen. Auf Kosten der Natur und Umwelt.\nDas alles ist bekannt. Neu hat sich nun auch Papst Franziskus mit seinem Öko-Manifest zu Wort gemeldet.\n«Auch der Papst warnt vor der Klimaerwärmung.»\nGegen Ende Jahr findet in Paris ein Klimagipfel statt. Viel Zeit zum Streiten, wie bedrohlich die Klimaerwärmung sei oder nicht, bleibt nicht mehr. Es mag ja sein, dass sich Tausende Klimaforscher irren. Dass wir uns alle täuschen, obschon Unwetter auch in der Schweiz verheerender geworden sind. Mir wäre lieber, den Verantwortlichen beim Krisengipfel in Paris würde etwas zu denken geben: dass nun auch der Papst vor der Klimaerwärmung warnt. Sie als «grösste Herausforderung» sieht. Vielleicht hat seine moralische Überzeugungskraft mehr Wirkung als politische Argumente.\nEs sagt sich so leicht, die Hoffnung stirbt zuletzt. Und doch möchten wir hoffen dürfen, die Staatengemeinschaft werde doch noch das Nötige gegen die bedrohliche Klimaerwärmung tun. Konkret, nicht auf dem Papier. Um «unser gemeinsames Haus» zu schützen.\n\n Am 12. März 2012 erschien in der «Schweizer Illustrierten» Helmut Hubachers Kolumne mit dem Titel «Bischof Gnadenlos». Darin kritisiert er die repressive Seite der katholischen Kirche – und sympathisiert mit der Befreiungstheologie.\n\n\n«Bischof Gnadenlos» vom 12. März 2012\nBischof Huonder in Chur ermuntert mich zum Rückblick. In eine Zeit, die ganz nach seinem Geschmack ist. Und an der er festhält. Als SBB-Lehrling bin ich auf verschiedene Lehrstationen versetzt worden. Auch nach Entlebuch. Auffällig dort war der Viehhändler und Metzger Limacher. Jeden Morgen betete er um 6 Uhr in der Kirche. Und haute nachher die Bauern beim Viehhandel übers Ohr.\nAuf der Station tauchte ein Vertreter mit dem Buch auf: «Vom Jüngling zum Mann». 500 Seiten im Grossformat. Für 52 Franken. Das wären heute 180 Franken. Für einen Lehrling ganz schön teuer.\n«Das war die Zeit, als die Luft noch rein und der Sex schmutzig war.»\nIch wollte endlich wissen, was man mir daheim und in der Schule verschwiegen hatte. Über Aufklärung sprach man nicht. Es herrschte eine verlogene Moral. Das war die Zeit, als die Luft noch rein und der Sex schmutzig war.\n«Vom Jüngling zum Mann» erwies sich als eine einzige Enttäuschung. Der Autor verschrieb die Doktrin des Vatikans. Für den Jüngling blieb alles verboten. Selbst das Küssen vor der Ehe. Dem Mann befahl der Moralist absolute Keuschheit. In der Ehe tolerierte er Sex nur zwecks Zeugung eines Kindes. Sonst diktierte er Enthaltsamkeit. Wer sich nicht daran hielt, beging selbstverständlich schwere Sünden.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nBischof Vitus Huonder\n\n\n\nSeither sind fast siebzig Jahre vergangen. Viel geändert hat sich in der Kirche des Vatikans nicht. Wie Bischof Huonder beweist. Den Kirchenmann plagen geschiedene Ehen. Zur Fastenzeit verschickte er seinen Hirtenbrief. Der am 11. März bei allen Gottesdienstlern hätte verlesen werden sollen. Beim kirchlichen Bodenpersonal hat es tapfere Abweichler, die den Hirtenbrief als Zumutung in der Schublade abgelegt haben.\nDer Hirtenbrief trägt den Jahrgang Mittelalter. Geschiedene dürfen keine zweite Ehe eingehen. Das ist die bischöfliche Botschaft. Geraten wird ihnen, weiterhin zusammenzuleben. Allerdings enthaltsam, wie «Bruder und Schwester».\nWer wieder heiratet, begeht nach Huonders Dekret eine «schwere Sünde». Und wird von den Sakramenten der katholischen Kirche ausgeschlossen. Von der Gnade Gottes also. Das lebenslänglich.\n«Immer mehr Gläubige verzweifeln an ihrer Kirche.»\nWas da der bischöfliche Hirte verlangt, ist mehr als nur weltfremd. Das ist menschenverachtend. Der Bischof verweigert Geschiedenen eine zweite Chance in ihrem Leben. Wen wundert es, dass immer mehr Gläubige an ihrer Kirche verzweifeln. Bischof Huonder gehört zu jenen Dogmatikern, die für eine strafende Kirche predigen.\n\n\n\n\n\n\n\n© KNA\n\n\nLeonardo Boff im Jahr 2016\n\n\n\nPapst Benedikt war als Kardinal Vorsitzender der Glaubenskongregation. Also Chefideologe des Vatikans. 1983 verfügte er gegen Leonardo Boff ein Redeverbot. Wer ist das? Leonardo Boff ist Mitbegründer der Befreiungstheologie für die Länder in Süd- und Mittelamerika. Sie waren das Armenhaus der USA. Denn Washington unterstützte jahrzehntelang Diktatoren gegen Demokraten. Gegen diese Unterdrückung und Bevormundung sind die Befreiungstheologen angetreten.\nLeonardo Boff ist für uns hier in Europa zur Symbolfigur für diese Befreiungsbewegung geworden. Ihr Ziel ist simpel: mehr soziale Gerechtigkeit, Freiheit statt Unterdrückung. Boff dazu: «Wie verhält sich die Armut zum Reichtum der Oberschicht? Wie kann von der Liebe Gottes angesichts des Elends der Armen gesprochen werden?»\n«Boff genügt Rotkreuzarbeit allein nicht.»\nKatholische Priester und Ordensleute arbeiten zu Zehntausenden in den Elendsvierteln. Diese barmherzigen Samariter sind für den Vatikan unerwünschte Gottesmänner. Leonardo Boff und seine Leute lassen sich nicht irritieren. Sie machen weiter. Boff genügt Rotkreuzarbeit allein nicht. Es brauche eine neue politische Kultur, sagt er. Und freut sich, dass heute in Brasilien die Arbeiterpartei regiert. Nach dem legendären Lula ist jetzt seine Nachfolgerin Dilma Rousseff Staatspräsidentin. Um den grossen Plan gegen den Hunger systematisch umzusetzen.\nDas alles gegen den Willen des Vatikans. Boff: «Ratzinger wird in die Geschichte eingehen als Kardinal und Papst, der ein Feind der Intelligenz der Armen war.»\nAuch Amnesty International (AI) wird vom Vatikan geächtet. Diese Organisation kämpft weltweit für die Menschenrechte. Frauen, die in Kriegs- und Elendsländern leben und vergewaltigt wurden, sollen gemäss AI das Recht auf Abtreibung haben. Genau deswegen ist AI im Vatikan in Ungnade gefallen.\nDieser Papst toleriert lieber die reaktionären Piusbrüder als Befreiungstheologen und AI. Da fällt Huonder als Bischof Gnadenlos nicht aus dem Rahmen.\n\n© Katholisches Medienzentrum, 20.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-20 11:19", "author": "Raphael Rauch"}