{"id": "helvetia-tanzt-die-schoensten-fotos-vom-frauenruetli", "tag": "Schweiz", "tag2": "Schweiz", "title": "Helvetia tanzt: Die schönsten Fotos vom Frauenrütli", "text": "\n50 Jahre Frauenstimmrecht: Die Bundesfeier auf dem Rütli war dieses Jahr in Frauenhand. Mit dabei: Pionierinnen der Frauenbewegung und zwei Bundesrätinnen. Annemarie Bürki (82) konnte sich vor 50 Jahren nicht vorstellen, dass mal eine Frau der reformierten Kirche vorstehen würde: ihre Tochter Rita Famos.\nRaphael Rauch\nTanz mit Damenwahl? Nein, Frauenstimmrecht!\n\n\n\n\n\n\n\n©  Monika Flückiger\n\n\nTanzende Frauen beim Frauenrütli\n\n\n\nFrauen geben den Ton an\n\n\n\n\n\n\n\n©  Monika Flückiger\n\n\nFrauen geben den Ton an.\n\n\n\nLotta und Sophia lesen den Bundesrätinnen die Leviten\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFlankierender Frauenpower: Sophia (links) und Lotta (rechts) übergeben den Bundesrätinnen ihre Wunschliste.\n\n\n\nDie dienstälteste amtierende Bundesrätin\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBundesrätin Simonetta Sommaruga\n\n\n\nFrauenpower aus dem Wallis\n\n\n\n\n\n\n\n©  Monika Flückiger\n\n\nBundesrätin Viola Amherd\n\n\n\nGegenwart und Vergangenheit\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGegenwart und Vergangenheit der Schweizer Frauenbewegung: Simone Curau-Aepli vom Frauenbund.\n\n\n\nSo sehen Kämpferinnen aus\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFrauen an der Macht – früher und heute: von rechts Rosmarie Zapfl, Simonetta Sommaruga und Viola Amherd.\n\n\n\nMächtige Katholikinnen\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMächtige Katholikinnen: Bundesrätin Viola Amherd (links) und RKZ-Präsidentin Renata Asal-Steger.\n\n\n\nSchwerter und Pflugscharen\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBundesrätin Viola Amherd und EKS-Präsidentin Rita Famos.\n\n\n\nFrauenpower in Uri\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFrauenpower in Uri: von links Regierungsrätin Heidi Z'Graggen, Dirigentin Lena-Lisa Wüstendörfer, Bundesrätin Simonetta Sommaruga und Ständerätin Maya Graf.\n\n\n\nSimone und Simonetta\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGesprächsrunde mit Simonetta Sommaruga (4.v.l.) und Simone Curau-Aepli (2.v.r.).\n\n\n\nLuzerner Frauenpower\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLuzerner Frauenpower: RKZ-Präsidentin Renata Asal-Steger (rechts) und Rosemarie Manser von den Luzerner Reformierten.\n\n\n\nMutter und Tochter\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEKS-Präsidentin Rita Famos war mit ihrer Mutter Annemarie Bürki beim Frauenrüti.\n\n\n\n\nRosmarie Zapfl: „Ich träume von einer anderen Kirche“\n\n© Katholisches Medienzentrum, 01.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-01 19:10", "author": "Raphael Rauch"}