{"id": "helvetias-auftrag-bischofskonferenz-gottfried-locher-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Helvetias Auftrag, Bischofskonferenz, Gottfried Locher: Was diese Woche wichtig wird", "text": "\n50 Jahre Frauenstimmrecht sind ein Grund zum Feiern. Doch aus Sicht der Frauenbewegung gibt es noch viel zu tun – etwa bei der Lohngleichheit, der «Ehe für alle» oder dem Stimmrecht für Ausländer. Die Bischofskonferenz schreibt die Tanner-Nachfolge aus. Und die Reformierten informieren diese Woche über die Causa Locher.\nRaphael Rauch\nBraucht es in Zeiten, da die erste Generation von Pastoralassistentinnen in Pension geht und auf mehrere Jahrzehnte Sonntagspredigten zurückschaut, wirklich eine Aktion wie «Helvetia predigt»? Bis gestern war ich unschlüssig, was ich davon halten soll.\n«Helvetia predigt» war wichtig und richtig\nFrüher waren predigende Frauen eine Kuriosität. Ich hingegen kann mir Kirchen ohne Frauen am Ambo gar nicht mehr vorstellen. Auch deshalb nicht, weil ich nur wenige Kleriker kenne, denen jeden Sonntag eine wirklich gute Predigt gelingt.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIrene Gassmann\n\n\n\nSeit gestern bin ich der Meinung: «Helvetia predigt» war wichtig und richtig. Ohne «Helvetia predigt» hätte Priorin Irene Gassmann nicht in Einsiedeln angeklopft, um zu predigen – zum ersten Mal in der Geschichte des Klosters!\nKathedralen ohne «Helvetia predigt»\n«Helvetia predigt» verdeutlicht zugleich die Gleichzeitigkeit des Ungleichzeitigen in der katholischen Welt. Während von Bern bis Zürich landauf, landab Frauen predigten, blieben die Ambos in den Schweizer Kathedralen in Männerhand. So viel zum Thema, was der Dialog zwischen Bischofskonferenz und Kirchenfrauen an konkreten Früchten hervorgebracht hat.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFlankierender Frauenpower: Sophia (links) und Lotta (rechts) übergeben den Bundesrätinnen ihre Wunschliste.\n\n\n\nDie Bundesrätinnen Viola Amherd (Die Mitte) und Simonetta Sommaruga (SP) haben trotz Regens am Sonntag das Bad in der Menge auf der Rütliwiese genossen. Die Magistratinnen traten mit gesundem Selbstbewusstsein auf: «Die Frauen haben in unserem Land die Gesellschaft geprägt. Zusammen mit Viola Amherd und Karin Keller-Sutter prägen wir den Bundesrat», sagte Sommaruga. Solche Ansagen verfehlen ihre Wirkung nicht.\nWo war Karin Keller-Sutter?\nViola Amherd sekundierte: «Wir drei Frauen finden im siebenköpfigen Bundesrat meistens eine Mehrheit.» Auch das sorgte für Applaus. Die Sportministerin verwies genüsslich auf den Leistungsausweis der aktuellen Olympioniken: Neun von zwölf Schweizer Medaillen sind von Frauen erkämpft worden. Any questions?\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrätin Karin Keller-Sutter\n\n\n\nHätten Amherd und Sommaruga die dritte Bundesrätin Karin Keller-Sutter nicht immer kollegial erwähnt, so wäre die Abwesenheit der FDP-Politikerin gar nicht aufgefallen. Manche Frauen kritisierten, dass Keller-Sutter der Bauernbrunch im Kanton Luzern wichtiger war als das Frauenrütli.\nKönnen die Bischöfe auf Frauenpower verzichten?\nAndere verteidigten die St. Galler Bundesrätin und betonten, wie sehr sie sich für Gender-Themen einsetze: etwa für die «Ehe für alle» oder für die Änderung des Sexualstrafrechts, hin zum «Nein heisst Nein». Warum Karin Keller-Sutter die Einladung zum Frauenrütli ausschlug, wollte das EJPD nicht verraten.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGegenwart und Vergangenheit der Schweizer Frauenbewegung: Simone Curau-Aepli vom Frauenbund.\n\n\n\nAuch führende Katholikinnen der Schweiz wie RKZ-Präsidentin Renata Asal-Steger oder Frauenbund-Präsidentin Simone Curau-Aepli genossen den Tag auf der Rütliwiese. Wer auf dem Frauenrütli die vielen Power-Frauen erlebte, gewann schnell den Eindruck: Die Bischofskonferenz (SBK) kann es sich gar nicht leisten, auf die Kompetenz von Frauen zu verzichten – ergo: Der nächste SBK-Generalsekretär muss eine Frau werden!\nErwin-Tanner-Nachfolge: Ausschreibung wohl schon diese Woche\nDoch auf dem Rütli wurde auch deutlich: Thoughe Frauen warten nicht auf die Kirche als Arbeitgeberin. Erst recht nicht, wenn Insider wie Urs Brosi in der Bischofskonferenz keine attraktive Arbeitgeberin sehen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nFlankierende Sekretäre: Erwin Tanner ganz links, Daniel Kosch ganz rechts.\n\n\n\nEin positives Signal wäre, wenn die Ausschreibung mit dem Zusatz erfolgte, dass die Bischöfe den Frauenanteil in Führungspositionen erhöhen wollen. Laut der Sprecherin der Bischofskonferenz Encarnación Berger-Lobato wird die frei werdende Stelle möglicherweise schon diese Woche ausgeschrieben.\nErste Bewährungsprobe für Rita Famos\nRita Famos, die Präsidentin der Evangelisch-Reformierten Kirche Schweiz, steht die erste Bewährungsprobe ihrer Präsidentschaft bevor – denn der Untersuchungsbericht in der Causa Gottfried Locher wird diese Woche veröffentlicht.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEKS-Präsidentin Rita Famos (links) und die grüne Ständerätin Maya Graf beim Frauenrütli.\n\n\n\nDie Sache ist kompliziert. Selbstverständlich gilt die Unschuldsvermutung. Bei der Aufarbeitung von mutmasslichem Machtmissbrauch spielen verschiedene Interessen mit. Opferschutz auf der einen Seite, Persönlichkeitsrechte des mutmasslichen Täters auf der anderen Seite. Erschwert wird die Aufarbeitung dadurch, dass amtierende Funktionäre sich zur Causa Locher verhalten müssen. Schliesslich geht es nicht nur um das individuelle Versagen des ehemaligen Präsidenten, sondern um das mutmassliche Versagen einer ganzen Institution mit vielen Akteuren.\n2018 fanden mache Reformierte Rita Famos’ Gegenkandidatur illegitim\nWie konnte es sein, dass trotz Anschuldigungen gegen Locher im Jahr 2018 reformierte Funktionäre wie Daniel Reuter in Zürich oder Martin Schmidt in St. Gallen der Gegenkandidatur von Rita Famos die Legitimität absprachen? Und wie konnte es sein, dass trotz massiver Anschuldigungen im Jahr 2020 Gottfried Locher nicht sofort suspendiert wurde? Welche Ratsmitglieder hatten ein Interesse daran, Lochers Abgang hinauszuzögern?\n\n\n\n\n\n\n\n© Geke/O. Hochstrasser\n\n\nGottfried Locher und Kardinal Kurt Koch unterzeichnen die Absichtserklärung zum Dialog.\n\n\n\nIn der Causa Locher werden oft Dinge miteinander vermischt. Gottfried Locher hat Verdienste in der Ökumene. Auch seine Ideen für ein reformiertes Bischofsamt müssen in einer Kirche einen Platz haben, die auf ihren intellektuellen Resonanzraum sonst stolz ist.\nÖkumene wagen heisst, über ein Bischofsamt nachzudenken\nWer Ökumene will, aber das Nachdenken über eine sakramental-eucharistische und episkopale Grundstruktur ausklammert, wird nur Enttäuschungen erleben. Von daher wäre es wünschenswert gewesen, wenn Gottfried Locher seine Habilitation über das reformierte Bischofsamt abgeschlossen hätte.\n\n\n\n\n\n\n\n©  Sibylle Kathriner\n\n\nÖkumene: Kardinal Kurt Koch mit dem damaligen SEK-Ratpräsident Gottfried Locher bei einem Gottesdienst in Sachseln im September 2017\n\n\n\nDoch um all das geht es jetzt nicht. Es geht nicht um Dogmatik und auch nicht um Kirchenpolitik, sondern um Lochers mutmasslichen Machtmissbrauch. Und um das mutmassliche Versagen einer ganzen Institution, die diesen wohl ermöglicht und möglicherweise ihrer Fürsorgepflicht gegenüber Theologinnen nicht nachgekommen ist.\nWas wird nächste Woche wichtig? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nEinen guten Start in die Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\nBonnemains Geburtstag, Prozess in Rom, Parmelin, Frauenrütli: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 02.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-02 09:07", "author": "Raphael Rauch"}