{"id": "helvetas-ist-mit-erfolgreichem-entwicklungsprogramm-unterwegs", "tag": "Schweiz", "tag2": "Schweiz", "title": "Helvetas ist mit erfolgreichem Entwicklungsprogramm unterwegs", "text": "\nBern, 4.6.19 (kath.ch) Die Schweizer Entwicklungsorganisation Helvetas ist solide aufgestellt. 2018 unterstützte sie laut Jahresbericht über 3,6 Millionen Menschen.\nDie Schweizer Entwicklungsorganisation Helvetas blickt auf ein sehr erfolgreiches Jahr zurück. Über 3,6 Millionen Menschen in 29 Ländern verbesserten im Jahr 2018 ihre Lebensumstände mit der Hilfe von Helvetas. 385’000 Menschen erwarben sich beispielsweise Zugang zu sauberem Trinkwasser und sanitären Einrichtungen. Eine halbe Million Bäuerinnen und Bauern erwirtschafteten höhere Einkommen dank besserem Marktzugang, und zehntausende Junge verbesserten ihre Zukunftsperspektive dank einer Berufsausbildung.\nRekordeinnahmen und neue Partnerschaften\nMit 134,6 Millionen Franken setzte die Entwicklungsorganisation letztes Jahr drei Prozent mehr um als im Vorjahr – und damit nahezu gleich viel wie im Rekordjahr 2015. Helvetas konnte ihre Finanzierungsbasis über die letzten Jahre kontinuierlich ausbauen.\nMit 30,1 Millionen Franken durfte Helvetas 2018 so viele Spenden entgegennehmen wie nie zuvor. Ausserdem ist es der Nichtregierungsorganisation gelungen, neue Partnerschaften mit Stiftungen und Firmen in der Schweiz und im Ausland zu lancieren. Die Beiträge der Glückskette beliefen sich auf knapp vier Millionen Franken. Der breite Support zeigt das hohe Vertrauen, das Helvetas für ihre nachhaltige Arbeit geniesst. Mit einem Anteil von 9,2 Prozent bleibt der Aufwand für Administration und Fundraising unverändert tief.\nHelvetas setzt eigene Entwicklungsprogramme um, finanziert aus Spenden und dem Programmbeitrag der Direktion für Entwicklung und Zusammenarbeit (Deza). Darüber hinaus realisiert Helvetas Projekte auf Mandatsebene, insbesondere im Auftrag der Deza. Über die vergangenen Jahre konnten auch Aufträge anderer, insbesondere internationaler Geldgeber kontinuierlich auf 30,1 Millionen Franken gesteigert werden. Gleichzeitig weist Helvetas darauf hin, dass die von der Deza angekündigten Kürzungen der Programmbeiträge in Zukunft unweigerlich zu einer Reduktion der Hilfe führen würden.\nHumanitäre Hilfe für die Rohingya-Flüchtlinge\nAls erfahrene Entwicklungsorganisation engagiert sich Helvetas vermehrt in der humanitären Hilfe. Um nach einer Katastrophe möglichst rasch den Übergang zurück in ein eigenständiges Leben zu unterstützen, verknüpft Helvetas die Nothilfe mit Ansätzen der langfristigen Entwicklungszusammen-arbeit. Das Jahr 2018 war geprägt von der humanitären Hilfe für die aus Myanmar vertriebenen Rohingya. Helvetas konnte – in Zusammenarbeit mit führenden europäischen Organisationen – zahlreichen Rohingya-Flüchtlingen in dieser humanitären Katastrophe Zugang zu Wasser, sanitären Anlagen und Biogasküchen ermöglichen. Zwischen August 2017 bis Ende 2018 setzte Helvetas insgesamt zehn Millionen Franken für die Rohingya ein.\nHerausforderung Klimawandel\nImmer wichtiger wird der Kampf gegen den Klimawandel, der eine wachsende Zahl von Menschen im globalen Süden zwingt, ihre Zukunft fern der Heimat zu suchen, um extremer Trockenheit, Wirbelstürmen oder Überschwemmungen zu entkommen. Letztes Jahr ermöglichte Helvetas mit Projekten im Bereich Umwelt und Klima rund 370’000 Menschen sicheren Zugang zu natürlichen Ressourcen und vermittelte ihnen Strategien, wie sie trotz Klimawandel überleben und Katastrophenrisiken minimieren können.\nDem Extremismus die Stirn bieten\n«Wir sehen in unseren Projekten, dass sich junge Männer und Frauen überall auf der Welt, egal wie arm oder benachteiligt sie sind, für bessere Lebensbedingungen und Zukunftsperspektiven engagieren, wenn sie eine Chance erhalten. Deshalb lanciert Helvetas Projekte, die den konstruktiven Dialog zwischen den Generationen fördern», so Helvetas-Geschäftsleiter Melchior Lengsfeld. In Kirgistan beispielsweise fördert Helvetas die gesellschaftliche Integration junger Menschen, um sie vor der Radikalisierung durch islamistische Gruppierungen zu schützen. Mit einem festen Platz in der Gesellschaft laufen sie weniger Gefahr, extremistischen Versprechungen zu verfallen. (sda)\n\n© Katholisches Medienzentrum, 04.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-04 14:54", "author": "sda"}