{"id": "henrici-versus-grichting-lichtmess-synodaler-weg-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Henrici versus Grichting, Lichtmess, Synodaler Weg: Was diese Woche wichtig wird", "text": "\nSeit der geplatzten Bischofswahl ist es verdächtig ruhig im Bistum Chur. Generalvikar Martin Grichting und Weihbischof Peter Henrici versuchen, ihren Einfluss in Rom geltend zu machen.\nRaphael Rauch\nSeit Wochen könnte das Bistum Chur einen neuen Bischof haben, zum Beispiel den Offizial Joseph Bonnemain (72). Doch Generalvikar Martin Grichting (53) und seine Getreuen liessen die Wahl platzen. Ein Affront gegenüber Papst Franziskus, der dem Churer Domkapitel drei valable Kandidaten auf dem Silbertablett präsentiert hatte.\nGrichting und Henrici als Influencer\nSeitdem ist es verdächtig ruhig geworden. Der Apostolische Administrator des Bistums, Bischof Peter Bürcher (75), musste in Rom vorstellig werden, um dem Papst über die gescheiterte Wahl zu berichten. Die eigentlichen Strippen im Hintergrund ziehen aber andere.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Generalvikar Martin Grichting steuert die Domherren.\n\n\n\nAuf der einen Seite ist der erzkonservative Generalvikar Martin Grichting. Er hat seit Studienzeiten einen guten Draht zu Georg Gänswein (64), dem Sekretär des emeritierten Papstes Benedikt XVI. Allerdings ist Gänswein seit knapp einem Jahr entmachtet. Ob er sich vor Grichtings Karren spannen lässt, ist fraglich.\nKardinal Ouellet ist Henricis Schüler\nAuf der anderen Seite ist der emeritierte Weihbischof von Chur, Peter Henrici (92). Der Jesuit lehrte lange Zeit in Rom und ist dort bestens vernetzt. \n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBischof Peter Henrici\n\n\n\nEiner seiner Schüler hat eine Schlüsselposition bei der Bischofsernennung: Kardinal Marc Ouellet (76), der Präfekt der Bischofskongregation im Vatikan. Ideologisch dürfte der kanadische Kardinal Martin Grichting näherstehen als dem liberalen Peter Henrici. Doch wer kann seinem Doktorvater schon einen Wunsch abschlagen? \n\n\n\n\n\n\n\n© KNA |\n\n\nKardinal Marc Ouellet\n\n\n\nZumal die beiden auch Vieles verbindet: Trotz ideologischer Differenzen haben Henrici und Ouellet gemeinsam über den Schweizer Theologen Hans Urs von Balthasar publiziert.\nLepori als Bischof, Bonnemain als Weihbischof?\nPeter Henrici wirbt hinter den Kulissen für Mauro-Giuseppe Lepori (61), den Generalabt der Zisterzienser. Ein mögliches Szenario wäre: Lepori soll Bischof von Chur werden – und Offizial Bonnemain Weihbischof.\n\n\n\n\n\n\n\n© Pierre Pistoletti\t |\n\n\nMauro-Giuseppe Lepori\n\n\n\nDamit wäre die Rollenverteilung klar: Lepori stünde als Brückenbauer dem Bistum vor, übernähme Firmungen, liturgische und repräsentative Termine. Joseph Bonnemain hingegen würde im Hintergrund das Bistum aufräumen und «die Drecksarbeit erledigen», wie ein Insider sagt.\nMariä Lichtmess – es geht aufwärts\nAm Ende kommt es wohl ganz anders. Insider sind sich sicher: Solange es keinen neuen Nuntius gibt, gibt es auch keinen neuen Bischof. Aus Berner Diplomaten-Kreisen ist zu hören, dass noch kein Akkreditierungswunsch vorliegt. Warten wir also weiter ab.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nOffizial Joseph Bonnemain.\n\n\n\nDoch die Hoffnung ist gross, dass es aufwärts geht mit dem Bistum Chur. Es geht aufwärts – das ist auch die Botschaft von Mariä Lichtmess. Dieses Fest feiern wir morgen, am 2. Februar. Die Tage werden länger. Eine alte Bauernregel besagt: «Maria Lichtmess, bei Tag z’Nacht gess.»\nIn Davos steht der Christbaum bis Lichtmess\nFrüher endete mit Mariä Lichtmess die weihnachtliche Festzeit. Mit der Liturgie-Reform wurde die Weihnachtszeit von 40 Tagen auf zwei bis drei Wochen verkürzt – bis zur Taufe Christi, dem Sonntag nach Dreikönig. \nIn manchen Kirchen dürfen trotzdem bis zum 2. Februar Krippe und Weihnachtsbäume ausharren. So etwa in Davos. Der aus dem Allgäu stammende Dekan Kurt Susak schätzt den alten Brauch, erst an Lichtmess die Weihnachtszeit ausklingen zu lassen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNoch stehen die Christbäume in Davos: Dekan Kurt Susak.\n\n\n\nIch werde morgen Abend Crêpes machen. Während meines Studiums in Frankreich habe ich die Tradition kennen gelernt, an «La Chandeleur» Crêpes zu backen. Warum es dieser schöne Brauch nicht in die Westschweiz geschafft hat, konnte mir bislang noch niemand schlüssig erklären.\nBlasius-Segen und Synodaler Weg\nAuf Lichtmess folgt der Gedenktag des Heiligen Blasius. Er soll bei Atemwegserkrankungen Wunder wirken. In Zeiten, da eine Lungenkrankheit die Welt in Atem hält, hat der Blasius-Segen eine ganz besondere Bedeutung. \nHinzu kommt am 5. Februar die Heilige Agatha. Dekan Kurt Susak wird beim Bäcker in Davos zwecks Segen erwartet. Ein schöner Brauch, die Agatha-Brötli und Agatha-Ringli. \n\n\n\n\n\n\n\n© zVg\n\n\nDaniel Kosch\n\n\n\nVon Donnerstag an wird der Synodale Weg in Deutschland fortgesetzt. Coronabedingt online. Von der Schweiz wird RKZ-Generalsekretär Daniel Kosch die Debatten als Beobachter verfolgen. Weihbischof Alain de Raemy, der zusammen mit Kosch zum Auftakt in Frankfurt mit dabei war, musste sich wegen Terminschwierigkeiten abmelden.\nAcht Schweizer Frauen berichten über ihre Berufungen\nEine prominente Figur des Synodalen Wegs ist Schwester Philippe Rath. Die resolute Benediktinerin hat ein Buch herausgegeben, das heute erscheint. Es bündelt 153 Texte: 150 von Frauen, drei von Männern.\n\n\n\n\n\n\n\n©  Meli Wetzel\n\n\nJacqueline Straub\n\n\n\nDer Titel des Buches lautet: «Weil Gott es so will. Frauen erzählen von ihrer Berufung zur Diakonin und Priesterin». Aus der Schweiz machen acht Frauen mit: Barbara Feichtinger (*1967), Maria Klemm (*1949), Claudia Mennen (*1963), Renate Put (*1944), Hella Sodies (*1980), Hildegard Schmittfull (*1945), Jacqueline Straub (*1990) und Gabriele Zimmermann (*1958).\n«Das katholische Korsett»\nMeine Kollegin Eva Meienberg hat mit Jacqueline Straub gesprochen. Und mit Imelda Abbt, die zwar nicht im Buch vorkommt, dafür aber in dem Film «Das katholische Korsett». Er ist kostenlos in der SRF-Mediathek zu sehen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nImelda Abbt, Theologin und ehemalige Ordensfrau\n\n\n\nWir planen in der Fastenzeit eine Serie zum Thema Klöster: 40 Tage – 40 Klostergeschichten. Wir möchten nicht nur über das benediktinische Dreieck Einsiedeln, Mariastein und Fahr berichten, sondern auch kleine, unbekannte Kongregationen zu Wort kommen lassen.\n40 Klostergeschichten zur Fastenzeit\nWelche Klostergeschichten würden Sie interessieren? Welche Nonne, welchen Mönch finden Sie besonders spannend? Wir freuen uns über Hinweise an rauchzeichen@kath.ch.\nEinen guten Start in die Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\n\nAllianz „Es reicht!“, Wasserschloss, Holocaust-Gedenktag: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 01.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-01 05:00", "author": "Raphael Rauch"}