{"id": "herbsttagung-der-us-bischoefe-legt-trotz-nuntius-intervention-spannungen-offen", "tag": "International", "tag2": "International", "title": "Herbsttagung der US-Bischöfe legt trotz Nuntius-Intervention Spannungen offen", "text": "\nDie Plenarsitzung der katholischen Bischofskonferenz in den USA begann mit einem Appell zur Einheit. Die Spannungen innerhalb der Kirche treten dabei deutlich zutage – sowohl im Tagungshotel in Baltimore als auch davor.\nThomas Spang\nErst erhält der päpstliche Nuntius lebhaften Beifall von den einen. Dann bringt der Vorsitzende der US-Bischofskonferenz andere zu stehenden Ovationen auf die Beine. Einige der versammelten Bischöfe beklatschen beide Reden zum Auftakt des öffentlichen Teils der Herbsttagung. Ein Symbolbild für die inhaltlichen Differenzen des Gremiums.\nDerweil wettern unweit des «Baltimore Marriott Waterfront»-Hotels Redner der rechtskatholischen Organisation «Church Militant» gegen den Liberalismus in der Kirche, nennen Papst Franziskus «eine Schande». Missbrauchsopfer kritisieren hingegen, dass die Bischofskonferenz sich nicht vorrangig mit der weiteren Aufarbeitung des Skandals befasst, der überall in der Kirche tiefe Wunden hinterlassen habe.\nNutzlose Intervention des Nuntius?\nUnd der emeritierte Bischof von Los Angeles, Kardinal Roger Mahoney, hält der konservativen Mehrheit unter den aktiven US-Bischöfen in einem Interview mit dem «Vatican News Service» vor, mit dem vieldiskutierten Lehrschreiben zur Eucharistie («Das Geheimnis der Eucharistie im Leben der Kirche») ein «total überflüssiges» Papier erarbeitet zu haben. «Niemand wird das lesen», schreibt der 85-jährige seinem Nachfolger Erzbischof Jose Gomez ins Stammbuch, der heute an der Spitze der Bischofskonferenz steht.\nDer Appell des Vatikanbotschafters in den USA, Erzbischof Christophe Pierre, an die versammelten Hirten, bei ihrer Herbstkonferenz die Spaltungen untereinander zu überwinden, klingt vor diesem Hintergrund mehr wie ein frommer Wunsch.\nNuntius wirbt für synodalen Ansatz\nDie Kirche müsse «unumwunden für das Leben» eintreten, sagte Pierre in Anspielung auf den zweiten katholischen US-Präsidenten Joe Biden, der hinter dem Urteil des Obersten Gerichts von 1973 «Roe vs. Wade» steht, das Abtreibungen zur Privatsache erklärt hatte.\nIn Kontrast zu dem offen geführten Kulturkampf einiger US-Bischöfe, warb der Nuntius für einen synodalen Ansatz. Beim Thema Abtreibung würde es helfen, «besser zu verstehen, warum Menschen versuchen, Schwangerschaften zu beenden». Es gehe darum, die Wurzeln «der Entscheidungen gegen das Leben» freizulegen.\nChristlich fundierte US-Geschichte\nPierre nahm in seiner Rede Bezug auf die kontroversen Debatten während der Frühjahrskonferenz der Bischöfe im Juni, bei der konservative Hirten es als «Skandal» bezeichnet hatten, dass US-Präsident Joe Biden und die ebenfalls katholische Sprecherin des Repräsentantenhauses, Nancy Pelosi, die Kommunion erhielten.\nDer Vorsitzende der Bischofskonferenz, Erzbischof Gomez, vermied in seiner Rede jedoch demonstrativ den Begriff der Synodalität. Stattdessen beklagte er die fortschreitende Säkularisierung in den USA. Diese sei für das «Zusammenbrechen» der «Geschichte Amerikas» verantwortlich, die im Christentum begründet sei.\n«Zivilisation der Liebe»\nDas Eucharistie-Dokument nannte Gomez «absolut wesentlich». Das Sakrament sei «das Tor zu einer Zivilisation der Liebe, die wir schaffen wollen». In seiner Ansprache wiederholte er einige der Kerngedanken seiner heftig kritisierten Ausführungen vor einem spanischen Publikum am 4. November.\nDort hatte er Bewegungen für soziale Gerechtigkeit als «Pseudoreligionen» bezeichnet. Wenn es jemals eine Hoffnung geben sollte, soziale Ungerechtigkeit zu überwinden, sagte Gomez, «dann müssen wir das sakramentale Bewusstsein beleben».\nEucharistie-Dokument vor der Abstimmung\nDie Bischöfe stimmen an diesem Mittwoch über das Eucharistie-Dokument ab, dessen Ursprung auf die Tage der Amtseinführung des zweiten katholischen US-Präsidenten zurückgeht.\nGomez hatte seinerzeit eine eigene Arbeitsgruppe dafür eingesetzt, aus der ein Vorstoss unternommen wurde, dem Demokraten wegen seiner Abweichung von der Kirchenlinie bei der Abtreibung die Kommunion zu verweigern.\nIntervention des Papstes\nPapst Franziskus hatte über verschiedene Wege deutlich gemacht, dass er mit diesem Vorgehen nicht einverstanden ist. Zuletzt hatte er demonstrativ den US-Präsidenten im Vatikan empfangen. Dieser teilte anschliessend mit, der Papst habe ihm bescheinigt «ein guter Katholik» zu sein und sehe keinen Grund, warum er nicht die heilige Kommunion empfangen könne.\nDer Entwurf des Eucharistie-Dokuments ist so weit entschärft worden, dass er weitgehend unstrittig ist. Der katholische Theologe Massimo Faggioli von der Villanova University äussert angesichts der vielfältigen Brüche innerhalb der US-Kirche gegenüber dem «National Catholic Reporter» die Sorge, dass die Versuchung, die Kirche zu politisieren, das Katholische am Katholizismus infrage stelle. «Auf dem Spiel steht die sakramentale Natur der katholischen Kirche.» (kna)\n\n\nKeep smiling: Warum Joe Biden und Papst Franziskus einander brauchen\n\n\n© Katholisches Medienzentrum, 17.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-17 12:14", "author": "Thomas Spang"}