{"id": "herbert-haag-preis-2022-weist-auf-machtmissbrauch-in-der-kirche-hin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Herbert-Haag-Preis 2022 weist auf Machtmissbrauch in der Kirche hin", "text": "\nDer Herbert-Haag-Preis 2022 rückt die Auseinandersetzung mit Machtmissbrauch in der katholischen Kirche ins Zentrum. Unter den Preisträgern sind die Schweizer Albin Reichmuth und Jacques Nuoffer.\nDer Herbert-Haag-Preis wird jedes Jahr mit einem neuen Fokus vergeben. Diesmal erhalten den Preis Menschen, die Opfer sexuellen und geistlichen Missbrauchs geworden sind, die ihre traumatischen Erfahrungen öffentlich gemacht haben und die sich persönlich für die Aufarbeitung dieser Skandale einsetzen. Das teilt die gleichnamige Stiftung am Montag in Luzern mit.\nMit je 10’000 Franken oder Euro ausgezeichnet werden Jacques Nuoffer für die Westschweizer Opfervereinigung Sapec und Albin Reichmuth für die Deutschschweizer Interessengemeinschaft für Missbrauchsbetroffene im kirchlichen Umfeld. Ebensoviel erhalten Matthias Katsch, Begründer der deutschen Initiative «Eckiger Tisch» sowie die Sprecher des Betroffenenbeirats der Deutschen Bischofskonferenz Johanna Beck, Kai Christian Moritz und Johannes Norpoth. Zudem werden auf diese Weise die Theologin und Philosophin Doris Reisinger aus Frankfurt geehrt sowie der Wiener Theologe Wolfgang Treitler.\nPreisverleihung im März in Luzern\nDie Stiftung betont: «Das Leid, das den Opfern des Missbrauchs durch die Kirche zugefügt wurde, kann kein Preis aufwiegen.» Die Preisverleihung formuliere aber «ein klares kirchenpolitisches und theologisches Statement»: Im Zentrum stünden «die Opfer und die Überlebenden kirchlichen Missbrauchs, nicht die Interessen der Institution». Zugleich solle der Preis das Engagement der Preisträger würdigen. Die Preisverleihung findet am 13. März in Luzern statt.\nDie Stiftung für Freiheit in der Kirche wurde 1985 vom Schweizer Theologen Herbert Haag (1915-2001) gegründet. Sie steht nach eigenen Angaben im Dienste eines aufgeschlossenen und ökumenisch gesinnten katholischen Glaubens. Zu den bisherigen Preisträgern zählen der Theologe Pierre Stutz, der Jesuit Klaus Mertes (67), die Theologen Eugen Drewermann (81) und Leonardo Boff (82), der französische Bischof Jacques Gaillot (86) sowie der Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Heinrich Bedford-Strohm (61). (kna)\n\n\n\nPierre Stutz erhält den Herbert Haag-Preis\n\n\n© Katholisches Medienzentrum, 27.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-27 15:18", "author": "kna"}