{"id": "heribert-prantl-vaterunser-in-ueberlasse-uns-nicht-der-versuchung-aendern", "tag": "Zitat", "tag2": "Zitat", "title": "Heribert Prantl: Vaterunser in «Überlasse uns nicht der Versuchung» ändern", "text": "\n«Die katholischen Mess- und Gebetbücher in Frankreich und Italien sind bereits entsprechend geändert. Die deutschen Bischöfe wiederum haben das nicht für nötig gehalten, die evangelische Kirche sieht auch keine Notwendigkeit. Dem katholischen Theologen Paul Zulehner gefällt die Änderung, sie mache deutlich, dass Gott den Menschen liebe; und würde man nicht ab und an Formulierungen verändern, «so wäre im Ave Maria immer noch von ‹Weibern› die Rede».\nDas Vaterunser stammt von Jesu – geschrieben auf Griechisch, nicht auf Aramäisch\nDas Vaterunser ist ein Weltgebet. Es ist für zwei Milliarden Christinnen und Christen seit zwei Jahrtausenden das Gebet der Gebete, es ist das Gebet, das sie verbindet, es ist das wichtigste Gebet von allen, vielleicht auch das einzige, das die meisten oder jedenfalls sehr viele auswendig kennen und darum gemeinsam sprechen können.\nDa beten (bisher) Katholiken, Lutheraner, Reformierte, Adventisten, Methodisten etc. dieselben Worte. Es ist das Gebet, das dem Neuen Testament zufolge Jesus Christus selbst seine Jünger gelehrt hat. Sein Inhalt wird im Matthäus- und im Lukas-Evangelium überliefert; geschrieben wurden diese Evangelien nach Jesu Tod, am Ende des ersten Jahrhunderts – auf Griechisch, nicht auf Aramäisch, also nicht in der Sprache, die Jesus gesprochen hat.\nKanzel-Kultur statt Cancel Culture\nDer Wortlaut, mit dem die Christen das Vaterunser beten, variiert zwar nicht in der Liturgie, aber in den Bibelausgaben von Übersetzung zu Übersetzung. Man sollte eine Übersetzung wählen, die das Gottesbild nicht verdunkelt, man sollte eine wählen, die Inhalt und Gehalt der Bibel am nächsten kommt. «Überlasse uns nicht der Versuchung» – das ist keine Weichspülung, sondern eine Verdeutlichung. Das ist nicht Cancel Culture, das ist Kanzel-Kultur.\nEin Gebet soll Stein des Anstosses sein dürfen, meinen die Verteidiger des alten Vaterunser. Man soll Au sagen und dann über den Schmerz nachdenken. Aber auch die neue Formulierung «Überlasse uns nicht der Versuchung» gibt Gelegenheit, in Streitgespräche einzutreten. Was ist Versuchung? Warum hat die katholische Kirche das Wort lange so interpretiert, dass sie damit vor allem ihre frauenfeindlichen Vorstellungen durchsetzen konnte?\nReligion soll die Menschen nicht in Versuchung führen\nWarum haben die Kirchen Gott immer wieder zum Vorwand genommen, Menschen von sich abhängig zu machen? Sie haben Gott missbraucht, um das zu tun, was sie wollten. Die Kreuzritter haben einst «Deus lo vult» (»Gott will es») auf ihre Fahnen geschrieben. Sie sind der Versuchung der Eifrigen, der Frommen, sie sind der Versuchung des Fundamentalismus erlegen. Die Kreuzfahrerzeit ist mit den Kreuzfahrern nicht zu Ende gegangen. Religion soll die Menschen nicht in Versuchung führen.»\nDer katholische Journalist Heribert Prantl (67) spricht sich in der «Süddeutschen Zeitung» (27. Februar) für eine Änderung der deutschsprachigen Fassung des Vaterunsers aus. «Und führe uns nicht in Versuchung» soll in «Überlasse uns nicht der Versuchung» geändert werden. \nAnders als die deutschsprachigen Bischöfe haben die italienischsprachigen und die französischsprachigen Bischöfe das Vaterunser bereits geändert. (rr) \n\n\nDas Tessin führt nicht mehr in Versuchung\n\n\n© Katholisches Medienzentrum, 27.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-27 05:40", "author": "Das Vaterunser ist ein Weltgebet. Es ist für zwei Milliarden Christinnen und Christen seit zwei Jahrtausenden das Gebet der Gebete, es ist das Gebet, das sie verbindet, es ist das wichtigste Gebet von allen, vielleicht auch das einzige, das die meisten oder jedenfalls sehr viele auswendig kennen und darum gemeinsam sprechen können."}