{"id": "hermann-josef-vernetz-war-dem-leben-auf-der-spur", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hermann-Josef Vernetz war dem Leben auf der Spur", "text": "\n«Auferstehung hat einen Namen» und «Randfiguren in der Mitte», so hiessen die Festschriften zu seinem 60. beziehungsweise 65. Geburtstag. In beiden Titeln scheint auf, was die exegetische Arbeit des Theologen Hermann-Josef Venetz kennzeichnete. Er ist am 17. März im Alter von 82 Jahren verstorben.\nSabine Biberstein*\n\n\n\n\n\n\n\n©  zVg\n\n\nSabine Bieberstein\n\n\n\n\n        «Auferstehung hat einen Namen» war ein Titel, den Hermann-Josef Venetz selbst einer seiner Predigten gab. Er zeigt sein Interesse am Leben in seinem ganzen Reichtum. Der Einsatz gerade für das bedrängte und beschädigte Leben und die widerständige Hoffnung auf ein «Leben in Fülle» (Joh 10,10) gehörten zu den Grundlinien seiner Theologie und seiner Arbeit. Von dieser Auferstehung und diesem Leben kann, so war er überzeugt, nur gesprochen werden, wenn auch Namen und Personen, Gesichter, Geschichten, konkrete Situationen und Konflikte ernst genommen und benannt werden.\nLeben der Menschen zur Sprache bringen\nDarum ging es ihm in seiner Exegese: Das Leben von Menschen zur Sprache zu bringen. Damit nahm er zunächst die Entstehungskontexte der biblischen Texte ernst. Das Leben der Menschen damals nannte er den «Resonanzboden», auf dem die Texte zum Klingen zu bringen sind. Meisterhaft machte er auf diese Weise die Texte auf die Fragen und Nöte, Kämpfe und Konflikte, aber auch die Hoffnungen und die Widerstandskraft jener Frauen und Männer hin transparent. Dass dies überwiegend die sogenannten «kleinen Leute» waren, die Randständigen, die «Letzten» und «Niedrigen», das macht der Titel der zweiten Festschrift deutlich.\nAuseinandersetzung mit Frauen und Männern von heute\nMit dem Leben der Menschen meinte Venetz aber immer auch das Leben derer, die heute die biblischen Texte lesen. Seine Arbeit lebte aus der steten Auseinandersetzung mit den Studierenden in seinen Vorlesungen, mit den Frauen und Männern in seinen Kursen und Seminaren, mit Freunden, Kolleginnen, Radiohörerinnen und Predigtbesuchern. Exegese musste etwas für das Leben heute bedeuten.\nWas das genau war, dieser Frage stellte er sich in seinen Veröffentlichungen ebenso ernsthaft wie in zahllosen Gesprächen mit den verschiedensten Menschen. Dass eine lebendige Auseinandersetzung mit der Bibel möglichst breit in Pfarreien und Gruppen verankert wird und Rahmenbedingungen für eine tragfähige Bibelpastoral geschaffen werden, dafür setzte er sich als langjähriger Zentralpräsident des Schweizerischen Katholischen Bibelwerks ein.\nBücher fanden grosses Echo\nViele seiner Publikationen waren für ein breites Publikum bestimmt. Seine Bücher fanden ein so grosses Echo, dass er – auf Anfrage der Verlage – die meisten in den letzten Jahren überarbeitete und neu herausbrachte. Nicht umsonst erhielt er 1996 – als erster! – den «Preis des religiösen Buches», der von der Vereinigung des katholischen Buchhandels in der Schweiz verliehen wurde.\nMeister der Kleinformen\nDaneben war er aber auch ein Meister der Kleinformen: Artikel, Predigten – in Gottesdiensten ebenso wie über viele Jahre im Radio –, Zwischenrufe, Kolumnen, ja, sogar einen biblischen Notiz-Blog verstand er einfallsreich zu bespielen. Daneben war er überaus gefragt für Vorträge, Kurse, Exerzitien und andere Formen der gemeinsamen biblischen Spurensuche.\nAll dies betrieb er auf einem soliden Fundament wissenschaftlicher Exegese. Mit Beiträgen in exegetischen Zeitschriften, Festschriften und Sammelbänden mischte er sich in die exegetische Fachdiskussion ein, belesen und fachlich immer genauestens informiert, stets präzise am Text beobachtend und argumentierend, immer mit originellen Fragestellungen und überraschenden Einsichten. Was dann in den allgemeinverständlichen Publikationen und Vorträgen scheinbar so leichtfüssig und ohne Fussnoten daherkommt, beruht doch stets auf einer gründlichen Exegese und steht immer in Auseinandersetzung mit der exegetischen Fachdiskussion.\nPräziser Beobachter\nSein präzises Beobachten und Fragen führte zu einer grossen Klarheit, Wahrhaftigkeit und Redlichkeit in seinem exegetischen Arbeiten ebenso wie in seinem theologischen und kirchenpolitischen Denken. Sein Buch zu den Anfängen von Gemeinde und Kirche im Neuen Testament brachte ihm nicht nur viele Leserinnen und Leser in verschiedensten Ländern ein, sondern auch ernste Konflikte mit dem kirchlichen Lehramt.\nVerkrustete Strukturen benannt\nKlare Worte fand er zu verkrusteten kirchlichen Strukturen ebenso wie zum Ausschluss von Frauen oder zur Befreiungstheologie. Konflikte hat er nicht gescheut; doch blieb er immer interessiert an fairer Auseinandersetzung und am Argument, was ihm, leider, bisweilen auch verweigert wurde.\nVon der Lektüre zum Handeln\nSeine genaue und wache Lektüre der Bibel, durch die er sich auch selbst herausfordern und in Frage stellen liess, führte Hermann-Josef Venetz immer ins konkrete Leben heute zurück. Wer die Bibel liest und sich von ihr treffen lässt, wird die Welt, das Leben, die Menschen anders, wacher, ehrlicher wahrnehmen, wird sich von dem, was nicht gut ist, von Ungerechtigkeit, Gewalt, Lieblosigkeit, Armut oder Hunger herausfordern und zum Handeln bringen lassen. Davon war er überzeugt, und so lebte er es vor, an der Universität ebenso wie im Schweizerischen Katholischen Bibelwerk, in Kursen, Exerzitien und Predigten ebenso wie in der persönlichen Begegnung.\nSeine Stimme wird fehlen\nMit seiner exegetischen Arbeit hat er Generationen von Theologinnen und Theologen geprägt und ihnen Handwerkszeug für bibelpastorale Arbeit, Predigt, gesellschaftliches und kirchliches Engagement an die Hand gegeben, mit seiner Klarheit und seinem Engagement hat er zahlreiche Menschen inspiriert und ermutigt. Er hat viel in Bewegung gebracht, Türen geöffnet, Neues ermöglicht. Nicht nur in der Schweiz wird seine Stimme in der kirchlichen und theologischen Landschaft fehlen. Lesenswert bleiben seine Bücher, ermutigend die Kraft, die er aus den biblischen Texten zu gewinnen vermochte.\n*Sabine Bieberstein, Professorin für Neues Testament und Biblische Didaktik an der Fakultät für Religionspädagogik und Kirchliche Bildungsarbeit der Katholischen Universität Eichstätt-Ingolstadt, war von 1991–1997 Assistentin von Hermann-Josef Venetz an der Universität Freiburg Schweiz.\n\nDaniel Kosch: Warum Hermann-Josef Venetz ein Schweizer Befreiungstheologe ist\n\n\n© Katholisches Medienzentrum, 18.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-18 09:49", "author": "Sabine Biberstein*"}