{"id": "herrliberger-pfarrer-veroeffentlicht-lied-zu-weltalzheimertag", "tag": "Schweiz", "tag2": "Schweiz", "title": "Herrliberger Pfarrer veröffentlicht Lied zu Weltalzheimertag", "text": "\nDer Pfarradministrator vom Herrliberg im Kanton Zürich, Alexander Bayer, hat zum Weltalzheimertag einen Song komponiert und veröffentlicht. Das Lied heisst «Du bleibst bei mir». Der Weltalzheimertag ist jeweils am 21. September.\n\n\n\nGemäss der Organisation «Alzheimer Schweiz» sind 131’300 Menschen (Stand 2019) in der Schweiz von Alzheimer oder einer anderen Demenzform betroffenen. Insgesamt seien 31’200 Personen im Jahr 2019 neu erkrankt. Bei vielen der erkrankten Personenüber würden jeweils ein bis drei Angehörige Betreuungs- und Pflegeaufgaben übernehmen.\nIn dreissig Jahr über 300’000 Betroffene\nNach wie vor ist Demenz gemäss der Organisation nicht heilbar. Diese geht davon aus, dass im Jahr 2050 voraussichtlich 315’600 Menschen in der Schweiz an Demenz erkrankt sein werden. Es bestehe bereits heute dringender Handlungsbedarf.\nDamit Demenzerkrankte und ihre Angehörigen auf eine demenzfreundliche Gesellschaft zählen können, sei es wichtig, geeignete Rahmenbedingungen zu schaffen. Dazu gehörten eine korrekte Abgeltung der Betreuungsleistungen, eine zielgerechte Unterstützung der Angehörigen, eine frühzeitigen Diagnose sowie genügend und gut ausgebildeten Fachkräfte.\nMillionen weltweit betroffen\nWeltweit sind laut der Deutschen Alzheimer Gesellschaft etwa 55 Millionen Menschen von Demenzerkrankungen betroffen, zwei Drittel davon in Entwicklungsländern. Bis 2050 werde die Zahl voraussichtlich auf 139 Millionen steigen. Besonders dramatisch soll der Anstieg in China, Indien, Südamerika und den afrikanischen Ländern südlich der Sahara werden.\nSeit 1994 finden am 21. September in aller Welt vielfältige Aktivitäten statt, um die Öffentlichkeit auf die Situation von Menschen mit Demenz und ihren Angehörigen aufmerksam zu machen. (gs)\n\n\n\nPapst: Alter ist keine Krankheit, sondern ein Privileg\n\n\n© Katholisches Medienzentrum, 21.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-21 16:22", "author": "gs"}