{"id": "herzogenbuchsee-kirche-soll-schnell-aufgebaut-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Herzogenbuchsee: Kirche soll schnell aufgebaut werden", "text": "\nNach dem Brand an Heiligabend soll die reformierte Kirche von Herzogenbuchsee so schnell wie möglich wieder aufgebaut werden. Die Kirche ist nach wie vor gesperrt, die Gottesdienste finden im Kirchgemeindehaus statt.\nDer Kirchgemeinderat von Herzogenbuchsee hat an einer\nausserordentlichen Sitzung beschlossen, den Wiederaufbau so schnell wie möglich\nin die Wege zu leiten. Dies teilte er am Freitagabend mit. Wie lange dies\ndauere und wann die Kirche wieder genutzt werden könne, stehe derzeit nicht\nfest. Auch der Sachschaden könne noch nicht beziffert werden.\nGottesdienste vorerst im Kirchgemeindehaus\nDie Kirche ist zurzeit gesperrt. Die Gottesdienste und weitere\nAnlässe finden vorerst im Kirchgemeindehaus statt, das Neujahrskonzert in der\nSporthalle Mittelholz.\nAn Heiligabend war zweimal Feuer im Kirchturm ausgebrochen\n– ein erstes Mal am Morgen kurz nach acht Uhr und am Abend erneut. Ein Teil der\nDachkonstruktion stürzte ein und riss ein Loch ins Kirchenschiffdach. Am\nDonnerstag musste deswegen die gesamte Kirchturmspitze abgetragen werden. Die\nBrandursache ist unklar.\nViele wollen spenden\nDer Sachschaden dürfte in Millionenhöhe liegen. Er ist durch die Gebäudeversicherung gedeckt. Die Anteilnahme und der Wunsch zu spenden seien in der Bevölkerung gross, sagte Kirchgemeinderatspräsident Christoph Tanner der Nachrichtenagentur Keystone-SDA. Deshalb wurde ein Spendenkonto eingerichtet. (sda) \n\n© Katholisches Medienzentrum, 28.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-28 09:38", "author": "sda"}