{"id": "herzlichkeit-bei-besuch-von-iraks-praesident-im-vatikan", "tag": "Vatikan", "title": "«Herzlichkeit» bei Besuch von Iraks Präsident im Vatikan", "text": "\nIraks Präsident Barham Salih ist am Samstag von Papst Franziskus im Vatikan empfangen worden.  Der Vatikan sprach von «herzlichen Gesprächen».  \nNach dem Treffen mit dem Papst traf Salih mit Kardinalstaatssekretär Pietro Parolin und dem Aussenbeauftragten Erzbischof Paul Richard Gallagher zu einer Unterredung zusammen. \nThema Sicherheit der Christen\nDer Mitteilung zufolge ging es um die Stabilisierung und den Wiederaufbau des Landes. Dieser müsse zum Nutzen der Bürger und in Respekt vor der nationalen Souveränität geschehen.\nWeiteres Thema war laut vatikanischen Angaben die Präsenz\nder Christen im Irak. Diese seien ein historischer und fester Bestandteil des\nLandes und leisteten einen Beitrag zum Wiederaufbau der Gesellschaft. Bei dem\nTreffen habe man die Notwendigkeit betont, die Sicherheit der Christen und\nihren Platz im künftigen Irak zu garantieren.\nKeine Information über Papstreise\nSalih war bereits im November 2018 wenige Wochen nach seinem Amtsantritt im Vatikan. Auch damals stand nach offiziellen Angaben die Stabilisierung des Irak mit internationaler Unterstützung im Mittelpunkt des Austausch. \nEin möglicher Papstbesuch im Irak fand in dem vatikanischen Kommunique keine Erwähnung. Vergangenen Juni hatte Salih den Papst offiziell zu einer Visite eingeladen. Zuvor hatte Franziskus selbst den Wunsch bekundet, in das Land im Nahen Osten zu reisen. \n«Symbol des Friedens» als Geschenk\nLaut begleitenden Journalisten dauerte das private Gespräch zwischen  Salih und Franziskus in der päpstlichen Privatbibliothek rund 25  Minuten. Der irakische Präsident brachte dem Papst eine silberne  Reproduktion der Hammurapi-Stele mit, einer Rechtssammlung des  babylonischen Königs Hammurapi I. (1792-1950 vor Christus). Salih nannte  sie «ein Symbol des Friedens». (cic)\n\n© Katholisches Medienzentrum, 25.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-25 13:41", "author": "cic"}