{"id": "herzinfarkt-mit-62-jahren-mariano-delgado-trauert-um-seinen-doktoranden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Herzinfarkt mit 62 Jahren: Mariano Delgado trauert um seinen Doktoranden", "text": "\nDer Priester Pere Fibla Palazón ist im Alter von 62 Jahren an den Folgen eines Herzinfarkts gestorben. Erst im Frühjahr hatte er in Freiburg seine Dissertation eingereicht, die eine aktuelle Relevanz hat: die Ausbildung von Priestern. «Wir hoffen, dass er, wie man auf Spanisch sagt, ins bessere Leben hingegangen ist», sagt sein Doktorvater.\nMariano Delgado*\nPere Fibla Palazón, geboren am 25.01.1959 und Priester des Erzbistums Tarragona (Spanien), starb unerwartet an einem Herzinfarkt nach dem Mittagessen des 24.09.2021. Im Frühlingssemester 2021 hatte er seine Dissertation (»Del seminario de Trento para el clero a un seminario del Concilio Vaticano Segundo para el pueblo de Dios. Reflexión histórica y eclesiológica») eingereicht. Der Professorenrat sollte demnächst über sie beraten.\n«Neuausrichtung» – auch des Papsttums\nSpätestens seit dem Zweiten Vatikanischen Konzil befinden wir uns – mit den Augen des Historikers betrachtet – im Übergang zu einer neuen Kirchenepoche. Solche Übergänge finden in der Geschichte nicht punktuell statt, sondern im Verlauf von einigen Generationen. Und so, dass die alte und die neue Kirchenepoche zunächst nebeneinanderstehen, bis sich das Neue wirklich behauptet. \nWie der Physiker Thomas S. Kuhn gezeigt hat, gehört dies auch zum Paradigmenwechsel in den wissenschaftlichen Revolutionen. Religionssoziologen wie Franz-Xaver Kaufmann sahen im Gesamtprogramm des Konzils einen Perspektivenwechsel, «der durchaus mit der Kopernikanischen Wende vergleichbar ist». Paul VI. sprach bekanntlich vom Ende des «konstantinischen Zeitalters».\n\n\n\n\n\n\n\n© zVg\n\n\nMariano Delgado leitet die Theologische Fakultät Freiburg\n\n\n\nAm Vorabend des Konzils diagnostizierte der junge Joseph Ratzinger, es fehle bisher der Schritt vom Mittelalter zur Neuzeit. Das Christentum lebe bei uns «nicht in unserer eigenen, sondern in einer uns weitgehend fremden Gestalt, der Gestalt des Mittelalters». Viele verbinden mit der «Neuausrichtung» – auch des Papsttums! –, von der Papst Franziskus im Apostolischen Schreiben «Evangelii gaudium» 2013 spricht, den Mut zu dieser neuen Kirchengestalt.\nAlle Glieder zum verheissenen Ziel der Gemeinschaft  \nDie neue Kirchenepoche ist gekennzeichnet durch den Wegfall der soziologischen und politischen «Prothesen», die die Kirche seit dem konstantinischen Zeitalter gestützt haben – gleich ob wir diese neue Epoche postkonstantinisches, postgregorianisches, postklerikales oder postsozialreligiöses Christentum nennen. \nEin wesentliches Problem besteht darin, dass viele diesen Übergang nicht einsehen und für die Kirche in der Welt von heute (zum Beispiel in der Frage der Priesterausbildung und der Ämter, in der Frauenfrage oder im Verhältnis Klerus-Laien) die Lösungen der Kirchenepoche des 2. Jahrtausends befürworten, die nun ihren Schwanengesang erlebt – auch und gerade im Bereich der Klerusausbildung.\n\n\n\nDass vieles im Fluss ist, aber noch nicht befriedigend gelöst wurde, kann man gerade anhand des Verhältnisses von Klerus und Laien zeigen. Am 11.02.1906 argumentierte Pius X. in seiner Enzyklika «Vehementer nos» noch auf dem Boden des Paradigmas der Zwei-Stände-Kirche nach der gregorianischen Reform im 11. Jahrhundert. Er stellt zum Beispiel klar, dass es keine Mitsprache von Laien in der Kirche gibt und dass diese zu gehorchen haben: \n«Die Kirche ist ihrem Wesen nach eine ungleiche Gesellschaft; sie wird aus zwei Klassen (lat.: ordo) gebildet: den Hirten und der Herde (…). Und diese Kategorien sind untereinander dermassen verschieden, dass nur bei der Hierarchie das Recht und die Autorität liegt, alle Glieder zum verheissenen Ziel der Gemeinschaft zu führen und zu leiten. Was die Mehrheit angeht, so hat sie kein anderes Amt (lat.: officium) als hinzunehmen, sich führen zu lassen, und der Führung der Leiter gehorsam zu folgen.» \nHat man sich denn ernsthaft gefragt, ob und wie diese Überhöhung des Klerus und des Amtspriestertums den Missbräuchen, die in unserer Zeit aufgedeckt werden, Vorschub geleistet hat, weil die «Geführten» kaum Mut zum Widerstand hatten? Ist denn die Theologie «unschuldig»?\n«Gregorianisches Paradigma»  \nDieses «Gregorianische Paradigma» wurde mit dem Konzil von Trient nach dem Einspruch der Reformation nicht in Frage gestellt, sondern «bekräftigt» und mit dem Konzept einer professionelleren Klerusausbildung in den konziliaren Seminaren institutionell abgestützt. Dieses Modell fand dann seine Implementierung in der so genannten «pianischen Epoche» (1850-1950, die meisten diözesanen Priesterseminare wurden erst in dieser Zeit errichtet und nicht gleich nach Trient), die mit dem Zweiten Vatikanischen Konzil «tendenziell» zu Ende ging. \nDas Konzil war sich der Krisenzeichen bewusst, konnte aber nicht ein neues Modell für die Klerusausbildung oder das Verhältnis von Klerus und Laien deutlich konturieren. Das ist meines Erachtens im Schatten der Konzilsrezeption trotz einschlägiger Synoden bisher auch nicht geschehen, was sich zum Beispiel am Problem «Laientheologen», Laienpredigt, Verhältnis des allgemeinen und des hierarchischen Priestertums, der Mitbestimmung und Mitverantwortung der Laien in kirchlichen Gremien und Institutionen oder der Rolle der Frau zeigt. Sei es wegen Ratlosigkeit oder wegen fehlender Entschlossenheit zu den Kirchenreformen, die in der neuen Kirchenepoche an der Zeit sind.\n\n\n\nDamit ist der Kontext der Dissertation von Pere Fibla Palazón angedeutet: ausgehend vom Bewusstsein der Krisenzeichen und des genannten Epochenübergangs versucht er mit einer historisch-ekklesiologischen Studie bei einem so sensiblen und wichtigen Thema wie die «Priesterausbildung», neue Wege zu erkunden, die hier und da mit der Tridentinischen Tradition der grossen «Priesterfabrik» (Lorenzo Planzi) in Seminaren oder der jetzigen der kleinen «Produktionszellen unter Männern» brechen, aber der Tradition, auf die es wirklich ankommt, treu bleiben: adäquate Personen für das Priesteramt unserer Zeit im Schosse des Volkes Gottes zu berufen und heranzubilden. \nEs geht ihm um den Übergang vom tridentinischen Seminar «für den Klerus» zu einem Seminar «für das Volk Gottes» auf dem Boden der Ekklesiologie und Anthropologie des Zweiten Vatikanischen Konzils. Es geht ihm nicht um Infragestellung des Amtspriestertums, sondern um «einen anderen Klerus», der besser im Volk Gottes und in der Gemeinschaft der «Christifideles», zu der Laien wie Klerus gehören, verankert ist – und der nicht mehr in der Art des 2. Jahrtausends der Kirchengeschichte zwischen den Führenden und den Geführten unterscheidet.\nSpanien, Kolumbien, Schweiz\nPere Fibla hatte Lehrerfahrung in verschiedenen Institutionen der Priesterausbildung in Spanien und Kolumbien gesammelt und mehrfach in wissenschaftlichen Zeitschriften publiziert. In seiner Dissertation an der Uni Freiburg zeigte er Problembewusstsein und bemühte sich um eine innovative Lösung – auch wenn nicht alle seiner Analysen und Vorschläge allgemeine Zustimmung finden werden. Leider ist er in der Zielgerade gestorben. Wir hoffen, dass er, wie man auf Spanisch sagt, «ins bessere Leben hingegangen ist»: dorthin, wo man sich – dies ist unsere christliche Hoffnung «für alle» – nach dieser irdischen Wanderschaft der Gegenwart des liebenden und barmherzigen Gottes erfreuen darf.\n* Der Kirchenhistoriker Mariano Delgado ist Dekan der Theologischen Fakultät Freiburg und hat Pere Fiblas Dissertation betreut.\n\n\nPfarrer stirbt mit 38 Jahren: Bistum Sitten trauert um Raphael Kronig\n\n\n© Katholisches Medienzentrum, 06.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-06 11:21", "author": "Mariano Delgado*"}