{"id": "herzstillstand-beim-joggen-bischof-valerio-lazzeri-trauert-um-luganos-stadtpraesident", "tag": "Schweiz", "tag2": "Schweiz", "title": "Herzstillstand beim Joggen: Bischof Valerio Lazzeri trauert um Luganos Stadtpräsident", "text": "\nTrauer in Lugano: Marco Borradori (62) ist tot. Der Stadtpräsident von Lugano ist am Mittwochabend kurz nach 18 Uhr verstorben. Der Bischof von Lugano, Valerio Lazzeri, würdigte Borradori als Politiker, der «seine Energie und seine Talente grosszügig eingesetzt» habe.\nDer 62-jährige Borradori war am Dienstag wegen eines Herzstillstandes beim Joggen ins Tessiner Herzzentrum eingeliefert worden. Sein Herzkreislauf konnte nur noch mit maschineller Unterstützung aufrechterhalten werden.\nFilmfestival verzichtet auf geselligen Teil\nAm Mittwochmorgen machten die Ärzte des Herzzentrums deutlich, dass Borradoris Überlebenschancen gering seien. Sämtliche Organe seien wegen des Herzstillstands geschädigt, insbesondere auch das zentrale Nervensystem.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nTurm der Kathedrale von Lugano\n\n\n\nWie sehr Marco Borradoris Zusammenbruch das Tessin bewegte, zeigte am frühen Mittwochabend ein Anlass am Filmfestival Locarno, der kurzerhand umgestellt und bei dem auf den geselligen Teil verzichtet wurde.\n«Profunder Schmerz»\nZu den Trauernden zählt auch der Bischof von Lugano, Valerio Lazzeri. Zusammen mit den emeritierten Bischöfen Pier Giacomo Grampa und Ernesto Togni sprach er von einem «profunden Schmerz über den plötzlichen und frühen Tod des Bürgermeisters von Lugano». Das Bistum trauere mit der gesamten Bevölkerung von Lugano und des Kantons.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nBischof Valerio Lazzeri\n\n\n\nLaut einer Mitteilung gedenkt das Bistum «eines Menschen, der seine Energie und seine Talente grosszügig eingesetzt hat für die Gemeinschaft, für die persönlichen Beziehungen und die anstehenden Herausforderungen. Möge seine aufrichtige Freundlichkeit und sein Andenken den Weg der gesamten Gemeinschaft weiterhin inspirieren und unterstützen.» (sda/rr)\n\nVilla Turconi – wo Altbischof Grampa zusammen mit drei Ordensfrauen lebt\n\n© Katholisches Medienzentrum, 12.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-12 07:45", "author": "sda/rr"}