{"id": "hesse-zu-vertuschungsvorwuerfen-habe-nach-bestem-wissen-gehandelt", "tag": "International", "tag2": "International", "title": "Hesse zu Vorwurf der Vertuschung: «Habe nach bestem Wissen gehandelt»", "text": "\nDer Hamburger Erzbischof Stefan Hesse hat erneut Vorwürfe zurückgewiesen, wonach er als früherer Personalchef im Erzbistum Köln Missbrauchsfälle vertuscht haben soll.\n«Ich würde für mich in Anspruch nehmen, nach bestem Wissen und Gewissen gehandelt zu haben, um diese Themen aufzuklären und vor allen Dingen den Betroffenen zu helfen», sagte der Hamburger Erzbischof Stefan Hesse am Donnerstagabend in Rostock.\nZugleich bekräftigte Hesse seinen Willen zur Aufarbeitung des Geschehens. «Ich hoffe, dass auch in meinem persönlichen Fall das so ans Tageslicht kommt, wie es ist. Ich will gerne das beitragen, was ich kann.» Aber auch andere müssten ihren Beitrag leisten, betonte er.\nStudie kritisiert Hesse\nHesse war ab 2006 Personalchef und von 2012 bis 2015 Generalvikar im Erzbistum Köln. Im September waren Teile einer bisher unveröffentlichten Studie zu sexuellem Missbrauch in der dortigen Diözese bekanntgeworden. Darin wird Heße eine «indifferente» und «von fehlendem Problembewusstsein» geprägte Haltung gegenüber dem Missbrauch Minderjähriger durch Kleriker vorgeworfen.\nKontroverse um Telefonnotiz\nAußerdem soll Hesse nach einem Bericht der «Bild»-Zeitung einen Priester geschützt haben, der sich in 90er-Jahren mehrfach an seinen minderjährigen Nichten vergangen haben soll. Das Blatt beruft sich dabei auf eine Gesprächsnotiz des Erzbistums Köln, aus der angeblich hervorgeht, dass über ein Gespräch mit dem beschuldigten Priester kein Protokoll, sondern nur handschriftliche Notizen angefertigt werden sollten, die notfalls vernichtet werden können. Laut der Boulevardzeitung hat Hesse sein Einverständnis zu diesem Vorgehen gegeben, was dieser entschieden zurückwies.\n«Wirft einige Fragen auf»\nEs handele sich um eine Telefonnotiz seiner Sekretärin, erklärte Hesse am Donnerstag in Rostock. «Es ist also nicht etwas, was ich gesagt habe, auch nicht etwas, was mir gesagt wurde, sondern etwas, das aufgeschrieben worden und mir vorgelegt worden ist, und das wirft einige Fragen auf.» Der Vorgang müsse nun im Einzelnen aufgeklärt werden. Dazu brauche es auch andere, die sagten, was sie diktiert und geschrieben hätten und was sie damit gemeint hätten. «Ich kann nur sagen: Ich habe mich bemüht, diese Aufklärung voranzutreiben», so der Erzbischof.\nHesse äusserte sich bei einem Gesprächsabend des Erzbistums Hamburg zum kirchlichen Reformprozess Synodaler Weg in der Christuskirche in Rostock. Das Thema lautete «Macht und Gewaltenteilung in der Kirche – Gemeinsame Teilnahme und Teilhabe am Sendungsauftrag». (kna)\n\n© Katholisches Medienzentrum, 16.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-16 12:12", "author": "«Ich würde für mich in Anspruch nehmen, nach bestem Wissen und Gewissen gehandelt zu haben, um diese Themen aufzuklären und vor allen Dingen den Betroffenen zu helfen», sagte der Hamburger Erzbischof Stefan Hesse am Donnerstagabend in Rostock."}