{"id": "hetzerisches-pamphlet-abgedruckt-priester-kritisiert-professor-hauke-aus-lugano", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Hetzerisches Pamphlet abgedruckt»: Priester kritisiert Professor Hauke aus Lugano", "text": "\nEgal ob Machtmissbrauch oder Homophobie: Der Münchner Priester Wolfgang Rothe kämpft gegen Missstände in der Kirche. Er kritisiert den Dogmatik-Professor von Lugano, Manfred Hauke. Dieser habe den homophoben Aufsatz eines polnischen Priesters abgedruckt. Kritik kommt auch aus Zürich und Luzern.\nRaphael Rauch\nWolfgang Rothe ist entsetzt: Ausgerechnet in der Zeitschrift «Theologisches», in der er selbst früher publiziert hatte, erschien ein Artikel, der aus seiner Sicht nie hätte gedruckt werden dürfen.\n«Plumpe und unsachliche Behauptungen»\n«Über die Notwendigkeit, homosexuelle Cliquen in der Kirche zu begrenzen» lautet der Titel eines Aufsatzes des polnischen Priesters Dariusz Oko. Dieser ist in zwei Teilen erschienen – und zwar in den Ausgaben Januar/Februar und März/April 2021. Herausgeber der Zeitschrift ist der Priester Manfred Hauke. Er lehrt in Lugano Dogmatik.\n\n\n\n\n\n\n\n©  Jonas Kaufmann/Allianz Arena München\n\n\nDer Kirchenrechtler Wolfgang Rothe\n\n\n\nFür Wolfgang Rothe steht fest: Okos Artikel sei eine «Schande, und zwar zunächst einmal aufgrund des völlig fehlenden wissenschaftlichen und umso mehr theologischen Niveaus. Der Artikel ist eine wilde Ansammlung plumper und unsachlicher Behauptungen, die durch Verweise auf andernorts veröffentlichte plumpe und unsachliche Behauptungen zu belegen versucht wird», kritisiert der Kirchenrechtler Wolfgang Rothe. Er wurde wie der Churer Bischof Joseph Bonnemain an der Opus-Dei-Universität Sante Croce in Rom promoviert.\n«Für solche Pamphlete darf es kein Forum geben»\nDer Aufsatz des polnischen Priesters bediene sich einer Sprache, die Rothe «als brutal, hasserfüllt und faschistoid» bezeichnet. «In diesem Artikel wird die Botschaft des Christentums mit Füssen getreten! Wie soll es mit der Verkündigung Jesu vereinbar sein, Menschen als Krankheit (»Krebsgeschwür») oder Schädlinge (»Parasiten») zu verunglimpfen?»\n\n\n\n\n\n\n\n©  zVg\n\n\nTheologische Fakultät Lugano\n\n\n\nEntsetzt ist Wolfgang Rothe auch darüber, dass der Ordinarius einer Schweizer Universität Herausgeber der Zeitschrift «Theologisches» ist und den Aufsatz für publikationswürdig hielt. «Dass Manfred Hauke ein solch hetzerisches Pamphlet abgedruckt hat, ist mir völlig unverständlich. Für solche Pamphlete darf es kein Forum geben – schon gar nicht in einer Zeitschrift, die den Anspruch erhebt, ‹Theologisches› zum Gegenstand zu haben», kritisiert Rothe.\nProfessor in Lugano verteidigt Autor\nFür den Münchner Kirchenrechtler steht fest: «Es wäre dringend geboten, dass sich Hauke sowohl er als auch alle anderen Autoren der Zeitschrift deutlich von diesem Artikel und dessen Autor distanzieren und all jene Menschen um Verzeihung, die dadurch beleidigt und verletzt wurden.»\nDoch davon kann keine Rede sein. Manfred Hauke war für kath.ch nicht zu erreichen, verweist aber auf Äusserungen, die er dem Portal katholisch.de gegeben hatte.\nNur «kräftige Ausdrücke»?\nDer polnische Autor habe in seinem Artikel «kräftige Ausdrücke» gebraucht, die man, wenn man sie aus dem Zusammenhang reisse, eventuell als Verunglimpfung von Menschen mit homosexuellen Neigungen verstehen könne, sagte Hauke zu katholisch.de. «Das wäre freilich ein Missverständnis», sagte der deutsche Theologe. Wer die sizilianische Mafia kritisiere, wende sich damit schliesslich auch nicht gegen die Sizilianer im Allgemeinen.\n\n\n\n\n\n\n\n©  KNA\n\n\nKirche und Homosexualität\n\n\n\nLaut Hauke geht es in Okos Text nicht um Schwule im Allgemeinen, sondern konkret um «eine Clique, eine Lobby, die vor kriminellen Methoden nicht zurückschreckt». Dafür würden in dem Artikel konkrete Beispiele genannt.\nDer umstrittene Aufsatz ist inzwischen zu einem Fall für die Staatsanwaltschaft geworden. Wolfgang Rothe hat Strafanzeige gestellt. Auf Twitter teilte Rothe mit:\n\nPriester erstattet Anzeige\n«In der aktuellen Ausgabe der Zeitschrift «Theologisches» (Nr. 1/2, Jan./Feb. 2021) findet sich ein von Prof Dr. Dariusz Oko verfasster Artikel mit dem Titel «Über die Notwendigkeit, homosexuelle Cliquen in der Kirche zu begrenzen (Erster Teil)» (Spalten 47-75).\n(2) In diesem Artikel werden die Rechte homosexueller Menschen als «Homo-Ideologie» und «Homo-Häresie» (53) verunglimpft.\n(3) Homosexuelle Menschen werden unter anderem als «eine Kolonie von Parasiten» (Spalte 62), «Krebsgeschwür» (Spalte 66), «homosexuelle Plage» (Spalte 69) und «Krebsmetastasen» (Spalte 72) herabgewürdigt.\n\n\n\n\n\n\n\n© pixabay.com CC0 geralt\n\n\nHomosexualität\n\n\n\n(4) Ohne jeden Beleg wird behauptet, «etwa 20 Prozent der Homosexuellen» hätten «eine ephebophile oder päderastische Vorliebe» (Spalte 70).\n(5) Einer «Lavendelmafia, Homolobby, Homoclans, Homoclubs, Homocliquen» wird unterstellt, eine kriminelle Organisation zu bilden, Straftaten zu verüben und die Kirche zu beherrschen «wie die Cosa Nostra Sizilien, die Ndrangheta Kalabrien und die Camorra Kampanien» (Spalte 66).\n(6) Aufgrund dieser und zahlreicher weiterer Beleidigungen homosexueller Menschen habe ich den Autor sowie den laut Impressum im Sinn des Presserechts Verantwortlichen, Prof. Dr. Johannes Stöhr, heute wegen Volksverhetzung angezeigt.»\nQuelle: Twitter\n\n \nLaut dem Portal katholisch.de hat das Amtsgericht Köln einen Strafbefehl wegen Volksverhetzung gegen den polnischen Priester Dariusz Oko erlassen – und zwar in Höhe von 4›800 Euro. Der Strafbefehl sei noch nicht rechtskräftig und der Anwalt des Angeklagten habe Einspruch eingelegt. «Nun kommt es wahrscheinlich zu einer Hauptverhandlung», schreibt katholisch.de.\nSarah Paciarelli kritisiert Dariusz Oko \nBeim Namen Dariusz Oko klingeln bei Sarah Paciarelli die Alarmglocken. «Dariusz Oko kam in Polen für seine menschenverachtenden Äusserungen und seine regelrechte Obsession im selbsterklärten Kampf gegen Homosexuelle und die Gender Studies zu trauriger Berühmtheit», sagt die Pressesprecherin des Schweizerischen Katholischen Frauenbunds in Luzern. Paciarelli ist Tochter einer polnischen Mutter und verfolgt entsprechend aufmerksam die Gender-Debatte in Polen.\n\n\n\n\n\n\n\n©  zVg\n\n\nSKF-Mediensprecherin Sarah Paciarelli\n\n\n\n«Ich bin Wolfgang Rothe sehr dankbar für seine Courage und begrüsse es, dass die entmenschlichenden und abscheulichen Äusserungen von Dariusz Oko nun strafrechtlich untersucht werden. Die Anzeige macht klar: Wir schauen nicht weg und tolerieren Menschenverachtung nicht», sagt Paciarelli.\nBistum Chur kritisiert homophoben Artikel\nAus das Bistum Chur kritisiert Dariusz Oko. «Die Verachtung homosexueller Priester durch Oko ist zutiefst abstossend und beschämend. Nicht Homosexuelle sind eine Gefahr für die Kirche, sondern solch menschenverachtende Haltungen zu Homosexualität», sagt Karin Iten, die Präventionsbeauftragte des Bistums Chur. «Die verallgemeinerte Verknüpfung von Feindbildern mit Homosexualität ist darin offensichtlich.»\n\n\n\n\n\n\n\n©  zVg\n\n\nKarin Iten\n\n\n\nFür die Präventions-Fachfrau steht fest: Okos homophobe Äusserungen seien «nur die Spitze des Eisbergs eines von der Amtskirche breit tolerierten doppelmoralischen und diskriminierenden Umgangs mit Homosexualität in der katholischen Kirche».\nManfred Hauke berät den Papst zum Frauendiakonat\nKarin Iten fordert, die katholische Sexualmoral zu reformieren, um sie «mit Menschenrechten und Antidiskriminierungsgesetzen kompatibel» zu machen.\nManfred Hauke gehört zu den konservativen Dogmatikern in der Schweiz. Er wurde letztes Jahr in eine Studienkommission berufen, die im Auftrag von Papst Franziskus die Frage des Frauendiakonats untersucht. Die Kommission tagt im September in Rom. Hauke gilt als Gegner des Frauenpriestertums.\n\nSex-Affäre: «Katholische Journalisten dürfen keine unmoralischen Mittel einsetzen»\n\n© Katholisches Medienzentrum, 29.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-29 19:08", "author": "Raphael Rauch"}