{"id": "heute-wird-das-verbindende-im-christentum-gesucht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischof Felix Gmür: «Heute wird das Verbindende im Christentum gesucht»", "text": "\nVor 500 Jahren wurde Martin Luther exkommuniziert. Bischof Felix Gmür über die Ökumene, Frauen im Amt und warum Papst Franziskus fasziniert.\nTilmann Zuber, kirchenbote-online.ch\nVor 500 Jahren hat die katholische Kirche den Augustinermönch Martin Luther exkommuniziert. Er wäre hingerichtet worden. Wie würde dies heute aussehen?Bischof Felix Gmür*: Heute würde man ihn wohl nicht einfach exkommunizieren, man sucht den Dialog. Zudem hat heute eine Exkommunikation keine politischen Auswirkungen mehr.\nWar Luther ein Reformkatholik?Gmür: Martin Luther war stark im auslaufenden Mittelalter verankert. Die Gesellschaft und die Kirche befanden sich wie heute im Umbruch. Die Kirche hatte damals grosse Schwierigkeiten. Luther, der im Spätmittelalter sozialisiert war, versuchte in die Zukunft zu schauen. Martin Luther war modern, indem er auf sein eigenes Gewissen so viel Wert legte.\n«Schlimm finde ich, dass sich die Kirchen damals gespalten haben.»\nWarum endete der Glaubensstreit in Religionskriegen? War es eine Frage der Macht?Gmür: Ja, wenn man Macht als Deutungshoheit versteht. Das Christentum war damals neben dem Judentum die einzige Religion in Europa und eine politische Macht. Religion und Politik waren eng miteinander verwoben. Das führte zu den Religionskriegen. Man sollte nicht übersehen, dass diese Kriege auch eine Konsequenz der Reformation waren. Die Folgen waren für die Bevölkerung in Europa katastrophal. Schlimm finde ich, dass sich die Kirchen damals gespalten haben. Heute gibt es verschiedene Kirchen, die sich beide auf Jesus Christus, den Auferstandenen, berufen. Sie gründen auf dem Zeugnis der Heiligen Schrift und finden trotzdem nicht zusammen. Im Gegenteil: Mit der Zeit entwickelten sie sich sogar auseinander. Diese Konsequenzen schmerzen mich.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nLuzerner Seebecken mit Pilatus\n\n\n\nSie sind in Luzern aufgewachsen, in einem katholischen Kernland. Hatten Sie als Kind Kontakt zu Reformierten?Gmür: Nein, ich ging nie mit einem reformierten Kind zur Schule.\nUnd sonst?Gmür: Ich habe einzelne Reformierte gekannt. Die waren reformiert, das war’s. Das war kein Thema.\nVor kurzem ist der Theologe Hans Küng gestorben. Der Luzerner war Kirchenkritiker und bezeichnete sich als «evangelischer Katholik».Gmür: Ich habe ihn gut gekannt und sicher einmal im Jahr getroffen. Hans Küng wurde in der Kirche vor dem Zweiten Vatikanischen Konzil sozialisiert, die es heute nicht mehr so gibt.\n«Küng verfolgte das Ziel, dass die Kirchen wieder zusammenkommen sollten.»\nWie würden Sie seine Theologie charakterisieren?Gmür: Das Vertrauen in die Gnade Gottes hat ihn sein ganzes Leben hindurch getragen. Er wollte die Kirche für die verschiedenen Arten, als Christ zu leben, öffnen. Deshalb engagierte er sich so stark in der Ökumene. Er war überzeugt: Wenn wir ein gemeinsames Fundament haben, sollten wir auch zu einem gemeinsamen Ausdruck des Glaubens finden.\nHat Hans Küng dazu beigetragen, dass die reformierte und die katholische Kirche aufeinander zugegangen sind?Gmür: Ja, dazu hat er seinen Beitrag geleistet, vor allem mit seiner Dissertation über die Rechtfertigungslehre von Karl Barth, wo er danach fragte, was die Kirchen trennt und verbindet. Die später in Augsburg von Lutheranern und Katholiken unterzeichneten Dokumente zur Rechtferigung bestätigen, dass die beiden Kirchen mehr verbindet als trennt. Küngs zweites Buch hiess «Konzil und Wiedervereinigung ». Das zeigt, Küng verfolgte das Ziel, dass die Kirchen wieder zusammenkommen sollten.\n\n\n\n\n\n\n\n©  Screenshot swr.de / SWR Extra: Trauerfeier Hans Küng in Tübingen\n\n\nBild von Hans Küng im Gottesdienst während der Trauerfeier in Tübingen\n\n\n\nHeute leben wir in einer gänzlich anderen Situation. Wie sieht die Ökumene aus?Gmür: Es ist eine Freude, dass die Kirchen an vielen Orten gut zusammenarbeiten. Diese niederschwellige Ökumene funktioniert gut. Manche wissen schon nicht mehr, in welcher Kirche sie daheim sind. Das Verbindende im Christentum wird gesucht!\nUnd auf der Ebene der Kirchenleitungen?Gmür: Auch da funktioniert es gut, gerade was die Anerkennung der Taufe betrifft. Diese ist wichtig und betrifft auch die anderen Kirchen und christlichen Gemeinschaften.\nInzwischen machen sich die Kirchen gemeinsam für politische Anliegen stark wie jüngst für die Konzernverantwortungsinitiative.Gmür: Es ist ein Fortschritt, wenn man sich in gewissen Fragen wie der KVI auf eine gemeinsame Linie verständigen kann. Bei anderen ethischen Fragen haben die Kirchen verschiedene Auffassungen und widersprechen sich. Vor 50 Jahren hatte die Kirche selbstverständlich eine Stimme; sie wurde gehört, da die meisten der Kirche angehörten. Wenn sich die Kirchen heute Gehör verschaffen wollen, dann sollten sie sich zusammenschliessen, mindestens die katholische, die reformierte und die christkatholische. Alles, was man in der Öffentlichkeit zusammen machen kann, sollte man zusammen tun.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUmstritten: Die katholische Kirche Guthirt in Zürich warb 2020 für die Konzernverantwortungsinitiative.\n\n\n\nBei der Frage der Frauen im Amt unterscheiden sich Protestanten und Katholiken. Für die meisten wären Priesterinnen selbstverständlich.Gmür: Zur Frage der Frauen im Priesteramt gehört auch jene der Zulassung zum Amt und der Stellung des Amtsträgers. Dieser muss nach katholischem Verständnis ein Mann sein. Das verstehen heute viele nicht mehr, sie finden, man muss das Priesteramt für Frauen öffnen. Andere sind da zurückhaltender. Es geht bei solchen Fragen auch um die Bewertung der 2000-jährigen Tradition in der katholischen Kirche und darum, was man neu gestalten könnte. Nach meiner Meinung könnte man dies bei der Rolle der Frauen.\nWann wird sich da etwas ändern?Gmür: Es braucht Zeit. Die katholische Kirche ist eine weltweite. Wie ein Dampfer bewegt sie sich langsam vorwärts, aber wenn mal etwas feststeht, dann steht es.\n«Wir haben ein gutes Verhältnis, auch wenn wir manchmal anderer Meinung sind und ‘es chlöpft’.»\nAuch im Hinblick auf das Abendmahl und die Eucharistie gibt es Unterschiede. Gerade konfessionell gemischte Paare erleben da die Kirchenspaltung schmerzlich.Gmür: Es ist wichtig, dass man bei Ehepaaren das Sakrament der Ehe schützt, deshalb darf der Glaube nicht zu einer Zerrüttung führen. Aus katholischer Sicht ist die Übereinstimmung von Glauben und Beten entscheidend. Die Menschen glauben das, was sie beten. Das ist ein altkirchlicher Grundsatz. Im Hochgebet der Eucharistie beten wir für den Papst, den Bischof, die Einheit der Kirche, die über die Zeit dauert und beispielsweise auch die Heiligen einschliesst. Wer am Schluss des Hochgebets dazu Amen sagt, sollte auch an der Kommunion teilnehmen können. Wenn jemand nicht zur Kommunion will, sollte man dies jedoch nicht vorrangig als trennend betrachten.\nHaben Sie einen Wunsch an Ihre reformierte Schwesterkirche?Gmür: Ich stehe im intensiven Kontakt mit den Reformierten. Wir haben ein gutes Verhältnis, auch wenn wir manchmal anderer Meinung sind und «es chlöpft». Dann schauen wir, wie wir es besser machen können. Praktisch gesehen ist es manchmal etwas schwierig, weil die beiden Kirchen verschiedene Entscheidungsmechanismen haben. Die Evangelisch-reformierte Kirche Schweiz ist kantonal aufgebaut, während die sechs Schweizer Bistümer Teil eines weltweiten Netzwerkes sind. Dies macht gewisse Sachen einfacher, anderes komplizierter. Aber es funktioniert. Zum Beispiel: Als der Bundesrat im letzten Jahr bei den Verordnungen zur Pandemie die Kirchen auf der Seite liess und die Gottesdienste verbot, wurden die christlichen Kirchen, der Rat der Religionen, die jüdischen und die muslimischen Gemeinschaften beim Bundesrat vorstellig. Mit Erfolg! Das zeigt, die Zusammenarbeit ist wichtig.\n«Bei ihm hat man den Eindruck, da ist jemand, der sich für mich interessiert.»\nViele Reformierte sind von Papst Franziskus begeistert.Gmür: Ich kann das verstehen. Man merkt bei Papst Franziskus, dass er ein Mensch und Seelsorger ist. Er ist kein Papst, der vorschreibt, was man glauben und tun soll. Bei ihm hat man den Eindruck, da ist jemand, der sich für mich interessiert.\nBald feiern wir Pfingsten. Das Pfingstwunder berichtet, dass die Christen verschiedene Sprachen sprechen und sich doch verstehen. Steht dies für die Christenheit?Gmür: Man versteht sich vielfach nicht. Ich erlebe dies in der katholischen Kirche, in der man verschiedene Sprachen spricht. Gewisses versteht man, vieles jedoch nicht. Die Frage, wie gehen wir mit Christgläubigen um, die den gleichen Glauben haben, an den Tod und die Auferstehung Christi glauben, aber dann völlig andere Schlüsse ziehen, ist eine Herausforderung. Da braucht es guten Willen und die Fähigkeit, aufeinander zu hören und sich auch selbst in Frage zu stellen. Wenn der Heilige Geist wirkt, wird dies möglich.\n\n\n\n\n\n\n\n\n©  Screenshot taize.fr/de\n\n\nAbendgebet aus Taizé\n\n\n\nGeschieht dies auch?Gmür: Natürlich, auch zwischen verschiedenen Kirchen. Aber es geschieht sehr langsam.\nAn Orten von Taizé?Gmür: Taizé ist ein wunderbares Beispiel. Die Brüder konzentrieren sich dort auf das Gebet und die Anbetung. Der Dialog geschieht zuerst mit Christus. Im Zentrum der Feier steht vielfach eine Ikone, vor der die Menschen sitzen, nicht viel sagen und zuhören. Sie wissen sich in der Gegenwart Gottes und planen nicht schon die operativen Schritte. Dieses Hören im Gebet ist etwas, was wir in der Schweiz etwas vernachlässigen.\n* Felix Gmür ist Bischof von Basel und Präsident der Schweizer Bischofskonferenz. Dieser Beitrag erschien zuerst auf kirchenbote-online.ch\n\nKardinal Koch hinterfragt Ernsthaftigkeit deutscher Ökumene-Erklärung\n\n© Katholisches Medienzentrum, 12.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-12 11:46", "author": "Tilmann Zuber, kirchenbote-online.ch"}