{"id": "heute-abend-koennen-sie-den-stern-von-bethlehem-sehen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Heute Abend können Sie den Stern von Bethlehem sehen", "text": "\nSo nahe wie heute Abend kamen Jupiter und Saturn zuletzt im Jahr 1623 zusammen. Das erinnert Astrophysiker an den Stern von Bethlehem.\nBen Moore*\nSollte der Himmel heute Abend (am 21. Dezember) klar sein, rate ich Ihnen dringend, kurz nach draussen zu gehen und sich den Himmel über dem Südwesthorizont anzuschauen. Was Sie sehen werden, ist eine atemberaubende Konjunktion von Jupiter und Saturn.\nGemeinsamer Lichtpunkt\n\n\n\n\n\n\n\n©  zVg\n\n\nBen Moore, Professor für Astrophysik an der Universität Zürich\n\n\n\nDie beiden Planeten sind sich den ganzen Monat über näher gekommen. Am 21. Dezember werden sie nun als ein gemeinsamer Lichtpunkt erscheinen – näher waren sich die beiden seit dem Jahr 1623 nicht mehr! Mit einem guten Fernglas können Sie beide Planeten, die Saturnringe und den Saturnmond Titan erkennen, sowie die vier galileischen Jupitermonde: Io, Europa, Ganymed und Kallisto.\nBei einem hellen Licht am Himmel so kurz vor Weihnachten muss ich unweigerlich an die Geschichte von der Geburt Jesu denken… Gemäss dem Buch Matthäus kam eine nicht näher bestimmte Anzahl weiser Männer nach Bethlehem, um das Neugeborene zu besuchen, dabei wurden sie vom Licht eines ungewöhnlich hellen Sterns geleitet.\nEine Erklärung für den Stern von Bethlehem?\nEs wird allgemein angenommen, dass diese Weisen aus dem Osten chaldäische Astronomen waren. Könnte eine so seltene Konjunktion von Jupiter und Saturn etwa auch vor zwei Jahrtausenden stattgefunden haben – und würde dies den Stern von Bethlehem erklären?\nWir müssen zuallererst das Geburtsdatum Jesu bestimmen. Das ist gar nicht so einfach, da niemand das genaue Datum aufgezeichnet hat. Erst einige Hundert Jahre später wurde sein Geburtstag auf den 25. Dezember festgesetzt – höchstwahrscheinlich, weil das mit dem weithin gefeierten römischen Fest zum Geburtstag des Sonnengottes zusammenfiel.\nKonjunktion von Saturn und Jupiter im Jahr 7 v. Chr.\nErst Jahrzehnte nach seinem Tod, um 90 n. Chr., finden wir die erste Erwähnung von Jesus – ein kurzer Kommentar in der zwanzig Bände umfassenden jüdischen Geschichte «Antiquitates Iudaicae» des Flavius Josephus. Die meisten Gelehrten vermuten, dass Jesus zwischen 8 v. Chr. und 1 n. Chr. geboren wurde, weil bei Flavius erwähnt wird, dass Jesus unter Herodes geboren wurde, und weil sie sich ab dem Datum, an dem er zu predigen begann, nach hinten arbeiten.\nTatsächlich gab es im Jahr 7 v. Chr. eine Konjunktion von Saturn und Jupiter im Sternbild Fische, das für jüdische Astronomen eine wichtige Konstellation war. Vielleicht hätte man die Konjunktion damals so interpretieren können, dass ein König in Israel geboren werden sollte.\nUnmöglich zu wissen, was stattgefunden hat\nDie Weisen jedoch hätten wohl bereits im Voraus gewusst, wann eine solche Konjunktion auftreten wird. Eine babylonische Keilschrifttafel, ein Almanach für die Jahre 6 und 7 v. Chr., zeichnet tatsächlich die Konjunktion zusammen mit anderen Ereignissen auf und erwähnt sie nicht als ungewöhnlich.\nDie ältesten erhaltenen Texte, die vom Stern von Bethlehem und vom Leben Jesu erzählen, sind Kopien von Kopien, datiert auf ungefähr 300 n. Chr. Bei Geschichten, die über Generationen hinweg weitergegeben wurden, ist es unmöglich zu wissen, welche Ereignisse tatsächlich stattgefunden haben.\nInspiration durch Astronomie\nDie Astronomie hat aber sicherlich eine grosse Rolle bei der Gestaltung früher Zivilisationen gespielt und inspiriert uns heute noch. Denken Sie also, wenn Sie in den nächsten Tagen die Gelegenheit haben, diese besondere Konjunktion zu beobachten, an unsere Vorfahren, die vor rund 2000 Jahren von diesem Anblick inspiriert wurden.\n* Ben Moore ist Professor für Astrophysik an der Universität Zürich. Dieser Beitrag erschien zuerst in «Das Magazin» des «Tagesanzeigers». Zwischentitel stammen von der Redaktion kath.ch.\n\n© Katholisches Medienzentrum, 21.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-21 09:37", "author": "Ben Moore*"}