{"id": "heute-predigt-helvetia-bischof-felix-gmuer-soll-sakramentale-sendung-vorantreiben", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Heute predigt Helvetia: Bischof Felix Gmür soll sakramentale Sendung vorantreiben", "text": "\n«Auch wenn das Bild von der katholischen Kirche männlich geprägt ist: Die Realität sieht anders aus», sagt die Theologin Silvia Huber (60). Sie hat die heutige Aktion «Helvetia predigt» mitorganisiert. Als Predigerin steht sie aber nicht am Ambo: Sie wurde nicht gebucht.\nRaphael Rauch\nWie kam es zur Aktion «Helvetia predigt?»\nSilvia Huber*: Wir sind eine Gruppe von Theologinnen, die alle beim Frauenkirchenstreik 2019 aktiv waren. Wir hatten wieder Lust, eine Aktion zu lancieren. Es gibt noch genügend Frauen, die an eine Veränderung in der Kirche glauben. Dafür wollen wir einen Beitrag leisten.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie grösste Schweizerfahne der Zentralschweiz ist oberhalb von Vitznau an der Rigi zu sehen.\n\n\n\nDer 1. August ist ein staatlicher Feiertag, kein kirchlicher. Warum haben Sie sich für dieses Datum entschieden?\nHuber: Weil anlässlich des Jubiläums zu 50 Jahren Frauenstimmrecht aufgerufen wurde, Frauen die 1. August-Ansprache halten zu lassen. Noch dazu fällt der 1. August dieses Jahr auf einen Sonntag. Wir als Theologinnen haben etwas zu sagen – von daher passt das doch gut. Wir möchten nicht nur im staatlichen Leben unsere Stimme erheben, sondern auch im kirchlichen.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nAm Reussufer in Luzern, Frauenstreiktag\n\n\n\nManche Frauen, die am 1. August predigen, wählen andere Bibeltexte als in der Leseordnung vorgegeben. Ihre Kritiker werden so im Vorurteil bestätigt, reformfreudige Frauen seien nicht hundertprozentig katholisch.\nHuber: Ich habe mir früher als Gemeindeleiterin auch erlaubt, zu bestimmten Anlässen andere biblische Texte zu wählen. Das ist keine Frage von gut-katholisch oder schlecht-katholisch. Entscheidend ist, dass das Wort Gottes lebt.\n\n«Es gibt nach wie vor Pfarrer, die keine Frauen wollen.»\n\nIn letzter Zeit haben verschiedene Stimmen behauptet, dass die Institution Kirche nicht reformfähig sei. Ist «Helvetia predigt» ein Strohfeuer?\nHuber: Wir vertrauen darauf, dass an der Basis viel passiert. Wir hatten auf unserer Website 39 Frauen als Gast-Predigerinnen zur Verfügung gestellt. Nicht alle sind gebucht worden – das hat zwei Gründe. Zum einen, weil es in vielen Gemeinden fitte Frauen gibt, die selbst predigen und keine externe Theologin brauchen. Zum anderen, weil es nach wie vor Pfarrer gibt, die keine Frauen wollen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker predigt in der Kirche St. Franziskus in Riehen BS.\n\n\n\nFunktioniert Ihre Protest-Aktion also nur dort, wo die Pfarreien eh schon aufgeschlossen aufgestellt sind? \nHuber: Nein. Wir rufen in Erinnerung: Wir Frauen sind auch in der Kirche präsent. Wir haben wichtige Funktionen. Auch wenn das Bild von der katholischen Kirche männlich geprägt ist: Die Realität sieht anders aus. Ich begleite gerade einen Pastoralraum mit einem Priester, zwei Diakonen und fünf Theologinnen. Von wegen Männerkirche!\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Genfersee in Montreux.\n\n\n\nIhre Aktion heisst «Helvetia predigt». Müsste sie nicht heissen: «Helvetia predigt auf Deutsch»? Im Tessin und in der Westschweiz dürfen Theologinnen längst nicht so viel wie in der Deutschschweiz.\nHuber: Wir sind eine ökumenische Aktion. In der Westschweiz werden reformierte Frauen am 1. August predigen. Bei uns Katholiken sieht das anders aus. In der Westschweiz gibt es weniger Theologinnen, die eine Missio haben. Und im Bistum Lugano gibt es ausserhalb der Fakultät nur eine einzige angestellte Theologin.\n\n«Wenn das Geld knapp ist, wird zuerst ein Priester eingestellt.»\n\nWarum ist es so schwer, den Rösti- und Polentagraben zu überwinden?\nHuber: Es sind vor allem finanzielle Gründe. Die Finanzierung des kirchlichen Personals ist in der Westschweiz und im Tessin nicht so gut geregelt wie in den Deutschschweizer Kantonen. Wenn das Geld knapp ist, wird dem kirchlichen Usus entsprechend halt zuerst ein Priester eingestellt.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker leitet die Kommunionfeier in der Kirche St. Franziskus in Riehen BS\n\n\n\nApropos Geld: Ist «Helvetia predigt» eine ehrenamtliche Aktion oder gibt es für die Predigt ein Honorar?\nHuber: Wir schlagen vor, sich an den landeskirchlichen Richtlinien zu orientieren. Aushilfsdienste werden honoriert – entsprechend sollten die Frauen entlohnt werden.\nWelchen langfristigen Effekt erhoffen Sie sich?\nHuber: Steter Tropfen höhlt den Stein. Wir sind vom Frauenbund mit der Schweizer Bischofskonferenz im Gespräch. Es gibt die Junia-Initiative, die Interessengemeinschaft «Feministische Theologinnen». Es geht um Vernetzung, ums Dranbleiben – und darum, uns gegenseitig zu stärken.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSimone Curau-Aepli und Bischof Felix Gmür am Gespräch der Bischofskonferenz mit Vertreterinnen des Schweizerischen Katholischen Frauenbundes\n\n\n\nSie leben im Bistum Basel. Was wünschen Sie sich von Bischof Felix Gmür?\nHuber: Ich wünsche mir, dass er die Diskussionen zur sakramentalen Sendung vorantreibt. Im Bistum Basel dürfen Laien selbstverständlich predigen und unter bestimmten Bedingungen taufen. Ich hoffe, dass Bischof Felix als Präsident der Bischofskonferenz auf nationaler und internationaler Ebene für dieses Modell wirbt.\n\n\n\n\n\n\n\n©  Bruno Fäh\n\n\nSilvia Huber (zweite von links) ist SRF-Radiopredigerin.\n\n\n\nSie sind heute in der SRF-Radiopredigt zu hören. In welcher Gemeinde werden Sie heute live am Ambo stehen und predigen?\nHuber: Ich wurde nicht als Gastpredigerin gebucht und kann deshalb zusammen mit meiner Tochter auf dem Frauenrütli dabei sein.\n* Die Theologin Silvia Huber (60) arbeitet als Beauftragte für Theologie für den Schweizerischen Katholischen Frauenbund (SKF) auf Mandatsbasis. Die Mutter zweier Kinder war früher für das Bistum Basel tätig. \nInzwischen arbeitet sie als selbstständige Moderatorin, Supervisorin und Coach. «Als Theologin bin ich überzeugt, dass Gott in Beziehungen präsent ist und dass in jedem Menschen ein göttlicher Funke glimmt. Diese Grundhaltung prägt mein Handeln als Beraterin und auch mein theologisches Schaffen», schreibt sie auf ihrer Website.\n\nAufruf der Kirchenfrauen: Frauen sollen am 1. August schweizweit predigen\n\n© Katholisches Medienzentrum, 01.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-01 05:00", "author": "Raphael Rauch"}