{"id": "heute-versuendigt-man-sich-gegen-das-klima", "tag": "Schweiz", "title": "«Heute versündigt man sich gegen das Klima»", "text": "\nGreta Thunberg ist Kandidatin für den Friedensnobelpreis. Warum wird die 16-Jährige entweder fast wie eine Heilige verehrt oder leidenschaftlich gehasst? Dazu äussert sich Volker Reinhardt (65), Professor für Allgemeine und Schweizer Geschichte der Neuzeit an der  Universität Freiburg.\nSabine Kleyboldt  Seit Monaten pilgern Jugendliche zu Klimademos. Greta Thunberg ist eine Art Schutzheilige für sie. Wie erklären Sie sich den Wirbel um diese Schülerin? Volker Reinhardt: Zunächst: Mit der Erderwärmung ist in den Augen der Öffentlichkeit eine Notsituation eingetreten, in der dringend gehandelt werden muss. Zudem lässt sich in der Debatte um den Klimawandel sehr schön schwarz-weiss zeichnen; die Welt scheidet sich in die Guten und die Bösen. Das ist eine emotional sehr aufreizende Situation, wie sie sich in der Geschichte immer wieder entwickelt.\n «Soziale, politische Bewegungen brauchen ein Gesicht, eine Ikone.» \nAusserdem brauchen soziale, politische Bewegungen ein Gesicht, eine Ikone, sonst haben sie keine Chance auf Wahrnehmung. Hinzu kommt, dass die Sehnsucht nach dem Wunder in unserer angeblich entzauberten Gesellschaft sehr lebendig ist. Das gilt auch für den Wunsch nach charismatischen Persönlichkeiten, denen man eine Verbindung zu höheren Mächten zuschreibt. Das sind viele anziehende Momente, die alte Schichten des menschlichen Bewusstseins ansprechen. Sie haben gerade Begriffe wie Ikone, Charisma, höhere Mächte und Wunder gebraucht. Warum werden gerade für Greta Thunberg Vokabeln aus dem Umfeld des Religiösen verwendet?\n\n\n\n\n\n\n\n©  Keystone\n\n\nVolker Reinhard\n\n\n\nReinhardt: Das spiegelt genau dieses Bedürfnis wider. Seit der Aufklärung ist die Welt deutbar geworden. Der Wissenschaftler Isaac Newton hat die Mechanik der Welt erklärt, der Philosoph Voltaire und andere haben sie verbreitet, Albert Einstein hat es noch mal komplizierter gemacht – aber grundsätzlich ist die Welt entzaubert. Und das widerstrebt vielen Menschen. Dagegen scheint der Glaube in den westlichen Gesellschaften immer weniger wichtig; die Kirchen verlieren massiv Mitglieder. Ist der Klimaschutz die neue Religion? Reinhardt: Ja, durch das Bewusstsein für Umwelt und Umweltschäden ist die Natur sozusagen an die Stelle Gottes getreten. Wer im Mittelalter eine Blasphemie, also ein Verbrechen gegen die Religion beging, landete auf dem Scheiterhaufen. Heute versündigt man sich gegen das Klima. CO2-Verbrechen sind eine Blasphemie, so wie zuvor Gotteslästerung eine Blasphemie war. Da die Natur zur Gottheit geworden ist, brauchen viele Menschen keine Vorstellung mehr von einem persönlichen Gott.\n«Es passt zur Logik der Kirchen, das  rational nicht Erklärbare zu betonen.»  \nViele Bischöfe und selbst der Papst loben den Beitrag der Klimaaktivisten zur Bewahrung der Schöpfung, wie der Umweltschutz in der Sprache der Kirche heisst. Mitunter wird Thunberg sogar in die Nähe einer Prophetin gerückt. Wie bewerten Sie das? Reinhardt: Die ganze christliche Offenbarung lebt von der Idee der Verkünder grosser Wahrheiten. Das ist alles durch die Aufklärung bestritten worden. Insofern passt es zur Logik der Kirchen, das  rational nicht Erklärbare, auch das Prophetentum, zu betonen. Ob sie sich dadurch einen guten Dienst erweisen, ist eine andere Frage. Aber es passt in eine Welt, in der das Religiöse im Sinne des Wunderbaren von der Wissenschaft bestritten wird, während sich die Menschen genau danach sehnen.  Das zeigt sich auch in der Tendenz zur Überhöhung von Menschen zu Helden …  Reinhardt: … was keineswegs auf Greta Thunberg beschränkt ist! Es genügt ja, dass ein tapferer Pilot eine beschädigte Maschine heil landet; er wird sofort als Held gefeiert, und es werden Filme über ihn gedreht. Der entscheidende Punkt ist die Sehnsucht nach dem grossen Einzelnen, der die öden, nüchternen, allzu leicht erklärbaren Gesetze der Welt durcheinanderbringt. Und es liegt in der Tradition des Christentums – siehe Auferstehung Christi.\n«Keine Religion kommt ohne ihre Bestreiter aus.»\nDie Person Greta Thunbergs spaltet allerdings auch massiv: Sie wird gerade in den Sozialen Medien zum Objekt grober Beleidigungen. Wie passt das zusammen? Reinhardt: Auch das gehört zur Religionsbildung! Schauen Sie in die Geschichte: Nichts hat so viel Gewalt freigesetzt wie der Streit um die richtige Glaubenslehre! Gerade diese Gegenkräfte stärken wiederum die Gemeinschaft der Gläubigen. \nKeine Religion kommt ohne ihre Bestreiter aus, sonst ist sie langweilig. Der Prozess der Polarisierung im Namen des Heiligen oder des absolut Unheiligen setzt in der Geschichte immer viel Gewalt frei. Hoffen wir, dass es bei dieser – zweifellos sehr unerfreulichen – verbalen Gewalt bleibt.\nÄusserlich hat Thunberg wenig mit klassischen Influencern gemein, die bei vielen Jugendlichen Konjunktur haben. Zudem leidet sie am Asperger-Syndrom. Wie trägt all das zu ihrer Position bei? Reinhardt: Es gibt den strahlenden Helden, aber auch die tragische Heldin wie etwa Jeanne d’Arc, die auf dem Scheiterhaufen endete. Und Heilige sind auch immer nah am Märtyrertum. Das Sich-selbst-Aufopfern verleiht solchen Gestalten eine gewisse Tragik und kann zu Überhöhung beitragen. Wenn der Held oder die Heldin genauso wäre wie man selbst, also wie eine Influencerin, die einem das richtige Parfum empfiehlt, wäre es uninteressant.\n«Man könnte sagen, dass sie zu einer Verschwisterung der Völker beigetragen hat.» \nLaut Alfred Nobel soll der Friedensnobelpreis an denjenigen gehen, «der am meisten oder am besten auf die Verbrüderung der Völker und die Abschaffung oder Verminderung stehender Heere» hingewirkt und damit «im vergangenen Jahr der Menschheit den grössten Nutzen erbracht» hat. Erfüllt Greta Thunberg diese Voraussetzung?  Reinhardt: Man könnte schon sagen, dass sie zu einer Verschwisterung der Völker beigetragen hat. Von der Abschaffung militärischer Risiken kann natürlich keine Rede sein – aber welcher Preisträger der vergangenen Jahre konnte diesem Anspruch schon gerecht werden? Wenn man die Klimaerwärmung als akute Weltbedrohung ansieht, passt es schon. Es ist Greta Thunbergs unbestreitbares Verdienst, dass sie etwas angestossen hat durch ihr Beispiel und mit Mut und Konsequenz umgesetzt hat. Ob es im Sinne Nobels gewesen wäre, das mit dem Preis  zu belohnen, ist eine Auslegungsfrage. Und wenn Sie in der Jury sässen? Reinhardt: Da wäre ich bei aller Anerkennung der Verdienste der Klimaaktivisten etwas skeptisch. Aber das war ich auch bei vielen früheren Trägern des Friedensnobelpreises. Da gibt es eine Diskrepanz zwischen Nobels schwindelerregend hohem Ideal und dem, was ein Mensch leisten kann. Dass man Greta Thunberg zu einer neuen Jeanne d’Arc macht, spiegelt die Bedürfnisse der Masse wider. (kna) \n\n© Katholisches Medienzentrum, 10.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-10 10:39", "author": "kna"}