{"id": "hier-offenbart-sich-ein-machtmissbrauch", "tag": "Schweiz", "title": "#DomkapitelLeaks: «Hier offenbart sich ein Machtmissbrauch»", "text": "\nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding ist entsetzt über die «unhaltbaren Zustände in der aktuellen Bistumsleitung». Sie fordert Konsequenzen für Generalvikar Martin Grichting.\nRaphael Rauch\nSie haben das Protokoll der Domkapitel-Sitzung gelesen. Was sagt Ihr Bauchgefühl?\nFranziska Driessen-Reding: Ich bin entsetzt! Dass in der aktuellen Bistumsleitung unhaltbare Zustände herrschen, haben wir ja schon lange gewusst. Dass es derart schlimm ist, erschüttert mich.\nWas überrascht Sie?\nDriessen: Die unverfrorene Derbheit, mit der andere Bischöfe, Kantonalkirchen und ein Grossteil der Kirchenmitglieder diffamiert werden.\nWas empört Sie?\nDriessen: Hier offenbart sich ein Machtmissbrauch einiger weniger hoher Kleriker am ganzen Rest der Kirche.\nWie beurteilen Sie das Verhalten von Generalvikar Martin Grichting?\nDriessen: Seine Voten sprechen für sich selbst, die muss ich gar nicht weiter kommentieren. Der Apostolische Administrator muss entscheiden, welche Konsequenzen er zieht.\nÜberrascht Sie, dass Grichting die Bischöfe von Basel, St. Gallen und den Abt von Einsiedeln angreift?\nDriessen: Dem Gesagten ist nichts hinzuzufügen.\nWas sagen Sie zum Vorwurf an die Vertreterinnen und Vertretern des dualen Systems?\nDriessen: Sie sind nicht neu, aber noch selten so klar und beleidigend dokumentiert.\nWie beurteilen Sie das Verhalten von Dompfarrer Gion-Luzi Bühler?\nDriessen: Zu den einzelnen Aussagen äussere ich mich nicht. Jede und jeder kann sich selbst ein Urteil bilden.\nDompfarrer Gion-Luzi Bühler nannte Offizial Joseph Bonnemain die «grösste Priesterenttäuschung seines Lebens». Wie erleben Sie Herrn Bonnemain?\nDriessen: Joseph Bonnemain ist durch und durch ein Mann der Kirche und neben seinen vielen Aufgaben als Offizial und Experte im Kampf gegen Missbrauch in der Kirche auch ein engagierter Seelsorger. Als Vertreterin der Kantonalkirche habe ich in ihm immer ein faires und wertschätzendes Gegenüber. Die Verunglimpfungen gegen ihn sind infam.\nWelcher wäre Ihr Lieblingsbischof von den drei genannten?\nDriessen: Es ist nicht meine Aufgabe, mir einen Lieblingsbischof auszusuchen. Als Kirche im heutigen Zürich brauchen wir einen Bischof, der zuhört, auf die Menschen zugeht, ökumenisch offen ist und der auch das duale System bei uns respektiert.\nDie liberalen Domherren äussern sich relativ gemässigt. Sind sie von den liberalen Domherren enttäuscht – oder sehen Sie darin eine Taktik, nun einfach Papst Franziskus entscheiden zu lassen?\nDriessen: Diese Frage müssen Sie anderen stellen.\nWie geht es jetzt weiter? Protestiert die Biberbrugger Konferenz?\nDriessen: Wir diskutieren sehr intensiv, in welcher Form wir uns einbringen sollen und können.\nSollte Frau Fehr sich beim Nuntius beschweren, weil die staatskirchenrechtlichen Gremien verunglimpft werden?\nDriessen: Das wäre wohl eher unsere Aufgabe. Wir als katholische Kirche im Kanton Zürich tragen Verantwortung dafür, das Vertrauen der Regierung in unser kirchliches Wirken nicht zu verlieren. Wir sind gefordert.\nVertrauen Sie Papst Franziskus?\nDriessen: Selbstverständlich. Ich bin schliesslich katholisch.\n\n#DomkapitelLeaks: Bischof Felix Gmür fordert einen Brückenbauer für Chur\n\n\n© Katholisches Medienzentrum, 27.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-27 12:00", "author": "Raphael Rauch"}