{"id": "hier-kann-man-die-schweizer-beitraege-auf-dem-oekumenischen-kirchentag-anschauen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hier kann man die Schweizer Beiträge auf dem Ökumenischen Kirchentag anschauen", "text": "\nMit einem Gottesdienst ist der dritte Ökumenische Kirchentag in Frankfurt zu Ende gegangen. Er fand weitgehend digital statt. In einer Mediathek kann man die Beiträge anschauen – auch die mit Schweizer Beteiligung.\nRaphael Rauch\n1. Christina aus der Au\nDie reformierte Pfarrerin Christina aus der Au gehört zum Vorbereitungsteam des Ökumenischen Kirchentags. Sie moderierte von der Schweiz aus eine digitale Diskussion zwischen Kardinal Jean-Claude Hollerich, Pfarrer Christian Krieger und Erzpriester Radu Constantin Miron.\n\n\n\n\n\n\n\n©  KNA\n\n\nChristina Aus der Au\n\n\n\nHollerich ist Präsident der Bischofskonferenzen in Brüssel COMECE. Der Franzose Christian Krieger ist reformierter Pfarrer und Präsident der Konferenz Europäischer Kirchen KEK. Der griechisch-orthodoxe Erzpriester Miron ist Präsident der ACK, der Arbeitsgemeinschaft Christlicher Kirchen in Deutschland. Thema der Diskussion war die Rolle der Kirchen in Europa. Hier geht’s zum Video der Diskussion.\n2. Jacqueline Straub\nAuch Jacqueline Straub reiste nicht nach Frankfurt, sondern blieb in der Schweiz. Die katholische Theologin und Journalistin will Priesterin werden. Beim Kirchentag wirkte sie bei diesem Programmpunkt mit: «›Schön sehen Sie aus, Frau Pfarrer!› – Sexismus an der Kirchentür». Jacqueline Straub ist mit einem kurzen Statement in diesem Video ab Minute 45 zu sehen.\n\n\n\n\n\n\n\n©  Meli Wetzel\n\n\nJacqueline Straub\n\n\n\nSie bereitete auch den Abschlussgottesdienst mit vor, der im ZDF übertragen wurde. Jacqueline Straub hatte etwa die Idee, den Hashtag «#FriedeSeiMitDir» zu verwenden.\n3. Melanie Gajowski\nDie Geschichte der Arche Noah war Thema einer «Dialog-Bibelarbeit» zwischen dem deutschen Arbeitsminister Hubertus Heil (SPD) und Melanie Gajowski, Mitglied der Geschäftsleitung der Alternativen Bank Schweiz.\n\n\n\n\n\n\n\n© pixabay.com\n\n\nRegenbogen\n\n\n\n«Alles auf Erden soll den Tod finden. Mit dir aber richte ich meinen Bund auf. Geh in die Arche, du, deine Söhne, deine Frau und die Frauen deiner Söhne!» Gajowski und Heil sprachen über diesen Text im Alten Testament. Hier geht’s zum Video der Bibelarbeit.\n4. Agnes Abuom\nAgnes Abuom stammt aus Kenia und ist Vorsitzende des Zentralausschusses des Ökumenischen Rats der Kirchen in Genf. Sie stellte sich den Fragen der protestantischen Oberkirchenrätin Uta Andrée – hier geht’s zum Video.\n5. Simon Brechbühler\nIm offiziellen Programm des Kirchentags taucht Simon Brechbühlers Name nicht auf. Der Leiter von «Kirche Urban Zürich» kam im Rahmen eines Influencer-Projektes nach Frankfurt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSimon Brechbühler am Ökumenischen Kirchentag 2021\n\n\n\nIn einem Interview mit kath.ch informierte er über seine Veranstaltungen während des Kirchentags. Allerdings gab es den «fuereinander.stream» nur als Livestream – und nicht zum Nachschauen in der Mediathek.\n\nKatholikenpräsident Sternberg geht zum evangelischen Abendmahl\n\n© Katholisches Medienzentrum, 16.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-16 12:58", "author": "Raphael Rauch"}