{"id": "hier-begegne-ich-jesus-physisch", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Hier begegne ich Jesus physisch»", "text": "\nDie eucharistische Anbetung ist ein fester Programmpunkt von Weltjugendtagen. «Jesus, wir laden dich ein, real hier präsent zu sein», sagt ein Sänger bei der Vigil. Auch wenn die eucharistische Anbetung immer seltener wird: Sie fasziniert junge Menschen.\nSylvia Stam, Pfarrblatt Bern \nEs geht Schlag auf Schlag am Samstagabend beim online-Weltjugendtag aus der Pfarrei Dreifaltigkeit in Bern. Nach kurzen Statements von Christian Schaller, Pfarrer in der Dreifaltigkeit, und Jugendbischof Alain de Raemy sowie dem Zeugnis eines jungen Tessiners wechselt die Szenerie in die Krypta der Basilika.\nLeise Musik setzt ein, Akkorde von Keyboard und Gitarre. Auf dem kleinen Altar vor dem Tabernakel steht die Monstranz, flankiert von zwei weissen Kerzen, unter einer blauen Kuppel mit goldenen Sternen. Immer wieder zoomt die Kamera auf die Hostie. Als sie im Grossformat erscheint, wird das Bild mit einer Aufnahme des Leadsängers überblendet: Ein junger, blonder Mann, die Augen geschlossen, die Hand auf der Brust, spricht auf Schweizerdeutsch ein Gebet: «Jesus, wir laden dich ein, real hier präsent zu sein. Komm, sei unter uns, wirke du.»\n«In deiner Gegenwart»\nAus dem Gebet wird ein Lied, wird Lobpreis. Leise kommt das Schlagzeug dazu, eine Geige. Ein Soft-Pop-Song, langsam, repetitiv. «Alles wird neu in deiner Gegenwart», singt die Band in Mundart. Immer und immer wieder, fast suggestiv. Mal die junge Frau mit den langen schwarzen Haaren, mal der junge Mann, die Arme ausgebreitet, die Hände vor der Brust.\nJugendbischof Alain de Raemy nimmt die Worte auf: «In deiner Gegenwart sind wir», sagt er mit sanfter Stimme ins Mikrofon. Er spricht leise, im Rhythmus der Musik, Pausen zwischen den Sätzen. «In deiner Gnade ist Stille. Diese Stille, an die wir uns gewöhnen müssen. In einer lärmigen Welt brauchen wir deine Stille.» De Raemy kniet allein, seitlich vor dem Altar, direkt hinter ihm die Band, die seine Worte mit Akkorden untermalt. Der Bischof betet auf Französisch, auf Italienisch.\nKaum Stille\nStill ist es in dieser halben Stunde der Anbetung nicht. «Attaché à la croix pour moi,» singt die Band nach dem Gebet. «Il a pris mon péché, il m’a délivré.» (Gekreuzigt für mich; er hat meine Sünden auf sich genommen, er hat mich befreit). Dieselben Sätze, wieder und wieder, bis die Musik schliesslich leise verklingt.\n\n\n\n\n\n\n\n\nMax Amman, Laeticia Schäfer und Michaela Heger nahmen online teil.\n\n\n\nJetzt ist erstmals einen Moment ganz still. Alain de Raemy steht auf, läuft hinter den Altar, macht eine Kniebeugung, hebt die Monstranz mit der Stola hoch und segnet die Zuschauenden.\nReale Präsenz Gottes\nAn diesem Abend dabei, teilweise online, waren auch drei Teilnehmer*innen aus Bern. Das «pfarrblatt» hat sie im Vorfeld befragt, was die eucharistische Anbetung für sie bedeutet. «Eucharistische Anbetung gehört zu meinem Glaubensleben», sagt Max Ammann (26). «Hier begegne ich Jesus physisch: Ich glaube, dass Gott in der Hostie personal präsent ist.» Obschon er auch andere Formen des Gebetes praktiziere, sei dies nicht dasselbe: «Ein physisches Treffen mit einer anderen Person im gleichen Raum hat auch eine andere Qualität als ein Telefongespräch», erläutert der Jurist, der aktuell in Fribourg Theologie studiert.\nÄhnlich beschreibt es Laeticia Schaefer (29): «Es ist, wie wenn Jesus wirklich körperlich präsent wäre.» Im Gespräch mit ihm lerne sie, auch Schmerzen besser zu verstehen, etwa die Schmerzen der Geburt, die sie erlebt hat, als sie Mutter wurde. «Ich fühle dann, dass ich nicht alleine bin in meinem Leiden. Ich erfahre das als Gnade, die in meiner Seele wirkt», sagt die gebürtige Brasilianerin, die für eine christliche NGO tätig ist.\nAuch Michaela Heger (30) fühlt sich während der Anbetung «näher mit Gott verbunden. Ich bin dann 1:1 in der Gegenwart Gottes», sagt die Radiologiefachfrau.\nEhrfurcht vor dem Unverfügbaren\nLaut dem Jesuiten und ehemaligen Hochschulseelsorger Beat Altenbach manifestiert sich in der Anbetung besonders bei jungen Menschen eine Sehnsucht nach dem Heiligen und eine «Ehrfurcht vor dem, was unverfügbar ist und was auch unverfügbar sein muss.» Dies vor dem Hintergrund einer Welt, in der alles für jeden verfügbar, konsumierbar und kaufbar sei.\n\n\n\n\n\n\n\n©  screenshot / WJT\n\n\nScreenshot aus dem Livestream\n\n\n\nMax Ammann hält dies für eine mögliche Deutung: «Die Sehnsucht nach dem Heiligen treibt mich überhaupt in den Glauben», sagt der Priesteramtskandidat. «Und ins Staunen: Dieser unverfügbare Gott ist in dem zerbrechlichen Stücklein Brot. Was für eine Demut!»\nGespräch mit einem Freund\nAuch Michaela Heger bestätigt diese Einschätzung: «In der eucharistischen Anbetung erfahre ich Gott als das Unverfügbare. Ich kann dabei in mich hineingehen, alles andere ausblenden und mich ausschliesslich mit dem Glauben auseinandersetzen.» Dabei sammelt sie sich zuerst, betet dann den Rosenkranz, liest einen Impuls aus einem Gebetsbuch zur Anbetung und liest manchmal noch ein paar Seiten in einem christlichen Buch. «Wenn mich etwas belastet, kann ich das vor Gott ablegen. Ich tue dies auch für andere Menschen.»\n«Es ist, wie wenn ich mit meinem besten Freund spreche», erklärt Laeticia Schäfer, was in ihr bei der eucharistischen Anbetung vor sich geht. «Ich bin einfach da und bleibe verfügbar für Gott. So entwickle ich meine Seele.» Sie pflegt diese Gebetsform seit ihrem 14. Lebensjahr.\nTiefe Stille als grosser Schatz\nAlle drei praktizieren die Anbetung wöchentlich, etwa in den Berner Pfarreien Bruder Klaus und Dreifaltigkeit oder in der Missione Cattolica Italiana, Max Ammann auch bei den Franziskanern in Fribourg.\nWichtig ist ihnen auch die Stille bei der Anbetung, denn anders als beim Weltjugendtag ist sonst keine Musik dabei. «In der Stille verweilen und hören auf das, was kommt», beschreibt Ammann. Als «grossen Schatz» erlebt Laeticia Schäfer «die tiefe Stille» bei der Anbetung: «Da kann man in das eigene Herz hineinhören. Eine solche Stille erfahren wir sonst im Alltag nirgends.»\nDieser Beitrag erschien zuerst im Pfarrblatt Bern. \n\nDas sind die Highlights des nationalen Weltjugendtags\n\n© Katholisches Medienzentrum, 26.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-26 16:57", "author": "Sylvia Stam, Pfarrblatt Bern"}