{"id": "hier-geht-es-nicht-um-religionsfreiheit-hier-geht-es-um-religioese-gesetze", "tag": "Schweiz", "title": "«Hier geht es nicht um Religionsfreiheit, hier geht es um religiöse Gesetze»", "text": "\nLuzern, 22.4.19 (kath.ch) Muslimische Gemeinden sollen interne Angelegenheiten nicht nach islamischem Recht regeln, fordert die Politikwissenschaftlerin Elham Manea. Die Ungleichbehandlung von Mann und Frau im islamischen Recht betreffe auch Gemeinden in der Schweiz.\nUrban Schwegler* \nWelche Frauen werden in der Schweiz vom islamischen Recht benachteiligt?\nElham Manea: Wie fast alle Schweizer befolgen auch die allermeisten Migranten aus muslimischen Ländern das schweizerische Gesetz. Die Frauen finden darin Schutz und Respekt für ihre Rechte. Sie wissen, dass islamisches Recht ihre Rechte in der Ehe und im Fall eine Scheidung nicht gewährleistet.\nDie Fachstelle Zwangsheirat hat wiederholt darauf hingewiesen, dass einige Imame, Prediger und andere Angehörige von Religionsgemeinschaften junge Mädchen im Alter zwischen 14 und 17 Jahren verheiraten. Das islamische Gesetz ebnet den Weg für Kinder- und Zwangsehen. Das passiert, weil die zwingende Voraussetzung einer zivilen Trauung vor einer religiösen Ehe nicht immer eingehalten wird.\n«Das traditionelle islamische Recht beruht auf der Ungleichheit der Geschlechter.»\nSie sind gegen die Forderung, im zivilen Bereich, zum Beispiel im Familienrecht, islamisches Recht in das staatliche Recht aufzunehmen. Warum sollen die islamischen Gemeinden diesen internen Bereich nicht selbst regeln können?\nManea: Weil es nicht möglich ist, islamisches Gesetz in Familienangelegenheiten zu integrieren, ohne in Kauf zu nehmen, dass grundlegende Menschenrechte verletzt werden. Das traditionelle islamische Recht beruht auf der Ungleichheit der Geschlechter, und beschränkt die Rechte der Frauen: Bei der Eheschliessung, in Bezug auf den Status innerhalb der Ehe, im Fall einer Scheidung und in Bezug auf den nachehelichen Unterhalt.\n«Die Frauen in der Schweiz haben lange gekämpft, um das Familienrecht zu modernisieren.»\nEs ist darum wichtig, sich über die Konsequenzen von solchen Forderungen bewusst zu werden, um zu verstehen, wie gefährlich sie sind für die Gleichstellung von Frauen und Männern und die Rechte von Frauen und Kindern. Im Grunde fordert man nichts weniger als die Legitimation systematischer Diskriminierung gegen Frauen und Kinder. Dies aber ist auf keinen Fall ein Schritt Richtung Integration von muslimischen Menschen.\nLiesse sich durch eine gesetzlich geregelte Zulassung islamischen Rechts in den Gemeinden allenfalls eine versteckte, illegale Rechtsprechung verhindern?\nManea: Nein. Mit der Zulassung islamischen Rechts wird man nur eine Legitimation systematischer Diskriminierung gegen Frauen und Kinder erreichen. Vergessen Sie nicht, dass erst 1988 das Familienrecht in der Schweiz reformiert wurde.\n«Wir müssen davon ausgehen, dass das in fundamentalistischen Kreisen geschieht.»\nDie Frauen in der Schweiz haben lange gekämpft, um das Familienrecht zu modernisieren und damit die Gleichberechtigung in der Ehe zu garantieren. Und jetzt wollen wir das aufgeben? Hier geht es nicht um Religionsfreiheit, hier geht es um religiöse Gesetze, die Menschenrechte verletzen.\nGibt es in der Schweiz muslimische Gemeinden, die islamisches Recht unabhängig von der staatlichen Rechtsprechung anwenden?\nManea: Wir müssen davon ausgehen, dass das in fundamentalistischen Kreisen geschieht. Der Islamische Zentralrat der Schweiz (IZRS) zum Beispiel verlangt keinen zivilen Trauschein für eine religiöse Heirat. Stattdessen heisst es auf der Webseite, dass «eine schriftliche Bestätigung des (männlichen) Vormunds der Frau» notwendig ist, damit diese heiraten kann. Dies ist unvereinbar mit Schweizer Recht, das eine Frau als eine unabhängige rechtliche Person behandelt, die fähig ist, ihre eigene Ehe einzugehen, wenn sie mindestens 18 Jahre alt ist.\n«Die Anwendung islamischen Rechts ist eine Hauptforderung der islamistischen Bewegungen.»\nGibt es überhaupt eine liberale Auslegung islamischen Rechts?\nManea: Die liberale Auslegung besagt, dass die Scharia ein Konstrukt ist, von Menschen gemacht und nicht Gott gegeben. Deshalb solle das Zivilgesetz die Norm sein. Umgekehrt ist die Anwendung islamischen Rechts in muslimischen Gemeinden eine der Hauptforderungen der islamistischen Bewegungen. In westlichen Demokratien konzentrieren sie sich, abgesehen von den Forderungen im Schulsystem, auf die Anwendung von islamischem Recht in Familienangelegenheiten und Formen des islamischen Schiedsgerichts und Finanzsystems. (gs)\n*Lesen Sie das ungekürzte Interview mit Elham Manea auf www.kathluzern.ch, Rubrik «Im Fokus».\nHinweis: Elham Manea referiert am 15. Mai am Abendgespräch zu Freiheit und Religion an der Universität Luzern (17.15 Uhr) zum Thema «Die Praxis des Islamischen Rechts».\n\n\n© Katholisches Medienzentrum, 22.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-22 16:55", "author": "Urban Schwegler*"}