{"id": "hier-ist-papst-franziskus-auf-dem-holzweg", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Hier ist Papst Franziskus auf dem Holzweg»", "text": "\nEin bedingungsloses Grundeinkommen ist ein immer wieder heiss diskutiertes politisches Anliegen. Vor Kurzem hat Papst Franziskus genau das gefordert.\nMaurice Page\n\n\n\n\n\n\n\n©  zVg\n\n\nJean-Jacques Friboulet\n\n\n\nWenn Papst Franziskus ein universelles Grundeinkommen fordert, um auf die wirtschaftlichen Folgen der Coronavirus-Pandemie zu reagieren, ist er fehlgeleitet, sagt Jean-Jacques Friboulet. Der emeritierte Professor für Wirtschaftsgeschichte an der Universität Freiburg fordert jedoch einen Paradigmenwechsel hin zu einer massvolleren Wirtschaft, die die Umwelt respektiert, den Klimawandel berücksichtigt und sich für die Energiewende engagiert.\nIn einem Osterbrief an die Volksbewegungen schlägt Papst Franziskus die Einführung eines Grundeinkommens vor. Dies ist beispiellos.\nJean-Jacques Friboulet: Ich bin ein grosser Fan von Papst Franziskus, aber wenn er von einem Grundeinkommen spricht, halte ich ihn für fehlgeleitet. Es ist eine mutige, aber wacklige Position. Das universelle Grundeinkommen ist eine Frage der Einkommensumverteilung. So etwas wie eine universelle Umverteilung gibt es aus menschlicher Sicht nicht. \n«Es ist eine mutige, aber wacklige Position.»\nUmverteilung gibt es nur innerhalb von Staaten oder, im Falle von Europa, zwischen Ländern. Darüber hinaus muss zur Sicherung des Einkommens zunächst eine ausreichende Produktion sichergestellt werden. Die Idee, oder zumindest der Begriff, kommt mir in diesem Zusammenhang etwas merkwürdig vor.\nDie Formel eines universellen Grundeinkommens erscheint Ihnen daher illusorisch.\nFriboulet: Ja, denn ein solches System kann im Gegensatz zu Arbeitslosengeld und Kurzarbeit nicht nachhaltig sein. Das erste Problem ist seine Finanzierung. Mein zweiter Einwand ist, dass ein Grundeinkommen ein Sozialsystem nicht ersetzen oder an dessen Stelle treten kann. \nMan hilft den Schwächsten nicht, über die Runden zu kommen, indem man allen nach dem Giesskannenprinzip Geld gibt. Ich habe viel über die Krise in den 1930er Jahren in den Vereinigten Staaten nachgedacht. Einer der Gründe, der den amerikanischen Aufschwung verzögerte, war gerade das Fehlen eines Sozialsystems.\n«Es braucht gezielte und wirksamere Massnahmen.»\nIm Jahr 2016 lehnte das Schweizer Stimmvolk die Idee eines bedingungslosen Grundlohns massiv ab.\nFriboulet: In unseren Ländern würde ein Grundeinkommen die bekannten Löcher im sozialen Sicherheitsnetz nicht füllen: Einelternfamilien, ältere Menschen mit unzureichendem Einkommen, junge Menschen, die Schwierigkeiten bei der Integration in die Arbeitswelt haben, und die Tatsache, dass Sozialhilfe zurückgezahlt werden muss. In diesen Punkten braucht es gezielte und wirksamere Massnahmen.\nDer Papst verbindet das Grundeinkommen mit der Parole «kein Arbeiter ohne Rechte».\nFriboulet: Das Problem ist das des Rechts auf Arbeit, das heisst des Zugangs zum Arbeitsmarkt, das die Kirche als ein grundlegendes Menschenrecht anerkennt. \nBei uns wird dieses Recht vor allem durch die Arbeitslosenversicherung gewährleistet. Aber in den Ländern des Südens gibt es im Kontext einer weitgehend informellen Wirtschaft praktisch keine Arbeitslosenunterstützung. \n«In diesem Punkt kann ich ihm nur zustimmen.»\nSelbst in den Vereinigten Staaten ist dieses Recht auf Arbeitslosigkeit sehr eingeschränkt. Sehr schnell haben Menschen ohne Arbeit kein Geld mehr, von dem sie leben können. Das ist es wahrscheinlich, was Papst Franziskus am meisten beunruhigt. Und in diesem Punkt kann ich ihm nur zustimmen.\nSie glauben, dass die heutige Krise ähnliche Dimensionen annimmt wie die Krise der 1930er Jahre nach dem Crash der Wall Street-Börse 1929. Erklären Sie uns das.\nFriboulet: Ja, ich hätte nicht gedacht, dass ich vor meinem Tod so etwas noch erleben würde. Die Weltwirtschaftskrise hat sich stark ins historische Gedächtnis eingeprägt. \n«Das Problem wird der Neustart sein.»\nHeute ist die Rede von einem Produktionsrückgang um 30 Prozent, das bedeutet also einen Rückgang des Bruttoinlandsprodukts (BIP) um mindestens 10 Prozent. Es besteht also ein sehr grosses Risiko des Stellenabbaus. Aus diesem Grund haben die Regierungen beschlossen, Unternehmen massiv zu unterstützen. \nDas Problem wird dann aber der Neustart sein, diesen Sommer oder diesen Herbst.\nWir werden jedoch nicht in der Lage sein, mit denselben Paradigmen neu zu beginnen.\nFriboulet: Meiner Meinung nach wird sich das Verhalten der Konsumenten ändern. Die Menschen werden mehr lokal konsumieren, vielleicht auf den Kauf eines neuen Autos verzichten, nicht in die Ferne hetzen, ihre Mobilität und ihre Freizeitaktivitäten einschränken… \nZumindest vorübergehend werden wir uns auf wichtigere Güter konzentrieren. Ich hoffe, dass es irgendwann mehr Nüchternheit geben wird.\n«Die Kreisläufe werden sich ändern.»\nAber die Marktwirtschaft wird nicht in Frage gestellt.\nFriboulet: Nein. Aber die Nachfrage und die Kreisläufe werden sich ändern. Wir müssen auch, sobald die Beschränkungen aufgehoben sind, mit einem harten Wettbewerb zwischen den Unternehmen rechnen.\nLange Zeit predigten die Liberalen für weniger Staat. Heute sind sie die ersten, die seine Hilfe anfordern.\nFriboulet: Das Pendel schlägt zurück. Wir bewegen uns weg vom Wahnsinn einer voll liberalisierten, hin zu einer stärker regulierten Wirtschaft. Liberalismus ist gut für eine Schönwetterwirtschaft, aber sobald es regnet, ruft er nach dem Staat. \n«Das muss zu einer nüchterneren Wirtschaft führen.»\nIch freue mich über diese Rückkehr der Politik. Aber diese Regulierung darf sich nicht mit einem besseren Funktionieren der Märkte begnügen. Sie muss auch zu einer nüchterneren Wirtschaft führen, die die Umwelt respektiert, den Klimawandel berücksichtigt und sich für Energiewende engagiert.\nDer Papst spricht von einem Wandel der Zivilisation, er wünscht sich eine humanistische und ökologische Umkehr.\nFriboulet: Das ist offensichtlich. Die gesamte Frage des Gemeinwohls wird von der liberalen Doktrin systematisch in Frage gestellt. Wir müssen die Interdisziplinarität wiederherstellen und die Natur wieder in unser Denken einbeziehen. Ökonomen müssen auch in anderen Bereichen wie etwa der Biologie und der Ökologie Bescheid wissen.\n«Die Banker leben in ihrer eigenen Welt.»\nEs reicht nicht aus, nur die Finanzen zu reformieren. Wie wir nach 2008 gesehen haben, leben die Banker in ihrer eigenen Welt. Sobald die Bars wieder öffnen, fangen sie wieder an zu konsumieren. Man muss sich wieder bewusst werden, dass die Wirtschaft nicht in einem Vakuum diskutiert wird. \nDie Wirtschaft ist im Wesentlichen politisch, denn sie ist immer Teil einer Gesellschaft. Die Soziallehre der Kirche erinnert uns zu Recht daran, dass der Mensch ein soziales Wesen ist, das in Beziehungen lebt. Die aktuelle Situation der Isolierung zeigt das indirekt.\nDie ökologische Konversion ist die zweite Achse des Wandels.\nFriboulet: Die Ausbeutung natürlicher Ressourcen wie Wasser oder Öl beinhaltet keine «Amortisation», das heisst die Frage der Reproduktion von Ressourcen bleibt ausgeklammert. Die Natur als einen Fonds zu betrachten, aus dem man frei, unbegrenzt und kostenlos schöpfen kann, ist ein schwerwiegender Fehler. Dies ist insbesondere in China der Fall.\nPapst Franziskus und andere mit ihm fordern, den armen Länder die Schulden zu erlassen.\nFriboulet: Dies wird seit mindestens 20 Jahren diskutiert und getan. Der Internationale Währungsfonds (IWF) hat verschiedene Massnahmen zum Schuldenerlass ergriffen. Das von den G20-Staaten beschlossene Schuldenmoratorium ist eine gute Sache. \n«Es fragt sich, woher die Mittel kommen.»\nAllerdings fragt sich, woher die Mittel kommen. Zurzeit ist es nicht möglich, sie aus den ohnehin schon angespannten öffentlichen Finanzen herauszunehmen. Ich denke, wir müssen uns den Goldreserven oder dem Bankensystem zuwenden. Einfach die Notenpresse zu betätigen, ist keine Lösung. (cath.ch/Übersetzung: bal)\n\n© Katholisches Medienzentrum, 20.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-20 18:53", "author": "Maurice Page"}