{"id": "hilarion-beim-papst-gemeinsamer-einsatz-fuer-nahost", "tag": "Vatikan", "tag2": "Vatikan", "title": "Hilarion beim Papst: Gemeinsam Einsatz für Nahost", "text": "\nDer Papst hat am Donnerstag den Aussenamtschef der russisch-orthodoxen Kirche, Metropolit Hilarion, in Audienz empfangen. \nDer Vatikan informierte im Anschluss an die Begegnung über das Stattfinden, nannte aber keine weiteren Einzelheiten. Anlass des Besuchs war der vierte Jahrestag der historisch bedeutsamen Begegnung zwischen Franziskus und Patriarch Kyrill 2016 in Havanna.\nIm Interview des Portals «Vatican News» betonte\nHilarion am Donnerstag, dass Kyrill und Franziskus eine «neue Seite in den\nBeziehungen zwischen der russisch-orthodoxen und der römisch-katholischen\nKirche aufgeschlagen» hätten. Nun gehe es darum, die getroffenen\nVereinbarungen in die Tat umzusetzen. Die Visite in Rom sei eine gute\nGelegenheit, um anstehende Projekte für dieses und das nächste Jahr zu\nbesprechen. Besonders wichtig sei das gemeinsame humanitäre Engagement im Nahen\nOsten.\nPraktisch Völkermord an Christen\nIn dieser Region gebe es «praktisch einen Völkermord an\nChristen», sagte der russische Geistliche und forderte: «Wir müssen\nalles tun, um die christliche Präsenz im Nahen Osten zu erhalten.» Lange\nZeit hätten es westliche Politiker und Medien vorgezogen, nicht darüber zu\nsprechen. Es seien schliesslich Papst und Patriarch gewesen, die das Thema in\nden Fokus der Weltöffentlichkeit gerückt hätten. Inzwischen sei der Schutz der\nChristen in Nahost zu einem Kernanliegen der Regierung von Präsident Wladimir\nPutin geworden.\nHilarion sprach von einer «strategischen Allianz» zwischen Katholiken und Orthodoxen zum Schutz verfolgter Christen weltweit. Es sei zwar nicht möglich, alle Probleme zwischen den beiden Kirchen von heute auf morgen zu lösen. «Aber nichts hindert uns daran, als Verbündete und Freunde zusammenzuarbeiten.» Dafür sei keine kirchliche Einheit, kein Kompromiss notwendig, sondern nur guter Willen.\nSchutz des Lebens als gemeinsames Thema\nDer Aussenamtschef des Moskauer Patriarchats sprach auch\nweitere Themen an, bei denen Katholiken und Orthodoxe zusammenstehen müssten. Konkret\nnannte er den Schutz des Lebens «von der Empfängnis bis zum natürlichen\nTod» und die Ehe als «eine auf Fortpflanzung gerichtete Vereinigung\nvon Mann und Frau». Die Christen müssten gemeinsam einer «Propaganda\nder unmoralischen Lebensweise» entgegentreten, die heute von Medien und\nhohen Vertretern der Zivilgesellschaften präsentiert werde.\nBereits am Dienstagabend war Hilarion laut Medienberichten im vatikanischen Gästehaus Santa Marta mit Kurienkardinal Kurt Koch zusammengetroffen. Am Mittwoch nahm er laut Medienberichten an mehreren Veranstaltungen im Vatikan teil. Für den Donnerstagnachmittag sind weitere Termine in Rom geplant. (cic)\n\n© Katholisches Medienzentrum, 13.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-13 14:49", "author": "cic"}