{"id": "hildegard-aepli-als-inklusin-es-fehlte-mir-an-nichts", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hildegard Aepli als Inklusin: «Es fehlte mir an nichts»", "text": "\nDie St. Galler Seelsorgerin Hildegard Aepli hat ab 24. April als erste Inklusin für eine Woche in der nachgebauten Wiborada-Zelle an der Kirche St. Mangen gewohnt. Fasziniert hat sie dabei das Fenster nach draussen. Es habe niederschwelligen Kontakt zu den Menschen ermöglicht, sagt Aepli. \nBarbara Ludwig\nWie haben Sie in der Zelle geschlafen?\nHildegard Aepli: In den ersten drei Nächten habe ich gut geschlafen. Anschliessend von Nacht zu Nacht immer schlechter. Ich wurde immer wacher. Das kenne ich aus den Exerzitien. Während solcher Wochen des Rückzugs bin ich in einem anderen Daseinsmodus. Ich brauche deshalb weniger Schlaf.\nDie Zelle ist zwölf Quadratmeter gross. Wie haben Sie das Leben auf engstem Raum erlebt?\nAepli: Erstaunlich gut. Es fehlte mir an nichts. Ich hatte in der Zelle weder Handy noch Computer. Am Dienstag erst stellte ich fest, dass ich nie ans Handy dachte, obschon sonst das Mobiltelefon mein ständiger Begleiter im Alltag ist.\nIn der Zelle gibt es alles Notwendige: Bett, Tisch, Stuhl, Nahrung, Bücher zum Lesen. Darüber hinaus konnte ich als Inklusin an den Gottesdiensten teilnehmen – über das Fenster, das ins Innere der Kirche St. Mangen geht. Und über das Fenster, das auf die Strasse hinausgeht, hatte ich Kontakt mit der Welt und den Menschen, die ans Fenster kamen.\n«Am Abend kamen manchmal bis zu 20 Menschen.»\nDieses Fenster öffnen die Inklusinnen und Inklusen zwei Mal täglich für eine Stunde. Sie bekamen Besuch von fast 140 Menschen. Wann war der Andrang am stärksten?\nAepli: Es kamen jeden Tag Leute. Mittags jeweils zwischen fünf und acht Personen. Und am Abend manchmal bis zu 20. Einige von ihnen nahmen danach am Abendgebet in der Kirche teil. Es wird während der Zeit des Projektes Wiborada2021 von Montag bis Freitag mehrheitlich von Freiwilligen gestaltet und beginnt um 18.30 Uhr.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLeute in der Kirche während der Aussendung\n\n\n\n«Einige waren einfach neugierig, andere wollten eine Sorge bei mir deponieren.»\nWorüber wollten die Menschen mit Ihnen sprechen?\nAepli: Einige waren einfach neugierig. Sie wollten wissen, wie es mir geht. Einen Blick in die Zelle werfen, mir etwas bringen. Andere kamen und sagten: «Ich muss die ganze Zeit an dich denken.» Es kamen auch Menschen, die eine Sorge, eine existentielle Not bei mir deponieren wollten. Sie baten mich, für sie zu beten.\nManche haben ihr Anliegen auf einen Zettel geschrieben. Solche Zettel können Besucherinnen und Besucher beim inneren Fenster (von der Zelle in die Kirche) anonym abgegeben. Auf diesem Weg sind in der Woche 46 Anliegen bei mir gelandet.\n\n\n\n\n\n\n\n©  zVg\n\n\nHildegard Aepli in der  Wiborada-Zelle\n\n\n\nEs kamen also Leute, die Sie persönlich kennen und auch ganz Fremde?\nAepli: Genau. Zu Beginn kamen vor allem Bekannte. Und gegen Schluss immer mehr Leute, die ich nicht kenne. Einheimische und Touristen.\n«Es hat mich berührt, dass sich dieser Mann so hilfsbedürftig gezeigt hat.»\nHat eines der Gespräche Sie besonders berührt?\nAepli: Mehr als eines. Es kam ein Mann, der mir sagte, er habe gerade ein schwieriges Wochenende hinter sich, habe mit seinen Aggressionen nicht gut umgehen können. Er schilderte mir auch, was genau passiert ist. Es hat mich sehr berührt, dass sich dieser Mann so hilfsbedürftig, offen und von seiner schwachen Seite gezeigt hat. Sehr berührt hat mich auch eine Begegnung mit einer Frau. Sie erzählte mir, ihr Mann habe sie in den ersten Monaten dieses Jahres verlassen, und nun habe sie gerade eine Brustkrebsoperation hinter sich. So viel Schweres kommt im Leben dieser Frau zusammen!\n«Ein älterer Herr aus Deutschland wollte wissen: Haben Sie Gott bereits erfahren?»\nWaren auch Leute darunter, die sonst keinen Kontakt zur Seelsorge und zur Kirche haben?\nAepli: Diese beiden Menschen haben Kontakt zur Kirche. Aber es kamen auch Leute, bei denen ich nicht wusste, wie sie zur Kirche stehen. Ein Tourist aus Deutschland, ein älterer Herr, sagte mir, er beginne jetzt, das Christsein zu entdecken. Vor einem halben Jahr habe er angefangen, die Bibel zu lesen und zu beten. Von mir wollte er wissen: «Haben Sie Gott bereits erfahren?» Er selber habe noch keine Gotteserfahrung gehabt, wünsche sich aber eine solche.\nHaben Sie als Seelsorgerin eine neuartige Erfahrung gemacht?\nAepli: Die Erfahrung in der Zelle ist für mich insgesamt eine Neuerfahrung. Zurzeit bin ich daran mir zu notieren, was daran neu ist. In einem ersten Rückblick würde ich sagen: Das offene Fenster hat eine enorme Niederschwelligkeit. Erstens: Wer kommt, muss nicht Platz nehmen und gleich schon davon ausgehen: Jetzt führen wir ein ernstes Gespräch. Zweitens: Man muss sich nicht anmelden, keinen Termin abmachen und auch keine Türglocke läuten. Das Fenster ist einfach offen, und es sitzt jemand eine Stunde lang da. Als Seelsorgerin entdecke ich im niederschwelligen Zugang eine sehr grosse Qualität.\nIch behaupte, das Niederschwellige ist etwas, das im Alltag der Seelsorgenden im Allgemeinen wenig vorkommt.\nAepli: Wir sind alle so durchgetaktet. Die Menschen spüren das und denken: «Die hat zu viel zu tun, als dass sie sich noch um mein Anliegen kümmern könnte.» Und so lassen sie es bleiben. Während der Woche in der Zelle hatte ich keine Termine. Nach einer Stunde habe ich zwar das Fenster wieder geschlossen, aber ich musste nicht zur Arbeit rennen. Ich ging zurück in die Stille, in die Gottesbeziehung. Das war eine enorm tiefgehende, für mich sogar erschütternde Erfahrung: Es war so viel Berührtheit wahrnehmbar am offenen Fenster, bei mir und den Menschen.\nMüsste man die Niederschwelligkeit der Seelsorge nicht verstärken? So dass alle Seelsorgenden niederschwellig erreichbar wären?\nAepli: In der Tat, das beschäftigt uns als Kirche. Damit verbunden auch die Frage: Worauf  würden wir dann verzichten? In welchem Bereich sollen wir abbauen? Das ist ein sehr wichtiges Thema, auch ein schwieriges. Schliesslich geht es darum: Wie kann Kirche, wie kann Christsein in Zukunft wieder Form, Tiefe und Ausstrahlung gewinnen?\n«Das Mittagessen löste in mir ein unglaubliches Glücksgefühl aus.»\nWas hat Ihnen während der sieben Tage besonders gut getan?\nAepli: Ein Highlight war: Jeden Tag um halb zwölf hat mir eine Freiwillige, ein Freiwilliger ein Mittagessen gebracht. Ein warmes, selbstgekochtes. Das löste in mir ein unglaubliches Glücksgefühl aus über die Sorge und Liebe, die diese Leute hineinlegten in das, was sie mir brachten.\n«Am Donnerstabend spürte ich: Jetzt bräuchte ich einen Spaziergang.»\nErlebten Sie auch Schwieriges?\nAepli: Der Bewegungsradius ist ja total eingeschränkt: Sitzen am Tag, liegen in der Nacht. Ab Mittwoch schmerzte mich das linke Knie; und ich bekam Rückenschmerzen. Am Donnerstagabend hatte ich einen Krisenmoment. Ich spürte so richtig: Jetzt bräuchte ich einen Spaziergang. Loslaufen, raus in die Natur, das hätte ich mir gewünscht. Aber ich musste noch bis Samstag ausharren.\nDa fragt man sich, wie die heilige Wiborada das zehn Jahre lang ausgehalten hat. Ich könnte es nicht.\nAepli: Heute kann das niemand mehr.\nSie haben versucht, Psalmen auswendig zu lernen.\nAepli: Ich wollte jeden Tag einen auswendig lernen. Drei habe ich geschafft: Psalm 8, Psalm 13 und Psalm 121. Ob ich sie heute noch auswendig aufsagen kann, weiss ich nicht. Ich merkte, wie anspruchsvoll es ist, mit 58 noch Psalmen auswendig zu lernen, wenn man das nicht regelmässig macht.\nPsalmen auswendig lernen: Machte das auch Wiborada?\nAepli: Wiborada konnte alle 150 Psalmen auswendig.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGedenken an die Heilige Wiborada.\n\n\n\nWürden Sie die Erfahrung in der Zelle wiederholen?\nAepli: Ja. Die Kombination von Zurückgezogenheit und Einkehr einerseits und das Spüren der Welt und der Menschen andererseits durch das offene Fenster waren ein eindrückliches und ergreifendes Erlebnis.\n«Wir wollen aufmerksam machen, dass in St. Gallen ein Schatz schlummert.»\nAber eigentlich geht es bei unserem ökumenischen Projekt nicht allein um mich und die anderen Inklusinnen und Inklusen. Wir wollen vielmehr darauf aufmerksam machen, dass in St. Gallen ein verborgener Schatz schlummert. Die Gallusstadt war 700 Jahre lang das spirituelle Zentrum des Inklusentums und der Beginen. Das weiss kaum jemand. Und das wollen wir ändern. In unserem Projekt geht es um nichts weniger als um die Wahrhaftigkeit und die Auferstehung von Frauengeschichte.\n\n“Ich bin dann mal weg”: Hildegard Aepli schliesst sich in Wiborada-Zelle ein\n\n\n© Katholisches Medienzentrum, 06.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-06 12:57", "author": "Barbara Ludwig"}