{"id": "hildegard-aepli-habe-im-theresianum-meine-erste-freundin-gefunden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hildegard Aepli: «Habe im Theresianum meine erste Freundin gefunden»", "text": "\nHildegard Aepli hat die Rom-Pilgerreise «Kirche mit* den Frauen» initiiert und in der Jugend das Mädcheninternat Theresianum des Klosters Ingenbohl besucht. Sie lobt zwei Volksinitiativen, die das Mädchengymnasium retten wollen.\nRegula Pfeifer\nSie waren Schülerin am Mädchengymnasium des Theresianums…\nHildegard Aepli: Ja, ich habe drei Jahre lang das Untergymnasium besucht.\n«Ich bin in einem Bergdorf aufgewachsen.»\nWie war es dort für Sie?\nAepli: Das war ein wichtiger Abschnitt in meinem Leben. Ich bin in einem Bergdorf aufgewachsen, in dem es fast keine Mädchen gab. Mein grösster Wunsch war, im Theresianum eine Freundin zu finden.\n«Die Freundschaft besteht bis heute.»\nIst Ihnen das gelungen?\nAepli: Ja, ich habe dort meine erste Freundin gefunden. Diese Freundschaft besteht bis heute, sie ist sehr wertvoll.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie \"Himmelsleiter\" zum Theresianum in Ingenbohl\n\n\n\nWas bedeutete Ihnen die Schule sonst?\nAepli: Die Schule ermöglichte mir, einen gewissen Abstand zu meiner Familie zu gewinnen. Die örtliche Distanz half beim Ablösungsprozess. Als ältestes von insgesamt sieben Kindern war ich vorher mitverantwortlich für meine jüngeren Geschwister. Davon konnte ich mich dank der Schule ein Stück weit lösen.\n«Wir probten ein Stück von Silja Walter».\nErinnern Sie sich an eine Szene aus jener Zeit?\nAepli: Ja, ich spielte in einer Theatergruppe mit. Wir probten das Stück «Ich bin nicht mehr tot» von Silja Walter. Damals wusste ich nicht, wer das war. Aber später wurde es mir bewusst. Ich bin überzeugt, dass mich diese Erfahrung prägte.\n\n\n\n\n\n\n\n©  zVg\n\n\nSilja Walter\n\n\n\nInwiefern?\nAepli: Das Werk von Silja Walter begleitet bis heute meinen Weg. Ihre Auseinandersetzung, ihr persönlicher Zugang zu Fragen des Glaubens, ihre Sprache und darin ihr Glaubensbekenntnis haben Kraft und wirken inspirierend auf mich.\nWeshalb verliessen Sie die Schule?\nAepli: Ich ging, weil meine Freundin die Schule verlassen musste. Danach besuchte ich das Lehrerinnenseminar in Sargans.\nBei den aktuellen Volksinitiativen, die die privaten Mittelschulen selbstständig erhalten wollen, wird die Atmosphäre und die persönliche Beziehung zwischen Lehrpersonen und Schülerinnen gelobt. Haben Sie das auch so erlebt?\nAepli: Ich hatte gute wie auch schwierige Beziehungen zu den Schwestern. Einige fand ich mühsam. Meine Klassenlehrerin hingegen war herzlich. Und meine damalige Sportlehrerin war toll. Sie ist als über 80-Jährige ein Stück nach Rom mitgepilgert – beim Projekt «Kirche mit den Frauen».\n«Meine religiös-spirituelle Grundlage habe ich von daheim mitbekommen.»\nLiegen die Wurzeln für Ihren beruflichen Weg als Seelsorgerin in dieser Klosterschule?\nAepli: Eher nicht. Die religiös-spirituelle Grundlage für mein Leben habe ich von daheim mitbekommen. In meiner Theresianum-Zeit war ich Teenager und eher distanziert gegenüber Religiösem. Auch der Anstoss zum Theologiestudium kam nicht daher. Sondern entstand auf meiner Brasilienreise als 24-Jährige. Da hatte ich Kontakt zu Jesuiten.\n«Ein christlich fundiertes Mädcheninstitut kann tolle Chancen bieten.»\nIm Kanton Schwyz werden aktuell Unterschriften gesammelt, um private Gymnasien wie das Theresianum selbstständig erhalten zu können. Was halten Sie davon?\nAepli: Ich unterstütze solche besonderen Schulformen sehr und verstehe, dass sich Leute dafür einsetzen. So ein christlich fundiertes Mädcheninstitut kann tolle Chancen bieten. Frauenförderung ist nach wie vor ein wichtiges Thema.\n\n\n\nDie Schule der Ingenbohler Schwestern soll weiterleben\n\n\n© Katholisches Medienzentrum, 14.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-14 11:33", "author": "Regula Pfeifer"}