{"id": "hilfsorganisation-erinnert-an-zehn-vergessene-krisen-2020", "tag": "International", "tag2": "International", "title": "Hilfsorganisation erinnert an zehn vergessene Krisen 2020", "text": "\nSeit 2016 erinnert die Hilfsorganisation Care immer um den Jahreswechsel herum an humanitäre Krisen, die in den zwölf Monaten kaum Schlagzeilen machten. Die Katholische Nachrichten-Agentur (KNA) dokumentiert die von Care für 2020 gelisteten zehn vergessenen Krisen:\n1. Burundi – In dem von Konflikten gebeutelten ostafrikanischen Land benötigen 2,3 Millionen Menschen humanitäre Hilfe.\n2. Guatemala – 10 Millionen Menschen leben in dem zentralamerikanischen Staat unterhalb der Armutsgrenze.\n\n\n\n\n\n\n\n©  Keystone\n\n\nPapst Franziskus begrüsst Flüchtlinge in Bangui, Zentralafrikanische Republik\n\n\n\n3. Zentralafrikanische Republik – Aufgrund von politischer Instabilität und Auseinandersetzungen zwischen bewaffneten Milizen wurde ein Viertel der rund 5,6 Millionen Einwohner vertrieben.\n4. Ukraine – Im grössten Flächenstaat Europas benötigen 3,4 Millionen Menschen humanitäre Hilfe.\n5. Madagaskar – Fast die Hälfte der Kinder der Insel vor der Ostküste von Afrika leidet wegen Mangelernährung unter Wachstumsverzögerungen.\n\n\n\n\n\n\n\n©  kna\n\n\nMenschen am Straßenrand warten auf Papst Franziskus in Antananarivo (Madagaskar).\n\n\n\n6. Malawi – In dem südostafrikanischen Land sind 2,6 Millionen Menschen auf Nahrungsmittelhilfe angewiesen.\n7. Pakistan – 49 Millionen Menschen fehlt es an ausreichend Nahrung.\n8. Mali – 1,3 Millionen Menschen in dem westafrikanischen Binnenstaat leiden Hunger\n9. Papua-Neuguinea – Rund 7,2 Millionen Menschen leben auf den zu Papua Neuguinea gehörenden Inseln im Pazifischen Ozean, 4,6 Millionen von ihnen benötigen humanitäre Hilfe.\n10. Sambia – In dem südafrikanischen Land brauchen 2,6 Millionen Menschen Nahrungsmittelhilfe. (kna)\n\n\nFranziskus: Corona-Krise zeigt auch oft vergessene Menschen\n\n\n© Katholisches Medienzentrum, 12.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-12 14:22", "author": "1. Burundi – In dem von Konflikten gebeutelten ostafrikanischen Land benötigen 2,3 Millionen Menschen humanitäre Hilfe."}