{"id": "hilferuf-aus-belarus-kirche-fordert-freilassung-von-inhaftiertem-priester", "tag": "International", "tag2": "International", "title": "Hilferuf aus Belarus – Kirche fordert Freilassung von inhaftiertem Priester", "text": "\nMit der Bitte um Hilfe im Freiheitskampf gegen das Minsker Regime wendet sich die frühere Präsidentschaftskandidatin Tichanowskaja an den Papst. Die Kirche in Belarus fordert unterdessen die Freilassung eines Priesters. \nOliver HinzSelbst aus dem erzwungenen Exil wirbt die belarussische Oppositionsführerin Swetlana Tichanowskaja weiter um Unterstützung in der schweren Krise in ihrem Land. Jetzt wendet sich die ehemalige Präsidentschaftskandidatin an Papst Franziskus. Der Brief sei ihre Antwort auf die Einladung zum Dialog, die Franziskus in seiner Enzyklika «Fratelli tutti» an alle Menschen guten Willens richte, heisst es in dem am Freitagabend veröffentlichten Schreiben.\nAppell an den Papst\n«Wer wird uns helfen, aufzustehen und unsere Wunden zu heilen?», fragt die 38-jährige Politikerin, die gezwungenermassen im Nachbarland Litauen lebt. «Im Namen des belarussischen Volkes bitten wir Sie um Ihre heiligen Gebete und Ihr echtes Wort der Wahrheit und Gerechtigkeit, das für uns alle ein Segen sein wird», appelliert sie an den Papst.Das Regime in Belarus habe nach der umstrittenen Präsidentenwahl im August «Bürger, Journalisten und Passanten mit Blendgranaten und Gummigeschossen beschossen, geschlagen, verhaftet, gefoltert», Kinder mit Gewalt in Waisenhäuser verschleppt und sechs Menschen getötet.\nDie Opposition und die EU werfen dem Machthaber Alexander Lukaschenko Wahlfälschung vor. Tichanowskaja wird von vielen als wahre Siegerin der Wahl angesehen. Im Brief steht unter ihrem Namen «Führerin des demokratischen Belarus». Dabei bekam sie nur zehn Prozent der Stimmen – zumindest laut dem offiziellen Wahlergebnis.\nFreilassung eines Priesters gefordert\nUnterdessen forderte der katholische Bischof von Witebsk, Aleh Butkewitsch, die unverzügliche Freilassung eines Priesters seiner Diözese, der am Donnerstag zu zehn Tagen Haft verurteilt wurde. Dem Geistlichen Wiachaslau Barok sei «grundlos» Propaganda mit Nazi-Symbolen vorgeworfen worden, kritisierte Butkewitsch laut dem belarussischen Internetportal catholic.by. Er sei dessen beschuldigt worden, «wogegen er ist». Barok hatte mit Youtube-Videos gegen die Niederschlagung der Demokratiebewegung durch Lukaschenko für Aufsehen gesorgt.Trotz vieler Hoffnungen in Belarus äusserte sich Franziskus in den vergangenen Monaten nicht zu dem Thema. Im September hatte er angesichts von Protestbewegungen in mehreren Teilen der Welt allgemein Demonstranten aufgerufen, «ihre Forderungen friedlich vorzubringen, ohne der Versuchung von Aggression und Gewalt nachzugeben». An die Regierungen appellierte er, auf die Stimme ihrer Bürger zu hören. Berechtigten Anliegen müsse man gerecht werden, indem man «die volle Achtung der Menschenrechte und bürgerlichen Freiheiten» gewährleiste.Tichanowskaja verweist in ihrem Brief mehrfach auf die im Oktober veröffentlichte Enzyklika «Fratelli tutti» und die Unterstützung der Demokratiebewegung durch orthodoxe und katholische Belarussen. Sie betont, ihre Landsleute und der von ihr gegründete Koordinierungsrat strebten nach einem Dialog, einem Ende der Gewalt, der Freilassung politischer Gefangener sowie nach fairen Neuwahlen.\nWahrheit und Gerechtigkeit gefordert\nSie wünschten, «in einer Gesellschaft zu leben, die auf einem soliden Fundament von Wahrheit, Gerechtigkeit, Liebe und Dialog steht», heisst es. Aber wie könne man Gerechtigkeit erreichen, «wenn eine Partei – diejenige, die über Waffen und Macht verfügt – gestohlene Stimmen nicht zurückgibt oder Gerechtigkeit wiederherstellt oder Gewalt und Unterdrückung stoppt, sondern nur vorschlägt, ‘weiterzumachen’, ‘das Blatt umzudrehen’ und Ungerechtigkeit zu akzeptieren».Die meisten Belarussen gehören der orthodoxen Kirche an, rund zehn Prozent sind Katholiken. Die katholischen Bischöfe verurteilten zuletzt Ende November «Gewalt, Gesetzlosigkeit, Ungerechtigkeit und Unwahrheit». Die Regierung verweigert dem Vorsitzenden der Bischofskonferenz, Erzbischof Tadeusz Kondrusiewicz, seit Ende August die Wiedereinreise in seine Heimat. Zudem gibt es weitereRepressalien gegen die Kirche.\nDemos fast täglich\nSeit der Präsidentenwahl im August gehen in Belarus fast täglich Hunderte Menschen gegen den «letzten Diktator Europas» auf die Strasse. Einen Rücktritt lehnt der seit 1994 amtierende Lukaschenko strikt ab. Sicherheitskräfte nahmen laut Menschenrechtlern bislang mehr als 30.000 Demonstranten fest. Mehrere Hundert Bürger, die das Regime kritisch sehen, wurden zu Haftstrafen verurteilt, einige von Sicherheitskräften getötet. (kna)\n\n \n\nVatikan-Besuch kommt in Belarus gut an\n\n\n© Katholisches Medienzentrum, 05.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-05 17:18"}