{"id": "hilfsorganisationen-sorgen-sich-um-zukunft-der-rohingya", "tag": "International", "title": "Hilfsorganisationen sorgen sich um Zukunft der Rohingya", "text": "\nBonn, 25.8.19 (kath.ch) Die Uno-Flüchtlingshilfe erinnert zwei Jahre nach den Gewaltausbrüchen gegen die Rohingya in Myanmar an grosse Herausforderungen zur Verbesserung vor Ort. Daneben sieht die Organisation aber auch Fortschritte.\nKutupalong in Bangladesch sei mittlerweile mit über 640’000 Bewohnern das grösste Flüchtlingscamp der Welt geworden, teilte der nationale Partner des Uno-Flüchtlingshilfswerks (UNHCR) am Sonntag in Bonn mit. Zudem liege das Lager in einer für Naturkatastrophen anfälligen Region, denn die aktuelle Monsun- und Zyklon-Saison sei eine permanente Gefahr.\nVor allem Kinder brauchen Perspektiven für Zukunft\nLaut der Organisation gibt es allerdings auch Fortschritte. Das UNHCR und die Regierung von Bangladesch haben demnach mehr als 500’000 Rohingya-Flüchtlinge mit Identitätspapieren ausgestattet. Zudem werde vermehrt Schulunterricht für Kinder organisiert.\n«Jahrzehntelange Diskriminierung und dann nach Gewaltexzessen quasi eine Flucht über Nacht: Erstmals erfahren viele Rohingya in ihren Leben Sicherheit», sagte der Geschäftsführer der Uno-Flüchtlingshilfe, Peter Ruhenstroth-Bauer. Nach der ersten lebenswichtigen Nothilfe, müssten insbesondere den Kindern Perspektiven für die Zukunft gegeben werden.\nStabilität in Südasien gefährdet\nAuch die Gesellschaft für bedrohte Völker (GfbV) forderte mehr Einsatz für Bildung und Gesundheit der Vertriebenen. Die internationale Staatengemeinschaft müsse den geflohenen Rohingya eine Lebensperspektive aufzeigen. In den Lagern in Bangladesch mache sich Hoffnungslosigkeit breit, denn eine Rückkehr in ihre Heimat Myanmar sei nicht absehbar.\n«Wer der Verelendung der Rohingya-Flüchtlinge weiter tatenlos zuschaut, gefährdet die Stabilität in Südasien», erklärte der Direktor Ulrich Delius in Göttingen. Die Menschenrechtsorganisation reagierte demnach auf Drohungen des Aussenministers von Bangladesch, Abdul Momen, die Politik seines Landes gegenüber den Flüchtlingen zu verschärfen.\nAm stärksten unterdrückte Minderheit\nMyanmar hatte im Sommer 2017 mit Gewalt mehr als 700’000 muslimische Rohingya vertrieben. Das mehrheitlich islamische Bangladesch öffnete aus humanitären Gründen seine Grenze und nahm die Flüchtlinge auf. Die Vereinten Nationen haben die Rohingya zu der am stärksten unterdrückten und verfolgten ethnisch-religiösen Minderheit der Welt erklärt. Hunderttausende Rohingya waren bereits in den Jahren vor der ethnischen Säuberung aufgrund von Pogromen nach Bangladesch geflohen. Insgesamt leben mehr als eine Million Rohingya in den dortigen Lagern. (kna)\n\n© Katholisches Medienzentrum, 25.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-25 16:42", "author": "kna"}