{"id": "hilfswerke-kritisieren-gerhard-pfister-einmischung-in-politik-weiterhin-noetig", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hilfswerke kritisieren Pfister: Einmischung in Politik «weiterhin nötig»", "text": "\nZürich, 6.3.19 (kath.ch) Einmischung in die Politik sei weiterhin nötig, sagen die Leiter der kirchlichen Hilfswerke «Fastenopfer» und «Brot für alle» in der «Neuen Zürcher Zeitung» vom Mittwoch. Damit widersprechen sie CVP-Präsident Gerhard Pfister. Auch die Enwicklungspolitik von Bundesrat Ignazio Cassis erntet Kritik.\nIn der Ausgabe der NZZ von Mittwoch äussern sich die Geschäftsleiter von «Fastenopfer» (FO) und «Brot für alle» (Bfa) in einem Gastkommentar zum Verhältnis von Kirche und Politik. Menschenwürde kenne keine Nationalität, um diese zu schützen, müssten die kirchlichen Hilfswerke sich weiterhin in die politische Diskussion einmischen, schreiben Bernd Nilles des katholischen Hilfwerks FO und Bernard DuPasquier des reformierten Hilfswerks Bfa in dem gemeinsamen Gastbeitrag.\nDamit widersprechen sie der Forderung einzelner Politiker.  Diese stört, dass Kirchen sich mit konkreten Stellungnahmen und Abstimmungsparolen in die Politik einmischen. Laut einem Beitrag des «Tages-Anzeigers» vom Januar gründete eine Gruppe um CVP-Präsident Gerhard Pfister den so genannten «Thinktank Kirche/Politik». Wie ein Vertreter der Gruppe dem Portal ref.ch damals sagte, gehe es darum, dass die Kirchenvertreter sich «differenzierter» in aktuelle politische Debatten einbrächten.\n«Diametral entgegengesetzte Forderungen»\nNilles und DuPasquier bezeichneten es als Ironie, dass ausgerechnet im 50. Jahr der ökumenischen Fastenkampagne Forderungen an die Hilfswerke als Teil der Kirchen gestellt würden, die jenen in den Anfängen diametral entgegengesetzt seien: Damals, ein Jahr nach 1968, habe der Ökumenische Rat der Kirchen und das Zweite Vatikanische Konzil die Hilfswerke dazu aufgefordert, sich aktiv in politische Themen einzumischen.\n«Menschenwürde und die Bewahrung der Schöpfung sind aus sozialethischer Perspektive höher zu gewichten als die Interessen der Konzerne», heisst es weiter in dem unter der Rubrik «Tribüne» erschienenen Beitrag in der NZZ. Zum Kerngeschäft gehöre es, strukturelle Ursachen von Hunger, Armut und Umweltzerstörung zu thematisieren. Dass es Verbindungen gebe zu politischen Prozessen in der Schweiz, liege in der Natur der Sache. Ein Beispiel für ein solches Engagement sei die von den Hilfswerken mitgetragene Konzernverantwortungsinitiative.\nEntwicklungshilfe als Spielball von Innenpolitik und Wirtschaft\nDem stünden die Bestrebungen von Aussenminister Ignazio Cassis gegenüber, künftig in der Entwicklungspolitik die Interessen der Schweiz beziehungsweise von Schweizer Unternehmen höher zu gewichten  – so etwa mit einem stärkeren Engagement in Nordafrika zur Eindämmung der Migration. «Cassis macht damit die Entwicklungshilfe zum Spielball innenpolitischer und ökonomischer Interessen und stellt sich gegen die Agenda 2030 der Vereinten Nationen», schreiben Nilles und DuPasquier im Kommentar. (uab)\n \n\nNeuer Schweizer Thinktank “Kirche/Politik” kritisiert die “Kirchenleute”\n\n\n© Katholisches Medienzentrum, 06.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-06 15:15", "author": "In der Ausgabe der NZZ von Mittwoch äussern sich die Geschäftsleiter von «Fastenopfer» (FO) und «Brot für alle» (Bfa) in einem Gastkommentar zum Verhältnis von Kirche und Politik. Menschenwürde kenne keine Nationalität, um diese zu schützen, müssten die kirchlichen Hilfswerke sich weiterhin in die politische Diskussion einmischen, schreiben Bernd Nilles des katholischen Hilfwerks FO und Bernard DuPasquier des reformierten Hilfswerks Bfa in dem gemeinsamen Gastbeitrag."}