{"id": "hilfe-der-migranten-papst-erweitert-lauretanische-litanei", "tag": "Vatikan", "title": "«Hilfe der Migranten»: Papst erweitert Lauretanische Litanei", "text": "\nDas traditionelle Mariengebet erhält drei neue Anrufungen. Laut Verantwortlichen der Gottesdienstkongregation reagiert Papst Franziskus damit auf die Flüchtlings- und Coronakrise.\nEines der bekanntesten Mariengebete ist von Papst Franziskus erweitert worden. Die Lauretanische Litanei, eine in der katholischen Kirche gebräuchliche Litanei mit Anrufungen der Jungfrau Maria, umfasst ab nun auch die Anrufungen «Mater Misericordiae», «Mater Spei» und «Solacium migrantium», oder auf Deutsch: «Mutter der Barmherzigkeit», «Mutter der Hoffnung», und «Trost» beziehungsweise «Hilfe der Migranten». Bekannt wurde dies am Samstag, an dem der internationale Weltflüchtlingstag begangen wurde.\nUnzählige Anrufungen\nMitgeteilt wurde die Anordnung des Papstes von der Kongregation für den Gottesdienst und die Sakramentenordnung, berichtete «Vatican News». Deren Präfekt und Sekretär, Kardinal Robert Sarah und Erzbischof Arthur Roche, erklärten in einem Begleitbrief, dass die Titel und Anrufungen, welche die christliche Frömmigkeit im Laufe der Jahrhunderte der Jungfrau Maria als dem «privilegierten und sicheren Weg zur Begegnung mit Christus» vorbehalten habe, «unzählig» seien. Die Anrufungen werden nach «Mater Ecclesiae» (deutsch: «Mutter der Kirche»), die zweite nach «Mater divinae gratiae» («Mutter der göttlichen Gnade»), die dritte nach «Refugium peccatorum» («Zuflucht der Sünder») gestellt.\nVerbindung zu aktuelle Lebensmomenten\nDie Litaneien der «Lauretane», benannt nach dem Heiligtum des Heiligen Hauses von Loreto, haben trotz ihrer sehr langen Tradition eine starke Verbindung zu aktuellen Lebensmomenten der Kirche und der Menschheit. Laut den Verantwortlichen der Gottesdienstkongregation werde, «selbst in der heutigen Zeit, die von Motiven für Unsicherheit und Verwirrung geprägt ist», der Rückgriff «voller Zuneigung und Vertrauen» auf die Gottesmutter «vom Volk Gottes besonders empfunden».Spiritualität und Konkretheit der Zeit und des Alltagslebens seien eng miteinander verbunden, bekräftigte Erzbischof Roche gegenüber Vatican News. Ähnlich habe auch Johannes Paul II. die Anrufung «Mutter der Familie» der Litanei hinzugefügt. Die Erweiterungen seien eine «Reaktion auf den realen Moment des Lebens» und der Herausforderungen der Menschheit. Der Rosenkranz sei als Gebet «mit grosser Kraft ausgestattet», weshalb die Anrufungen der Jungfrau Maria momentan auch für die unter Covid-19 Leidenden sehr wichtig seien – «unter ihnen auch die Migranten, die auch noch ihr Land verlassen haben». (kap)\n\n© Katholisches Medienzentrum, 21.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-21 07:33", "author": "kap"}