{"id": "hilfswerke-warnen-vor-katastrophalen-folgen-im-libanon", "tag": "International", "title": "Libanon: Hilfswerke warnen vor katastrophalen Folgen", "text": "\nInternationale Unterstützung für Libanon sei dringend nötig, betonten Hilfsorganisationen. Die Explosion habe Tausende Kinder schwer traumatisiert.\nJohannes Senk \nNach der Explosion im Hafen von Beirut warnen Hilfsorganisationen weiter vor katastrophalen Folgen für das ohnehin bereits wirtschaftlich und sozial schwache Land. Die verheerende Explosion habe die Notwendigkeit der internationalen Unterstützung für den Libanon eindrücklich in den Fokus gerückt, erklärten die Vereinten Nationen. Bereits vor vier Wochen habe die UN-Menschenrechtshochkommissarin Michelle Bachelet vor einer Eskalation der Krise gewarnt. Umso mehr könne nun das ganze Land in eine Notlage geraten.\nGerechtigkeit für die Opfer\nDie Katastrophe müsse zu einem Wendepunkt für die libanesische Politik werden, forderten die UN. Die Explosionsursachen müssten konsequent ermittelt und den Opfern Gerechtigkeit gegeben werden.\nInsbesondere Kinder seien durch die Folgen der Katastrophe gefährdet, warnen Unicef und World Vision. Laut dem UN-Kinderhilfswerk sind rund 80’000 Minderjährige in Beirut obdachlos geworden. Viele seien von ihren Angehörigen getrennt worden und durch das Unglück teilweise schwer traumatisiert. Auch seien medizinische Einrichtungen für Kinder und Schulen schwer beschädigt worden.\nFunktionierender Hafen «elementar»\nWorld Vision weist zudem auf Engpässe bei der Nahrungsmittelversorgung hin. Der Libanon importiere die meisten Lebensmittel; daher sei ein funktionstüchtiger Hafen elementar. Die Organisation versorge bedürftige Familien mit Nahrungspaketen, fürchte aber, dass die Vorräte bald aufgebraucht seien. Daneben leiste World Vision auch psychologische Betreuung. Die Kinder würden «das Ausmass der Zerstörung und den Schock durch dieses tragische Ereignis nie vergessen», so die Organisation.\nDurch die Detonation am Dienstagabend starben nach derzeitigen Angaben mindestens 145 Menschen; rund 5’000 wurden verletzt. In den von der Druckwelle zerstörten Häusern wurden geschätzt rund 300’000 Einwohner obdachlos.\nDie genaue Ursache ist weiter unklar. Medienberichten zufolge fingen rund 2750 Tonnen Ammoniumnitrat in einer ungesicherten Lagerhalle im Beiruter Hafen Feuer und explodierten. Die Stadt wurde zum Katastrophengebiet erklärt. (kna)\n\n© Katholisches Medienzentrum, 07.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-07 12:25", "author": "Johannes Senk"}