{"id": "hilfswerk-kirche-in-not-erhaelt-auszeichnung", "tag": "", "tag2": "", "title": "Hilfswerk «Kirche in Not» erhält Auszeichnung", "text": "\nNew York/Wien, 25.5.19 (kath.ch) «Kirche in Not» wurde mit dem «Path to Peace-Award 2019» ausgezeichnet. Das internationale katholische Hilfswerk sei ein «Sprachrohr für verfolgte Christen», hiess es in der Laudatio. \nDas internationale katholische Hilfswerk «Kirche in Not» ist mit dem «Path to Peace Award 2019» ausgezeichnet worden. Erzbischof Bernardito Auza, ständiger Beobachter des Heiligen Stuhls bei der Uno und Präsident der «Path to Peace Foundation», überreichte die Auszeichnung in New York dem österreichischen Präsidenten von «Kirche in Not», Thomas Heine-Geldern. Erzbischof Auza würdigte «Kirche in Not» als «führende Organisation in der Welt, die ein Sprachrohr für verfolgte Christen ist».\nWiederaufbau in der Ninive-Ebene\nDer Erzbischof wies unter anderem auf die Arbeit des Hilfswerks in der Ninive-Ebene im Nordirak hin, wo die Organisation für den Wiederaufbau von Häusern, Institutionen und Kirchen sorge und damit «die Wiederbelebung der Region antreibt als Reaktion auf die Zerstörung durch den IS.» «Kirche in Not» hat in den vergangenen Jahren mehr als 70 Millionen Euro bereitgestellt, um vom IS und anderen islamistischen Gruppen bedrohte syrische und irakische Christen zu unterstützen und das Überleben des Christentums in der Region zu sichern.\nDer Präsident des auch in der Schweiz tätigen Hilfswerks, Thomas Heine-Geldern, erklärte in New York, dass dieser Preis «jenen Christen zusteht, die aufgrund ihres Glaubens verfolgt, unterdrückt, diskriminiert oder zum Schweigen gebracht werden. Wenn ich ihnen heute Nacht meine Stimme leihe, hoffe ich, dass ihr Martyrium etwas weniger leise ist.»\nSpenden als Fundament\nDie Arbeit von «Kirche in Not» wäre ohne die unermüdliche Unterstützung der weltweiten Wohltäter nicht möglich. Heine-Geldern: «Unsere Spender sind das Fundament, auf dem wir Brücken des Glaubens, der Hoffnung und der Nächstenliebe bauen, um die verfolgte Kirche zu unterstützen.»\nHeine-Geldern hob in seiner Rede auch die Bedeutung der Religionsfreiheit hervor. Diese sei ein grundlegendes Menschenrecht. «Es liegt in der Verantwortung aller Nationen und internationalen Nichtregierungsorganisationen, das Recht jedes Einzelnen auf Religionsfreiheit zu schützen. Wir dürfen den Kampf um die uneingeschränkte Durchsetzung dieses Grundrechts, das untrennbar mit der Würde jedes Menschen verbunden ist, nicht aufgeben», so der Appell des Präsidenten.\nÜber 5000 Projekte\n«Kirche in Not» wurde 1947 vom niederländischen Priester Werenfried van Straaten (1913-2003) gegründet, um die Bedürfnisse von Flüchtlingen und Vertriebenen im Nachkriegsdeutschland zu befriedigen. Heute ist «Kirche in Not» eine Päpstliche Stiftung, die mit mehr als 5000 Projekten jedes Jahr Verfolgte und Leidende auf der ganzen Welt unterstützt.\nDie Hilfsprojekte umfassen den Bau von Kirchen und Kapellen, die Unterstützung für die Ausbildung von Seminaristen, Ordensleuten und Katecheten sowie Soforthilfe und Transport für Geistliche und Ordensleute. Im vergangenen Jahr konnte das Hilfswerk weltweit Spenden in der Höhe von mehr als 100 Millionen Euro einnehmen.\nPrinz Henri von Luxemburg und Königin Sofia von Spanien\nDie «Path to Peace Foundation» unterstützt verschiedene Bereiche der Arbeit der Mission des Heiligen Stuhls bei der Uno. Die Stiftung finanziert auch humanitäre Projekte in Entwicklungsländern. Zu den früheren Preisträgern des «Path to Peace Awards» zählen Kardinal Mario Zenari, päpstlicher Nuntius in Syrien, Prinz Henri von Luxemburg und Königin Sofia von Spanien. (kap)\n\n\nKirche in Not verurteilt den Aufstieg eines intoleranten Islam in Afrika\n\n\n© Katholisches Medienzentrum, 25.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-25 09:15", "author": "kap"}