{"id": "hilfswerke-unter-druck-heks-zieht-sich-aus-drei-laendern-zurueck", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hilfswerke unter Druck: Heks zieht sich aus drei Ländern zurück", "text": "\nZürich, 27.3.19 (kath.ch) Das Hilfswerk der evangelischen Kirchen Schweiz (Heks) muss wegen rückläufigen Spenden, grösserer Konkurrenz und einer allgemein schwierigen Wirtschaftslage sparen. Es zieht sich aus drei Ländern zurück, sechs Mitarbeitende verlieren ihre Stelle, heisst es in einer Mitteilung vom Dienstag. Auch andere kirchliche Hilfswerke spüren die zunehmende Konkurrenz auf internationalem Parkett, wie Schweizer Radio SRF (27. März) meldet.\n\nWie viele andere Schweizer Hilfswerke sieht sich das Heks mit «zunehmend schwierigen Rahmenbedingungen konfrontiert», wie es in einer Mitteilung vom 26. März heisst. Der Betriebsertrag blieb demnach mit 66,2 Millionen Franken unter den Erwartungen, während sich der Aufwand mit 75 Millionen Franken im budgetierten Rahmen bewegte.\nDer Verlust wurde durch angespartes Kapital aus bestehenden Fonds kompensiert. Innerhalb der kommenden zwei Jahre müsse das Hilfswerk seine Finanzen jedoch stabilisieren.\nRückzug aus Indien, Moldawien und Simbabwe\nProjekte in Moldawien und in Simbabwe würden in den kommenden Monaten sukzessive beendet, heisst es in der Mitteilung. In Kolumbien sowie Israel und Palästina wird die Zahl der Projekte reduziert. Bereits früher beschlossen worden ist der Rückzug aus Indien.\nSechs Mitarbeitende in der Schweiz verlieren ihre Stelle. Gemäss der Mitteilung trifft es insbesondere die Bereiche Verwaltung und Kommunikation. Das Hilfswerk will bei der Restrukturierung seine soziale Verantwortung wahrnehmen.\nHarte Zeiten für Hilfswerke\nAuch anderen Hilfswerken weht ein rauer Wind entgegen, bestätigt Mark Herkenrath, Geschäftsführer von Alliance Sud, gegenüber Schweizer Radio SRF (27. März): Mandate der Direktion für Entwicklung und Zusammenarbeit (Deza) würden international ausgeschrieben. Im Gegenzug würden Mandate innerhalb der EU nur an EU-Länder vergeben.\nLaut Stefan Gribi, Mediensprecher von Caritas Schweiz, werden Bewerbungen für Aufträge der Deza zudem immer aufwändiger. «Wenn man Aufträge nicht erhält, dann fehlen Mittel, auf die man gezählt hat.  Wenn man ein Mandat bekommt, muss man in der Regel sehr kurzfristig auch grosse, umfangreiche Projekte in Gang bringen», so Gribi gegenüber SRF.\nAuch Caritas Schweiz musste im vergangenen Jahr einen Rückgang bei den Spenden verbuchen. Begründet wurde dies mit einem Rückgang an Spenden aus Nachlässen und Legaten sowie bei der Katastrophenhilfe. Der Rückgang werde durch andere Einnahmen weitgehend wettgemacht, hiess es seitens des katholischen Hilfswerks. (ref.ch/sda/sys)\n\n\nSpendenrückgang ist für Caritas Schweiz kein Grund zur Sorge\n\n\n© Katholisches Medienzentrum, 27.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-27 16:24", "author": "ref.ch/sda/sys"}