{"id": "hindu-extremisten-verbrennen-muslimischen-jugendlichen", "tag": "International", "tag2": "International", "title": "Hindu-Extremisten verbrennen muslimischen Jugendlichen", "text": "\nNeu-Delhi, 31.7.19 (kath.ch) Bei einer erneuten Gewalttat von Hindu-Extremisten gegen religiöse Minderheiten in Indien ist ein 17 Jahre alter Muslim lebendig verbrannt worden. Die Hindus hatten den Jugendlichen namens Mohd Khalid mit Kerosin übergossen und angezündet, nachdem er die Lobpreisung des Hindugottes Ram verweigert hatte. \nKhalid sei in einem Krankenhaus in Varanasi im Bundesstaat Uttar Pradesh seinen schweren Brandverletzungen erlegen, berichtet der asiatische katholische Pressedienst Ucanews (31. Juli) weiter. Der emeritierte Bischof von Bijnor, Gratian Mundadan, sprach gegenüber Ucanews von einem schockierenden Vorfall, der «die friedliebenden Menschen dieses Landes in Angst und Schrecken» versetze.\nChristen und Muslime richten Vorwürfe an BJP\nDie indische Bundesregierung sowie die Regierung des Bundesstaates werden von der hindu-nationalistischen Partei BJP geführt. Christen und Muslime werfen der BJP vor, im Namen der Religion begangene Gewalttaten zu dulden. Dazu zählen etwa von «Kuhrächern» verübte Morde an Muslimen zum Schutz der im Hinduismus heiligen Kühe.\nSeit Beginn der zweiten Amtszeit von Indiens Premierminister Narendra Modi am 30. Mai habe es eine Serie von Gewalttaten gegen Christen in Uttar Pradesh und fünf weiteren Bundesstaaten gegeben, klagte Ende Juni der indische Ableger der Organisation für Religionsfreiheit «Alliance Defending Freedom». Die BJP hatte bei der Parlamentswahl im Frühjahr 303 der 545 Sitze im Parlament gewonnen und Modi damit eine zweite Amtszeit als Regierungschef Indiens gesichert.\nReligionsfreiheit unter Druck\nIn einem im Juni veröffentlichten Bericht des US-Aussenministeriums über den weltweiten Stand der Religionsfreiheit wurde die Verfolgung religiöser Minderheiten in Indien kritisiert. Dieses Grundrecht sei dort in den letzten Jahren unter Druck geraten. (kna)\n\n© Katholisches Medienzentrum, 31.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-31 16:50", "author": "kna"}