{"id": "hintergruendiges-zu-religion-und-gesellschaft-fuellt-das-sommerloch", "tag": "", "title": "Hintergründiges zu Religion und Gesellschaft füllt das Sommerloch", "text": "\nZürich, 24.7.19 (kath.ch) In den Medien ist das Sommerloch spürbar. Das muss aber nicht heissen, dass es sich nicht lohnt, die Programme genauer zu studieren. Die «medientipp»-Redaktion hat eine Auswahl hintergründiger Sendungen in Radio und Fernsehen zusammengestellt.\nGreti Caprez-Roffler, die erste Pfarrerin\nDie Sendung «Passage» rekapituliert die Geschichte der ersten Pfarrerin Europas, Greti Caprez-Roffler, die im bündnerischen Furna eingesetzt worden war. Freitag, 26. Juli, 20 Uhr, Radio SRF 2 Kultur.\nDas Leben vor dem Tod\nDer sensible Dokumentarfilm beschäftigt sich mit dem Themenfeld Freitod, Akzeptanz, Sturheit und Liebe und bettet das Ganze in eine spezielle Geschichte über eine noch speziellere Dreierbeziehung ein. «CH-Filmszene», Freitag, 26. Juli, 22:25 Uhr, SRF 1.\nVoller Einsatz im Urlaub\nImmer mehr Menschen engagieren sich in ihrem Urlaub. «Voluntourismus» heisst diese neue Art des Reisens. Ein Beitrag in der Reihe «plan b», Samstag, 27. Juli, 17:40 Uhr, ZDF.\nEin Pfarrer und ein Imam im Gespräch\nBeide Männer haben bosnische Wurzeln und leben in der Schweiz. Der kleine Unterschied: Josip Knezevic ist römisch-katholischer Pfarrer in Rüschlikon, Muris Begovic ist Imam und Geschäftsleiter der muslimischen Seelsorge in öffentlichen Institutionen. «Perspektiven», Sonntag, 28. Juli, 8:30 Uhr, Radio SRF 2 Kultur.\nDie Jugend der Welt an einem Ort\nFür «sonntags» spürt Moderatorin Andrea Ballschuh dem Geist von Taizé nach. Sie ist selbst vor Ort und begegnet den Jugendlichen, den freiwilligen Helfern, den Brüdern, Prior Alois Löser und den Schwestern von St. André, die ebenfalls seit Jahrzehnten mithelfen. Sonntag, 28. Juli, 9:03 Uhr, ZDF.\nWenn Frauen keine Mütter sein wollen\n«Sternstunde Religion» zeigt den Dokumentarfilm «(M)otherhood», der sich mit dem Mythos der Mutterschaft beschäftigt. Er geht der Frage nach, ob eine Frau ohne Kinder tatsächlich eine Frau sei. Sonntag 28. Juli, 10 Uhr, SRF 1. (eme)\n\n© Katholisches Medienzentrum, 24.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-24 13:59", "author": "eme"}