{"id": "hinweise-auf-korruption-beim-un-fluechtlingshilfswerk", "tag": "International", "tag2": "International", "title": "Hinweise auf Korruption beim Uno-Flüchtlingshilfswerk", "text": "\nBeim Flüchtlingshilfswerk der Vereinten Nationen (UNHCR) gibt es einem Medienbericht zufolge Hinweise auf Korruptionsfälle. \nMitarbeiter sollen Afrikanern nach Recherchen des Magazins «Stern» (Donnerstag) gegen Bezahlung eine Umsiedlung in westliche Länder ermöglicht haben. Demnach stellten sie dafür unter anderem falsche Papiere aus, mit denen es die Afrikaner auf die Listen des sogenannten Resettlement-Programms schafften. In dessen Rahmen nehmen mehrere westliche Staaten, darunter auch Deutschland, besonders schutzwürdige Flüchtlinge auf. Da weltweit etwa 50’000 bis 60’000 solcher Umsiedlungen pro Jahr stattfinden, sind die Chancen gering, einen der Plätze zu bekommen.\nGefälschte Arzt-Atteste vom Schwarzmarkt\nLaut «Stern» hat sich in der ugandischen Hauptstadt Kampala ein Markt mit Vermittlern für illegale Geschäfte rund um die Umsiedlungen gebildet. Ein Platz auf der Liste koste etwa 2500 US-Dollar, hiess es. Für das Geld hätten UNHCR-Mitarbeiter beispielsweise gefälschte ärztliche Atteste besorgt. An den Vorgängen seien daher auch Mediziner beteiligt. Mitunter gingen Flüchtlinge, denen ein Platz auf den Resettlement-Listen zustehe, leer aus, weil ihre Identitäten an andere Afrikaner verkauft würden.\nDer «Stern» schreibt, dass die Genfer Zentrale des UNHCR bestätigt habe, dass auch sie Hinweise auf Korruption in Uganda und Kenia erhalten habe. In Fällen, in denen ausreichend Informationen zur Verfügung stünden, werde ermittelt. «Die Integrität des Resettlement-Programmes hat oberste Priorität», teilte eine der Sprecherin des UNHCR mit. Sie verwies laut Bericht darauf, dass seit 2018 auch Fingerabdrücke, Netzhaut und Fotos der Flüchtlinge erfasst würden, um Manipulationen zu erschweren. Das UNHCR hatte laut «Stern» schon in der Vergangenheit mit Korruption im Resettlement zu kämpfen. (kna)\n\n© Katholisches Medienzentrum, 09.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-09 12:44", "author": "Mitarbeiter sollen Afrikanern nach Recherchen des Magazins «Stern» (Donnerstag) gegen Bezahlung eine Umsiedlung in westliche Länder ermöglicht haben. Demnach stellten sie dafür unter anderem falsche Papiere aus, mit denen es die Afrikaner auf die Listen des sogenannten Resettlement-Programms schafften. In dessen Rahmen nehmen mehrere westliche Staaten, darunter auch Deutschland, besonders schutzwürdige Flüchtlinge auf. Da weltweit etwa 50’000 bis 60’000 solcher Umsiedlungen pro Jahr stattfinden, sind die Chancen gering, einen der Plätze zu bekommen."}