{"id": "hirtenbrief-von-inhaftiertem-kardinal-pell-fuehrt-zu-ermittlungen", "tag": "International", "tag2": "International", "title": "«Hirtenbrief» von inhaftiertem Kardinal Pell führt zu Ermittlungen", "text": "\nMelbourne, 10.8.19 (kath.ch) Das Justizministerium in Melbourne hat Ermittlungen wegen eines auf Twitter veröffentlichten Briefes des wegen sexuellen Missbrauchs verurteilten Kardinals George Pell eingeleitet.\nMan werde diese «Aktivität in den Sozialen Medien sorgfältig untersuchen», sagte eine Ministeriumssprecherin am Samstag laut örtlichen Medien. «Jeder Gefangene, der gegen die Gefängnisregeln verstösst, muss mit Disziplinarmassnahmen rechnen.» Häftlingen sei es nicht erlaubt, etwas in Sozialen Medien zu posten oder andere um Postings in ihrem Namen zu bitten.\nPell dankt Unterstützern\nAm Freitagabend hatte eine Gruppierung mit dem Namen «Unterstützer von Kardinal George Pell» das Schreiben des prominenten Häftlings auf Twitter hochgeladen. In dem Schreiben dankte Pell (78) seinen Unterstützern für ihr Vertrauen und betonte: «Mein Glauben an unseren Gott ist, wie auch für euch, eine Quelle der Stärke.»\nLaut australischen Medien ist unklar, ob Pell seine Unterstützer zur Veröffentlichung des Briefes aufgefordert hat oder ob diese ohne Wissen des Kardinals gehandelt haben. Auf Twitter war das Schreiben als «Hirtenbrief» von Pell bezeichnet worden.\nKritik an Amazonas-Synode\nDas private katholische Mediennetzwerk CNA berichtete am Freitag, Pell habe in dem Brief die Vorbereitungen auf die Amazonas-Synode als «verstörend» bezeichnet. Das sogenannte Instrumentum laboris sei «nicht das erste Dokument von schlechter Qualität, das das Synodensekretariat erstellt hat», heisst es demnach in dem Schreiben.\nDas einzige ausschlaggebende Kriterium für Glaubenslehre und Praxis sei die Apostolische Tradition, so der Brief weiter. In keinem Land könne die Kirche «irgendeine Verwirrung» zulassen und etwas Widersprüchliches lehren, um der Apostolischen Tradition Schaden zuzufügen – «Amazonas hin oder her». Bei der Amazonas-Synode vom 6. bis 27. Oktober in Rom soll es auch um mögliche Lösungen für den extremen Priestermangel in Teilen der Region gehen.\nPell war im März zu einer sechsjährigen Haftstrafe wegen sexuellen Missbrauchs während seiner Zeit als Erzbischof von Melbourne in den 1990er Jahren verurteilt worden. Der Kardinal soll einen 13 Jahre alten Jungen missbraucht und einen anderen belästigt haben. Pell betont seine Unschuld. Ein Berufungsverfahren läuft, Beobachter erwarten ein baldiges Urteil. (kna)\n\n© Katholisches Medienzentrum, 10.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-10 16:50", "author": "Man werde diese «Aktivität in den Sozialen Medien sorgfältig untersuchen», sagte eine Ministeriumssprecherin am Samstag laut örtlichen Medien. «Jeder Gefangene, der gegen die Gefängnisregeln verstösst, muss mit Disziplinarmassnahmen rechnen.» Häftlingen sei es nicht erlaubt, etwas in Sozialen Medien zu posten oder andere um Postings in ihrem Namen zu bitten."}