{"id": "historiker-weihnachten-als-religioeses-fest-nicht-zu-retten", "tag": "International", "tag2": "International", "title": "Historiker: Weihnachten als religiöses Fest nicht zu retten", "text": "\nDer jüdische Historiker Michael Wolffsohn befürchtet, dass Weihnachten als religiöses Fest nicht zu retten ist. «Weihnachten ist zu retten als kommerzielles Fest», sagte er am Sonntag im Deutschlandfunk. «Ob das der ursprünglichen Absicht, dem Inhalt, entspricht, wage ich natürlich zu bezweifeln.» \nDie Kirchen versagten und täten «zu wenig, um die\nBotschaft dieses Festes zu vermitteln», sagte Wolffsohn weiter. Die\nkatholische Kirche habe zudem den strategischen Fehler gemacht, auf der\nRealität der biblischen Geschichten zu beharren, etwa von der Jungfrauengeburt.\nDie entscheidende Botschaft dieser Erzählung sei doch etwas ganz Unerhörtes:\nDieser Jesus habe eine überragende, heute noch gültige Ethik formuliert, die\nsich an unterschiedslos alle Menschen richte.\nTheologe widerspricht\nTeilweise Widerspruch erntete Wolffsohn vom katholischen\nTheologen Samuel Klein. «Weihnachten ist zu retten, weil die Kernbotschaft\nvon Weihnachten anschlussfähig ist», sagte der theologische Referent des\nBundes der Deutschen Katholischen Jugend (BDKJ) im Erzbistum Köln. Für die\nMehrzahl der Menschen stehe nicht der reine Kommerz im Vordergrund.\n«Wenigstens an Weihnachten soll das Glück sichtbar werden.»Samuel Klein\n«Sie haben eine tiefe Sehnsucht, dass wenigstens an Weihnachten,\nin diesen paar Stunden, das Glück sichtbar wird, das sie sich für ihr ganzes\nLeben wünschen», so Klein. Gleichzeitig werde an Weihnachten auch\ndeutlich, dass «man scheitern kann, das kann bei einem Familienstreit\nunterm Weihnachtsbaum sein oder beim Bier allein am Küchentisch». Diese\nGrundspannung zwischen Sehnsucht nach Glück und der Realität sei auch die\nreligiöse Kernbotschaft von Weihnachten. (kna) \n\n© Katholisches Medienzentrum, 22.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-22 15:11", "author": "kna"}