{"id": "historiker-vatikan-unterschlug-dokument-zum-holocaust", "tag": "International", "title": "Historiker: Vatikan unterschlug Dokument zum Holocaust", "text": "\nDer Vatikan hat nach Meinung des Münsteraner Kirchenhistorikers Hubert Wolf ein Schlüsseldokument zur Politik von Papst Pius XII. (1939-1958) während der NS-Zeit zurückgehalten. Das Dokument lege Gründe offen, warum Pius XII. nicht laut gegen den Holocaust protestiert habe.\nKonkret geht es um ein Schriftstück von 1942 aus der Feder des damaligen Vatikan-Mitarbeiters und späteren Kardinals Angelo Dell’Acqua, wie Wolf am Freitag dem Portal kirche-und-leben.de sagte.  Darin bezweifelte Dell’Acqua die Glaubwürdigkeit der Angaben einer jüdischen Organisation sowie des damaligen Lemberger Erzbischofs Andrej Szeptyzkyj über die Ermordung einer halben Million Juden innerhalb eines halben Jahrs in der Ukraine.\nNeigung zu Lügen\nDell’Acqua hatte laut Wolf geschrieben, Juden könne man ohnehin nicht trauen und ebenso wenig orientalischen Katholiken, weil sie zu Lügen und Übertreibungen neigten. Diese antisemitische Äusserung sei bewusst nicht in die 1965 publizierte elfbändige Aktensammlung über das Pontifikat, den «Actes et documents du Saint Siege relatifs au Deuxieme Guerre Mondiale», aufgenommen worden.\nPapst sollte sich nicht Protest gegen Holocaust anschliessen\nEs lege aber Gründe offen, warum Pius XII. nicht laut gegen den Holocaust protestiert habe. Es belege, dass der Heilige Stuhl die Informationen über die Ermordung von Juden durch eigene Quellen bestätigen konnte. \nUm den Papst davon abzuhalten, der amerikanischen Regierung gegenüber die Glaubwürdigkeit der jüdischen Informationen über die Ermordung hunderttausender Juden zu bestätigen, oder gar sich einem öffentlichen Protest der Alliierten gegen den Holocaust anzuschliessen, habe Dell’Acqua die beiden voneinander unabhängigen Zeugnisse als unglaubwürdig hingestellt.\nÜberprüfung der Edition nötig\nNach den Worten von Wolf wird man der gesamten elfbändigen Dokumenten-Edition über das Pontifikat von Pius XII. gegenüber skeptisch sein und sie Blatt für Blatt überprüfen müssen. Vier Jesuiten hatten in den 1960er Jahren von Papst Paul VI. den Auftrag erhalten, die Akten des Heiligen Stuhls vom 1939 bis 1945 durchzuarbeiten und eine Auswahl der wichtigsten Dokumente zu veröffentlichen.\nWolf leitet ein aus sieben Personen bestehendes Forscherteam, das neben vielen anderen Historikern im Vatikan die Archive zu Pius XII. erforschen will. Die Arbeiten begannen Anfang März 2020, mussten aber wegen der Corona-Krise nach kurzer Zeit unterbrochen werden.\nTheaterstück prägte Bild von Pius XII.\nPrägend für das öffentliche Bild von Pius XII. im deutschsprachigen Raum ist das 1963 uraufgeführte Theaterstück «Der Stellvertreter» von Rolf Hochhuth. Darin wirft der Schriftsteller dem Papst vor, in der NS-Zeit zu wenig gegen den Mord an den Juden getan zu haben. Seit Längerem läuft ein Verfahren zur Seligsprechung von Pius XII.(kna)\n\n© Katholisches Medienzentrum, 25.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-25 12:34", "author": "kna"}