{"id": "historische-geste-des-papstes-gegen-die-corona-pandemie", "tag": "Vatikan", "title": "Historische Geste des Papstes gegen Corona-Pandemie", "text": "\nIn einer historisch beispiellosen Geste hat Papst Franziskus um ein Ende der Corona-Pandemie gebetet. Bei der Feier am Freitagabend auf den Stufen des Petersdoms rief er die Hilfe Gottes in der Notlage und seinen Trost für Kranke und Sterbende an. \nWegen der Ausgangsbeschränkungen blieb der Petersplatz,\nauf dem sich sonst Zehntausende versammeln, für Gläubige gesperrt. Radio- und\nFernsehanstalten aus aller Welt sowie vatikanische Medien übertrugen die\nZeremonie live.\nFranziskus wertete die Situation als eine Krise, die\nfalsche Gewissheiten und Prioritäten der Weltgesellschaft aufdecke. Dabei\nverwies er auf Allmachtsdenken, Gewinnsucht und Rücksichtslosigkeit gegenüber\nSchwachen und ökologischen Ressourcen. \nIn einer kranken Welt\n«Wir haben unerschrocken weitergemacht in der Meinung,\ndass wir in einer kranken Welt immer gesund bleiben würden», sagte der Papst.\nZu Beginn der Feier stieg der 83-Jährige allein die Stufen des Petersdoms empor. Zu den Seiten des Hauptportals waren ein mittelalterliches römisches Kruzifix aufgestellt, das an die Ende der Pest 1522 erinnert, und die Marienikone «Salus populi Romani». Beide Bildnisse werden von Gläubigen in persönlichen Nöten aufgesucht.\n\n\n\n\n\n\n\n©  screenshot SRF Info\n\n\nPapst Franzikus beim Corona-Gebet und Segen auf dem Petersplatz.\n\n\n\n In seiner Ansprache würdigte der Papst diejenigen, die sich für eine  Überwindung der Krise einsetzten. Ausdrücklich nannte er Ärzte und  Krankenschwestern, aber auch Supermarktangestellte, Reinigungspersonal,  Betreuer, Transporteure, Ehrenamtliche Helfer und Geistliche. Es seien  viele, «die verstanden haben, dass niemand sich allein rettet».  \nKrise durchstehen\nBesonders Eltern und Erzieher zeigten Kindern, «wie sie einer Krise  begegnen und sie durchstehen können». Viele Menschen üben sich in  Geduld, verbreiteten Hoffnung und seien darum besorgt, keine Panik zu  verbreiten, sondern Mitverantwortung zu fördern, so Franziskus.  \n\n\n\n\n\n\n\n\n©  screenshot SRF Info\n\n\nPapst Franzikus beim Corona-Gebet und Segen auf dem Petersplatz.\n\n\n\nAnschliessend betete der Papst lange vor der Marienikone und dem Kruzifix sowie vor dem Allerheiligsten, einem Schaugefäss mit einer geweihten Hostie, in der nach katholischer Lehre Christus gegenwärtig ist.\nBegleitet war das Kirchenoberhaupt nur von seinem Zeremoniar Guido Marini. Zum Schluss der Feier erteilte der Papst den Segen «Urbi et orbi», den feierlichsten Segen der katholischen Kirche. (kna)\n\n\n\n\n\n\n\n©  screenshot SRF Info\n\n\nSegen von Papst Franziskus wegen Corona vor leerem Petersplatz\n\n\n\n\nDie Ansprache des Papstes im Wortlaut.\n\n© Katholisches Medienzentrum, 27.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-27 19:01"}