{"id": "historiker-wollen-keine-heiligenbilder-polieren", "tag": "Vatikan", "tag2": "Vatikan", "title": "Historiker wollen keine Heiligenbilder polieren", "text": "\nAm 2. März öffnet der Vatikan die Archive aus dem Pontifikat von Pius XII. (1939-1958) für die Forschung. Dies belebte im Vorfeld auch wieder den Vorwurf des Dramatikers Rolf Hochhuth von einem «Schweigen» des Papstes angesichts der Judenverfolgung.\nBurkhard Jürgens\nHerr Baumeister, können Sie die Aufregung um die Öffnung\nder Archive verstehen?\nMartin Baumeister*: Ja und nein. Wie oft, ist die Aufregung\nmedial angeheizt. Auf der anderen Seite übergreifen die zwei Jahrzehnte des\nPontifikats Pius’ XII. eine zentrale Episode des 20. Jahrhunderts: die\nZeit des Zweiten Weltkriegs und der Schoah, dann die Zeit der Neuordnung bis\n1958, also die erste Phase des Kalten Krieges, die Dekolonisierung und die\nEntstehung einer neuen globalen Ordnung. Dabei spielt der Heilige Stuhl\ndurchaus eine sichtbare Rolle. Im Pontifikat von Pius XII. verdichtet sich\ngewissermassen das 20. Jahrhundert insgesamt. \nFür die einen ist Pius XII. ein Heiliger, für andere ein\nZauderer angesichts der Judenverfolgung. Welches Urteil kann die\nGeschichtswissenschaft fällen?\nBaumeister: Man sollte sich nicht nur auf die Person des Papstes konzentrieren. Was in den vatikanischen Archiven liegt, sind nicht die persönlichen Papiere des Papstes, sondern Dokumente einer komplexen religiösen Institution, in der auch unterschiedliche Meinungen aufeinandertreffen. Ich würde als Historiker versuchen, Pius XII. in seiner Zeit zu interpretieren und einzuordnen. \n «Hinter dem Papst steht die komplexe Welt der katholischen Kirche.»\nWenn man sich ausschliesslich auf seine Person fixiert,\nentstehen gewisse Verzerrungen. Als Papst hat er eine Sichtbarkeit und ein\namtliches Charisma, aber hinter ihm steht die komplexe Welt der katholischen Kirche.\nDie Diskussion um die Heiligkeit ist keine Frage, die mich als Historiker\numtreibt.\nAber noch immer prägt Rolf Hochhuths «Stellvertreter»\ndie Diskussion um Pius XII.\nBaumeister: Die Fortsetzung der Hochhuth-Themen wird\nmeines Erachtens zu hoch gehängt. Hochhuth war nicht der erste, der die\nEinstellung der katholischen Kirche gegenüber dem Nationalsozialismus und der\nJudenverfolgung so kritisch gesehen hat. Es gab den französischen Historiker\nLeon Poliakov, den Israeli Saul Friedländer. Das ist eine internationale\nDebatte, die auch der Vatikan mit einer eigenen Kommission aufgriff. \nDie demnächst zugänglichen Akten reichen bis 1958 – also\nbis weit nach dem Zweiten Weltkrieg. Was ist für Sie besonders spannend?\nBaumeister: Der Vatikan hat Nuntiaturen unter anderem in Lateinamerika, Asien und Afrika; jetzt kommen wir an deren Dokumente aus einer Schlüsselphase der globalen Neuordnung, in der sich die Kolonialmächte allmählich zurückziehen. Die katholische Kirche ist hier massiv involviert. Einerseits als Vertreterin von Menschenrechten und der einheimischen Bevölkerung, andererseits mit den Missionen, die auch als Akteure der Kolonisierung auftraten.\n«Pius XII. war ein überzeugter Antikommunist.»\nAuch stellt sich die Frage nach der Position der Kirche in\nder Blockbildung. Pius XII. war ein überzeugter Antikommunist. Der Vatikan\nspielte eine enorme Rolle beim Aufbau eines Feindbildes, hatte aber\nandererseits auch Interesse, über die wachsenden Mauern hinwegzugehen. Dies allein\nschon um die katholische Bevölkerung zu betreuen, aber auch um mit der\nOrthodoxie im Dialog zu bleiben. Wo es sicher auch interessant wird, ist die\nGründung des Staates Israel.\nBesteht die Gefahr, dass die Archivöffnung medial\ngekapert wird?\nBaumeister: Bemühungen wird es sicher geben. Medien haben\nihre Erwartungen. Auch einzelne Wissenschaftler werden dieses Thema noch einmal\nplatzieren wollen. Am Ende ist historische Arbeit in so einem grossen Archiv\nrelativ unspektakulär. Man braucht Zeit und ein gutes Konzept. \nWir sind keine Vereinfacher, wir sind Verkomplizierer.\nEine Goldgräbermentalität halte ich für eine ganz\nverderbliche Einstellung. Das ist nicht das Anliegen von Historikern. Wir sind\nkeine Vereinfacher, wir sind Verkomplizierer. Wir polieren keine\nHeiligenbilder, sind aber auch nicht dazu berufen, mit der Axt im Wald zu\nentmythifizieren.\nHaben Sie im Vatikan Versuche beobachtet, die angehenden\nForschungen zu steuern?\nBaumeister: Es gibt sicher ein Interesse, das Bild von Pius\nXII. nicht zu sehr angekratzt zu sehen. Ich kann aber nicht sagen, dass der\nVatikan verhindern wollte, an bestimmte Dinge ranzukommen. Der entscheidende\nSchritt der Öffnung ist getan. Ein Problem in der Praxis wird sein, dass schon\njetzt alle verfügbaren Plätze bis zum Sommer ausgebucht sind. Auch die\nVerfügbarkeit aller Akten ist keineswegs gewährleistet. Deren Aufbereitung ist\neine enorme Aufgabe, das kann man gar nicht flächendeckend machen.\nWie gut ist der Vatikan für den Forscheransturm gerüstet?\nBaumeister: Verglichen mit grossen Nationalarchiven hat er\nrelativ wenige Mitarbeiter. Sie dürften sich bemüht haben, sich mit den ihnen zur\nVerfügung stehenden Mitteln darauf einzustellen. Es ist schwierig, den\nunterschiedlichen Forschungsinteressen gerecht zu werden. \nIch gehe davon aus, dass der Vatikan für kritische Historiker den Archivzutritt nicht unterbindet. Aber gibt es sicher eine Erwartung, mit bestimmten Themen wie der Person Pius XII., neutral gesagt, sorgsam umzugehen. (kna)\n * Martin Baumeister ist Direktor des Deutschen Historischen Instituts in Rom. \n\n\nGeschützt: Franziskus will Vatikan-Archive zu NS-Zeit öffnen lassen\n\n\n© Katholisches Medienzentrum, 06.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-06 05:59", "author": "Burkhard Jürgens"}