{"id": "historiker-menrath-zu-kanadischen-internaten-kirche-uebernahm-umsetzung-des-ethnozids", "tag": "Schweiz", "tag2": "Schweiz", "title": "Historiker Menrath zu kanadischen Internaten: Kirche übernahm Umsetzung des Ethnozids", "text": "\nHaben Schweizer Missionare in Kanada Kinder von Indigenen umerzogen? «Möglich», sagt Historiker Manuel Menrath. Warum ihn Aufrufe zum Kirchenaustritt in sozialen Medien stören, erklärt er im Interview.\nUeli Abt\nNach den Berichten über Knochenfunde in der Nähe von kanadischen Umerziehungsheimen berichteten Schweizer Medien über die Tätigkeit von Schweizer Missionaren in Kanada. Insbesondere Benediktiner der Klöster Einsiedeln und Engelberg sollen gemäss diesen Berichten an kanadischen Umerziehungsinternaten tätig gewesen sein. Was weiss man effektiv darüber?\nManuel Menrath: Möglicherweise wurde das in diesen Berichten etwas unglücklich dargestellt. Dass Schweizer Benediktiner in kanadischen Umerziehungsinternaten tätig waren, kann ich nicht bestätigen. Das muss zuerst noch erforscht werden. Ich möchte das denn auch in einem Forschungsprojekt angehen.\n«Indigene Überlebende sagten, sie seien auch von Schweizern missioniert worden.»\nFest steht, dass katholische Missionare bei der Missionierung der Sioux in den USA eine zentrale Rolle spielten und dass der Schweizer Missionar Martin Marty (1834–1996) dem geflüchteten Häuptling Sitting Bull bis nach Kanada folgte. Erwiesen ist auch, dass beispielsweise Louis Babel aus der Region Genf bei Quebec missioniert hat. \nWelche Rolle die Benediktiner aus der Schweiz in Kanada spielten im Zusammenhang mit den Internaten, kann man derzeit nicht sagen. Im Rahmen meiner Forschung in Kanada habe ich allerdings von indigenen Überlebenden aus solchen Internaten mehrmals gehört, sie seien auch von Schweizern missioniert worden. Dass wir dieses Thema aufarbeiten, wäre wichtig.\n«Die Umerziehung diente dem Siedlungsimperialismus.»\nSollten also Schweizer Klöster oder auch die katholische Kirche dazu eine Studie in Auftrag geben?\nMenrath: Es stört mich, wenn Kommentatoren in sozialen Medien ein Kirchenbashing aus dem Thema machen und zum Kirchenaustritt aufrufen. Man muss sich schon auch bewusst sein: Die Umerziehung war vom Staat gewollt, sie diente dem Siedlungsimperialismus. Sie war staatlich finanziert und gesetzlich abgesichert. Die Kirche übernahm die Umsetzung dieses ethnoziden Programms.\n«Wenn der Papst lediglich sein Bedauern ausdrückt, dann provoziert das fast noch mehr.»\nWie gross ist denn die Verantwortung der Weltkirche bei diesen Umerziehungsinternaten aus Ihrer Sicht?\nMenrath: Die Verantwortung der Weltkirche ist riesig, schliesslich war sie bei der Umsetzung des Programms an vorderster Front beteiligt. In Kanada wurden sogar die meisten dieser Schulen von der katholischen Mission betrieben. Während sich dort der Staat, die Anglikaner und die Presbyterianer entschuldigt haben, kam von der katholischen Kirche bislang nie ein Schuldeingeständnis. Für die Indigenen wäre ein solches enorm wichtig und die Kirche sollte sich in deren Perspektive versetzen. Hätte sich der Papst vor vier, fünf Jahren entschuldigt, würden heute nicht die Kirchen brennen. Wenn der Papst lediglich sein Bedauern ausdrückt, dann provoziert das fast noch mehr.\n«Ich habe mich schon an Kardinal Kurt Koch gewandt.»\nWas sollten Schweizer Würdenträger aus Ihrer Sicht tun?\nMenrath: Sie könnten versuchen, im Vatikan auf das Anliegen der Indigenen hinzuweisen. Ich stehe mit vielen Indigenen im Kontakt oder bin sogar befreundet. Über einen privaten Kontakt habe ich mich in der Sache auch schon per Mail an Kardinal Kurt Koch gewandt. Er antwortete, er werde das mit dem Papst anschauen. Gewirkt hat es offensichtlich noch nicht.\nDer Einsiedler Abt Urban Federer sagte in einem Interview, im Einsiedler Klosterarchiv werde man zur Rolle von Schweizer Benediktinern wohl nichts finden. Wie schätzen Sie das ein?\nMenrath: Das stimmt. Dazu findet man in Einsiedeln nicht viel. Wohl gibt es Briefe der Missionare. Aussagekräftige Dokumente würde man wohl im Kloster St. Meinrad im US-Staat Indiana finden. Auch im Büro der katholisch-indianischen Mission an der Marquette Universität in Milwaukee gäbe es dazu wohl Dokumente.\n«Im Kloster St. Meinrad in den USA hat mir Archivar Father Cyprian Zugang zu allen Unterlagen ermöglicht.»\nSollte das Kloster Einsiedeln versuchen, die Tochterklöster zu einer Aufarbeitung zu bewegen?\nMenrath: Das wäre sicher nicht schlecht. Bei meinen Forschungen im Kloster St. Meinrad in den USA hat mir Archivar Father Cyprian zwar Zugang zu allen Unterlagen ermöglicht. Damals war er schon gegen 90. Inzwischen ist er aber verstorben und damit ist vielleicht etwas von dieser Offenheit weggefallen.\nMindestens entstand bei mir dieser Eindruck im Zusammenhang mit meinem Buch «Mission Sitting Bull». Dieses wurde inzwischen auch ins Englische übersetzt, die Benediktinerinnen der Tochtergemeinschaft von Maria-Rickenbach in Yankton im Bundesstaat South Dakota und die Benediktiner in St. Meinrad haben es erhalten. Während die Benediktinerinen davon sehr betroffen waren, scheint das Thema in St. Meinrad nicht so richtig angekommen zu sein. Vor Ort habe ich allerdings auch reichlich idealisierte bildliche Darstellungen von Missionar Martin Marty gesehen. \n«Das Problem ist, dass viele Autoren der Ordensgeschichte selbst Benediktiner sind.»\nDas Problem ist, dass viele Autoren, die sich mit der Ordensgeschichte auseinandersetzen, selbst Benediktiner sind und damit eine eigene Perspektive einnehmen. Zudem ist die St.Meinrad Arch Abbey seit 1954 eine Erzabtei und somit unabhängig von Einsiedeln.\nWelche Verantwortung trägt die Schweiz bei der Umerziehung in Nordamerika?\nMenrath: Die offizielle Schweiz würde ich nun wirklich nicht zur Verantwortung ziehen. Die Gründungen von Schweizer Orden in Nordamerika standen sehr stark im Zusammenhang mit dem Kulturkampf. Missionar Martin Marty zog als ultramontaner, also vatikantreuer politischer Katholik in die Neue Welt. Ein Zusammenhang zur offiziellen Schweiz lässt sich nicht herstellen.\n\nDer Historiker\nManuel Menrath (46) ist Lehr- und Forschungsbeauftragter des Historischen Seminars an der Universität Luzern. Er promovierte 2014 mit der Dissertationsstudie «Martin Marty O.S.B. (1834–1896) – Vom Einsiedler Mönch zum Indianermissionar und Bischof in Amerika». Darauf basierend erschien 2016 Menraths Buch «Mission Sitting Bull». Menrath erzählt darin, wie sich Sitting Bull im Gegensatz zu vielen anderen Sioux bis zuletzt der Mission entzog.\nMenrath forschte zudem zur Geschichte der Cree und Ojibway im nördlichen Ontario in Kanada. Seine Erkenntnisse hat er in seinem 2020 erschienen Buch «Unter dem Nordlicht» dargestellt. Menrath beschreibt darin die Grausamkeiten in den Residential Schools und schildert, wie Überlebende bis heute an Depressionen, Alkohol- und Drogenmissbrauch leiden. (kath.ch)\n\n\nWieder Gräberfunde in Kanada – Indigene hoffen auf Entschuldigung\n\n© Katholisches Medienzentrum, 05.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-05 17:57", "author": "Ueli Abt"}