{"id": "historische-prozession-lockt-tausende-nach-mendrisio", "tag": "Schweiz", "tag2": "Schweiz", "title": "Historische Prozession lockt Tausende nach Mendrisio", "text": "\nMendrisio/Coldrerio TI, 19.4.19 (kath.ch) Mehrere tausend Personen haben am Gründonnerstagabend der historischen Karfreitagsprozession in Mendrisio beigewohnt. Die Bewohner der Südtessiner Ortschaft nahmen in rund 270 Rollen an der diesjährigen Prozession teil, welche den Leidensweg von Jesus Christus zeigt.\nDer Prozessionszug setzte sich gegen 21 Uhr in Bewegung. Die Teilnehmer zogen kostümiert durch das erleuchtete Zentrum von Mendrisio. Die Prozession hielt vor der Kapuzinerkirche im Zentrum, bevor der Menschenzug in entgegengesetzter Richtung wieder zu seinem Ausgangspunkt zurückkehrte.\nEindrückliches Brauchtum\nAm Karfreitag findet in Mendrisio eine weitere historische Prozession mit rund 700 Laiendarstellern statt. Diese ist weniger spielerisch, jedoch mehr religiös-liturgisch geprägt. Beide Bräuche sind in schriftlichen Quellen erstmals im 17. Jahrhundert erwähnt worden und sie gelten als einer der eindrücklichsten Bräuche der Schweiz.\nDiese historischen Prozessionen der Karwoche sollen in die Liste des immateriellen Kulturerbes der Unesco aufgenommen werden. Das Bundesamt für Kultur (BAK) und die Stiftung für die historischen Prozessionen in Mendrisio (Fondazione Processioni Storiche di Mendrisio) hatten die Kandidatur 2018 offiziell eingereicht. Der Entscheid über die Bewerbung soll im November fallen.\nVielfältige Tratition\nBereits am Mittwoch hat in der Gemeinde Coldrerio eine Karfreitags-Prozession stattgefunden. Das Schauspiel wird seit büer 70 Jahren von 150 Laiendarstellerinnen und -darstellern gestaltet. Das Tessiner Nachrichtenportal catt.ch hat dieses in einer Fotoreportage festgehalten. (sda/ms)\n\n© Katholisches Medienzentrum, 19.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-19 10:31", "author": "Der Prozessionszug setzte sich gegen 21 Uhr in Bewegung. Die Teilnehmer zogen kostümiert durch das erleuchtete Zentrum von Mendrisio. Die Prozession hielt vor der Kapuzinerkirche im Zentrum, bevor der Menschenzug in entgegengesetzter Richtung wieder zu seinem Ausgangspunkt zurückkehrte."}