{"id": "historiker-wolf-pius-ix-hat-die-kirche-quasi-neu-erfunden", "tag": "International", "title": "Historiker Wolf: Pius IX. hat die Kirche quasi neu erfunden", "text": "\nEr hat die Kirche in Frontstellung zur Moderne gebracht. Vor 150 Jahren verkündete Papst Pius IX. das Unfehlbarkeitsdogma und schnitt die Kirche wie nie zuvor auf das Papsttum zu. Das schildert Kirchenhistoriker Hubert Wolf in seiner neuen Papstbiographie.\nChristoph Arens\n«Es lebe Italien! Tod dem Papst!» Als der von Pferden gezogene Wagen den Sarg von Papst Pius IX. im Juni 1881 nächtens vom Petersdom zur letzten Ruhestätte in der Basilika San Lorenzo fuori le Mura brachte, kochte der Zorn der Römer noch einmal hoch. «In den Fluss mit dem Schwein!»\nDoch es gab auch völlig andere Stimmen: Bereits unmittelbar nach dem Tod von Giovanni Maria Mastai-Ferretti am 7. Februar 1878 bat eine Reihe von Katholiken den Heiligen Stuhl, ein Seligsprechungsverfahren zu eröffnen.\nWolf präsentiert neue Biografie\nGlühende Verehrung und ätzende Kritik: Kaum ein Papst wurde und wird derart zwiespältig beurteilt. Rechtzeitig zum 150. Jahrestag des von ihm verkündeten Unfehlbarkeitsdogmas hat der Münsteraner Kirchenhistoriker Hubert Wolf jetzt eine Biografie über «Pio Nono» vorgelegt – und ihm dabei eine verhängnisvolle Rolle für die katholische Kirche von heute zugeschrieben.\nFrontstellung gegen Moderne\n\n\n\n\n\n\n\n©  KNA\n\n\nHistorische Aufnahme von Papst Pius IX. im Vatikan. (Aufnahmedatum unbekannt)\n\n\n\nWolf schildert, wie ausgerechnet ein kränklicher, zeitweilig unter Epilepsie leidender Junge aus dem italienischen Landadel das Papstamt wie kein zweiter veränderte. In einer Zeit, in der die Kirche nach der Französischen Revolution existenziell bedroht war, habe Pius IX. den Katholizismus quasi neu erfunden und ihn in eine Frontstellung gegen die Moderne gebracht, so Wolfs These. Dem Papstamt habe er damit eine nie zuvor gekannte Machtfülle in der Kirche verschafft. Die Seifenblase vom liberalen Papst sei schnell geplatzt.\nDrei Meilensteine\nDie Biografie konzentriert sich insbesondere auf drei Meilensteine des Pontifikats, das von 1846 bis 1878 währte und mit 32 Jahren das bislang längste der Kirchengeschichte war: auf das 1854 verkündete Dogma von der Unbefleckten Empfängnis Mariens, die 1864 im «Syllabus errorum» veröffentlichte Verdammung der Moderne inklusive Menschenrechten und Demokratie sowie das 1870 verkündete Unfehlbarkeitsdogma.\nKompromisslos habe Pius IX. die zentrale Rolle der Päpste durchgesetzt und zugleich die Marienverehrung zum Kitt einer geschlossenen katholischen Welt gemacht. Kindlicher Gehorsam gegenüber dem Heiligen Vater wurde zu einem gängigen Topos für das Verhältnis zwischen Papst und Gläubigen – auch zwischen Bischöfen und Papst.\nErklärung für Mühe mit Reformen\nZugleich sei es ihm gelungen, diese Neuerfindungen als ewig gültige Ausformung der Kirche darzustellen. Es sei nicht zuletzt auf den im Jahr 2000 seliggesprochenen Pius IX. zurückzuführen, dass sie sich heute mit Reform so schwertue, erklärte der Kirchenhistoriker.\nIntensiv befasst sich Wolf mit der schillernden Persönlichkeit des am 13. Mai 1792 geborenen Papstes. Pius’ Verhalten auf dem Ersten Vatikanischen Konzil sei vielfach als pathologisch wahrgenommen worden, zeigt der Historiker anhand von zeitgenössischen Quellen und Akten aus dem Seligsprechungsverfahren. Diplomaten und hohe Kirchenrepräsentanten sprachen von Bewusstseinsstörungen, übersteigertem Hang zu übernatürlichen Phänomenen, Despotismus und sogar mentaler Verrücktheit. Gegner des Unfehlbarkeitsdogmas habe er systematisch kaltgestellt und unter Druck gesetzt.\nAudienzbesucher fielen in Ohnmacht\nDem stand aber ein völlig anderes Papst-Bild in der Öffentlichkeit gegenüber. Sein Aussehen, seine Frömmigkeit und sein Charme faszinierten viele Gläubige. Manche Audienzbesucher fielen sogar in Ohnmacht. Angesichts der Herausforderungen der Moderne brauchten die verunsicherten Gläubigen einen neuen Identitätspunkt.\n«Absoluter Herrscher über die Kirche und unfehlbarer Interpret des Willens Gottes sein zu wollen, ist ein sehr hoher Anspruch, der nur dann anerkannt wurde, wenn die Gläubigen dies ihrem Papst wirklich zutrauten», beschreibt Wolf das Zusammenspiel von Papst und katholischer Öffentlichkeit. «So erfanden Pius IX. und seine begeisterten Anhänger gemeinsam die charismatische Herrschaft der Päpste.»\nVerzauberung und Entzauberung des Papsttums\nPius IX. hat das Papsttum damit bis heute nachhaltig verändert. Ein Höhepunkt sei das Pontifikat Johannes Pauls II. mit seiner ganz eigenen Performance und medialen Vermarktung gewesen. Doch diese Form charismatischer Amtsführung führt schnell zu Überforderung – wie sich bei Benedikt XVI. und Papst Franziskus zeigt. Sobald die Gläubigen Zweifel an der Persönlichkeit des Papstes bekommen, schwindet die Autorität des Amtes, ist sich Wolf sicher. «Die absolute Verzauberung der Person des Papstes unter Pius IX. hat so zugleich einer Entzauberung des Papsttums den Weg bereitet.» (kna)\nZum 150. Jahrestag des Unfehlbarkeitsdogmas erscheint am Samstag auf kath.ch ein Interview mit dem Schweizer Historiker Josef Lang.\n\n© Katholisches Medienzentrum, 16.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-16 09:03", "author": "Christoph Arens"}