{"id": "historikerin-warnt-vor-heiligsprechung-von-kroatischem-kardinal", "tag": "International", "tag2": "International", "title": "Historikerin warnt vor Heiligsprechung von kroatischem Kardinal", "text": "\nDie Münchner Historikerin Marie-Janine Calic sieht eine mögliche Heiligsprechung des kroatischen Kardinals Alojzije Stepinac kritisch. Er gelte als moralisch mitverantwortlich an Verbrechen gegen Serben.\n«Stepinac ist für viele Serben eine Hassfigur», sagte Maire-Janine Calic, Expertin für die Geschichte Südosteuropas im Interview der Katholischen Nachrichten-Agentur (KNA). «Zugleich könnte eine Heiligsprechung grosse Frustrationen bei denen auslösen, die einen gesellschaftlichen Ausgleich zwischen Serben und Kroaten erreichen wollen.»\nMoralische Mitverantwortung an Verbrechen in Kroatien\nStepinac (1898-1960) war von 1937 bis zu seinem Tod Erzbischof von Zagreb. Bis heute umstritten ist seine Haltung zum faschistischen Ustascha-Regime im Zweiten Weltkrieg. Kritiker werfen ihm eine mindestens moralische Mitverantwortung an den damals in Kroatien begangenen Verbrechen vor. Unterstützer des Kardinals verweisen dagegen darauf, dass er Notleidende und Verfolgte insbesondere in der Kriegszeit unterstützt habe.\nVerantwortung von sich gewiesen\n«Stepinac war kein Faschist oder überzeugter Anhänger des Ustascha-Regimes», betonte Calic im KNA-Interview. Dass er gegen die planmässige Vernichtung der Juden und anderer Volksgruppen seine Stimme erhoben hätte, sei allerdings auch nicht bekannt. «Auch hat er sich nie öffentlich vom Ustascha-Regime distanziert.» Als besonders schwerwiegend bezeichnete die Historikerin sein Schweigen angesichts der Zwangskonversion von rund 250’000 orthodoxen Serben zum Katholizismus. «Er hatte Kenntnis von all dem, aber schob jegliche Verantwortung weit von sich.»\nVerfahren zur Heiligsprechung ruht\nStepinac wurde 1998 von Papst Johannes Paul II. seliggesprochen. Ein Heiligsprechungsverfahren ruht derzeit, unter anderem wegen massiver Vorbehalte der serbisch-orthodoxen Kirche. Papst Franziskus hatte zur Prüfung des Falls eine Kommission eingesetzt, der serbische und kroatische Historiker sowie Vertreter der katholischen und der serbisch-orthodoxen Kirche angehörten. Die Experten kamen 2017 zu dem Schluss, dass im Fall Stepinac die Interpretationen «nach wie vor unterschiedlich» seien.\nHeiligsprechung soll «Moment der Einheit» sein \nEnde September warb Kardinalstaatssekretär Pietro Parolin um Geduld. Bei allem Verständnis für den berechtigten Wunsch der kroatischen Kirche sei es dem Papst wichtig, dass ein solcher Schritt ein «Moment der Einheit der gesamten Kirche» sei und nicht zu neuen Konflikten und Auseinandersetzungen führe, so die vatikanische Nummer zwei im Interview der kroatischen Kirchenzeitung «Glas Koncila».\n\n\nKirchenhistoriker fordert Umdenken bei Heiligsprechung von Päpsten\n\n\n\n© Katholisches Medienzentrum, 06.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-06 15:30", "author": "«Stepinac ist für viele Serben eine Hassfigur», sagte Maire-Janine Calic, Expertin für die Geschichte Südosteuropas im Interview der Katholischen Nachrichten-Agentur (KNA). «Zugleich könnte eine Heiligsprechung grosse Frustrationen bei denen auslösen, die einen gesellschaftlichen Ausgleich zwischen Serben und Kroaten erreichen wollen.»"}