{"id": "historiker-erwartet-neues-zu-pius-xii-in-drei-bis-fuenf-jahren", "tag": "Vatikan", "title": "Historiker erwartet Neues zu Pius XII. in drei bis fünf Jahren", "text": "\nErste ernsthafte Ergebnisse nach der Öffnung der Vatikanarchive zu Pius XII. erwartet der Münsteraner Kirchenhistoriker Hubert Wolf frühestens in drei bis fünf Jahren. Erstes Ziel seines Teams sei eine Annäherung an das Thema «Pius XII. und der Holocaust».\nDer renommierte Kirchenhistoriker möchte das Thema «gerne gemeinsam mit jüdischen Kolleginnen und Kollegen angehen». Zu den «richtigen Quellen» brauche es auch eine breite und womöglich kontroverse Interpretation. Dazu wolle er die einschlägigen Quellen auch «für alle zugänglich online veröffentlichen». – Der Kirchenhistoriker und Pius-Experte Peter Gumpel nennt die Zahl von 16 Millionen Seiten Material aus dem Pontifikat Pius XII. (2. März 1939 bis 9. Oktober 1958). \nMoralische Versprechen\nZu seiner eigenen Motivation sagte Wolf, er habe mehrfach mit Holocaust-Überlebenden gesprochen. «Wenn mir dabei bald 90-Jährige sagen: ‹Sorgen Sie dafür, dass wir erfahren, warum der Papst nicht laut protestierte›, und man gibt einer solchen Persönlichkeit die Hand, dann ist das ein moralisches Versprechen, saubere Arbeit zu machen.» Wolf und sein Team gehören zu den ersten, die das neue Material im Vatikan sichten.\nDer Historiker warnte: «Wenn jemand ein einzelnes Dokument findet, das Pius XII. ganz hell oder ganz dunkel dastehen lässt, wäre ich vorsichtig.» Bei einem solchen Thema verlange «der Respekt vor den Opfern, aber auch der Respekt vor Pius XII. selbst, erst einmal die Bestände umfassend durchzuarbeiten – und dabei sehr genau hinzuschauen».\n «Wann weiss der Papst was?»\nEs gehe zumeist um komplexe Prozesse, so Wolf: «Was wird intern diskutiert? Wann weiss der Papst was? Wie wird er beraten? Wen schaltet er ein? Was passiert? All die Antworten auf solche Fragen müssen sauber miteinander verknüpft werden.» \nDafür werde sich das Team aufteilen und zunächst klären, welche Fragen mit welchen Archivbeständen zu beantworten sind. Abends wolle man sich dann darüber austauschen, was man tagsüber gefunden habe. \nHoffnungen von jüdischer Seite\nDer Präsident des Zentralrats der Juden in Deutschland, Josef Schuster, setzt grosse Hoffnungen in die bevorstehende Öffnung der Vatikan-Archive zur Amtszeit von Papst Pius XII. Bis heute seien viele Fragen zum Wirken dieses Papstes offen und würfen einen dunklen Schatten auf das jüdisch-christliche Verhältnis, sagte Schuster am Montagabend bei einer Podiumsdiskussion in Frankfurt. \nSchuster fragte: «Wie erklärt sich das grosse Schweigen der katholischen Kirche zum Massenmord an den Juden während der Schoah? Welche Rolle spielte der Papst bei der Rettung der römischen Juden?» Unklar sei auch, inwieweit das katholische Kirchenoberhaupt NS-Täter nach dem Krieg bei ihrer Flucht über die sogenannten Rattenlinien unterstützt habe. So bezeichnet man die Fluchtrouten von Nationalsozialisten nach Südamerika am Ende des Zweiten Weltkriegs.\nKirche soll Verantwortung bekennen\nUnter anderen soll der KZ-Arzt Josef Mengele auf diesem\nWeg nach Argentinien gereist sein. Schuster sagte, von der Öffnung der\nvatikanischen Archive erhoffe er sich mehr Klarheit. «Die katholische Kirche\nsollte neue Erkenntnisse zum Anlass nehmen, sich deutlich zu ihrer\nVerantwortung zu bekennen.»\nDer Vatikan öffnet am 2. März vorzeitig seine Archive zu Pius XII. (1939-1958). Dem gingen eine lange wissenschaftliche Diskussion sowie jahrelange archivarische Vorarbeiten voraus. (cic)\n\n© Katholisches Medienzentrum, 18.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-18 11:06", "author": "cic"}