{"id": "historische-krippen-im-verschneiten-wald", "tag": "Schweiz", "tag2": "Schweiz", "title": "Historische Krippen im verschneiten Wald", "text": "\nDas Zürcher Landesmuseum zeigt Krippen aus der Schweiz. Die historischen Objekte kommen in einer frischen Ausstellungsumgebung optimal zur Geltung. kath.ch war mit der Videokamera vor Ort.\nMan wähnt sich fast in einem winterlichen Nadelwald. Wären da nicht die goldenen Hirsche und Hasen. Für die aktuelle Krippenausstellung im Landesmuseum in Zürich hat die Szenografin ein frisches Design gestaltet. Die plakative Ausstellungsgestaltung mit silhouettenhaften, grafischen Elementen steht in wirkungsvollem Kontrast zu den historischen Ausstellungsobjekten, welche meist mit enormem Detailreichtum auftrumpfen.\nGeordnet sind die rund 25 Krippen in der Ausstellung nach ihrem Material. Sowohl Figuren aus Holz waren gebräuchlich, wie auch solche aus Ton. Irgendwann im 17. Jahrhundert kam der Brauch der Weihnachtskrippen auf. Die ersten Krippen standen in Kirchen. Später stellten auch reiche Familien zu Hause mit Figuren die Weihnachtsgeschichte dar.\nMit Papierfiguren populär geworden \nErst als Krippen Ende des 19. Jahrhunderts zunehmend aus Papier hergestellt wurden, stieg ihre Verbreitung in weitere Kreisen der Bevölkerung. Denn sie waren kostengünstiger. Die Papierkrippen waren beliebt und einfach auf- und abzubauen. Sie wurden später im Volksmund auch «Faulenzerkrippen» genannt.\n\nViele Objekte aus Frauenklöstern\nDie Krippenausstellung zur Adventszeit im Landesmuseum ist selbst so eine Art Tradition. Diesmal stammen die Krippen vorwiegend aus der Schweiz. Zahlreiche Objekte haben Ordensfrauen hergestellt. In Frauenklöster entstanden Jesuskinder zunächst für die private Andacht. Teils wurden die Figuren in einer aufwändig gestalteten Umgebung präsentiert.\n\n\n\n\n\n\n\n©  Schweizerisches Nationalmuseum\n\n\nIn der Krippen-Ausstellung im Landesmuseum gibt es viele Details zu entdecken.\n\n\n\nWeiter zeigt die Ausstellung historische Adventskalender. Sie wurden oft von bekannten Kinderbuchillustratorinnen und -illustratoren gestaltet. Das früheste Exemplar wurde 1910 gedruckt und von einem Münchner Verlag herausgegeben. (uab)\nDie Ausstellung dauert bis am 10. Januar 2021.\n\n© Katholisches Medienzentrum, 02.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-02 10:00"}