{"id": "hochrangige-kirchenleute-kritisieren-massnahmen-gegen-coronavirus", "tag": "Schweiz", "title": "Hochrangige Kirchenleute kritisieren Corona-Vorgehen", "text": "\nRanghohe Kardinäle unterstützen einen Appell aus dem katholisch-konservativen Lager gegen die Massnahmen zur Eindämmung des Coronavirus. Diese werden auch vom Churer Generalvikar Martin Grichting kritisiert.\nDer Generalvikar des Bistums Essen, Klaus Pfeffer, kritisiert eine Gruppe um Kardinal Gerhard Ludwig Müller, Erzbischof Carlo Maria Vigano und Kardinal Joseph Zen Ze-kiun. Diese haben eine Warnung veröffentlicht, nach der die Corona-Pandemie genutzt werden solle, um eine «Weltregierung» zu schaffen, «die sich jeder Kontrolle entzieht».\nDer im Internet veröffentlichte Appell mit Datum 8. Mai enthält Verschwörungstheorien etwa zu den Einschränkungen der Religionsausübung infolge der Pandemie.\n«Krude Verschwörungstheorien»\nJeder, der diesen Aufruf unterzeichnet habe, entblösse sich selbst, schreibt Pfeffer auf Facebook. Er sei «einfach nur fassungslos, was da im Namen von Kirche und Christentum verbreitet wird: Krude Verschwörungstheorien ohne Fakten und Belege, verbunden mit einer rechtspopulistischen Kampf-Rhetorik, die beängstigend klingt.»\nEs sei ungeheuerlich, wenn Anstrengungen zur Eindämmung einer Pandemie diskreditiert würden als «Vorwand», um eine «hasserfüllte technokratische Tyrannei» zu begründen, die die «christliche Zivilisation auslöschen» wolle, so Pfeffer weiter.\n«Das Miteinander in den Gesellschaften vergiften»\n«Dem muss widersprochen werden! Mit Jesus Christus, auf den sich die Unterzeichner berufen, haben derart wirre Thesen, die Ängste schüren, Schwarz-Weiss-Denken verfolgen, üble Feindbilder zeichnen und das Miteinander in unseren Gesellschaften vergiften, nichts zu tun.»\nIn dem gut drei Seiten langen Aufruf kritisieren die Unterzeichner, die «Covid-19-Epidemie» werde als Vorwand genutzt. Unveräusserliche Rechte der Bürger würden verletzt und deren «Grundfreiheiten unverhältnismässig und ungerechtfertigt eingeschränkt», einschliesslich des Rechts auf Religionsfreiheit, freie Meinungsäusserung und Freizügigkeit.\n«Vorwand zur Unterstützung unklarer Absichten»\nDie Schutzmassnahmen dienten der «Kriminalisierung persönlicher und sozialer Beziehungen». So ernst der Kampf gegen Covid-19 sein möge, dürfe er nicht «als Vorwand zur Unterstützung unklarer Absichten supranationaler Einheiten dienen, die sehr starke politische und wirtschaftliche Interessen verfolgen». Über die Durchführung von Gottesdiensten dürften allein die «Hirten der Kirche» unabhängig entscheiden, nicht staatliche Behörden.\nDer Aufruf ist eine Initiative des früheren Päpstlichen Botschafters in den USA, Erzbischof Carlo Maria Vigano, und wurde ausser von Kardinal Müller auch von Hongkongs Kardinal Zen sowie anderen Geistlichen, Medizinern, Journalisten und Anwälten unterzeichnet.\nKurienkardinal Robert Sarah, Leiter der vatikanischen Gottesdienstkongregation, zog seine anfängliche Zusage einer Unterschrift am Freitag zurück.\nChurer Generalvikar beklagt Willkür des Staates\nDer Churer Generalvikar Martin Grichting hat am Samstag in der Neuen Zürcher Zeitung beklagt, dass die Covid-19-Pandemie die Demokratie beschädige, «wenn die Bürger so schnell dazu bereit seien, ihre Rechte preiszugeben».\nDas Auftreten der kleinen Schwester des Despotismus, der Willkür, müsse stutzig machen. Auf der einen Seite sperrten die Regierungen ganze Gesellschaften weg und legten die Wirtschaft lahm, so Grichting. Sie schränkten die Grundrechte aller bis in den Kernbereich hinein ein.\nAuf der anderen Seite schützten dieselben Staaten die Alten und Verletzlichen in einem anderen Bereich, in dem es auch um Leben und Tod gehe, «kein bisschen vor sich selbst». Der Generalvikar meint die Aktionen von Sterbehilfeorganisationen. (kna/gs)\n\n© Katholisches Medienzentrum, 09.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-09 15:26", "author": "kna/gs"}