{"id": "hochs-und-tiefs-kuenftig-auch-mit-migrationshintergrund", "tag": "International", "tag2": "International", "title": "«Hochs» und «Tiefs» künftig auch mit Migrationshintergrund", "text": "\nDie «Hochs» und «Tiefs» auf deutschen Wetterkarten sollen künftig auch häufiger mit Vornamen von Migranten bezeichnet werden. Die Neuen deutschen Medienmacher haben dazu 14 Wetterpatenschaften gekauft.\nNamen wie Goran für ein metereologisches «Tief» oder Dragica für ein «Hoch» sollen nicht mehr ungewöhnlich klingen. Die Neuen deutschen Medienmacher (NdM) haben deshalb im vergangenen Jahr 14 Wetterpatenschaften für die ersten Wochen 2021 gekauft, wie die Vorsitzende der Organisation am Dienstag beim Sender rbb mitteilte.\nDas derzeitige Tief heisst deshalb Achmed. Die Kampagne läuft unter dem Namen «#Wetterberichtigung» und soll die Vielfalt in der Bevölkerung sichtbar machen, betonte Ataman.\nHochdruckgebiet: 360 Euro\nDie Namen werden vom Institut für Meteorologie der FU Berlin für Hoch- und Tiefdruckgebiete vergeben, die das Wetter in Mitteleuropa beeinflussen. Ein Hoch kostet 360 Euro, ein Tief hingegen aufgrund der kürzeren Dauer nur 240 Euro. Tiefdruckgebiete erhalten in diesem Jahr einen männlichen Vornamen, Hochdruckgebiete einen weiblichen Vornamen. Wetter mit Migrationshintergrund zu versehen, sei nur ein symbolischer Schritt, sagte Ataman. «Wir wollen, dass die Leute aufhorchen.» Wichtig sei, dass gesellschaftliche Vielfalt endlich Normalität werde. (kna)\n\n\n“Migration ist etwas Positives”\n\n\n© Katholisches Medienzentrum, 06.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-06 08:54", "author": "kna"}