{"id": "hochschule-chur-wirbt-mit-video-fuer-theologiestudium", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hochschule Chur wirbt mit Video für Theologiestudium", "text": "\nDie Theologische Hochschule Chur hat einen Werbefilm produzieren lassen, um junge Menschen fürs Studium zu gewinnen. Die Zahl der Studierenden ist klein, das Durchschnittsalter steigt.\nUeli Abt\nDer Werbefilm beginnt in einer Gewölbekeller-Bar. «Und was machst du so?», fragt eine junge Frau ihren Gesprächspartner. «Ich studiere Theologie.» Doch sie versteht ihn zunächst falsch: «Aha, Geologie.» Da mischt sich die Barfrau ein, die gerade resolut die bestellten Bierflaschen auf den Tresen stellt: «Nein, Theologie!»\n\n\n\n\n\n\n\n©  zVg\n\n\n\"Und was machst du so?\" – Szene aus dem Werbefilm fürs Theologiestudium in Chur.\n\n\n\nLaut dem Werbefilm gibt es mehrere Gründe, warum sich das Theologiestudium in Chur mit dem Prädikat «Studium mit Weitsicht» lohnt. Theologie heisse «vernünftig glauben, Ideologien durchschauen» und vernetzt zu denken. Das Video skizziert in einer rasanten Bildsequenz das Studienleben, preist die historische Ambience der Churer Altsadt,  und zeigt Berufsperspektiven auf. Gegen Schluss des Videos heisst es: «Theolog*INNEN verändern die Welt».\nJungen Sehgewohnheiten entsprechen\nMit der Videoproduktion habe man einen bestehenden Werbefilm ersetzen wollen, der in die Jahre gekommen war, sagt René Ochsenbein, Doktorand der Theologischen Hochschule Chur. «Es war schon länger klar, dass wir etwas Neues machen müssen.»\nDabei sollte der Film den Sehgewohnheiten einer jungen Generation entsprechen. «Wir wollten einen modernen und schnellen Film produzieren», so Ochsenbein. Geplant sei, dass der Film auch bei Infoanlässen an Gymnasien gezeigt werden kann.\nDie Produktion hat sich über drei Jahre erstreckt.\nDie Hochschule hat nach eigenen Angaben für die Produktion des knapp zweiminütigen Werbefilms durch eine Videoproduktionsfirma «eine grössere Summe Geld in die Hand genommen». Finanziert habe dies eine Stiftung, den Betrag will die Hochschule nicht nennen. Die Entwicklung und Produktion des Videos habe sich über drei Jahre erstreckt.\nNachwuchs kaum mehr ab Gymnasium\nWie bei anderen Theologischen Fakultäten ist die Zahl der Studierenden auch an der Theologischen Hochschule in Chur auf niedrigem Niveau. Aktuell umfasst die Gesamtzahl der Studierenden gemäss Ochsenbein rund 60 Personen, Doktoranden inklusive.\n«Die wenigsten beginnen heute gleich nach der Matur das Studium», sagt Ochsenbein. Die meisten entschieden sich nach der Lehre oder sogar nach einiger Zeit im Arbeitsleben für eine weitere Ausbildung. Somit seien die meisten zu Beginn des Studiums Ende 20 und älter.\nStandorte «nicht im Wettbewerb»\nKatholische Theologie lässt sich ausser in Chur in Luzern, Freiburg und Lugano studieren. Aus Ochsenbeins Sicht stehen die Hochschulen aber nicht in einem Wettbewerb um die Studierenden. «Die Theologischen Fakultäten haben verschiedene Einzugsgebiete und je eigene Leitbilder. \nStudierende wählen die Universität danach aus, in welcher Region sie wohnen.\nDie Studierenden wählen die Universität eher danach aus, in welcher Region sie wohnen, oder auch, welchem Bistum sie angehören.» So stammten die Studierenden in Chur mehrheitlich aus der Region Graubünden, Zürich und St. Gallen.\nAuch die Theologische Fakultät Freiburg präsentiert sich in einem Video. Der 13-minütige Beitrag lässt Studierende und Professoren zu Wort kommen und zeigt unter anderem die Stadt Freiburg aus der Luft. \n\n\n\n\n\n© Katholisches Medienzentrum, 19.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-19 13:45", "author": "Ueli Abt"}