{"id": "hochzeit-statt-geluebde-warum-es-im-judentum-keine-kloester-gibt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hochzeit statt Gelübde: Warum es im Judentum keine Klöster gibt", "text": "\nArmut und Keuschheit sind im Judentum nicht erstrebenswert. Entsprechend gibt es auch keine jüdischen Klöster. Schon zu Zeiten Jesu waren die zölibatär lebenden Essener in Judäa nur ein Randphänomen.\nRaphael Rauch\nWarum gibt es im Judentum keine Klöster?\nAlfred Bodenheimer*: Heiraten ist im Judentum ein positives Gebot. Das hat mit dem jüdischen Ideal der Fortpflanzung zu tun, aber nicht nur. Ehe und Familie werden als wenn immer möglich anzustrebende Lebensform verstanden, auch im religiösen Sinne. Sexualität im Rahmen einer heterosexuellen Ehe ist absolut positiv konnotiert und wird als essentieller Bestandteil eines gottzugewandten Lebens verstanden. Den Geist-Körper-Dualismus wie im Katholizismus gibt es nicht.\nWenn sich Juden von der Welt abwenden und sich ganz der Mystik und Kontemplation hingeben wollen: Wo finden sie einen geeigneten Ort?\nBodenheimer: Das Zentrum der jüdischen Mystik, der Kabbala, ist seit dem 16. Jahrhundert Safed in Galiläa. Auch heute noch ist die Stadt davon geprägt, auch wenn man ein bisschen vorsichtig sein sollte, wenn man New Age oder kommerzialisierten Formen der Kabbala kritisch gegenübersteht. Dasselbe gilt auch für Kabbala-Zentren, die in den letzten Jahren in den USA entstanden sind. Mystik bedeutet aber im Judentum nicht immer Zurückgezogenheit. So ist etwa der Chassidismus stark mystisch geprägt und zugleich extrem sozial angelegt. Nicht zufällig gehören chassidische Gruppen zu denen, die am meisten Mühe bekunden, Grossansammlungen in Pandemiezeiten zu unterbinden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAlfred Bodenheimer\n\n\n\nOrdensleute geloben Armut. Welchen Stellenwert hat Armut im Judentum?\nBodenheimer: Armut wird zum einen als Herausforderung für die Gesellschaft gesehen. Armen Menschen zu helfen ist ein positives Gebot und eine Verpflichtung – wobei Gemeinden zum Teil schon vor Jahrhunderten Regeln erliessen, um dem Missbrauch dieses Gebots vorzubeugen. Die Hilfe soll in einem Mass erfolgen, das den Gebenden zwar fordert, aber nicht überfordert. Das Ideal der Armut gibt es im Judentum nicht. Wohl gibt es in der jüdischen Moral-Literatur eine Tendenz, Prunk und Protzerei abzulehnen. Aber Armut ist kein Ideal.\nGab es früher jüdische Klöster oder monastische Gemeinschaften?\nBodenheimer: Es gab zu Jesu Zeiten die asketische, zölibatär und gütergemeinschaftlich lebende männliche Gruppe der Essener in Judäa, die im weitesten Sinne als monastische Gemeinschaft verstanden werden könnte. Zugleich muss diese Gruppe auch schon in ihrer Zeit als Randform des Judentums gesehen werden, die sich religiös eigentlich schon abgewandt haben. Sie führten einen eigenen Kalender und ihre Festtage stimmten nicht mehr mit denen der jüdischen Gemeinschaft überein. Sie spalteten sich immer mehr von dieser ab.\n«Die grossen jüdischen Wissenschaftler des Mittelalters lebten praktisch durchgehend im muslimischen Raum und waren von der dortigen Gelehrtenwelt inspiriert.»\nKlöster waren früher wichtig als Orte des Wissens, der Forschung und des Fortschritts. Wo waren solche Orte im Judentum?\nBodenheimer: Der Ort der jüdischen Wissensvermittlung war seit dem Altertum das Lehrhaus namens Bet Midrasch oder seit dem Mittelalter die Jeschiwa, die Talmudschule. Dort ging es um die textkritische Auseinandersetzung mit den biblischen Texten und dem jüdischen Religionsgesetz. Die grossen jüdischen Wissenschaftler des Mittelalters, Mathematiker, Astronomen oder Mediziner, lebten praktisch durchgehend im muslimischen Raum und waren von der dortigen Gelehrtenwelt inspiriert – entweder durch Schriften oder auch durch persönlichen Umgang.\nIn der Schweiz haben religiös getragene Internate wie Einsiedeln, Engelberg oder Disentis Tradition. Gibt es solche Pendants in Israel oder in den USA?\nBodenheimer: Ja, solche Internate gibt es zuhauf, sie sind den unterschiedlichen Richtungen jüdischer Orthodoxie angeschlossen und immer nur für Knaben oder für Mädchen eingerichtet. Finanziert werden sie durch Spenden und Beiträge der Eltern. In Israel erhalten sie, wenn sie Teil des regulären Schulsystems sind, auch staatliche Beiträge.\n«Die wichtigste Bedeutung von Klöstern in der neueren jüdischen Geschichte liegt in ihrer Rolle als Zufluchtsort.»\nIn Jerusalem tummeln sich viele Ordensgemeinschaften. Welche Rolle spielen sie im Alltag?\nBodenheimer: Ich nehme an, dass sie in der christlichen Gemeinschaft innerhalb Jerusalems eine gewisse Rolle spielen, im jüdisch-muslimisch geprägten Gesamtbild aber nicht. Die Klöster sind weithin sichtbare und prominente Gebäude in der Stadt. So etwa das «Valley of the Cross» im Westen der Stadt, ein rund tausend Jahre altes Kloster mit einem grossen Umschwung, der grösstenteils öffentlich zugänglich ist. Oder auch die Dormitio Abtei.\nIst der Abt der benediktinischen Dormitio-Abtei eine Person des öffentlichen Lebens in Jerusalem?\nBodenheimer: Nein. Sie werden in Jerusalem ausserhalb eines sehr auserwählten Zirkels niemanden finden, der von seiner Existenz überhaupt weiss.\nWas gibt es sonst noch mit Blick auf Klöster zu sagen?\nBodenheimer: Die wichtigste Bedeutung von Klöstern in der neueren jüdischen Geschichte liegt in ihrer Rolle als Zufluchtsort für jüdische Menschen, meist Kinder, in der Zeit des Holocausts. Das ermöglichte etlichen das Überleben. Allerdings waren nicht alle Klöster im selben Masse bereit, nach Ende des Krieges zuzulassen, dass die ihnen anvertrauten Jugendlichen wieder in ein jüdisches Leben zurückkehrten.\n* Alfred Bodenheimer (56) ist Professor für Jüdische Literatur- und Religionsgeschichte an der Universität Basel. Ausserdem ist er Krimi-Autor. Kürzlich erschien von ihm der jüdische Krimi «Der böse Trieb» im Zürcher Kampa-Verlag. Er lebt in Basel und Jerusalem.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\nKloster Leiden Christi: Junges Kloster mit Pietà, Angelika-Likör und rotem Strick\n\n\n© Katholisches Medienzentrum, 19.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-19 10:21", "author": "Raphael Rauch"}