{"id": "hoechste-schweizer-katholikin-macht-muss-geteilt-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Höchste Schweizer Katholikin: Macht muss geteilt werden", "text": "\nIn der Kirche definiert sich der Begriff Macht über die männliche Logik, sagt die Präsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ), Renata Asal-Steger. Im ersten Teil des Interviews spricht sie über die Teilung der Macht zwischen Klerus und Laien.\nDavide Pesenti, cath.ch\nSie sind nach der Baslerin Gabriele Manetsch die zweite Frau, die die RKZ leitet. Wie definieren Sie Macht in der Kirche?\nRenata Asal-Steger: Macht zu haben bedeutet, andere Menschen zu beeinflussen, seien es Einzelpersonen oder ganze Gruppen. In jüngster Zeit ist die Frage der Macht in der Kirche wegen sexuellen Missbrauchs in den Vordergrund gerückt. Dies ist ein sehr wichtiges und aktuelles Thema.\nWas heisst Macht im Zusammenhang mit der Kirche?\nAsal-Steger: Meiner Meinung nach wird die Macht in der Kirche auf drei Arten charakterisiert. Die Tradition will, dass innerhalb der Institution der Begriff Macht einer männlichen Logik folgt. Deshalb ist die Debatte über den Platz der Frauen in der Kirche so wichtig! Sie müssen auch an der Ausübung dieser Macht beteiligt werden.\nDie Macht in der Kirche ist mit religiösen Symbolen und Ritualen verbunden. Dies erweckt den Eindruck, dass diese Macht heilig, ja im Wesen sogar göttlich ist. Dies erklärt den Umstand, dass wir stark mit der Gefahr des Machtmissbrauchs konfrontiert sind. Macht muss daher begrenzt und kontrolliert werden.\n«Wir müssen uns mit der Frage der Machtteilung befassen.»\nSchliesslich gehört die Macht in der Kirche einer bestimmten Personengruppe: dem Priester, dem Bischof, dem Papst. Deshalb müssen wir uns auch mit der Frage der Machtteilung befassen.\nSie plädieren für eine stärkere Präsenz von Frauen in den Entscheidungsgremien der katholischen Kirche. Welche Formen der Verantwortung übernehmen Sie derzeit in dieser Hinsicht?\nAsal-Steger: Das duale System des Schweizer Katholizismus bedeutet, dass die kanonische Hierarchie und die säkularen Strukturen nebeneinander bestehen. In diesem weltweit einzigartigen System ist der Synodalrat, ein Gremium von Laien, in erster Linie für die finanziellen, administrativen und organisatorischen Aspekte des Lebens der Kirche zuständig. Er hat jedoch keine Kompetenz im pastoralen Bereich.\n«Ich habe einen Spielraum innerhalb der Grenzen des demokratischen Prozesses.»\nIch bin Mitglied des Synodalrates der kantonalen Kirche Luzern. «Das stellt sehr viel Macht dar», können Sie mir nun sagen. In Wirklichkeit funktionieren die Kantonskirchen wie der Staat. Die Entscheidungen gehören dem Volk und dem Parlament, das heisst der Synode. Der Synodalrat setzt die Entscheide um.\nIm Kanton Luzern werden wichtige Entscheidungen auf Gemeinde- und Synodenebene getroffen. Als Synodalrätin liegt es an mir, sie umzusetzen. Natürlich habe ich einen gewissen Spielraum, aber nur innerhalb der Grenzen dieses demokratischen Prozesses.\nWie ist Ihre Position als RKZ-Präsidentin?\nAsal-Steger: Was meine Funktion als Präsident des RKZ betrifft, würde ich nicht von Macht sprechen, sondern von Kompetenzen und Handlungshebeln. Natürlich kann ich auf nationaler Ebene Einfluss ausüben. Aber auch hier bin ich an die Beschlüsse der Delegiertenversammlung als oberstem Organ gebunden. Und innerhalb des Präsidiums, das ein Kollegialorgan ist, bin ich nur ein Mitglied unter anderen.\nDennoch liegt es in meiner Verantwortung, die Sitzungen des Präsidiums und die Debatten der drei jährlichen Plenarversammlungen zu leiten. Darüber hinaus kann ich Diskussionsthemen und Verfahren vorschlagen. Ich vertrete die RKZ auch nach aussen, in Absprache mit meinen Kollegen im Präsidium. Auf diese Weise gebe ich ihr ein Gesicht.\n«Das Leben der Kirche auf nationaler Ebene folgt der gleichen dualen Vorgabe.»\nSchliesslich habe ich auch Einfluss auf die Zusammenarbeit zwischen der RKZ und der Schweizer Bischofskonferenz (SBK), insbesondere in ihrem gemeinsamen Organ, dem Kooperationsrat. In diesem Rat behandeln wir Fragen von gegenseitigem Interesse. Denn das Leben der Kirche auf nationaler Ebene folgt der gleichen dualen Vorgabe: Pastorale Angelegenheiten fallen in die Zuständigkeit der Bischöfe, während die Zentralkonferenz finanzielle, administrative und andere Aufgaben übernimmt. (cath.ch/Übersetzung: Georges Scherrer)\nIm zweiten Teil des Interviews spricht die RKZ-Präsidentin über die Machtteilung zwischen Mann und Frau in der Kirche.\n\nKirche wird an Rechten für Frauen gemessen\n\n\n© Katholisches Medienzentrum, 22.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-22 11:05", "author": "Davide Pesenti, cath.ch"}