{"id": "hoechste-deutsche-richter-weisen-ehepaar-mit-suizidwunsch-ab", "tag": "International", "tag2": "International", "title": "Höchste deutsche Richter weisen Ehepaar mit Suizidwunsch ab", "text": "\nEin älteres deutsches Ehepaar möchte gemeinsam sterben. Die Kräfte lassen nach, im Bekanntenkreis hätten sie ein qualvolles Sterben mit Krebs und Demenz erlebt, argumentieren die beiden 1937 und 1944 geborenen Eheleute. Das deutsche Bundesverfassungsgericht sagte nun nein.\nChristoph Arens\nMit diesem Wunsch gelangte das Paar an die höchsten deutschen Gerichte. Ihr Ziel: Den Staat in Form des Bundesinstituts für Arzneimittel und Medizinprodukte (BfArM) zu zwingen, den Erwerb von Natrium-Pentobarbital zum Zweck einer gemeinsamen Selbsttötung zu ermöglichen.\nDoch schon das Bundesverwaltungsgericht in Leipzig lehnte ab: Im Mai 2019 entschieden die Richter, dass der Staat nicht verpflichtet sei, Bürgern Zugang zu tödlichen Medikamenten zu gewähren, wenn keine extreme krankheitsbedingte Notlage vorliegt.\nIm März 2017 hatte dasselbe Gericht entschieden, dass der Staat unheilbar kranken Patienten in schwersten Notlagen unter bestimmten Voraussetzungen ein Medikament zur Selbsttötung aushändigen müsse.\nSterbebeihilfevereine dürfen\nAm Freitag erteilte auch das Bundesverfassungsgericht dem Ehepaar eine Absage. Der Erste Senat nahm eine Verfassungsbeschwerde nicht zur Entscheidung an. Zur Begründung verwiesen die Richter auf das Grundsatzurteil vom Februar 2020.\nDarin hatte damals der Zweite Senat ein Recht auf selbstbestimmtes Sterben formuliert und das Verbot der gewerbsmässigen Suizidbeihilfe aufgehoben. Seither dürfen Sterbehilfe-Vereine wieder praktizieren.\nÄrzte gehen straflos aus\nAuch Ärzte, die Schwerstkranken ein tödliches Medikament zur Verfügung stellen, müssen keine Strafverfolgung mehr befürchten. Somit habe sich die Situation für Suizidwillige grundlegend geändert, heißt es im aktuellen Kammerbeschluss. Wer sich ein selbstbestimmtes Lebensende wünsche, habe nun «wesentlich bessere» Möglichkeiten, diesen Wunsch umzusetzen.\nDie Beschwerdeführer seien «angehalten, ihr verfassungsgerichtlich anerkanntes Recht (…) durch aktive Suche nach suizidhilfebereiten Personen im Inland, durch Bemühungen um eine ärztliche Verschreibung des gewünschten Wirkstoffs oder auf anderem geeignetem Weg konkret zu verfolgen», heisst es in der Begründung.\nÄrztliche Standesrecht als Hindernis\nDas Gericht zeigte sich überzeugt, dass «ein Kreis medizinisch kundiger Personen existiert, der zu entsprechenden Verschreibungen und anderen Unterstützungshandlungen bereit» sei.\nDagegen hatten die Eheleute argumentiert, dass sie sich das begehrte Medikament nicht verschreiben lassen könnten, weil das ärztliche Standesrecht dies weiterhin nicht gestatte. Angebote von Suizidbeihilfe bestünden weiterhin faktisch nicht.\nMedikamente verweigert\nDie Entscheidung aus Karlsruhe nimmt erheblichen Druck von Bundesgesundheitsminister Jens Spahn und dem Bundesgesundheitsministerium untergeordneten Bundesinstitut für Arzneimittel und Medizinprodukte.\nDort liegen inzwischen 208 Anträge von Sterbewilligen auf Vergabe eines tödlichen Medikaments vor – und kein einziger wurde bislang positiv beschieden. Befürworter einer liberalen Suizidbeihilfe-Regelung hatten den Minister immer wieder aufgefordert, tödliche Medikamente herauszugeben.\nMitwirkung des Staates verfassungswidrig\nSpahn wies das zurück und begründete das auch damit, dass eine Mitwirkung des Staates an Selbsttötungen verfassungsrechtlich nicht haltbar sei. Auch die grosse Mehrheit im Deutschen Ethikrat sah das so.\nDer Ball liegt jetzt – darauf haben die Karlsruher Richter hingewiesen – beim Gesetzgeber und bei den ärztlichen Standesorganisationen. Ihre Ablehnung der Verfassungsbeschwerde begründeten die Richter auch damit, dass sie den politischen Gestaltungsspielraum des Bundestags nicht einschränken wollten.\nPolitische Vorstösse\nDerzeit gibt es im Parlament mehrere Initiativen, um die Suizidbeihilfe rechtlich neu zu regeln und auch einen Schutz vor Missbrauch herzustellen.\nIm Urteil vom Februar 2020 hatte das Bundesverfassungsgericht betont, dass die Liberalisierung der Suizidbeihilfe auch eine «konsistente Ausgestaltung des Berufsrechts der Ärzte und der Apotheker» und möglicherweise auch Anpassungen des Betäubungsmittelrechts nach sich ziehen müsse. Der Gesetzgeber könne die im Bereich des Arzneimittel- und des Betäubungsmittelrechts verankerten Elemente des Verbraucher- und des Missbrauchsschutzes aufrechterhalten. (kna)\n\n\nExit prüft Ausschluss der Auslandschweizer\n\n\n© Katholisches Medienzentrum, 05.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-05 15:04", "author": "Christoph Arens"}