{"id": "hoert-kardinal-turkson-auf", "tag": "Vatikan", "tag2": "Vatikan", "title": "Hört Kardinal Turkson auf?", "text": "\nKardinal Peter Turkson (73) ist Leiter der Vatikan-Entwicklungsbehörde. Er war öfter in der Schweiz – etwa auf dem Weltwirtschaftsforum in Davos. Laut Medienberichten verlässt er das Dikasterium.\nDer Leiter der vatikanischen Entwicklungsbehörde, Kardinal Peter Turkson (73), verlässt Medienberichten zufolge sein Dikasterium. Am Freitag habe er sich bereits von seinen Mitarbeitern verabschiedet, meldeten internationale Zeitungen übereinstimmend. Der Vatikan bestätigte dies zunächst nicht.\nAm Sonntag schrieb Turkson auf Twitter:\n\nInVatican mandates of Office-Heads expire at death/resignation of Pope or expiry of 5yr term of office. One surrenders mandate for Pope/new Pope to renew/extend mandate or reassign. Turkson surrendered in 2013 Francis renewed 5yr mandate in 2016. Now must awaitnew action of Pope!— Card Peter K. Turkson (@CardinalTurkson) December 19, 2021\n\nDemnach ende nun sein Mandat nach fünf Jahren. «Jetzt muss eine neue Entscheidung des Papstes abgewartet werden», schrieb Turkson.\nVorwurf: Gravierende Führungsmängel\nGenaue Gründe für die angebliche Demission werden in den Berichten nicht genannt. Finanzprobleme seien ausgeschlossen, hiess es. Eine jüngst beendete interne Rechnungsprüfung habe keine Unregelmässigkeiten ergeben. Allerdings soll es Leitungsschwierigkeiten in Turksons Behörde geben.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Blase Joseph Cupich, Erzbischof von Chicago\n\n\n\nIm Juni hatte der Vatikan mitgeteilt, dass das Dikasterium für die ganzheitliche Entwicklung des Menschen einer internen Visitation unterzogen werde. Damals hiess es, es handle sich um eine «normale Untersuchung der Aktivitäten». Berichten zufolge ergab der Abschlussbericht des Erzbischofs von Chicago, Kardinal Blase Cupich, gravierende Führungsmängel.\nMächtiger Kardinal Czerny\nDas Dikasterium umfasst seit 2017 unter Kardinal Turkson die früheren Aufgabengebiete der Päpstlichen Räte für Gerechtigkeit und Frieden, für Migranten und für Gesundheit. Ebenfalls integriert wurde der Rat «Cor unum».\n\n\n\n\n\n\n\n\n©  kna\n\n\nPapst Franziskus und Kardinal Michael Czerny (l.) im Petersdom (2019).\n\n\n\nPapst Franziskus wollte mit der Zusammenlegung Synergien schaffen. Doch in Personalfragen soll die Umstrukturierung zu Spannungen geführt haben. Vor allem die für Migration zuständige Abteilung unter dem kanadischen Jesuiten Kardinal Michel Czerny führt anscheinend ein Eigenleben.\nViele Wechsel\nIm Sommer verliess der Sekretär der Behörde, der französische Priester Bruno Marie Duffé (70), mit Ende seiner Amtszeit das Dikasterium und kehrte in seine Heimat zurück. Der beigeordnete Sekretär, der Argentinier Augusto Zampini (52), zog – ohne Angabe von Gründen – zurück nach Argentinien.\nSein Abgang sorgte in Rom für Verwunderung, da er 2020 als Leiter der vatikanischen Covid-Kommission Verantwortung übernommen hatte. Beide Posten übernahm «ad interim» die italienische Ordensfrau und Wirtschaftswissenschaftlerin Alessandra Smerilli (46), seit März 2021 Untersekretärin im Dikasterium. (kath.ch/cic)\n\n\nKardinal Turkson appelliert in Zürich an Wirtschaftsführer\n\n\n© Katholisches Medienzentrum, 19.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-19 18:15", "author": "kath.ch/cic"}