{"id": "hoert-auf-so-zu-leben-als-waere-alles-in-ordnung-warum-joseph-beuys-ein-spiritueller-kuenstler-ist", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Hört auf so zu leben, als wäre alles in Ordnung!» Warum Joseph Beuys ein spiritueller Künstler ist", "text": "\nMit 14 Jahren hatte Sabine Zgraggen ein Erweckungserlebnis: Sie lernte die Kunst von Joseph Beuys kennen. Heute wäre er 100 Jahre alt geworden. Seine Botschaft sei zutiefst spirituell, findet Zgraggen: «Vereint die Mächte des Himmels und der Erde.»\nSabine Zgraggen*\nIn den letzten Corona-Monaten kam eine interessante Debatte auf: Kunst oder Gesundheit? Die Maslowsche Bedürfnishierarchie hat sich während der Diskussion bestätigt: Zuerst kommen die körperlichen Bedürfnisse, wozu auch die Gesundheit zählt. «Individuelles» und «Selbstverwirklichung» stehen am Schluss. Kunst, so die weitläufige Meinung, gehört somit zum Schlusslicht der Bedürfnispyramide.\nKunst ist mehr als ein Selbstverwirklichungstrip\nUnd doch, es gibt sie: Künstlerinnen und Künstler, deren Schaffen weit mehr als ein Selbstverwirklichungstrip ist. Ausübung von Kunst kann eine ebenso hohe Bedeutung haben wie körperliche Bedürfnisse.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHappy Birthday, Joseph Beuys: Sabine Zgraggen gratuliert zum 100. Geburtstag.\n\n\n\nAus der Geschichte wissen wir: Nicht wenige Künstlerinnen und Künstler haben, ähnlich wie Heilige, ihre eigene Gesundheit aufs Spiel gesetzt, um übergeordneten Werten Raum zu geben. Ich denke an Camille Claudel, Van Gogh, den Heiligen Franziskus und die Heilige Klara. Dabei hatten sie alle «das grössere Ganze» im Blick und arbeiteten sich an existentiellen Fragen ab – oftmals auch stellvertretend für uns.\nFilz, Fett, Schlitten\nDas schlägt den Bogen zu Joseph Beuys, der am heutigen 12. Mai seinen 100. Geburtstag feiern würde. Er provozierte im Nachkriegs-Deutschland mit nie dagewesenen Kunstaktionen. Filz, Fett, Schlitten waren seine Arbeitsmaterialien. Er konnte vor allem jüngere Menschen gewinnen, sich auf den Weg «in die Erneuerung der Sichtweisen» zu begeben.\n\n\n\n\n\n\n\n© Look Now!\n\n\nJoseph Beuys in Düsseldorf 1972 ¦ © Look Now!\n\n\n\nEiner traumatisierten Nachkriegs-Gesellschaft stellte er seine unverschämt anmutenden Installationen entgegen. Er war es, der behauptete, jede und jeder ist eine Künstlerin und ein Künstler.\nDie Gesellschaft in die Pflicht nehmen\nDamit nahm er die ganze Gesellschaft als einen aktiven Teil einer «Sozial-Plastik» in die Pflicht. Das ist provozierender, als es mit nur einem Blick daherkommt. Denn Kunst ist nicht harmlos! Sie gibt preis, transportiert innere Bilder nach aussen. Gestaltet Räume und ruft zum Dialog auf. Auch Bevölkerungsschichten, die sich sonst nie für Kunst interessierten, erreichte «das Neue» und führte in den damaligen Revolverblättern zu Hohn und Spott.\nUnvergesslich ist ein Werbespot aus den 1980ern, als eine «Kunst-Wanne» im Museum mit dem Reinigungsmittel «Ata» von Dreck befreit wird. Der Spot geht auf eine reale Begebenheit mit einer Kunstwanne von Beuys zurück. Damit liess sich also werben – dem Unverständnis folgt die Lächerlichkeit.\n\n\n\nHatten wir in Europa nicht gerade ums nackte Überleben gekämpft? Waren wir nicht Zeugen einer unfassbaren Katastrophe wie dem II. Weltkrieg und dem Holocaust geworden, für die wir uns bis in die Knochen hinein schämten – ohne es laut zu sagen? Hatten wir nicht Hunger gelitten und namenlose Opfer für falsche Werte erbracht?\nBeuys schwieg über seine Nazi-Vergangenheit\nUnd dann kommt ein Beuys daher, beschmiert die Wände mit Fett, gestaltet Räume mit Schlitten, Schokolade und abstrusen Stoffen, erfindet Märchen über seine angebliche Rettung durch die Tartaren. Ein Affront der arbeitenden Bevölkerung gegenüber!\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBeuys im Kunsthaus Zürich\n\n\n\nBeuys gelang es trotzdem, Fans zu gewinnen und die Kunstwelt aufzumischen. Eine junge Generation brannte darauf, neue Zugänge zur Transformation zu finden. Vielleicht auch ganz unbewusst als Antwort auf Beuys’ eigenes Schweigen gegenüber seiner Nazi-Vergangenheit?\n«Brecht mit dem Alt-Hergebrachten!»\nBeuys wollte alle in die Pflicht rufen. Die ganze Gesellschaft. Sieht man seine gestalteten Räume als Abbilder seiner Seele, so darf durchaus gesagt werden: Er warf uns seine eigene Ratlosigkeit entgegen. Vieles sah auf den ersten Blick beliebig aus: Hundeschlitten, Fettecken – was wollte er uns sagen? Vielleicht warf er uns die Leine zur geistigen Freiheit zu?\n\n\n\n\n\n\n\n©  Sabine Zgraggen\n\n\nKunst von Joseph Beuys im Kunsthaus Zürich\n\n\n\nSeine Kunst war und ist ein starkes Statement: Hört auf so zu leben, als wäre alles in Ordnung! Hört auf so zu tun, als ginge es weiter wie bisher! Brecht mit dem Alt-Hergebrachten, das nur Verderben und Unfrieden bringt. Versucht etwas Neues. Tretet ein in den Dialog miteinander und vereint die Mächte des Himmels und der Erde.\nErweckungserlebnis mit 14 Jahren\n1983 ging unsere Klassenlehrerin in Berlin mit uns in die damalige Beuys-Ausstellung im Martin-Gropius-Bau. Ich war 14, stand vor den Vitrinen – und merkte, wie das Tor in eine andere Welt aufgeht. Oder, wie es ein Freund beschrieb: «Das Universum segnet die Menschheit durch Sendung von wahren Künstlern. Wie gut, dass es Joseph Beuys gibt.»\n* Sabine Zgraggen (51) stammt aus Berlin. Sie leitet die Spital- und Klinikseelsorge der Katholischen Kirche im Kanton Zürich. Dieser Gastbeitrag erschien zuerst auf ihrem privaten Blog.\n\nSabine Zgraggen: “Ich habe den schönsten Diakon der Schweiz geheiratet”\n\n\n© Katholisches Medienzentrum, 12.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-12 14:01", "author": "Sabine Zgraggen*"}