{"id": "hoffnung-auf-eingreifen-von-papst-franziskus-im-tigray-konflikt", "tag": "International", "tag2": "International", "title": "Hoffnung auf Eingreifen von Papst Franziskus im Tigray-Konflikt", "text": "\nReligionsvertreter aus der nordäthiopischen Tigray-Region hoffen im Konflikt mit Äthiopien auf die Intervention des Papstes. Franziskus werde als «Gewissen der Menschheit» betrachtet und habe somit die Chance, an einem Ende des Bürgerkriegs mitzuwirken, sagten Vertreter des Interreligiösen Rats der Tigrayischen Diaspora (TDIRC) am Montag der Katholischen Nachrichten-Agentur (KNA).\n«Wir glauben an das institutionelle und moralische Vermögen der katholischen Kirche.» Die Exil-Tigrayer beklagen eine rigorose Verfolgung ihrer Familien und Freunde. In ganz Äthiopien würden ethnische Tigrayer Opfer von Hetzkampagnen und willkürlichen Festnahmen.\nSoziale Medien seien voll von Gerüchten und Verunglimpfungen. Selbst einige religiöse Führer mobilisierten gegen die Volksgruppe aus dem Norden und riefen offen zum Krieg auf, wie es hiess.\nUnklare Lage\nSeit über einem Jahr führt Äthiopiens Regierung Krieg gegen die separatistischen Rebellen im Norden. Die Uno wirft beiden Seiten Menschenrechtsverletzungen vor. Zuletzt gelang es der Armee von Ministerpräsident Abiy Ahmed offenbar, die Volksbefreiungsfront von Tigray (TPLF) zurückzudrängen.\nDiese hatte einen Vorstoss auf die Hauptstadt Addis Abeba gestartet. Unterdessen hatten die Rebellen laut Berichten wiederum die Kontrolle über die Stadt Lalibela übernommen. Die Weltkulturerbestätte im Bundesstaat Amhara ist Heimat der historischen Felskirchen aus dem 13. Jahrhundert.\nMangel an vielem\nViele Kultur- und Glaubensstätten in Tigray wurden laut Vertretern des Interreligiösen Rats «geplündert». Betroffen seien ausserdem die Geschäfte von Tigrayern; damit solle die Gemeinschaft «wirtschaftlich geschwächt werden». Unterdessen sei die Provinz laut TDIRC von Treibstoff, Medikamenten, humanitären Gütern und Geldüberweisungen abgeschnitten. Einige Beobachter sprechen daher von einem «systematischen Volksmord».\nWeihnachten finde in Äthiopien dieses Jahr unter den «widrigsten Umständen» statt, so die TDIRC-Vertreter. «Trotzdem werden die Tigrayer beten und das Fest in Hoffnung begehen.» (kna)\n\n\nUnesco: Sorge um von Rebellen besetzte Felsenkirchen in Lalibela\n\n\n© Katholisches Medienzentrum, 13.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-13 14:38", "author": "kna"}