{"id": "hoffnung-auf-papst-worte-zu-fukushima", "tag": "International", "tag2": "International", "title": "Hoffnung auf Papst-Worte zu Fukushima", "text": "\n\nViele Menschen in Japan erhoffen sich von Papst Franziskus bei dessen Besuch klare Worte gegen die geplante Entsorgung von Kühlwasser aus dem zerstörten Atomkraftwerk Fukushima.\nMichael Lenz\nPapst Franziskus ist auf Asienreise und bei seinem Besuch in\nJapan wird die Hoffnung gehegt, dass er sich in eine aktuelle Debatte\neinmischt: In Tokio informierte am Donnerstag Japans Aussenministerium über die\ngeplante Entsorgung des Kühlwassers aus dem zerstörten Atomkraftwerk Fukushima.\nMehr als eine Million Tonnen kontaminiertes Wasser könnte den umstrittenen\nPlänen zufolge in den Pazifik geleitet werden.\nKapazität der Tanks erschöpft\nDas Wasser wurde nach der Zerstörung der Atomanlage im Jahr\n2011 zur Kühlung der Brennstoffkerne genutzt und in 960 Tanks gesammelt. Die\nSpeicherkapazität der Tanks ist spätestens 2022 erschöpft. Es gebe keine andere\nOption, als das Wasser im Meer «zu entsorgen und zu verdünnen», sagte\nUmweltminister Yoshiaki Harada bereits Anfang September. Die Fischer der\nPräfektur Fukushima kritisierten dies prompt als «leichtsinnig» und «gedankenlos».\nVertreter des Aussenministeriums betonten, das\nGesundheitsrisiko für Menschen durch die Einleitung sei «absolut gering».\nDie radioaktive Belastung werde unter der natürlichen radioaktiven\nStrahlenbelastung liegen, denen Menschen im Alltag ausgesetzt seien.\nUmweltorganisationen kritisieren\nUmweltorganisationen werfen Japans Regierung und Tepco vor,\ndie Gefahren herunterzuspielen. Tepco setzt laut Greenpeace zur Reinigung des\nkontaminierten Wassers weder die bestmögliche Technologie ein, noch seien\nFirmen mit ausreichender Erfahrung mit dieser Aufgabe beauftragt worden.\nBereits im Januar kritisierte Greenpeace Japan in einer\nPresseerklärung zudem: «Die Entscheidung, keine\nWasseraufbereitungstechnologie zur Entfernung von radioaktivem Tritium zu\nentwickeln, war auf kurzfristige Kosteneinsparung zurückzuführen.» Der\nSchutz der Umwelt im Pazifik, der Gesundheit und des Lebensunterhalts der\nGemeinden entlang der Küste von Fukushima habe keine Rolle gespielt.\nRadioaktivität im Pazifik\nAm 1. Oktober stellte Greenpeace in einer Analyse die\ngeplante Wasserentsorgung in einen grösseren Zusammenhang der Lage in\nFukushima. Seit März 2011 sei es bereits zu enormen Freisetzungen von\nRadioaktivität in den Pazifik gekommen, schreiben der auf internationales\nUmweltrecht spezialisierte Anwalt Duncan E. J. Currie und der Nuklearexperte Shaun\nBurnie. So entspreche die zwischen Mai 2011 und Dezember 2014 freigesetzte\nMenge an Cäsium-137 jener Menge, die das AKW Gravelines in Nordfrankreich in\n500’000 Jahren freisetzen würde.\nWeiter warnen die Experten: «Noch bedrohlicher ist es,\ndass diese Einleitungen nur einen kleinen Teil des radioaktiven Inventars der\nam Standort verbleibenden Stoffe ausmachen.» Das meiste Strontium-90 etwa\nverbleibe in den geschmolzenen Kernen des Standorts. Das sei viel\nbesorgniserregender als die eine Million Tonnen kontaminiertes Wasser.\nDie Pläne zur Entsorgung haben darüber hinaus Kritik und Sorge bei Japans Nachbarländern ausgelöst. «Die Regierungen in Asien haben sich bereits gegen eine vorsätzliche Einleitung des Wassers ins Meer ausgesprochen», betont Greenpeace-Experte Burnie gegenüber der Katholischen Nachrichten-Agentur (KNA). Er fügt hinzu: «Greenpeace würde eine Intervention des Heiligen Stuhls begrüssen.» (kna)\n\n© Katholisches Medienzentrum, 23.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-23 16:39", "author": "Viele Menschen in Japan erhoffen sich von Papst Franziskus bei dessen Besuch klare Worte gegen die geplante Entsorgung von Kühlwasser aus dem zerstörten Atomkraftwerk Fukushima."}