{"id": "hoffnungsperspektiven-fuer-eine-zerrissene-welt", "tag": "Kommentar", "title": "Hoffnungsperspektiven für eine zerrissene Welt", "text": "\nDie neue Enzyklika «Fratelli tutti» will aus einer Hoffnungsperspektive heraus Veränderungen in einer sichtlich zerrissenen Welt erwirken. Das schreiben Sandra Lassak, Markus Büker und Bernd Nilles* in einem Kommentar für kath.ch.\nAm Sonntag, 4. Oktober 2020, wurde im Vatikan das neue Lehrschreiben von Papst Franziskus veröffentlicht. Am Tag zuvor hat Franziskus es in der mittelitalienischen Kleinstadt Assisi unterzeichnet.\nDer Ort ist bewusst gewählt und angesichts heutiger Krisen in Gesellschaft und Kirche symbolisch: Der Namensgeber des Papstes, der heilige Franziskus, war im 13. Jahrhundert aus den bestehenden Machtverhältnissen seiner Stadt und Kirche ausgezogen, um eine neue Vision von universaler Geschwisterlichkeit und sozialer Freundschaft zu leben.\n«Franziskus bezeugte Würde und Gleichheit aller Menschen.»\nIn allen Begegnungen bezeugte er die Würde und Gleichheit aller Menschen, begegnete allen Geschöpfen und der Natur mit Ehrfurcht, praktizierte bis zum Besuch bei Sultan Malik-al-Kamil in Ägypten die Freundschaft über Religionen hinweg.\nPapst Franziskus inszeniert diese Parallele, wenn er von Assisi aus unsere Welt verschiedenster Krisen zu einem tiefgreifenden Wandel einlädt: «Wenn einer meint, dass es nur um ein besseres Funktionieren dessen geht, was wir schon gemacht haben, oder dass die einzige Botschaft darin besteht, die bereits vorhandenen Systeme und Regeln zu verbessern, dann ist er auf dem Holzweg.» (FT 7).\nKritik am Wirtschaftssystem\nMit deutlichen Worten identifiziert Franziskus unser profitbasiertes und wachstumsorientiertes Wirtschaftssystem das nicht zögert, Menschen auszubeuten, wegzuwerfen und sogar zu töten (FT 22), als wesentliche Ursache für diese destruktive Lebensweise.\n«Eine klare Antwort auf brennende Regenwälder, Kriege und nationale Egoismen.»\nMenschen leben und arbeiten in sklavenähnlichen Bedingungen, erfahren sexualisierte oder rassistische Diskriminierung und Gewalt, sterben an den europäischen Aussengrenzen aufgrund der «Mauern», die ihnen gegenüber errichtet wurden.\nGleichnis vom barmherzigen Samariter\nSchlüssel zum Verständnis dieser Analyse ist der Glaube daran, dass «jeder Mensch eine unveräusserliche Würde hat, (…) jeder Mensch mein Bruder oder meine Schwester ist, und (…) die Welt wirklich allen gehört, (…) egal, ob jemand hier geboren wurde oder ausserhalb der Grenzen seines eigenen Landes lebt.» (FT 125).\nEntscheidend ist es wie im Gleichnis vom barmherzigen Samariter, sich von den Notleidenden, den Verletzlichen her zum Nächsten machen zu lassen – es ist eine Provokation, wenn ich mir die Nächsten nicht aussuchen kann, sondern sie mir ungefragt entgegenkommen.\nKein Recht der Stärkeren\nEs braucht mehr als kleine Korrekturen, es braucht tiefgreifende Veränderungen und eine internationale Zusammenarbeit, bei der alle aufgerufen sind, aufeinander zu hören, zu lernen und sich zu verändern.\nStatt des Recht der Stärkeren, brauchen wir verbindliche Regeln die Mensch und Umwelt schützen und dazu beitragen dass Gleichgültigkeit gegenüber an den europäischen Aussengrenzen Ertrinkenden, gegenüber Hungernden und Ausgebeuteten ein Ende finden.\nEine Welt vor grossen Herausforderungen\nAngesichts der aktuellen weltpolitischen Situation – einerseits die bekannten Krisen wie Klimawandel, brennende Regenwälder, Kriege, über 690 Millionen chronisch Hungernde, schutzlose Flüchtlinge und neu Corona-Krise, andererseits nationale Egoismen, Populismus, eine geschwächte UNO – ist die klare Wortmeldung von Papst Franziskus dringend nötig.\n«Das schliesst untrennbar ein, auf die eigene Kirche zu schauen.»\nDenn eine «globale Tragödie wie die COVID-19-Pandemie hat für eine gewisse Zeit wirklich das Bewusstsein geweckt, eine weltweite Gemeinschaft in einem Boot zu sein, wo das Übel eines Insassen allen zum Schaden gereicht. Wir haben uns daran erinnert, dass keiner sich allein retten kann, dass man nur Hilfe erfährt, wo andere zugegen sind» (FT 32).\nWeltgemeinschaft der Menschen\nDie Überwindung der herrschenden, auf ungleichen Machtverhältnissen basierende Weltordnung zielt auf das friedliche Zusammenleben der Menschheitsfamilie im gemeinsamen Haus der Erde ab. Sie kann nur in einer sich als Weltgemeinschaft verstehenden Menschheit möglich sein und werden.\nDie Botschaft von Fratelli tutti: Hoffnung ist möglich, aber nur um den Preis eines radikalen Wandels und in weltweiter Zusammenarbeit. Das schliesst aber auch untrennbar ein, auf die eigene Kirche zu schauen, auch in ihr strukturelle Konsequenzen zu ziehen und konkret zu werden: Machtverhältnisse, die diskriminierend und ausschliessend sind zu überwinden, Frauen, die gleichen Rechte wie Männern zu geben, die Zeichen der Zeit gesellschaftlicher Veränderungen wahr- und ernst zu nehmen, kulturelle Vorherrschaft infrage zu stellen.\nAuf Erfahrungen aufbauen\nIn der Suche nach einer Politik der Solidarität und aus einer Haltung des Zuhörens heraus soll es selbstverständlich sein, mit Angehörigen anderer Religionen und Kontinente zusammen zu arbeiten. Franziskus lädt dazu ein, wichtige Erfahrungen aus dem Versöhnungsprozess in Südafrika, dem Einsatz für Frieden im Kongo oder einer Armutsbekämpfung der Lateinamerikanischen Kirche zu nutzen, wo es nicht um alleine um eine Politik für, sondern mit den Armen geht im Sinne der Option für die Armen (FT 226, 229, 234).\n«Jede Generation muss zu noch höheren Zielen führen.»\nFT beschreibt wichtige Prinzipien einerseits für alle Menschen, aber auch ganz konkret für die Politik, die Medien, die Wirtschaft. Damit betont Franziskus einerseits die Notwendigkeit struktureller Veränderungen, sieht aber zugleich das echte Veränderungen auch davon abhängen, dass jede/r einzelne Bereitschaft zeigt den/die Nächste/n zu lieben, die Ärmsten in den Mittelpunkt zu stellen und geschwisterlich bzw. solidarisch zu handeln. (FT 193, 194)\nNicht im Vergangenen verweilen\nEr bestreitet nicht, dass bereits viel erreicht wurde in der Welt, aber er erinnert uns daran, dass »jede Generation sich die Kämpfe und die Errungenschaften der früheren Generationen zu eigen machen und sie zu noch höheren Zielen führen muss…Unmöglich kann man sich mit dem zufriedengeben, was man in der Vergangenheit erreicht hat, und dabei verweilen, es zu geniessen, als würden wir nicht merken, dass viele unserer Brüder und Schwestern unter Situationen der Ungerechtigkeit leiden, die uns alle angehen«. (FT 11)\n«Die Kirche muss sich politisch einmischen und Stellung beziehen.»\nKonkret kann eine Geschwisterlichkeit im Sinne von Fratelli tutti bedeuten, Anlagen aus Kohl, Erdöl oder Gas abzuziehen, nachhaltig zu konsumieren und verbindliche Sorgfalts- und Haftpflichtregeln für Konzerne festzulegen.\nKirche darf nicht abseits stehen\nPapst Franziskus sieht die Notwendigkeit, dass Kirche sich politisch einmischt und Stellung bezieht. Die Kirche respektiere zwar die Autonomie der Politik, so Franziskus, beschränke aber ihre eigene Mission nicht auf den privaten Bereich: «Im Gegenteil, sie kann und darf beim Aufbau einer besseren Welt nicht abseits stehen…. Es stimmt, dass religiöse Amtsträger keine Parteipolitik betreiben sollten, die den Laien zusteht, aber sie können auch nicht auf die politische Dimension der Existenz verzichten, die eine ständige Aufmerksamkeit für das Gemeinwohl und die Sorge um eine ganzheitliche menschliche Entwicklung umfasst. Die Kirche hat eine ´öffentliche Rolle, die sich … in den Dienst der Förderung des Menschen und der weltweiten Geschwisterlichkeit´ stellt» (FT 276).\nIn Evangelii Gaudium entwirft Franziskus das Bild einer grunderneuerten Kirche, die von den Rändern der Existenz und Gesellschaften her Zeichen und Werkzeug einer besseren Welt ist. In Laudato si’ beschreibt er die ökologische und soziale Krise, in die uns Lebens- und Produktionsweisen im herrschenden Kapitalismus heute gebracht haben, zeigt in einer integralen Ökologie einen Ausweg auf.\n«Die immer dramatischer werdende globale Situation verlangt eine Vision.»\nIn Fratelli Tutti nun benennt er die innere Haltung und Arbeitsweise, die über alle kulturellen, religiösen, geographischen, ethnischen und politischen Grenzen hinweg angesichts der immer dramatischer werdenden globalen Situation notwendig ist, um die Vision einer friedlichen, weil sozial und ökologisch gerechten Welt näher zu kommen.\nDiese Hoffnungsperspektive auf Veränderung möge uns anstiften, tiefer zu denken und zu lieben, entschiedener zu handeln und Bündnisse zu bilden.\n*Sandra Lassak und Markus Büker arbeiten zu theologischen Grundfragen bei Misereor, Deutschland. Bernd Nilles ist Geschäftsleiter von Fastenopfer, Schweiz.\n\n\n\nLeise Kritik der Schweizer Bischöfe an “Fratelli tutti”\n\n\n© Katholisches Medienzentrum, 04.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-04 15:24"}