{"id": "hoffnung-fuer-corona-opfer-ordensleute-entzuenden-in-einsiedeln-fuenf-kerzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hoffnung für Corona-Opfer: Ordensleute entzünden in Einsiedeln fünf Kerzen", "text": "\nDer Gesang der Einsiedler Mönche und Momente der Stille haben am Montag die Gedenkfeier der Schweizer Katholikinnen und Katholiken für die Corona-Opfer geprägt. Ordensleute der Klöster Einsiedeln und Fahr haben Kerzen entzündet. Fünf an der Zahl – für die Menschen auf allen Kontinenten.\nBarbara Ludwig\nDer Gottesdienst in der Klosterkirche Einsiedeln war schlicht: Die Orgel blieb stumm, es gab keine Instrumentalmusik, und die anwesenden Gläubigen durften – wie in Corona-Zeiten üblich – nicht singen. Musikalische Akzente setzte einzig der Gesang der Einsiedler Mönche im Chorraum – ruhig und meditativ.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer Einsiedler Abt Urban Federer an der Gedenkfeier für Corona-Opfer der Schweizer Bischofskonferenz\n\n\n\nDie Eucharistiefeier zu Beginn der Karwoche – man konnte sie auch per Livestream verfolgen – wurde von den Einsiedler Mönchen und ihren Mitschwestern aus dem Kloster Fahr im Namen der Schweizer Bischofskonferenz gestaltet. Sie fand im Rahmen einer Initiative des Rates der Europäischen Bischofskonferenzen statt: An jedem Tag der Fastenzeit soll ein europäisches Land an die Opfer der Corona-Pandemie erinnern. Am Montag war die Schweiz an der Reihe.\n«Opfer der Pandemie sind auch all jene, die einen Verlust wegen der Pandemie zu beklagen haben.»Abt Urban Federer\nDer Einsiedler Abt Urban Federer betonte zu Beginn, man bete nicht nur für die weltweit 2,7 Millionen Todesopfer. «Opfer der Pandemie sind auch all jene, die in irgendeiner Form einen Verlust wegen dieser Pandemie zu beklagen haben.»\nFünf Kerzen für die Opfer auf allen Kontinenten\nUnmittelbar vor dem Chorgitter standen fünf grosse weisse Kerzen auf riesigen Ständern. Sie spielten die Hauptrolle im Gedenkritus für die Corona-Opfer. Dieser fand seinen Platz in der Messe nach der Lesung des Evangeliums. «Die fünf Kerzen stehen für die Menschen der fünf Kontinente», sagte Federer. «Sie sollen Leben verströmen in Jesus Christus.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEin Mönch entzündet die erste Kerze.\n\n\n\nNacheinander zündeten Einsiedler Mönche und Schwestern des Klosters Fahr die Kerzen an und formulierten fünf Anliegen. Dazwischen gab es Momente der Stille und die Bitte um Gottes Erbarmen, das der Abt und die anwesenden Gläubigen aussprachen.\n«Den Duft der Solidarität und der Nächstenliebe verbreiten»\nDie erste Fürbitte forderte Christinnen und Christen auf, Notleidenden und Bedürftigen tatkräftig zur Seite zu stehen. «Mit der ersten Kerze verbinden wir das Anliegen (…), dass alle Christinnen und Christen den wohlriechenden Duft der Solidarität und Nächstenliebe verbreiten.» Damit wurde auf die Lesung aus dem Johannes-Evangelium angespielt, wo erzählt wird, wie Maria, die Schwester von Martha, Jesus die Füsse mit kostbarem Öl salbte.\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEine Benediktinerin vom Kloster Fahr entzündet die vierte Kerze.\n\n\n\nDie zweite Kerze war den Kranken gewidmet, die alle Zugang zu medizinischer Hilfe und Betreuung erhalten sollen. Und den Ärzten, Pflegerinnen, Seelsorgenden und freiwilligen Helfern, damit sie Kraft und Unterstützung erfahren.\nFür Arbeitslose und Einsame\nDer Mönch, der die dritte Kerze entzündete, sagte: «Mit der dritten Kerze verbinden wir die Not aller, die arbeits- und brotlos geworden sind, die ihre Lebensgrundlage und Perspektiven verloren haben.» Die vierte Kerze erinnerte an die Leiden aller isolierten und einsamen Menschen. Beim Entzünden der fünften Kerze wurde die Bitte formuliert, «dass der Herr uns von der gegenwärtigen Pandemie» befreie, aber auch «von der Versuchung, daraus selbstsüchtigen Gewinn zu schlagen».\n\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nNun brennen die fünf grossen Kerzen, mit denen der Opfer der Corona-Epidemie weltweit gedacht wird.\n\n\n\nDie fünf Kerzen symbolisierten «die Gegenwart unserer Hoffnung», sagte der Einsiedler Abt zum Abschluss des Gedenkritus. Dann richtete er sich direkt an die rund 40 mitfeiernden Gläubigen: «Sie dürfen mithelfen, dass Einsiedeln ein Ort bleibt, wo immer wieder eine solche Flamme der Hoffnung brennt.» Federer bat um eine finanzielle Unterstützung, indem er auch daran erinnerte, dass das Kloster Einsiedeln keine Kirchensteuer erhält.\nDigitale Feier auf Zoom am Montagabend\nHeute Montagabend, 20 Uhr, findet eine digitale Gedenkfeier auf Zoom statt. Für Menschen, die tagsüber keine Zeit fanden, den Gottesdienst in der Klosterkirche Einsiedeln mitzufeiern. Weitere Informationen dazu folgen.\n\n\n\nUm 11.15 Uhr beginnt das Corona-Gedenken: „Nach dem Evangelium zünden wir Kerzen an“\n\n\n© Katholisches Medienzentrum, 29.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-29 17:11", "author": "Barbara Ludwig"}