{"id": "hoffnung-wider-alle-zerstoerung", "tag": "Schweiz", "title": "Hoffnung wider alle Zerstörung", "text": "\nZürich, 16.4.19 (kath.ch) Als die Pariser Kathedrale Notre Dame brannte, stimmten Augenzeugen ein «Ave Maria» an. Ein Zeichen der Hoffnung über alle Zerstörung hinaus, findet kath.ch-Redaktionsleiterin Sylvia Stam in ihrem Kommentar.  \n«Die katholische Kirche steht in Flammen», titelte kath.ch vor zwei Wochen. Was als Metapher für die Missbrauchskrise in der katholischen Kirche gemeint war, wurde Montagnacht in Paris erschreckende Realität. Ein über 800 Jahre altes Gebäude, eines der Wahrzeichen von Paris, vor allem aber ein Gotteshaus wurde innert weniger Stunden Opfer der Zerstörung.\nDie Bilder gehen unter die Haut.\nDie Bilder der brennenden Kathedrale gehen unter die Haut. Es wundert nicht, dass Menschen, die Augenzeugen des Geschehens sind, spontan ein «Ave Maria» anstimmen, wie diverse Videos in den sozialen Medien zeigen.\nIn Zeiten grösster Hilflosigkeit bleibt oft nichts anderes als ein Lied, als ein Gebet. Selbst auf Twitter wird unter dem Hashtag PrayforParis gebetet. Ich kann nicht anders, als diese Gebete als Ausdruck der Hoffnung zu deuten. Denn wer selbst in Anbetracht solcher Verwüstung ein Lied anstimmt, kann nicht ganz ohne Hoffnung sein.\nDas zeigt, dass Hoffnung stärker ist als die Zerstörung.\nDer tatsächliche Brand einer Kirche zeigt, dass diese Hoffnung stärker ist als die Zerstörung. Dass Menschen auch ausserhalb der Kirche Glauben leben, Hoffnung haben. Möge dies auch für die Institution der ganzen katholischen Kirche gelten: Dass da über alle Verwüstung durch sexuellen oder Macht-Missbrauch hinaus Menschen sind, in- oder ausserhalb der Kirche, die eine Hoffnung in sich tragen: Die Hoffnung auf ein Leben in Fülle für alle.\nUnd die nicht müde werden, entgegen allen Widerständen an der Verwirklichung dieser Vision mitzuarbeiten.\n\nIhre Spende für Notre-Dame\nDer verheerende Brand der Kathedrale Notre-Dame von Paris hat weltweit zu grosser Bestürzung geführt. Feststeht, die Kathedrale soll wieder aufgebaut werden. kath.ch lädt dazu ein, sich mit einer Spende daran zu beteiligen.\n\n© Katholisches Medienzentrum, 16.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-16 14:14"}