{"id": "hohe-entschaedigung-fuer-missbrauchsopfer-in-australien", "tag": "International", "tag2": "International", "title": "Hohe Entschädigung für Missbrauchsopfer in Australien", "text": "\nDie Einigung der katholischen Kirche mit einem Missbrauchsopfer über eine mutmasslich hohe Entschädigung setzt in Australien einen Präzedenzfall für weitere Klagen. Kläger im aktuellen Fall ist ein nur unter einem Kürzel bekannter Mann, der im Alter von neun Jahren von einem Priester des Bistums Ballarat vergewaltigt wurde.\nDer Sender ABC berichtet am Freitag, die Entschädigung könne umgerechnet knapp 620’000 Euro betragen. Die Opferanwältin Judy Courtin bestätigte ABC, dass es vor dem höchsten Gericht des Bundesstaates Victoria zu einer Einigung zwischen der Kirche und ihrem Mandanten gekommen sei. \nÜber die genaue Höhe der Entschädigungssumme machte die\nJuristin keine Angaben; die Einigung sei aber «richtungsweisend»; sie mache den\nWeg frei für Klagen von mehr als 150 Missbrauchsopfern desselben Täters.\nGesetzesreform ermöglichte Klage\nDie Klage gegen die Kirche sowie das Bistum Ballarat und\ndessen aktuellen Bischof war nach einer Gesetzesreform möglich geworden, der\nzufolge Institutionen wie die Kirche verklagt werden können, auch wenn sie\njuristisch gesehen nicht als eigenständige Körperschaft existieren, weil ihre Vermögen\nvon Treuhandgesellschaften gehalten werden. Diese Reform war eine der\nEmpfehlungen der staatlichen Missbrauchskommission Australiens.\nKardinal Pell\nDer heute 85 Jahre alte Täter sitzt in einem Gefängnis in\nVictoria eine 29-jährige Haftstrafe wegen insgesamt 138 Missbrauchsfällen ab. 1993\nsagte Melbournes damaliger Erzbischof, Kardinal George Pell, zugunsten seines\nFreundes und Amtsbruders aus. Obwohl er in den 1970er Jahren mit ihm in einer\nPriesterunterkunft zusammengewohnt habe, habe er nichts von dessen Veranlagung\nbemerkt, sagte Pell damals vor Gericht.\nPell wurde in diesem Jahr selbst wegen sexuellen Missbrauchs zu sechs Jahren Haft verurteilt. Mitte September legte er vor dem höchsten Gericht Australiens Berufung ein. Das Bistum Ballarat gilt als ein Epizentrum im Missbrauchsskandal Australiens. (kna)\n\n© Katholisches Medienzentrum, 27.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-27 17:13", "author": "kna"}