{"id": "hoher-geistlicher-besuch-aus-syrien", "tag": "Schweiz", "title": "Hoher Geistlicher Besuch aus Syrien", "text": "\nDas katholische Hilfswerk Kirche in Not hat den emeritierten Patriarchen Gregorios III. Laham aus Damaskus in die Schweiz eingeladen, um auf die Not im kriegsversehrten Syrien aufmerksam zu machen. \nRegula Pfeifer\nDer Geistliche, der vor kurzem in der Schweiz weilte, lebt in Damaskus und hat den Krieg in Syrien seit Beginn hautnah erlebt. Nur wenige hundert Meter vom Zentrum seines Patriarchats waren die Islamisten stationiert, erzählt der emeritierte Patriarch Gregorios III in Gespräch mit kath.ch. Er gehört der melkitisch griechisch-katholischen Kirche in Syrien an, die mit Rom uniert ist.\nVon ziellosen Raketen bedroht\nDie Islamisten vor den Toren von Damaskus hätten ihre Raketen damals wahllos in die Umgebung abgefeuert, berichtet der geistliche Augenzeuge. Es seien keine gezielten Angriffe auf Kirchen gewesen, vielmehr seien alle Kirchen zufällig getroffen worden, so wie andere Gebäude und auch Personen, so Gregorios. \nDies illustriert er mit kurzen Episoden folgender der Art: Eine Studentin sei auf ihrem Weg an die Universität zurückgekehrt, weil sie ihren Rosenkranz vergessen hatte. Auf dem Weg sei sie von einer Rakete getroffen worden. Den Angreifern ging es laut Gregorios darum, die Menschen zu terrorisieren. Auch das Zentrum seines Patriarchats sei dreimal getroffen worden.\nNachtleben mitten im Krieg\nVon der Not der Kriegsbetroffenen handelt der Bericht des emeritierten Patriarchen eher wenig. Ausführlich spricht er hingegen vom Mut und der Hilfsbereitschaft der Menschen in Syrien. Noch mitten in den Kriegsjahren seien die Strassen und Cafés abends voller Menschen gewesen, erzählt er. Auch die Kirchen seien besonders in der 50-tägigen Fastenzeit jeden Tag voll von Gläubigen gewesen. So, wie normalerweise vor dem Krieg.\nUnd die Menschen hätten einander geholfen – unabhängig von jeglicher Religionszugehörigkeit. Da fanden aramäische Christen auf der Flucht vor IS-Angreifern Unterkunft bei muslimischen Familien. In einer Ortschaft unweit von Homs retteten sich vom IS verfolgte Christen in die Moschee, bei einem anderen IS-Angriff flohen die nun verfolgten Muslime in die Kirche. Beide Religionsgemeinschaften hätten die jeweils Andersgläubigen aufgenommen, weiss Patriarch Gregorios. \n\n\n\n\n\n\n\n©  Kirche in Not\n\n\nPatriarch Gregorios verteilt die Kommunion in der zerstörten Kirche in Homs, Mai 2016\n\n\n\nKirchen helfen Flüchtlingen\nÜberhaupt windet der Geistliche den Kirchen in der Region\nein Kränzchen. Alle hätten sich ausnahmslos stark engagiert, um die Not zu\nlindern. Auch Gregorios selbst stellte eine Hilfsorganisation auf die Beine.\nKurz nach Kriegsbeginn habe er ein Komitee unter der Leitung eines Priesters\ngegründet, das sich fortan um die Versorgung der geflüchteten Menschen\nkümmerte, erzählt er. Sie hätten Lebensmittel, Matratzen, Decken und\nMedikamente verteilt und sich um Verwundete und Kranke gekümmert. \nDie Zahl der Hilfesuchenden stieg rasch an: von anfänglich 300 Familien bis zu 8000 Familien im Jahr 2016, als Patriarch Gregorius von seinem Amt zurücktrat. Es habe ein grosses Lager voller Matratzen gehabt, erzählt der Patriarch. Die Hilfe vor Ort sei nur dank der Hilfe von aussen möglich gewesen, betont er weiter. Finanziell und organisatorisch unterstützt wurden sie dabei insbesondere durch Organisationen wie «SOS Chrétiens d’Orient» mit Sitz in Paris sowie «Kirche in Not» mit Hauptsitz im deutschen Königstein, aber auch durch französische Bistümer. \nEin «grosser Bettler»\nDer Patriarch bezeichnet sich als «grossen\nBettler». Er gebe Liebe und erhalte Liebe, erklärt er seine Beziehungen\nins Ausland. Dank dieser jahrzehntelangen Freundschaften seien jährlich rund eine\nMillion Dollar pro Jahr nach Syrien geflossen, rechnet der Geistliche nicht\nohne Stolz vor.  \nVon 2000 bis Anfang Mai 2017 war Gregorios III. Patriarch von Antiochien und dem ganzen Orient, von Alexandrien und Jerusalem. Am 6. Mai 2017 nahm Papst Franziskus seinen Rücktritt an. Seither lebt der Geistliche in einer Wohnung eines muslimisch-christlichen Begegnungszentrums, das zum Patriarchat gehört, und ist weiterhin in den Medien und öffentlich präsent. Am ersten Adventwochenende berichtete er auf Einladung von «Kirche in Not» in der katholischen Kirche Wädenswil im Kanton Zürich über die Lage in Syrien.\n\n© Katholisches Medienzentrum, 04.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-04 08:00", "author": "Regula Pfeifer"}