{"id": "holocaust-ueberlebende-edith-eger-haelt-neues-auschwitz-fuer-moeglich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Holocaust-Überlebende Edith Eger hält «neues Auschwitz» für möglich", "text": "\nLausanne, 10.5.19 (kath.ch) Edith Eger war ein Teenager, als sie 1944 mit ihrer Familie nach Auschwitz deportiert wurde. Die aus Ungarn stammende Holocaust-Überlebende weilte diese Woche auf Einladung einer Wirtschaftshochschule in Lausanne.\n«Ruhestand ist nichts für mich. Ich habe mein Leben der Aussage gewidmet und will nicht aufhören», sagt die vor 91 Jahren in Ungarn geborene Jüdin in einem Gespräch mit der Nachrichtenagentur Keystone-SDA. Die renommierte Psychologin und Schriftstellerin weilte diese Woche auf Einladung der privaten Wirtschaftshochschule IMD in Lausanne.\n«Bis ans Lebensende werde ich meine ganze Energie dafür einsetzen, dass künftige Generationen nicht das erleben, was ich erleben musste», sagt Eger, die seit 1949 in den USA lebt. Sie bezieht sich dabei auf die Shoah, den nationalsozialistischen Völkermord an den Juden in Europa.\nTanzen für Mengele\nIm Konzentrationslager in Auschwitz wurde die 16-Jährige von berüchtigten Arzt Josef Mengele entdeckt. Dieser zwang die Jugendliche noch am Abend ihrer Ankunft im Lager, für ihn zu tanzen. Und dies, während ihre Eltern in die Gaskammern geschickt wurden.\nEger überlebte Auschwitz und auch die «Todesmärsche» am Ende des Krieges. Nach dem Umzug ins KZ Mauthausen und danach ins KZ-Aussenlager Gunskirchen in Österreich wurde sie dort im Mai 1945 von amerikanischen Soldaten befreit. Ein junger US-Soldat erblickte ihre Hand, die sich inmitten eines Stapels von Leichen bewegte. Er rief unverzüglich medizinische Hilfe und rettete so ihr Leben.\nInnere Kraft entwickelt\n«Auschwitz hat mir erlaubt, eine innere Kraft zu entdecken, eine Kraft, die mir niemand jemals nehmen konnte», sagt Eger. «In den Lagern lernte ich, mich nicht als Opfer zu sehen. Ich lernte, für mich selbst zu entscheiden und mich nicht auf jemanden zu verlassen, um mich frei und glücklich zu fühlen. Wir alle haben die Wahl, uns wie ein Opfer oder wie ein Überlebender zu verhalten», fügt sie hinzu.\nEger nutzte diese Erfahrungen nach dem Krieg, als sie in den USA Psychologin wurde. Seit vielen Jahren arbeitet sie mit Menschen, die an einer posttraumatischen Belastungsstörung leiden, darunter auch Soldaten der US-Armee.\nAutobiografisches Buch erst 2017\nErst seit einigen Jahren teilt sie ihre Erfahrungen in den Konzentrationslagern mit Anderen. «Es hat lange gedauert, bis ich darüber sprechen konnte. Wer will sich schon an so etwas erinnern? Aber schliesslich wurde es zur Gewissheit, dass ich meine Erfahrungen teilen wollte», sagt sie.\nDiesem Wunsch nach einem Zeugnis des Erlebten folgte die Veröffentlichung eines Buches im Jahr 2017. Unter dem Titel «The Choice» wurden ihre Memoiren schnell zu einem Bestseller in den Vereinigten Staaten, wo Eger in zahlreichen Fernsehsendungen auftrat.\n«Neues Auschwitz möglich»\n«Ich hätte nicht gedacht, dass ich so ein Buch schreiben würde. Ich beschloss jedoch, ein schriftliches Zeugnis zu hinterlassen, als ich bemerkte, dass einige Leute in meinem Umfeld noch nie etwas vom Holocaust gehört hatten», sagt sie.\nSie mache sich keine Illusionen, sagt Eger, angesprochen auf das aktuelle Wiedererstarken des Nationalismus und die Verharmlosung antisemitischer Handlungen. «Solange die Angst vor dem anderen siegt, solange die Mentalität von «uns» gegen «sie» fortbesteht, ist ein neues Auschwitz möglich.»\nGlaube an die Jugend\nDie Psychologin ist jedoch optimistisch. «Ich glaube an die Jugend. Ich möchte den neuen Generationen sagen, dass es normal ist, Angst zu empfinden, sogar Hass. Dennoch sind wir alle geboren worden, um in Liebe und Freude zu leben», sagt sie.\nEger ist es gelungen, den Hass, den sie auf ihre früheren Häscher verspüren könnte, in etwas Positives zu verwandeln. «Ich empfinde Mitgefühl für sie. Und heute habe ich drei Kinder, fünf Enkelkinder und vier Urenkel. Das ist die schönste Rache», sagt sie. (sda)\n\n© Katholisches Medienzentrum, 10.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-10 05:12", "author": "sda"}