{"id": "holocaust-vermittlung-lehrer-sollen-vorbild-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Holocaust-Vermittlung: Lehrer sollen Vorbild sein", "text": "\nEin Webinar zur Holocaust-Vermittlung just zum Holocaust-Gedenktag: Das soll Lehrerinnen und Lehrer sensibilisieren. Das Thema sei an den Schulen zu wenig verankert, sagt die Dozentin und Historikerin Sabina Brändli. \nRegula Pfeifer\nSie leiten am 27. Januar ein Webinar für Studierende und Lehrpersonen zum Holocaust. Weshalb?\n\n\n\n\n\n\n\n©  zVg\n\n\nSabina Brändli, Historikerin und Dozentin an der Pädagogischen Hochschule Zürich\n\n\n\nSabina Brändli: Wir haben den Holocaust-Gedenktag für das Webinar gewählt, das wir gemeinsam mit dem Schweizerischen Nationalmuseum anbieten. Die Erinnerung an den Holocaust ist in den Schulen noch zu wenig verankert. Dies, obwohl sich die Erziehungsdirektorenkonferenz 2003 dafür ausgesprochen hat, einen «Tag des Gedenkens an den Holocaust und der Verhütung von Verbrechen gegen die Menschlichkeit» an den Schweizer Schulen stattfinden zu lassen.\nDa werden Sie von der Pädagogischen Hochschule Zürich aktiv…\nBrändli: Ja, das ist nicht unsere erste Veranstaltung zum Thema Holocaust. Seit 2003 hat unsere Hochschule immer wieder Anlässe dazu durchgeführt.\n«Die Jugendlichen werden auch durch Holocaust-Bildern in Filmen und Games geprägt»\nWorum geht es diesmal?\nBrändli: Unsere aktuellen Webinare behandeln die Frage: Wie werden Jugendliche im Zeitalter der Digitalisierung an den Holocaust erinnert? Die Jungen von heute erfahren nicht nur über die Schule von diesem dunklen Kapitel der Geschichte. \n\n\n\n\n\n\n\n©  Gamaraal Foundation\n\n\nDer Judenstern\n\n\n\nSie werden auch durch Bilder geprägt, die in populären Filmen und in Games verbreitet werden. Wir haben in den ersten beiden Webinaren diesen Januar versucht zu ergründen, wie viel Fakten, Fiktionen und Fakes in Filmen und Games stecken.\nWas ist Fiktion, was Wahrheit in Filmen und Games?\nBrändli: Das ist in jedem Film und Game ein anderer Mix. Bereits in der Volksschule sollen Jugendliche darüber nachdenken lernen, auf welchen Belegen populäre Darstellungen von Geschichte beruhen und ob diese Informationen verlässlich sind.\n«Zum Gedenktag wollten wir hin zu den Fakten gehen.»\nHeute geht’s um einen Museumsbesuch mit Jugendlichen.\nBrändli: Ja, zum offiziellen Gedenktag vom 27. Januar wollten wir weg von der Fiktion und hin zu den Fakten gehen. Ein Museumsbesuch eignet sich gut dafür. Virtuell wurde er aufgrund der pandemiebedingten Museumsschliessung. Sonst würde der Anlass im Museum stattfinden.\n«Das Herzstück im Landesmuseum sind vier Videos mit Zeitzeugen.»\nWas für Fakten zeigt das Museum?\nBrändli: Das Herzstück der Holocaust-Erinnerung im Landesmuseum sind vier etwa zehnminütige Videos von Zeitzeugen. Diese hat die Gamaraal-Stiftung für Holocaust-Überlebende zur Verfügung gestellt. \n\n\n\n\n\n\n\n©  Gamaraal Foundation\n\n\nTrauer über das Vergangene\n\n\n\nDaneben sind weitere Objekte und insbesondere Fotos von Helferinnen und Helfern der verfolgten Jüdinnen und Juden zu sehen. Im Webinar zeigen wir, wie Lehrerinnen und Lehrer mit Hilfe solcher Ausstellungsstücke die Erinnerung an den Holocaust wachhalten können – sei dies im Museum, sobald es wieder geöffnet ist, sei es in digitaler Form mit Fotos und Filmen.\n«Viele Zeitzeugen sind verstorben.»\nWäre es nicht besser, Zeitzeugen live zu erleben?\nBrändli: Natürlich. In früheren Jahren haben sich Holocaust-Überlebende tatsächlich stark engagiert in den Schulen. Sie legten Zeugnis ab von ihrer Verfolgung. Inzwischen sind viele verstorben und andere hochbetagt. Aufgrund der Pandemie sind direkte Begegnungen auch mit jüngeren Zeitzeugen, die als Kind überlebt haben, nicht möglich. Das ergibt eine neue Situation: Die Videos bekommen dadurch eine noch grössere Bedeutung.\nVier Zeitzeugen sind nicht viel…\nBrändli: Weitere für den Unterricht geeignete Videos von Zeitzeugen sind auf Webseiten wie derjenigen der Gamaraal-Stiftung zu finden. Darauf machen wir die Lehrpersonen aufmerksam. Sie können solche Online-Angebote mit den Schulklassen zusammen anschauen.\nWelche Rolle haben die Lehrer bei der Holocaust-Vermittlung?\nBrändli: Sie haben wie erwähnt den Auftrag, am 27. Januar daran zu erinnern. Zudem ist das Thema wichtig im regulären Unterricht in Geschichte und weiteren Fächern wie beispielsweise Religionen, Kulturen, Ethik.\n«Aktuelle Medienberichte sind besorgniserregend.»\nDie Holocaust-Erinnerung hat ein Ziel: Nie wieder. Doch wie steht es um Antisemitismus in der Schule?\nBrändli: Aktuelle Medienberichte sind besorgniserregend. Eine Schülerin wurde in einem Dorf wegen ihrer jüdischen Herkunft zum Mobbingopfer. Ähnlich erging es einem Soldaten im Militär. Beide erlebten traumatische Erfahrungen. Die Täter hingegen schätzten ihr Verhalten als harmlos ein. Und dann der Zoom-Angriff auf einen von der Jüdischen Liberalen Gemeinde organisierten Anlass, da zeigt sich Gewaltbereitschaft…\nReden Sie darüber in Ihren Seminaren?\nBrändli: Ja, wir nehmen Bezug darauf. Ich kann aber nicht beurteilen, wie oft so etwas in der Schweiz oder im Kanton Zürich vorkommt. International wird ein Erstarken des Antisemitismus registriert. Darauf haben die Unesco und die OSZE im letzten November mit einer Kampagne reagiert.\nWas will diese Kampagne?\nBrändli: Die Kampagne klärt auf, wie Lehrer und Schulleitungen dem Antisemitismus begegnen können. Dazu gibt es Handbücher und Empfehlungen für die verschiedenen Schulstufen und beteiligten Akteure.\n«Lehrer sollen bei Antisemitismus genau hinschauen.»\nWie sollen Lehrerinnen und Lehrer denn auf Antisemitismus reagieren?\nBrändli: Sie sollen genau hinschauen und nachfragen, um die Situation einzuschätzen. Handelt es sich um manifesten Antisemitismus aus ideologischer Verblendung? Oder ist es eher ein provokatives Nachplappern von Gehörtem? Oder ist es Mobbing? Je nachdem ist ein anderes Vorgehen notwendig. Nur zu disziplinieren ist hier meist nicht das richtige Vorgehen.\nWas denn?\nBrändli: Die Lehrpersonen sollten sich bewusst sein: Sie sind Vorbilder. Also sollten sie Zivilcourage zeigen. Sie müssen eingreifen, wenn sie feststellen, dass einzelne ihrer Schützlinge angegriffen werden. Stehen sie mit Taten für ein menschenrechtsgerechtes Verhalten ein, wirkt das auf alle Schüler – auf mögliche Täter, Opfer und Mitwisser…\nWas für einen Bezug haben Sie zur Holocaust-Vermittlung?\nBrändli: Als Historikerin und Dozentin für Geschichte und ihre Vermittlung beschäftigt mich das Thema seit vielen Jahren. Zudem bin ich seit zwei Jahren Schweizer Delegierte in der Arbeitsgruppe zur Bildung (Education Working Group) der International Holocaust Remembrance Alliance (IHRA).\n\n\n\n\n\n\n\n©  Gamaraal Foundation\n\n\nEingebrannte KZ-Nummer\n\n\n\nDie Organisation engagiert sich für die Holocaust-Erinnerung. Sie hat vor kurzem neue Empfehlungen für das Lehren und das Lernen über den Holocaust herausgegeben. Diese stellen wir den Lehrpersonen an den Webinaren vor.\n\nImpfgegner posten Judenstern: SIG kritisiert Corona-Skeptiker und Facebook\n\n\n© Katholisches Medienzentrum, 27.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-27 11:34", "author": "Regula Pfeifer"}