{"id": "holocaust-erinnerung-hexenverbrennungen-diplomatinnen-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "title": "Holocaust-Erinnerung, Hexenverbrennungen, Diplomatinnen: Was diese Woche wichtig wird", "text": "\nIm KVI-Endspurt zeigen die Akteure Nerven. CVP-Ständerätin Andrea Gmür fühlt sich an Hexenverbrennungen erinnert. Ihr Schwager, Bischof Felix Gmür, spricht dagegen von «Kirchen-Bashing». Hoffentlich geht vor lauter KVI das Gedenken an den 9. November nicht unter.\nDie Zeiten sind vorbei, in denen sich die Schweiz als unschuldiges Land inszenieren konnte: als «Friedensinsel», die für universelle Werte kämpfte. Schon länger wissen wir: Die Schweiz profitierte enorm von Hitler. Doch um dieses kritische Narrativ zu etablieren, brauchte es Jahrzehnte. \n«Das Boot ist voll»\nVor knapp 40 Jahren zeigte der Filmemacher Markus Imhoof in «Das Boot ist voll» die Schweizer Mitverantwortung für den Holocaust. Klar ist: Hätte es damals ein Gesetz zur Konzernverantwortung gegeben, wäre es den Schweizer Banken deutlich schwerer gefallen, Hitlers mörderische Maschinerie zu finanzieren.\nFilme können Geschichte emotional verdichten, wie es kaum ein Geschichtsbuch vermag. Wer noch nicht verstanden hat, dass Antisemitismus und Faschismus auch in der Schweiz gefeierte Werte waren – der sollte dringend die SRF-Serie «Frieden» schauen. \nDie Schweiz 1945\nDie Mini-Serie ist filmisch anspruchsvoll umgesetzt. Thema: die Schweiz im Jahre 1945. Sie erzählt spannend und lehrreich, ohne zu didaktisieren. Hochkarätig besetzt mit dem gefeierten Schauspieler-Nachwuchs Max Hubacher und Dimitri Stapfer. Vielen Dank, SRF, für diesen wichtigen Beitrag zum 9. November – dem Gedenken an die Reichspogromnacht 1938.\nUnd wer etwas über den heutigen Antisemitismus an Schulen lernen möchte, sollte den ZDF-Film «Unwort» sehen. Auf dem Zürcher Filmfestival wurde der lustige Film mit ernstem Thema gefeiert – heute Abend ist er im ZDF zu sehen oder online in der Mediathek.\nEin anderer Beitrag zur Holocaust-Erinnerung muss coronabedingt verschoben werden. Eigentlich sollten im November in Zürich Stolpersteine verlegt werden. Stolpersteine – das sind golden glänzende Messingtafeln, die auf dem Trottoir vor den Wohnhäusern von NS-Opfer eingelassen werden.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHier sollen Stolpersteine verlegt werden: in der Schöntalstrasse 22 in Zürich.\n\n\n\nDie Idee hinter den Stolpersteinen ist simpel. Gedenktafeln an Hauswänden oder Denkmäler schaut man sich oft nur bewusst an. Über Stolpersteine stolpert man unweigerlich. Erinnerungskultur wird so Teil der Alltagsgeschichte.\nKVI-Endspurt \nJahrzehntelang hat die Schweiz ein doppeltes Spiel gespielt: Neutralität auf der einen Seite, opportunistisches Abkassieren auf der anderen Seite. Noch heute spielt sie dieses Spiel. Die Konzernverantwortungsinitiative (KVI) möchte dem ein Ende setzen. In drei Wochen wird abgestimmt – und die Stimmung wird zunehmend gereizter.\nCVP-Ständerätin Andrea Gmür behauptete gegenüber kath.ch allen Ernstes, christliche KVI-Kritikerinnen fühlten sich an Hexenverbrennungen erinnert. Ihr Schwager, Bischof Felix Gmür, wirft seiner Schwägerin und anderen CVP-, FDP- und SVP-Politikerinnen hingegen vor, «Kirchen-Bashing» zu betreiben.\nAblenken vom eigentlichen Problem\nWas mich an den KVI-Kritikerinnen und -Kritikern irritiert: Sie lenken vom eigentlichen Problem ab. Statt auf Verbrechen und Umweltschäden einzugehen, flüchten sie sich in die Meta-Debatte, wie politisch Kirche sein darf.\nDas Problem haben die Strategen der Glencore-Agentur Furrerhugi schon länger erkannt: Die KVI hat verdammt gute Argumente. «Wenn Konzerne Flüsse vergiften oder die Menschenrechte missachten, sollen sie dafür geradestehen», sagt Simone Curau-Aepli, Präsidentin des Katholischen Frauenbunds. Ein Totschlagargument.\nWirtschaft wichtiger als Menschenrechte? \nStatt Klartext zu reden und zuzugeben, dass ihnen die Interessen der Schweizer Wirtschaft wichtiger sind als Menschenrechte, flüchten sich manche Christinnen in Ausflüchte. Sie lamentieren, KVI-Befürworter nähmen eine Triage in gute und schlechte Christen vor.\nBernd Nilles vom Fastenopfer kontert: «Die Idee, es gäbe gute und schlechte Christen bezüglich KVI, ist eine Erfindung der Werbeagentur Furrerhugi und ihres sogenannten Ethik-Komitees. Mir ist so eine Äusserung aus der Kirche nicht bekannt. Es ist eher so, dass diejenigen, die sich engagieren – Pfarrer, Laien, Freiwillige bis Hilfswerke täglich in Zeitungen diffamiert werden.»\nÜbrigens: Andrea Gmürs Kampagne wird von der Glencore-Agentur Furrerhugi betreut und mutmasslich auch von ihr finanziert. Die KVI wird uns auch noch diese Woche beschäftigen.\nFrauen als Diplomatinnen\n\n\n\n\n\n\n\n©  Rolf Schultes\n\n\nAnnette Schavan (rechts) im Gespräch mit kath.ch-Redaktionsleiter Raphael Rauch.\n\n\n\nAnnette Schavan war früher Forschungsministerin in Berlin und deutsche Botschafterin am Heiligen Stuhl. Die katholische Theologin geht davon aus: Hans Küngs Weltethos-Idee muss um eine Gender-Perspektive erweitert werden. Frauen können in der Friedensdiplomatie eine besondere Rolle einnehmen – dies gilt besonders für religiös geprägte Frauen.\nAm Dienstag beginnt in Lindau am Bodensee eine internationale Konferenz zum Thema Frauen, Glaube und Diplomatie – coronabedingt online. Dafür mit hochkarätigen Vertretern, unter anderem mit dem philippinischen Kardinal Luis Antonio Tagle. Manche sagen, er könnte einmal Franziskus beerben. Wir werden sehen.\nNeue Rubriken auf kath.ch\nNoch ein Hinweis in eigener Sache: kath.ch führt neue Rubriken ein. Eine kennen Sie bereits – das Rauchzeichen am Montag. Die Filmtipps kommen künftig am Donnerstag. Lassen Sie sich von den neuen Rubriken überraschen. Etwa vom Portrait der Woche – oder von noch mehr konstruktivem Journalismus.\nIch wünsche Ihnen einen guten Start in die Woche. Ich freue mich auf Ihr Feedback – und auf Hinweise, was nächste Woche wichtig wird: rauchzeichen@kath.ch.\nHerzlich\nIhr\nRaphael Rauch\n\n\nFrauen-Duell bei den Reformierten, US-Wahl, Parolin-Besuch: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 09.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-09 06:00"}