{"id": "holocaust-vermittlerin-anita-winter-erhaelt-deutschen-verdienstorden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Holocaust-Vermittlerin: Anita Winter erhält deutschen Verdienstorden", "text": "\nSie setzt sich seit Jahren für Holocaust-Überlebende ein – und damit gegen das Vergessen der Nazi-Verbrechen an den Juden. Nun hat Anita Winter den Verdienstorden der Bundesrepublik Deutschland erhalten.\nRegula Pfeifer\nDie Auszeichnung rühre sie sehr, sagte Anita Winter gegenüber kath.ch. Besonders bewegt habe sie dies, weil bereits ihr Grossvater 1985 denselben Orden erhalten habe. Anita Winter hat in der Schweiz die Gamaraal Foundation gegründet. Diese unterstützt Überlebende der Shoa und setzt sich für die Bildung zum Holocaust ein.\nFeier in der deutschen Botschaft in Bern\nDer Orden ist ihr am 17. Februar in der deutschen Botschaft in Bern überreicht worden. Damit werde ihr «unermüdliches, jahrelanges Engagement» für die Holocaust-Überlebenden ausgezeichnet, heisst es in der Mitteilung der deutschen Botschaft. \nSie habe seit 1983 sich ehrenamtlich für Holocaust-Erziehungsarbeit eingesetzt und 2014 die Gamaraal Foundation gegründet, sprach der deutsche Botschafter Michael Flügger laut Redetext.\nErinnerung der Holocaust-Zeitzeugen  \nAnita Winter ist Präsidentin der Gamaraal Stiftung. Diese «bewahre die Erinnerung der Zeitzeugen des Holocaust in berührenden Werken vor dem Vergessen». Besonders erwähnt werden dabei filmischen Porträts von «The Last Swiss Holocaust Survivors» – die als Ausstellung nicht nur in der Schweiz, sondern auch in Berlin, New York, Singapur, Mailand, Haifa und Schanghai gezeigt wurde. Heute sind vier solcher Porträts in der Dauerausstellung im Nationalmuseum in Zürich zu sehen. \nAuch die aktuelle Corona-Hotline für Holocaust-Überlebende fand in der deutschen Botschaft lobende Erwähnung sowie weitere Engagements in der Holocaust-Vermittlung.\nDie Verleihung des Verdienstordens stammt offiziell vom deutschen Bundespräsidenten Frank-Walter Steinmeier. Ausgezeichnet würden Personen, «die sich in hervorragender Weise für das Gemeinwesen engagieren», heisst es in der Mitteilung.  \nGrossvater erhielt dieselbe Auszeichnung\nAnita Winter war mit ihrem Mann, dem langjährigen Präsidenten des Schweizerischen Israelitischen Gemeindebundes, Herbert Winter, und einer Tochter am Anlass präsent. Sie würde den Moment gern mit vielen weiteren Menschen teilen – «vor allem aber mit einer Person, mit Jakob Fern», sagte Anita Winter laut Redetext.\nJakob Fern war Anita Winters Grossvater mütterlicherseits. Er hatte 1985 dieselbe Auszeichnung erhalten wie nun die Enkelin: das Bundesverdienstkreuz am Bande. «Ihm wurde diese Ehre zuteil für seine Verdienste um die Verständigung und Versöhnung zwischen Christen und Juden in Deutschland», so Winter in ihrer Rede. \nJakob Fern war einziger Holocaust-Überlebender einer grossen Familie. Er habe nach dem Zweiten Weltkrieg zu den Neugründern der Stuttgarter Synagoge gehört und sich «mit aller Kraft für den interreligiösen Dialog» engagiert.\nWohin Hass führen kann…\nAuch ihr eigenes Wirken sieht Anita Winter in der Tradition der Versöhnung zwischen Christen und Juden, wie sie gegenüber kath.ch sagte. In der Rede erklärte sie, weshalb sie sich für die Erinnerung an die Shoa einsetzt. «Denn die Erinnerung vermag aufzuzeigen, wohin Hass, Intoleranz, Rassismus und Antisemitismus letztlich führen können.» Sie lobte Deutschland dafür, dass es sich mit der eigenen Geschichte auseinandersetze.\n\n“Wer den Marsch nicht schaffte, wurde erschossen”\n\n\n© Katholisches Medienzentrum, 22.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-22 17:15", "author": "Regula Pfeifer"}