{"id": "holocaust-ueberlebender-kurt-salomon-versteckte-sich-im-kloster", "tag": "Schweiz", "tag2": "Schweiz", "title": "Holocaust-Überlebender: Kurt Salomon versteckte sich im Kloster", "text": "\nIn Genf ist mit Kurt Salomon einer der letzten Holocaust-Überlebenden gestorben. Der 86-Jährige überlebte als Kind die Naziverfolgung durch eine Taufe und einen Unterschlupf im Kloster.\nKurt Salomon war einer der Schweizer Holocaust-Überlebenden, die sich der Aufklärung verschrieben hatten. Er besuchte noch im Juni eine Schule in Genf, um über das Verbrechen aufzuklären. Das sagt Anita Winter von der Gamaraal-Stiftung über den Verstorbenen. In den Schulklassen habe er jeweils den gelben Stern gezeigt.\nAuch für die Ausstellung der Last Swiss Holocaust Survivors war Kurt Salomon bereit, über seine Erfahrungen in einem Videobeitrag zu berichten.\nEin Aufklärer und Warner\n«Eindrücklich hat er über den Holocaust aufgeklärt, vor Rassismus und Ausgrenzung gewarnt und sich für Toleranz stark gemacht», schreibt Anita Winter, die Präsidentin der Gamaraal-Stiftung in der Todesanzeige im «Tages-Anzeiger». Die Stiftung engagiert sich für die Holocaust-Überlebenden und dafür, dass die schlimme Zeit nicht vergessen geht. «Er hat den Millionen Opfern des Holocaust eine Stimme gegeben. Wir verlieren eine grosse und engagierte Persönlichkeit.»\nFlucht über Holland nach Belgien\nSalomons Familie flüchtete nach dem Pogrom von 1938 erst nach Holland, dann nach Belgien. Die Eltern liessen ihre beiden Kinder katholisch taufen und in einem Kloster in Auderghem (Belgien) verstecken. Dort wurden die Kinder wie Tiere in Käfigen gehalten, berichtet Kurt Salomon in einem Beitrag der Gamaraal-Stiftung, der kath.ch vorliegt. Später kamen sie in eine belgische Familie, in der das Leben besser war.\nDie Kurt Salomon und seine Schwester wurden an die deutsche Gestapo verraten, aber durch lokale Widerstandskämpfer gerettet. Nach dem Sieg der Allierten holten die Eltern ihre Kinder wieder ab. Die Kinder hätten ihre Eltern zu Beginn abgelehnt, weil sie die Sprache der Nazis sprachen, schreibt Kurt Salomon in seinem autobiographischen Bericht. Sie selbst sprachen nur noch Französisch oder Wallonisch. \nDie Familie kehrte nach Deutschland zurück. Die Kinder konnten wieder jüdisch leben. Kurt Salomon kam 1963 der Liebe wegen in die Schweiz. Hier lebte er fast immer in Genf, wo er am 2. August verstarb. (rp)\n\nHolocaust-Vermittlung: Lehrer sollen Vorbild sein\n\n© Katholisches Medienzentrum, 05.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-05 17:57", "author": "rp"}