{"id": "holocaustgedenken-darf-nicht-instrumentalisiert-werden", "tag": "International", "tag2": "International", "title": "Holocaustgedenken darf nicht instrumentalisiert werden", "text": "\nDer Rat der europäischen Bischofskonferenzen und die Kommission der Bischofskonferenzen der EU veröffentlichten am Samstag eine gemeinsame Erklärung, in der sie vor einer verzerrten Darstellung der Geschichte warnten.\n«Wir können nicht zulassen, dass die Wahrheit für unmittelbare politische Zwecke ignoriert oder manipuliert wird», so die Bischöfe. Am Montag jährt sich um 75. Mal die Befreiung des NS-Vernichtungslagers Auschwitz durch russische Truppen. Der 27. Januar wird jährlich weltweit als Holocaustgedenktag begangen.\nErinnerung soll Einsatz für Frieden stärken\nDie katholischen Bischöfe Europas haben anlässlich des  Holocaustgedenktags zum Kampf gegen Rassismus, Fremdenfeindlichkeit und  Antisemitismus aufgerufen. Die Erinnerung an Auschwitz sollte nach den Worten der Bischöfe den Einsatz für Frieden, Versöhnung und das Lebensrecht jeder Nation und Kultur stärken. \n«Die Welt ist immer noch Gefahren und Gewalt unterworfen.»\n«Dieser Appell ist heute extrem wichtig, denn – trotz der dramatischen Erfahrungen der Vergangenheit – ist die Welt, in der wir leben, immer noch Gefahren und Manifestationen der Gewalt unterworfen, grausame Kriegen, Fälle von Genozid, Verfolgungen und diverse Formen von Fanatismus bestehen weiter», so die Erklärung der Bischöfe. \nDie Geschichte lehre jedoch, dass Gewalt nie zu Frieden führe, sondern nur neue Gewalt und Tod hervorbringe.\nGebet für Opfer und Angehörige\nDie Bischöfe rufen für den Montag um 15 Uhr, dem Zeitpunkt\nder Befreiung von Auschwitz, zu einem Gebet für die Opfer und ihre Angehörigen\nauf. «Möge unser Gebet die Versöhnung und Brüderlichkeit stärken»,\nbitten sie in der Erklärung. (kna)\n\n© Katholisches Medienzentrum, 25.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-25 16:00", "author": "«Wir können nicht zulassen, dass die Wahrheit für unmittelbare politische Zwecke ignoriert oder manipuliert wird», so die Bischöfe. Am Montag jährt sich um 75. Mal die Befreiung des NS-Vernichtungslagers Auschwitz durch russische Truppen. Der 27. Januar wird jährlich weltweit als Holocaustgedenktag begangen."}