{"id": "holocaust-hollywood-und-eurovision-song-contest-das-bewegte-leben-der-inge-ginsberg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Holocaust, Hollywood und Eurovision Song Contest: Das bewegte Leben der Inge Ginsberg", "text": "\nCorona verändert auch das Holocaust-Gedenken. Eine virtuelle Ausstellung im Berliner Willy-Brandt-Haus erinnert an Holocaust-Überlebende. Drei haben einen Bezug zur Schweiz. Darunter die ESC-Teilnehmerin Inge Ginsberg.\nAlice Küng\nDas «Lonka-Projekt» ist eine Wanderfotoausstellung mit Porträts von Juden, die beinahe ums Leben kamen. Jetzt hängen 104 Bilder von Holocaust-Überlebenden im Willy-Brandt-Haus in Berlin und sind online zu sehen. Unter den Porträtierten finden sich auch drei Frauen mit einem Bezug zur Schweiz.\nInge Ginsberg\nInge Ginsberg wurde heute vor 99 Jahren in Österreich geboren. Kurz vor Ausbruch des Zweiten Weltkriegs wurde ihr Vater zur Zwangsarbeit nach Dachau geschickt. Der Rest der Familie tauchte unter. Im Alter von 20 Jahren konnte sie mit ihrer Mutter und ihrem Bruder in die Schweiz flüchten.\n\n\n\n\n\n\n\n©  Willy-Brandt-Haus, Lonka-Projekt\n\n\nDas Lonka-Projekt im Berliner Willy-Brandt-Haus.\n\n\n\nNach Kriegsende zog die Jüdin nach Hollywood. Ginsberg wurde Journalistin und Komponistin. Später arbeitete sie bei der Weltwoche. 2014 nahm sie an der Schweizer Qualifikation für den Eurovision Song Contest teil, schied aber in der Vorrunde aus. Vergangenen März überlebte Ginsberg eine Covid-19 Erkrankung.\n\n\n\nIrene Butter\nIrene Butter war im Grundschulalter, als ihre Familie 1937 von Berlin nach Amsterdam flüchtete. Sechs Jahre später landete die jüdische Familie im Durchgangslager Westerbork und danach in Bergen-Belsen. Dort begegnete sie Hanneli Goslar und ihrer engsten Freundin Anne Frank. «Wir haben uns am Stacheldrahtzaun getroffen», sagt Butter.\nKurz vor Kriegsende konnte Butter das Lager verlassen. Zusammen mit ihrer Mutter und ihrem Bruder wurde sie in die Schweiz gebracht. Ihr Vater starb kurz vor der Abreise.\n\n\n\n\n\n\n\n©  David Turnley, Lonka Projekt\n\n\nIrene Butter traf im Konzentrationslager Bergen-Belsen Anne Frank.\n\n\n\nNach einer kurzen Erholungsphase im Spital wurde Butter gegen ihren Willen nach Algerien geschickt. «Die Schweizer haben getan, was selbst die Nazis mir nie angetan haben. Sie haben meine Familie auseinandergerissen», sagt Butter.\nSechs Monate später war die Familie wieder in den USA vereint. Butter studierte Wirtschaft und erhielt als einer der ersten Frauen den Doktortitel an der Duke Universität. Lange Zeit schwieg sie über ihre KZ-Erfahrung. Später hielt sie viele Vorträge über das finstere Kapitel in ihrem Leben.\nFanny Ben-Ami\nFanny Ben-Ami floh als Kleinkind mit ihrer Familie von Deutschland nach Paris. Sechs Jahre später brach der Zweite Weltkrieg aus. Ihre Eltern wurden verhaftet und ermordet. Ben-Ami und ihre jüngere Schwester landeten in einem jüdischen Kinderheim.\n\n\n\n\n\n\n\n©  Alex Kolomoisky, Lonka Projekt\n\n\nEyal, der bei der Israelischen Air Force tätig ist, umarmt seine Grossmutter Fanny Ben-Ami.\n\n\n\nSpäter schmuggelte Ben-Ami Dutzende jüdischer Kinder über die Wälder in die Schweiz und rettete sie so. Für ihre Tapferkeit wurde der Jüdin nach dem Krieg der Orden der Ehrenlegion verliehen, den sie aber ablehnte. «Le Journal de Fanny» erzählt Ben-Amis Autobiografie und wurde vor fünf Jahren verfilmt.\n\n\nHolocaust-Vermittlung: Lehrer sollen Vorbild sein\n\n\n© Katholisches Medienzentrum, 27.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-27 15:25", "author": "Alice Küng"}