{"id": "holocaust-ueberlebender-eduard-kornfeld-91-jaehrig-verstorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Holocaust-Überlebender Eduard Kornfeld 91-jährig verstorben", "text": "\nDer Holocaust-Überlebende Eduard Kornfeld ist am vergangenen Dienstag in Zürich verstorben. Der 91-Jährige habe den Millionen Opfern des Holocaust eine Stimme gegeben, heisst es in einer am Samstag veröffentlichten Todesanzeige der Gamaraal Stiftung.\nKornfeld habe in öffentlichen Auftritten an Schulen, Universitäten und Gedenkveranstaltungen eindrücklich über den Holocaust aufgeklärt, vor Rassismus und Ausgrenzung gewarnt und sich für Toleranz stark gemacht, schreibt die Schweizer Stiftung, die bedürftige Holocaust-Überlebende unterstützt und sich für die nachhaltige Förderung von Bildung zum Holocaust einsetzt.\nAls Holocaust-Überlebender habe Kornfeld vor allem mit seinem Mut und seiner Lebenskraft viele junge und alte Menschen inspiriert, heisst es in der Todesanzeige der Familie.\nMit 15 nach Auschwizt verschleppt\nKornfeld wurde 1929 in der Nähe von Bratislava geboren. Mit 15 Jahren wurde er ins Konzentrationslager Auschwitz verschleppt, schreibt die Stiftung. Kornfeld sei dort während knapp eines Jahres Zeuge des systematischen Mordens und Opfer von tagtäglichen Grausamkeiten geworden. Anschliessend war er im Konzentrationslager Dachau, wo er 1945 von den amerikanischen Truppen befreit wurde.\n1949 kam Kornfeld in die Schweiz. Später machte er in Zürich eine Lehre als Juwelenfasser und gründete eine Familie. Er hinterlässt seine Frau, zwei Söhne, eine Tochter und sieben Enkelkinder. (sda)\n\n© Katholisches Medienzentrum, 12.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-12 15:32", "author": "Kornfeld habe in öffentlichen Auftritten an Schulen, Universitäten und Gedenkveranstaltungen eindrücklich über den Holocaust aufgeklärt, vor Rassismus und Ausgrenzung gewarnt und sich für Toleranz stark gemacht, schreibt die Schweizer Stiftung, die bedürftige Holocaust-Überlebende unterstützt und sich für die nachhaltige Förderung von Bildung zum Holocaust einsetzt."}