{"id": "holt-die-leute-ab-das-mantra-fuer-den-synodalen-prozess-von-papst-franziskus", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Holt die Leute ab!»: Das Mantra für den synodalen Prozess von Papst Franziskus", "text": "\nAm 17. Oktober eröffnet Bischof Felix den synodalen Prozess im Bistum Basel. Bis dahin gilt es, möglichst viele Teilnehmende zu mobilisieren. Die Pastoralverantwortlichen des Bistums, Detlef Hecking und Barbara Kückelmann, bieten dazu Beratung für pastorale Mitarbeitende an. Das Echo ist sehr positiv.\nEva Meienberg\nMit der Kampagne «Wir sind Ohr» macht das Bistum Basel auf den synodalen Prozess aufmerksam. Nun bietet es parallel dazu eine Online-Unterstützung für Multiplikator:innen an, die den synodalen Prozess in ihrem Umfeld fördern wollen.\nPastorale Mitarbeitende und andere Teilnehmende erhalten die Gelegenheit, während einer Stunde ihre Fragen mit den Pastoralverantwortlichen des Bistums Basel zu klären.  Das Angebot wird sehr gut angenommen.\nWer wendet sich in der Beratung an Sie?\nDetlef Hecking: Die meisten sind Pfarreiseelsorgende und Leitungspersonen, einige auch aus Fachstellen, die den synodalen Prozess unterstützen und Menschen zum Mitmachen motivieren möchten.\n«Wer sich interessiert, kann schon jetzt Fragen zu den 10 Themenfeldern aus dem Vorbereitungsdokument lesen.»\nWas interessiert die Teilnehmenden am meisten?\nHecking: Viele wollen die Fragen, die in den Dialoggruppen erörtert werden, möglichst schnell bekommen. Die endgültigen Fragen liegen aber erst unmittelbar vor dem Start des Prozesses am 17. Oktober vor. Wer sich dafür interessiert, kann aber schon jetzt die Fragen zu den 10 Themenfeldern aus dem Vorbereitungsdokument lesen. \nDiese Fragen passen wir derzeit an unsere Situation an.\n\n\n\n\n\n\n\n©  pixabay, Pixabay License\n\n\nBeginn des Synodalen Prozesses\n\n\n\n«Die grösste Befürchtung ist, dass das Vertrauen der Menschen, die sich darauf einlassen, enttäuscht wird.»\nUnd wie ist die grundsätzliche Haltung der Mitarbeitenden gegenüber dem Synodalen Prozess?\nHecking: Ich erlebe eine Mischung aus Interesse und Skepsis.\nWas macht die Teilnehmenden skeptisch?\nHecking: Die grösste Befürchtung ist, dass der synodale Prozess nichts bringt, dass das Vertrauen der Menschen, die sich darauf einlassen, enttäuscht wird. Einige fühlen sich auch zeitlich herausgefordert. Der synodale Prozess kommt zu einem vollen Jahresplan hinzu.\nUnd was entgegnen Sie den Vorbehalten?\nHecking: Ich sehe im synodalen Prozess eine grosse Chance. Der Prozess macht ernst mit dem Kirchenbild des Zweiten Vatikanischen Konzils, dass wir als Gemeinschaft aller Getauften, als Volk Gottes unterwegs sind. \nDas ist eine grosse Gelegenheit, aufzubrechen, Themen einzubringen, Kirche zu verlebendigen. Der synodale Prozess sei ein Rendezvous mit der Zukunft, heisst es in den Vorbereitungsunterlagen.\n«Die Menschen vor Ort wissen selber am besten, was bei Ihnen passt.»\nSie tönen optimistisch.\nHecking: Ich merke, dass sich das Gesprächsklima schon jetzt in der Vorbereitungsphase verändert. \n\n\n\n\n\n\n\n©  pixabay/geralt, Pixabay License\n\n\nSynodaler Prozess als Dialog\n\n\n\nDie Haltung, die dem synodalen Prozess zugrunde liegt, ist das Gemeinsam-unterwegs-sein, das Aufeinander hören, das Miteinander reden über die grossen Fragen unseres Lebens, Glaubens und Kircheseins. \n«Die Kirche ist keine kommunistische Partei mit Befehlsstrukturen.»\nWo diese Haltung ankommt, verändert sich das Miteinander schon jetzt, bevor es richtig losgeht. Diese Haltung, diesen Stil wollen wir fördern.\nHaben Sie auch eine Ideenliste, wie möglichst viele Menschen erreicht werden können für den synodalen Prozess?\nHecking: Natürlich sprechen wir auch über Ideen. Aber wir geben keine fertigen Vorlagen ab. Die Menschen vor Ort und die Verantwortlichen in der Pastoral wissen selber am besten, was bei Ihnen passt. Der Prozess lebt von der kreativen Beteiligung vor Ort. Nur dann wird es spannend.\nIst das nicht etwas billig, top-down einen Prozess anzustossen und dann den Leuten zu sagen, sie sollten kreativ werden?\nHecking: Der Anstoss kommt vom Papst, das ist richtig. Aber es ist ja gerade kein Top-Down-Prozess. Es geht darum, dass Menschen miteinander ins Gespräch kommen und über alle Ebenen hinweg aufeinander hören. \n\n\n\n\n\n\n\n©  Bistum Basel\n\n\nBischof Felix Gmür eröffnet die Kampagne zum synodalen Prozess.\n\n\n\nDie Kirche ist ja keine kommunistische Partei mit Befehlsstrukturen durch alle Hierarchieebenen hindurch. Papst Franziskus hat den Anstoss gegeben zu einem weltweiten gemeinsamen Prozess zur Erneuerung der Kirche. Wer möchte, kann jetzt mitreden und sich einbringen.\n«Manchmal hilft das Gebet, über den eigenen Schatten zu springen.»\nDer Prozess des Zuhörens soll in einem geistlichen Umfeld mit Gebet stattfinden. Mit dieser Form können längst nicht alle etwas anfangen.\nHecking: Viele Menschen können damit sehr wohl etwas anfangen, nicht nur kirchennahe Personen. Ja, um die Haltung des Hörens aufeinander und auf den Heiligen Geist zu fördern, laden wir dazu ein, jedes Gespräch in den Dialoggruppen mit dem Synodengebet zu beginnen. \nAber auch hier ist es wichtig, kreativ zu sein, damit sich möglichst viele angesprochen fühlen. «Geht auf die Strasse und holt die Leute ab», das ist ja fast ein Mantra von Papst Franziskus, gerade weil es uns oft schwerfällt. Das gilt auch für den synodalen Prozess. Manchmal hilft das Gebet, über den eigenen Schatten zu springen, manchmal passt es vielleicht nicht. In diesem Sinne ist eine offene, geistliche Haltung wichtig.\n«Gerade im ökumenischen und interreligiösen Kontext gibt es viele Initiativen, mit denen wir unterwegs sind.»\nAn diesem Synodalen Prozess sollen alle mitmachen. Wirklich alle?\nHecking: Ja, wirklich alle! Nicht nur Amtsträger, Priester, Bischöfe, Theologinnen und Theologen, sondern das ganze Gottesvolk. Auch Menschen aus anderen Kirchen und Religionen sind eingeladen, wenn sie uns auf diesem Weg unterstützen wollen. \nGerade in unserem ökumenischen und interreligiösen Kontext gibt es ja viele Initiativen, mit denen wir heute schon unterwegs sind und die sich vielleicht auch gerne einbringen möchten. Besonders wichtig ist, dass wir auch auf die hören, die wir sonst übersehen oder ausgrenzen.\n\n\n\nDeutschschweizer Bistümer spannen im synodalen Prozess zusammen\n\n\n© Katholisches Medienzentrum, 29.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-29 15:27", "author": "Eva Meienberg"}