{"id": "homo-erotik-kiffende-jungs-freundinnen-gegen-sexuelle-einsamkeit-ernesto-vignes-posthumes-gestaendnis", "tag": "Schweiz", "tag2": "Schweiz", "title": "Homo-Erotik, «kiffende Jungs», Freundinnen gegen «sexuelle Einsamkeit»: Ernesto Vignes posthumes Geständnis", "text": "\nDie Trauerfeier für den Priester Ernesto Vigne in der Kirche St. Anton in Zürich-Hottingen hat es in sich: Sie enthält ein Geständnis seiner erotischen Neigungen und sexuellen Aktivitäten. Indirekt kritisiert er Altbischof Vitus Huonder. Bischof Joseph Bonnemain nennt den Verstorbenen einen «Bruder».\nRegula Pfeifer\n«Ernesto Vigne war schonungslos ehrlich, und gerade deshalb authentisch», sagt Gisela Tschudin in der Trauerfeier am Donnerstagnachmittag in der St. Anton-Kirche in Zürich-Hottingen. Die Pfarreibeauftragte der benachbarten Kirche St. Martin kennt den verstorbenen Priester. Er war oft im priesterlichen Dienst in ihrer Pfarrei. Rund hundert Besucherinnen und Besucher haben sich in St. Anton eingefunden, darunter niemand im priesterlichen Gewand. Bischof Joseph Bonnemain ist Zelebrant, der Verstorbene hatte ausdrücklich keine Konzelebranten gewünscht.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nGisela Tschudin erzählt aus dem Leben des verstorbenen Ernesto Vigne.\n\n\n\nVigne hat eigene Trauerrede verfasst\nMit der «schonungslosen Ehrlichkeit» spricht Tschudin wohl das an, was später in der Feier folgt: Eine Art Geständnis, das der Priester für seine Trauerfeier vorformulierte. Dieses hatte er im Jahr 2010 geschrieben. Darin kritisiert er den Sex-Komplex der katholischen Kirche und indirekt auch Altbischof Vitus Huonder.\nDen Text trägt eine kirchlich neutrale Person vor: Tagesschau-Moderator Claudio Spescha. Er liest auch die einleitenden Dankesworte Ernesto Vignes an die Freundinnen und Freunde, die dieser an seiner Trauerfeier vermutet. Darauf folgt die Geständnis-Passage.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nClaudio Spescha liest den Text des verstorbenen Ernesto Vigne.\n\n\n\n«Ich habe mir immer junge Männer als Freunde – und vielmehr noch – als Söhne gewünscht.»Ernesto Vigne\n«Es muss gesagt sein», schreibt Ernesto Vigne. «Ich habe mir immer junge Männer als Freunde – und vielmehr noch – als Söhne gewünscht. Es war wie die Suche nach meiner Zeit, die mir als Heranwachsender durch Indoktrinierung und neurotisierender Moral gestohlen wurde.» Diese Suche habe eine «homoerotische Komponente» gehabt, das sei «offensichtlich», kommentiert der Seelsorger sich selbst. Der Psychiatrieseelsorger hatte sich selbst einer Psychoanalyse unterzogen.\nErnesto Vigne kommt ins Schwärmen. Er dankt den «Jungs» einer Familie in Chur-Filisur und jenen aus dem Münchi-Schulhaus in Zürich «für ihr riesiges Vertrauen» ihm gegenüber, das für ihn «nie eine Selbstverständlichkeit» gewesen sei. Dass er nicht Gemeindepfarrer geworden sei, sei gut, merkt Ernesto Vigne daraufhin an. Denn er wäre ein «miserabler Gemeindepfarrer» gewesen, habe er doch hin und wieder «kiffende Jungs bei sich zuhause» gehabt, die sich aber «jeweils nach einem halben Jahr davon distanziert hätten».\nBeistand bei Weg aus «sexueller Einsamkeit»\nWeiter dankt der Priester auch «aus vollstem Herzen jenen Freundinnen, die mir auf dem Weg aus der sexuellen Einsamkeit beigestanden – ja, beigelegen sind.»\nEin Bedauern schimmert durch, wenn er schreibt: «Aber dauernde enge Beziehungen einzugehen – egal ob mit Frau oder Mann – war mir aus tiefstsitzender und irrationaler Verlustangst verwehrt.» Das führt er auf den Verlust seiner ersten Bezugsperson zurück. Seine leibliche Mutter war 1945 von Partisanen in den Nachkriegswirren erschossen worden.\nDass ihm als katholischem Priester sexuelle Aktivitäten grundsätzlich verboten sind, erwähnt er indes nicht. Das entsprechende Wort Zölibat fehlt. Verallgemeinernd schreibt Ernesto Vigne: «Manches hätte ich – mit Blick in den Rückspiegel – zwar besser machen können. Na, wie alle anderen Menschen auch.»\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nSabine Zgraggen (r.) spricht Fürbitten für den verstorbenen Priester Ernesto Vigne.\n\n\n\nDie Geständnisse nimmt Sabine Zgraggen im Trauergottesdienst auf – in ihren Fürbitten. Die Theologin kennt den verstorbenen Psychiatrieseelsorger. Sie war selber Seelsorgerin an der Psychiatrischen Universitätsklinik Zürich und leitet aktuell die Dienstelle Spital- und Klinikseelsorge der Katholischen Kirche Zürich. Sie hatte ihm auf kath.ch bereits einen Nachruf gewidmet. Vigne war der erste katholische Seelsorger an dieser Klinik. Und offenbar ein begabter und beliebter Seelsorger.\nFürbitte zur Sehnsucht nach intimen Beziehungen\nSo formuliert Zgraggen als erste Fürbitte: «Für alle Menschen, die sich nach intimen Beziehungen sehnen, aber nicht wissen, wie sie diese aufbauen und leben können: Schenke ihnen den Mut, sich Mitmenschen anzuvertrauen und Beziehungen zu wagen.»\nIhre zweite Fürbitte richtet sie an die Kirchenleitung – weiterhin mit Blick auf den Verstorbenen: «Für die Verantwortlichen der tradierten kirchlichen Lehre, dass sie die Möglichkeit des Scheiterns von Lebensentwürfen und Idealen, ob in der Ehe oder bei Priesterlaufbahnen, als zum Leben dazugehörend anerkennen und die Sakramentenlehre entsprechend erneuern.»\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nBischof Joseph Maria Bonnemain leitet die Eucharistie an der Trauerfeier für Ernesto Vigne.\n\n\n\nBischof Bonnemain schliesst den Verstorbenen im Hochgebet ein: «Erbarme dich unseres lieben Bruders Ernesto Vigne.» Zum Schluss richtet er persönliche Worte an die Trauergemeinschaft, die das Geständnis des Verstorbenen aufnehmen:\n«Ernesto Vigne und ich waren beide lange Jahre in der Spitalseelsorge tätig. Der Umgang mit den Kranken hat unser Leben beeinflusst und verändert. Vor diesem Hintergrund lässt sich seine eben gehörte, provozierende Ehrlichkeit erklären. Ich frage mich nun zweierlei: Wie sieht mein Leben aus? Was ist in meinem Leben geschehen? Und was könnte oder müsste sich in unserer kirchlichen, geschwisterlichen Gemeinschaft ändern, damit sie authentischer und glaubwürdiger wird? Ernesto, ich danke dir dafür.»\n\nSeitenhieb auf Altbischof Huonder\nDer psychologisch geschulte Ernesto Vigne hat sich offenbar über Theologen geärgert, die stur an ihren unfundierten Meinungen festhielten. So schreibt er: «Geärgert hat mich immer wieder die verbohrte Tendenz von Theologen ohne die geringste Ahnung von Tiefenpsychologie, symbolische Aussagen als historische darzustellen. Sie wissen’s nicht besser, beharren umso mehr stur darauf. Alles andere wäre ja ein Machtverlust und ein Hindernis auf der Karriereleiter.»\nUnd er fährt fort: «Das wird zum Beispiel mein ehemaliger famoser Schulkollege – welcher hier nicht namentlich genannt werden soll – niemals zugeben…» Wer Ernesto Vigne gut kannte, weiss, wer mit dem «famosen Schulkollegen» gemeint ist: Altbischof Vitus Huonder, mit dem er in Disentis zur Schule ging. (rp)\n\n\nVier Mal “Jesus” in der Psychiatrie, darunter eine Frau: Was wir von Ernesto Vigne lernen dürfen\n\n\n© Katholisches Medienzentrum, 24.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-24 17:12", "author": "Regula Pfeifer"}