{"id": "hongkong-untersagt-kardinal-zen-spende-an-haeftlinge", "tag": "International", "tag2": "International", "title": "Hongkong untersagt Kardinal Zen Spende an Häftlinge", "text": "\nDie Gefängnisverwaltung von Hongkong hat dem chinakritischen Kardinal Joseph Zen seine alljährliche Spende von Mondkuchen zum Mondfest an Häftlinge als «politisch motivierte» Aktion verboten.\nDer emeritierte Bischof von Hongkong wies den Vorwurf zurück, wie der asiatische Pressedienst Ucanews am Freitag berichtete. Mit seiner Spende an Gefangene verfolge er keine politischen Absichten, sondern wolle den Gefangenen zeigen, dass die Menschen sie nicht vergessen hätten, zitierte Ucanews den Kardinal. Zen verteilt seit neun Jahren zum Mondfest, das in diesem Jahr auf den 1. Oktober fällt, die runden, wahlweise süss oder herzhaft gefüllten Mondkuchen an Strafgefangene.\nPikante Vorgeschichte\nDie Mondkuchen haben einen pikanten historischen Bezug. Der Legende nach geht ihr Ursprung auf den Widerstand gegen die Herrschaft der mongolischen Yuan-Dynastie im 14. Jahrhundert in China zurück. Als Rebellenführer Chu Yuan-chang den Aufstand gegen die Mongolen plante, soll der spätere chinesische Kaiser und Gründer der Ming-Dynastie an das Volk Mondkuchen mit der Botschaft verteilt haben: «Erhebt Euch am 15. Tag des Achten Mondes».\nKardinal im Visier Chinas\nAls Kritiker der Kommunistischen Partei Chinas und Unterstützer der Demokratiebewegung in der chinesischen Sonderverwaltungszone Hongkong ist Kardinal Zen seit langem im Visier der Chinesen. Seit dem Inkrafttreten des Gesetzes über die Nationale Sicherheit am 1. Juli gehen die Behörden von Hongkong und China massiv gegen Demokratieaktivisten, Oppositionspolitiker und Journalisten vor. Auf Druck der Regierung hatte das katholische Bistum Hongkong Ende August seine Priester angewiesen, in ihren Predigten alles zu vermeiden, was «Hass» oder «soziale Unruhen» verursachen könnte. (kna)\n\n© Katholisches Medienzentrum, 04.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-04 15:40", "author": "kna"}