{"id": "hongkongs-pro-demokratische-zeitung-apple-daily-eingestellt", "tag": "International", "tag2": "International", "title": "Hongkongs pro-demokratische Zeitung «Apple Daily» eingestellt", "text": "\nMit der letzten Ausgabe der demokratischen Hongkonger Zeitung «Apple Daily» ist am Donnerstag eine Ära zu Ende gegangen. Laut Beobachtern wird die Metropole systematisch zu einem Polizeistaat umgebaut.\nNach Einfrierung der Konten und Vermögenswerte des Verlags im Mai durch Hongkongs Regierung kann der Verlag Next Digital die Mitarbeiter nicht mehr bezahlen. «Von der letzten Ausgabe des pro-demokratischen Blattes wurden eine Million Exemplare gedruckt, während seine Website und seine Präsenz in den Sozialen Medien aus dem Internet verschwunden sind», berichtete das Nachrichtenportal Hong Kong Free Press. Das Ende des von dem katholischen Unternehmer Jimmy Lai 1995 gegründeten Blattes kam überraschend, nachdem zuvor die letzte Ausgabe für Samstag angekündigt worden war.\nUnterdrückung der Pressefreiheit\n«Apple Daily» war das Sprachrohr der Demokratiebewegung, die seit dem von China vor einem Jahr aufgezwungenen Sicherheitsgesetz massiv unterdrückt wird. Vorige Woche hatten Hunderte Polizisten die Redaktionsräume durchsucht und vier leitende Mitarbeiter festgenommen. Hongkongs Regierung wies nach der Verhaftung der Mitarbeiter entschieden den Vorwurf der USA zurück, Hongkong benutze das Gesetz über die nationale Sicherheit zur Unterdrückung der Pressefreiheit.\nDer 1997 von dem chinakritischen Kardinal Joseph Zen getaufte «Apple Daily»-Herausgeber Jimmy Lai wurde bereits im Sommer 2020 verhaftet. In diesem Jahr wurde Lai wegen seiner Teilnahme an Demonstrationen der Demokratiebewegung im Jahr 2019 in zwei verschiedenen Verfahren zu je 14 Monaten Haft verurteilt. Zudem laufen gegen den 72-Jährigen Verfahren wegen Verstössen gegen das nationale Sicherheitsgesetz.\nDemokratie zurückgedrängt\nSeit der Übergabe der ehemaligen britischen Kolonie Hongkong am 1. Juli 1997 an China galten in der chinesischen Sonderverwaltungszone auf Grundlage des Prinzips «ein Land, zwei Systeme» demokratische Freiheitsrechte. Am 30. Juni 2020 wurde Hongkong von Peking das Sicherheitsgesetz aufgezwungen als Folge der Massendemonstrationen von 2019. Laut Beobachtern wird die Metropole seitdem systematisch zu einem Polizeistaat nach chinesischem Vorbild umgebaut. (kna)\n\n\nHongkong untersagt Kardinal Zen Spende an Häftlinge\n\n\n© Katholisches Medienzentrum, 24.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-24 13:54", "author": "kna"}