{"id": "hongkongs-katholische-regierungschefin-zieht-zuegel-an", "tag": "International", "tag2": "International", "title": "Hongkongs katholische Regierungschefin zieht Zügel an", "text": "\nDer Vorgang scheint symptomatisch: Die pro-demokratische Hongkonger Zeitung «Apple Daily» ist seit Donnerstag Geschichte. Nach Razzien in der Redaktion und dem Einfrieren der Konten durch Hongkongs Regierung konnte der Verlag Next Digital, den der katholische Unternehmer Jimmy Lai 1995 gegründet hatte, seine Mitarbeiter nicht mehr bezahlen.\nMichael Lenz\nWebsite und Präsenz in den Sozialen Medien verschwanden aus dem Internet. Für die Bürger der chinesischen Sonderverwaltungszone war der Kauf des vom katholischen Unternehmer Jimmy Lai 1995 gegründeten Blattes ein Akt der Solidarität mit Hongkongs Demokratiebewegung.\nDiese soll offenbar durch das am 30. Juni 2020 eingeführte Gesetz über die nationale Sicherheit eingehegt werden – auch wenn Hongkongs katholische Regierungschefin Carrie Lam entschieden den Vorwurf der USA zurückwies, man benutze das Gesetz zur Unterdrückung der Pressefreiheit.\nDer Schlag gegen «Apple Daily» kam nur wenige Wochen nach dem Jahrestag des Massakers vom Platz des Himmlischen Friedens in Peking, wo am 4. Juni 1989 die chinesische Demokratiebewegung von den Panzern der Volksarmee niedergewalzt wurde.\nCarrie Lam hatte die seit Jahrzehnten am 4. Juni stattfindende Mahnwache im Victoria Park im Zentrum der Metropole verboten.\nGottesdienste erinnern an Massaker\nIn sieben katholischen Kirchen wurden jedoch Gottesdienste in Erinnerung an das Massaker gefeiert. «Wir widmen diese Messe dem Gedenken an die Brüder und Schwestern, die vor 32 Jahren auf dem Platz des Himmlischen Friedens und in den umliegenden Gassen ihr Leben für unsere Freiheit und Demokratie geopfert haben», sagte Hongkongs emeritierter Bischof Joseph Zen, ein langjähriger Kritiker Pekings.\nDie Toten nannte Zen in der auf Facebook veröffentlichen Predigt «patriotische Märtyrer»; Beobachter verstehen dies als unmissverständliche Replik auf den wenige Wochen zuvor von China eingeführten «Patriotismustest» für Beamte und Politiker als bedingungslosen Kotau vor Peking.\nKirche im Visier\nAuf die Unbotmässigkeit von Zen und anderer Vertreter der Kirchen reagierten chinatreue Kräfte mit öffentlichen Protesten. Auf Transparenten wurde Zen als gehörnter Teufel dargestellt und die Kirche als «bösartiger Kult» verdammt.\nPapst soll sich äussern\nFür Benedict Rogers dräut für die Kirche sowohl in Hongkong als auch in Rom der «Moment der Wahrheit». In Hongkong komme der Kirche als einem der «letzten verbliebenen Freiräume eine vitale Rolle» als «Beschützerin von Wahrheit, Gerechtigkeit und Freiheit» zu, sagt der Katholik und Gründer von «Hong Kong Watch» aus London der Katholischen Nachrichten-Agentur in Bonn.\nZugleich warnte Rogers, von der «Demontage der Freiheit» werde «früher oder später auch die Religionsfreiheit betroffen sein». An die Adresse des Vatikan sagte Rogers, der seit 2017 nicht mehr nach Hongkong einreisen darf, Papst Franziskus müsse endlich sein Schweigen zu China und Hongkong brechen.\nErinnerung an Zeit der Unterdrückung\nHongkongs designierter Bischof Stephen Chow steht vor der schwierigen Aufgabe, die in Demokraten und China-Loyale gespaltenen Katholiken zu einen. Die grosse Mehrheit der mehr als 400’000 Katholiken steht allerdings auf der Seite der Demokratiebewegung.\nViele der älteren Hongkonger Katholiken waren Opfer von Maos Kulturrevolution (1966-1976), bevor sie nach Hongkong flüchten konnten. Kurz nach seiner Berufung zum Bischof betonte der Jesuit: «Einheit ist nicht gleichzusetzen mit Uniformität. Wir müssen Pluralität respektieren.»\nExilierte Christen\nDer junge Aktivist Nathan Law (27), Mitbegründer der inzwischen aufgelösten pro-demokratischen Partei Demosisto, berichtet aus dem Londoner Exil auf Anfrage der KNA, er habe mit seiner Familie keinen Kontakt mehr. «Das ist zu gefährlich. Würden wir Kontakt halten, könnten die Behörden das als Vorwand nehmen, meine Familie der Beihilfe zu beschuldigen.»\nGenau wie Ted Hui gehört Law zum globalen Exil-Netzwerk Hongkonger Politiker und Aktivisten, die für Freiheit und Demokratie in ihrer Heimat kämpfen. «Keine Tyrannei währt ewig», sagt der protestantische Christ Hui. Ähnlich äusserte sich Kardinal Zen, der seine Predigt trotz der «dunklen Zeiten für Hongkong und China» mit dem Worten schloss: «Wir lehnen Pessimismus ab. Wir verlieren nicht die Hoffnung.» (kna)\n\n\n\nHongkongs pro-demokratische Zeitung “Apple Daily” eingestellt\n\n\n© Katholisches Medienzentrum, 28.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-28 11:45", "author": "Michael Lenz"}