{"id": "hongkongs-kardinal-ruft-zu-dialog-zwischen-konfliktparteien-auf", "tag": "International", "tag2": "International", "title": "Hongkongs Kardinal ruft zu Dialog auf", "text": "\nHongkongs Kardinal John Tong Hon hat zum Dialog zwischen der Protestbewegung und der Regierung in der chinesischen Sonderverwaltungszone aufgerufen. Menschen in Konflikten sollten sich «hinsetzen und miteinander reden», sagte der Kardinal dem Portal «Vatican News» am Montag am Rande einer Messe mit Papst Franziskus in Tokio. \nDer Frieden müsse erst im Innern der Menschen entstehen.\nDurch Versöhnung lasse sich umsetzen, was Jesus Christus verlange: «einander zu\nlieben und Verletzungen durch andere zu vergeben», so der 80-jährige Tong Hon,\nder das Bistum Hongkong derzeit als Übergangsverwalter leitet.\nDer Heilige Stuhl äusserte sich bislang nicht öffentlich zu den seit Monaten andauernden Protesten. Auch Papst Franziskus schnitt das Thema während seiner derzeitigen Asienreise nicht an. Der Vatikan bemüht sich um eine diplomatische Annäherung an China.\nWahlen in Hongkong\nAm Wochenende fanden in Hongkong Wahlen statt. Gemäss Presseberichten erhielt das pro-demokratische Lager breite Rückendeckung der Bevölkerung. Dieses werde damit die Kontrolle der Mehrheit der Bezirksräte der chinesischen Sonderverwaltungszone übernehmen.\nErste Ergebnisse zeigten, dass die Demokraten mindestens\n388 der 452 Sitze errungen haben. Bei der vorangegangen Wahl 2015 hatte das\nregierungstreue und fest zu Peking haltende Lager noch drei Viertel der Mandate\ngeholt und seither alle 18 Bezirksräte kontrolliert.\nDie Wahlen dürften in der politischen Praxis jedoch kaum Folgen haben, da die Bezirksräte der Stadt nicht wirklich über Macht verfügten. Sie könnten weder Gesetze verabschieden noch nennenswerte Entscheide treffen. (kna/gs)\n\n© Katholisches Medienzentrum, 25.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-25 17:43", "author": "Der Frieden müsse erst im Innern der Menschen entstehen.\nDurch Versöhnung lasse sich umsetzen, was Jesus Christus verlange: «einander zu\nlieben und Verletzungen durch andere zu vergeben», so der 80-jährige Tong Hon,\nder das Bistum Hongkong derzeit als Übergangsverwalter leitet."}