{"id": "honorar-von-der-kirche-kassieren-aber-selbst-nichts-zahlen-ist-das-in-ordnung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Honorar von der Kirche kassieren, aber selbst nichts zahlen: Ist das in Ordnung?", "text": "\nDer ehemalige Bistumssprecher Giuseppe Gracia hat von Anfang an das duale System bekämpft, sagt Simon Spengler von der Zürcher Kantonalkirche. Nach Informationen von kath.ch soll Gracia weiterhin Honorar aus Kirchengeldern kassieren.\nRaphael Rauch\nWas sagen Sie zum mutmasslich partiellen Kirchenaustritt von Giuseppe Gracia?\nSimon Spengler*: Wenn es ein partieller Kirchenaustritt wäre, müsste er die eingesparte Kirchensteuer direkt dem Bischof seiner Diözese St. Gallen zukommen lassen. Das tut er gemäss eigenen Angaben nicht, sondern will andere karitative Organisationen unterstützen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSimon Spengler\n\n\n\nGrundsätzlich bedauern wir jeden Austritt, weil so auch das soziale Engagement der Kirche und die finanzielle Basis für die Seelsorgearbeit geschwächt wird. Dass jemand, der jahrelang von kirchlichen Geldern gelebt hat, dieses Wirken der Kirche nicht mehr mittragen möchte, befremdet. Aber wir respektieren natürlich den Gewissensentscheid jedes Einzelnen.\n\n«2500 Franken Honorar wären für kirchliche Verhältnisse sehr unüblich.»\n\nGiuseppe Gracia soll am 15. August in Wädenswil ZH eine Ausstellung eröffnen – zusammen mit Bischof Joseph Bonnemain. Dafür soll ihm ein grosszügiges Honorar bezahlt werden. Im Gespräch war ein Honorar von bis zu 2500 Franken. Die genaue Summe kennen wir nicht – Giuseppe Gracia schweigt. Honorar von der Kirche kassieren, aber selbst nichts zahlen: Ist das in Ordnung?\nSpengler: Wenn es tatsächlich zutrifft, irritiert das sehr! Auch die Höhe des Honorars wäre für kirchliche Verhältnisse sehr unüblich. Zuständig dafür sind aber die örtliche Pfarrei und Kirchgemeinde.\n\n\n\n\n\n\n\n© Bistum Chur\n\n\nGiuseppe Gracia, Ex-Medienbeauftragter im Bistum Chur\n\n\n\nGiuseppe Gracia macht schon länger Stimmung gegen die Bischöfe und das duale System. Was sagen Sie dazu?\nSpengler: Giuseppe Gracia hat in seiner Funktion als Bischofssprecher von Anfang an gegen demokratisch legitimierte kirchliche Körperschaften polemisiert. Wir haben das immer sehr bedauert, aber das ist Geschichte. Heute gibt es in Chur eine neue Bistumsleitung, mit der wir sehr gut und partnerschaftlich zusammenarbeiten. Wir alle sind Kirche, nicht nur die eine oder die andere Seite des dualen Systems. Und wenn Macht und Verantwortung geteilt sind, kann das für die Kirche nur gut sein.\n\n«Viele engagierte Menschen in den Kirchenpflegen investieren viel Zeit und Herzblut.»\n\nWeil?\nSpengler: In den Pfarreien werden die Seelsorgenden durch die Kirchenpflegen von vielen administrativen Aufgaben entlastet und können sich auf ihre Kernaufgaben konzentrieren, nämlich die Seelsorge. Viele engagierte Menschen in den Kirchenpflegen schenken dafür viel Zeit und Herzblut. Wir sind dankbar, dass die neue Bistumsleitung dieses kirchliche Engagement nicht nur anerkennt, sondern auch fördert.\nWie viele partielle Kirchenaustritte gibt es jedes Jahr im Kanton Zürich?\nSpengler: In den letzten Jahren im Schnitt weniger als zehn. Die Einzahlungen auf das entsprechende Konto des Bischofs nehmen ebenfalls kaum zu.\n* Simon Spengler ist Sprecher der Katholischen Kirche im Kanton Zürich.\n\nWas sagt der Pfarrer von Wädenswil?\nMarkus Dettling ist Pfarrer von Wädenswil. Dort gibt es zu Mariä Himmelfahrt am 15. August ein besonderes Ereignis – eine Wanderausstellung zum Turiner Grabtuch mit dem Titel: «Wer ist der Mann auf dem Tuch?». Die Schirmherrschaft hat Bischof Joseph Bonnemain. Als Moderator ist Giuseppe Gracia engagiert.\nWarum hat sich die Pfarrei für einen teuren Moderator entschieden, der aus der Kirche ausgetreten ist? «Ich organisiere den entsprechenden Anlass und auch die übrige Ausstellung nicht», sagt Pfarrer Markus Dettling. Der verantwortliche Diakon Andreas Neira ist in den Ferien und war für kath.ch nicht zu erreichen.\nPfarrer Markus Dettling betont: «Betreffend dem dualen System kann ich sagen, dass wir hier vor Ort in Wädenswil eine sehr gute Zusammenarbeit mit der Kirchenpflege haben.» Und er wirbt für die Ausstellung: «Auf alle Fälle ist die Ausstellung über das Turiner Grabtuch eine gute Sache. Es ist eine interessante Frage: Wer ist diese Gestalt auf dem Tuch? Wie kam diese Gestalt auf das Tuch? Will uns dieses Tuch bzw. seine Gestalt etwas sagen? Ich denke, es lohnt sich, solchen Fragen nachzugehen.» (rr)\n \n\nRaphael Kühne zu Gracias Austritt: „Ein Ausdruck fehlender Solidarität“\n\n© Katholisches Medienzentrum, 16.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-16 14:02", "author": "Raphael Rauch"}