{"id": "hospiz-zentralschweiz-steht-kurz-vor-der-eroeffnung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hospiz Zentralschweiz steht kurz vor der Eröffnung", "text": "\nMit dem «Hospiz Zentralschweiz» im luzernischen Littau wird in wenigen Wochen ein Ort eingeweiht, wo Todkranke durch eine spezialisierte Palliative Care-Betreuung ihre letzte Lebensphase in einer ruhigen Atmosphäre erleben dürfen. \nVera Rüttimann\nAm ersten Betriebstag des neuen Hospizes findet eine ökumenische Einweihung des Hauses mit der katholischen Pfarrei Littau statt. Von reformierter Seite wird Andreas Haas dabei sein. Der reformierte Pfarrer in Zug ist seit einem Jahr Stiftungsratspräsident des «Hospizes Zentralschweiz». Mit seinen Kenntnissen auf den Gebieten Seelsorge, Integrativer- und Gestalt-Psychotherapie sowie spiritueller Theologie bringt er viel Fachwissen mit ein. \nDas «Hospiz Zentralschweiz» ist für Andreas Haas eine Herzensangelegenheit. Er sagt: «Als Pfarrer ist es mir wichtig, dass es Einrichtungen wie diese gibt, in denen Betroffene in einer für sie stimmigen Atmosphäre sterben können.»\n\n\n\n\n\n\n\n\n\n©  Hospiz Zentralschweiz / Margherita Delussu\n\n\nAndreas Haas\n\n\nIn Andreas Haas fand die Stiftung und Geschäftsleitung einen Verbündeten. Er hält fest: «Wir betonen immer wieder, dass es sich hier um eine seelsorgerlich-pflegerische Institution handelt. Um das zu unterstreichen, lag es auf der Hand, eine Pfarrperson zum Präsidenten dieser Stiftung zu wählen.» Die seelsorgerlich-spirituelle Arbeit sei, unterstreicht Andreas Haas, neben der Pflege klar das Wichtigste in diesem Hospiz. \nDer\nKraftakt hat sich gelohnt \nIn\nden vergangenen Monaten war Andreas Haas stark involviert bei den Verhandlungen\nfür die Finanzierung der Seelsorge im Hospiz Zentralschweiz. «Ich konnte\nmich fachlich einbringen und auch Verständnis für kirchliche Strukturen\nmitbringen», sagt Andreas Haas, da die katholische, christkatholische und\nreformierte Kirchen involviert seien. \nDiese Finanzierung steht nun. Die katholischen und reformierten Landeskirchen der fünf beteiligten Kantone Zug, Luzern, Uri, Nid- und Obwalden sowie die christkatholische Kirchgemeinde Luzern greifen der neuen Einrichtung unter die Arme. Entsprechend einem Verteilschlüssel beteiligen sie sich an den Kosten der Seelsorge. Die Kirchen haben insgesamt einen Beitrag von über 100’000 Franken für die nächsten drei Jahre zugesagt. \n «Er hat alle Zentralschweizer Kirchen auf eine Linie gebracht.»  Karl Huwyler \nFinanziert\nwerden soll mit diesem Betrag die Stelle einer Theologin mit einem 60-Prozent-Pensum\nund der übrige Aufwand für die Seelsorge. Ausdrücklich\nlobt Andreas Haas Karl Huwyler, Präsident der Vereinigung der Katholischen Kirchgemeinden des Kantons Zug\n(VKKZ). «Er hat mit enorm grossem Einsatz \nalle Zentralschweizer Kirchen auf eine Linie gebracht, damit die\nFinanzierung steht.»\nStarke\nZuger Kirche\nWas ihn als Zuger besonders freue sei die Tatsache, dass die katholische und reformierte Kirche Zug zusätzlich zur Seelsorge auch die Spiritual Care*, die im Hospiz angeboten wird, finanziell unterstützen. Der Stiftungsrat müsse, betont Andreas Haas, jedoch weiterhin Gelder für das Hospiz generieren.  \nDie römisch-katholische Kantonalkirche Schwyz beteiligt sich laut einem Bericht im aktuellen lokalen Pfarreiblatt nicht am Hospiz Zentralschweiz.\n\n\n\n\n\n\n\n\n\n©  zVg Hospiz Zentralschweiz\n\n\nFederica de Cesco\n\n\nDas «Hospiz Zentralschweiz» konnte zudem zahlreiche Prominente aus Kultur, Politik und Wirtschaft gewinnen, die als Botschafter für die Anliegen dieses Hospizes auftreten. Der bekannteste Namen darunter ist wohl die Schriftstellerin Federica de Cesco. \nSeelsorgerin\nfür Paliative-Care\nMarie-Theres Habermacher Klingenbeck, die als Psychotherapeutin eine Weiterbildung in Spiritual Care hat, bildet gemeinsam mit der Seelsorgerin, die ihre Stelle im Februar antritt, das Spiritual Care-Team. Spiritual Care erfordert für Marie-Theres Habermacher Klingenbeck die «unbedingte Fähigkeit der Mitarbeitenden, für psychologische, existentielle, religiöse und spirituelle Fragen offen zu sein sowie für aufmerksames Zuhören Zeit zu haben.» Das Spiritual Care Team biete den Patienten und Patientinnen und ihren Angehörigen vertiefende Gespräche zu diesen Fragen an. \nWeitere Aufgaben des Spiritual\nCare Teams sind Angebote im Bereich Trauerbegleitungen, Rituale, Feiern,\nVernetzungstätigkeiten sowie Öffentlichkeitsarbeit.\nMarie-Theres Habermacher Klingenbeck nennt verschiedene Gründe, warum sie in diesem Hospiz mit allen ihren Erfahrungen ihren Beitrag leisten möchte. «Mein Lebens- und Berufsweg», sagt sie, «haben mir aufgezeigt, dass eine Begegnung mit dem Gegenüber in Offenheit, liebevoller Anteilnahme, Aufmerksamkeit und dem Gespür für unausgesprochene Fragen ungeahnte Türen öffnet».\n\n\n\n\n\n\n\n\n\n©  zVg Hospiz Zentralschweiz\n\n\nProjektbild Hospiz Zentralschweiz\n\n\nDurch den eigenen langjährigen meditativen und spirituellen Weg und durch die eigene Betroffenheit mit dem Tod durch ihre krebskranken Freundinnen sowie in der Sterbe- und Trauerbegleitung sei ihr zudem klar geworden, dass Zuwendung in Gesprächen gerade in der letzten Lebensphase oder in Verlustzeiten Heimat bedeuten. Sie ist überzeugt, «dass Schwerkranke dadurch würdevoll und angstfreier sterben können.»\n*Spiritual Care bezeichnet innerhalb der  umfassenden Palliative Care den Teilbereich der Sorge um die  spirituellen Bedürfnisse eines kranken Menschen. Im Idealfall ist Spiritual Care interprofessionell:  Alle in der Palliative Care tätigen Fachpersonen sind geschult in der  Wahrnehmung spiritueller Bedürfnisse der Patientinnen und Patienten und  verfügen über das nötige Wissen, allenfalls Fachpersonen aus der  Seelsorge beizuziehen. Seelsorge wird als spezialisierte Spiritual Care verstanden. Die spirituell-religiöse Begleitung kranker Menschen ist Aufgabe von Fachpersonen aus Seelsorge und Theologie.  \n\n\nIm Zentrum steht der Moment des Lebensendes\n\n\n© Katholisches Medienzentrum, 29.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-29 16:01", "author": "Vera Rüttimann"}