{"id": "hotelprojekt-kauft-urkloster-der-zisterzienser", "tag": "International", "tag2": "International", "title": "Hotelprojekt kauft Urkloster der Zisterzienser", "text": "\nKultureller Paukenschlag in Burgund: Ein Hotelprojekt hat den Zuschlag zum Kauf der Domäne Pontigny erhalten, einem der Urklöster des Zisterzienserordens. Die Petrusbruderschaft ging leer aus.\nDer Regionalrat Bourgogne-Franche-Comte als Besitzerin gab am Freitag für 1,7 Millionen Euro dem Projekt der Francois-Schneider-Stiftung den Vorzug vor der traditionalistisch-katholischen Priesterbruderschaft Sankt Petrus, wie über Twitter mitgeteilt wurde. Die Bruderschaft wollte auf dem Areal ein Priesterseminar einrichten.\nHotel nimmt kulinarische Tradition auf\nAuf dem Gelände mit neun Hektar Grünfläche und 6000 Quadratmetern Gebäudeflächen soll nun ein gehobener Hotelkomplex mit einem Gourmet-Restaurant und einem Zentrum für zeitgenössische Kunst entstehen. Geplant ist auch ein Museum zur Geschichte der Zisterzienser. Ein Schwerpunkt soll laut dem Entwurf auch auf regionalen kulinarischen Traditionen liegen, etwa regionaler Zisterzienser-Entwicklungen wie die Chablis-Weinberge oder der Käse von Epoisses.\nEine Primarabtei der Zisterzienser\nDas 1114 gegründete Pontigny im Departement Yonne im Norden Burgunds gehörte zu den vier ältesten sogenannten Primarabteien des Zisterzienserordens. Aus ihr gingen 43 eigene Klostergründungen in ganz Europa hervor. In der Französischen Revolution wurden die Abtei aufgelöst und die meisten Klostergebäude ausser der Kirche abgerissen. Die 108 Meter lange, zwischen 1140 und 1170 erbaute und äusserst streng gehaltene Kirche ist die grösste erhaltene des Ordens.\nKirche gehört Missionsgesellschaft\nDer Kauf umfasst lediglich die Domäne, nicht jedoch die Nutzung der Kirche selbst. Diese übertrug der Vatikan 1954 als Mutterhaus der katholischen Missionsgesellschaft Mission de France. Sie hat sich eine Neuevangelisierung Frankreichs zur Aufgabe gemacht und will einen offenen Dialog mit allen führen, die dem katholischen Glauben fernstehen. Die Gründung der Gesellschaft markierte damals eine endgültige Abkehr der französischen Bischöfe vom Integralismus.\nDer Generalvikar der Mission de France, Henri Vedrine, erinnerte daran, dass keiner der beiden Kandidaten im Vorfeld eine Bitte zur Nutzung der Kirche geäussert habe. Der Ortsbischof Herve Giraud, Erzbischof von Sens-Auxerre und geistlicher Leiter der Mission de France, war im Vorhinein nicht in die Konzepte und den staatlichen Entscheidungsprozess einbezogen. \nProtest gegen «Ausverkauf spirituellen Erbes»\nJe nach Extensität der Nutzung könnte nun womöglich ein Interessenkonflikt entstehen. In den Sozialen Medien gab es Proteste gegen den staatlichen Verkauf an einen kommerziellen Anbieter und einen «Ausverkauf spirituellen Erbes». (kna)\n\n© Katholisches Medienzentrum, 12.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-12 17:13", "author": "Der Regionalrat Bourgogne-Franche-Comte als Besitzerin gab am Freitag für 1,7 Millionen Euro dem Projekt der Francois-Schneider-Stiftung den Vorzug vor der traditionalistisch-katholischen Priesterbruderschaft Sankt Petrus, wie über Twitter mitgeteilt wurde. Die Bruderschaft wollte auf dem Areal ein Priesterseminar einrichten."}