{"id": "hotline-hilft-holocaust-ueberlebenden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hotline hilft Holocaust-Überlebenden", "text": "\nDas Corona-Virus lässt bei Holocaust-Überlebenden teilweise schlimme Erinnerung hochkommen. Sie können sich an eine Telefonhotline wenden – und erhalten Hilfe von jungen Freiwilligen. \nRegula Pfeifer\nDie meisten Holocaust-Überlebenden hätten angerufen, weil sie jemanden suchten, der ihnen zuhört und Gesellschaft leistet, sagt Anita Winter, Gründerin und Präsidentin von Gamaraal. Die Stiftung setzt sich seit Jahren für Holocaust-Überlebende in der Schweiz ein. Die neue Telefon-Hotline ist seit letzter Woche Tag und Nacht bedient.   \n\n\n\n\n\n\n\n\n\n\n\n\n«Die Isolation ist für sie besonders schwer zu ertragen.»Anita Winter\nDie Anrufenden gehören alle der Risikogruppe an; sie sind über 80 Jahre alt und erleben teilweise schwierige Momente. «Die Einsamkeit und die Isolation, in der sie aufgrund der Corona-Krise leben, ist für sie – aufgrund ihrer Vergangenheit – besonders schwer zu ertragen», sagt Winter.\nUnsichtbarem Feind ausgesetzt\nNicht nur die Isolation, auch anderes lässt diese Menschen an ihre erschütternde Vergangenheit erinnern: Menschen in Schutzanzügen zu sehen und das Gefühl, einem unsichtbaren Feind ausgesetzt zu sein, das löst Ängste aus. In Einzelfällen sei es zu einer Retraumatisierung gekommen, sagt Winter und betont: «Wir konnten helfen, weil wir diese Traumatas kennen». Gamaraal hat Fachleute für Notfälle zur Hand.\nUnglaubliche Widerstandsfähigkeit\n«Die allermeisten Anrufenden sagen: Wir haben schon viel Schlimmeres erlebt: keine Wohnung, kein Essen, keine warme Kleidung», relativiert Winter die Situation. «Viele Holocaust-Überlebende beweisen in der aktuellen Situation eine unglaubliche Resilienz, sie zeigen sich zuversichtlich.»  \nSolidarität zwischen den Generationen\nDie Gamaraal-Stiftung hat in wenigen Tagen 43 Freiwillige in der ganzen Schweiz rekrutieren können. Unter ihnen befinden sich viele Studentinnen und Studenten und junge Berufstätige, mehrheitlich jüdischen Glaubens. «Die Solidarität zwischen den Generationen ist unermesslich, das berührt mich zutiefst», sagt Winter. \n«Wir werden das Team laufend vergrössern.»Anita Winter\nDie Freiwilligen kümmern sich um einzelne Holocaust-Überlebende, rufen sie an und helfen auch konkret. Etwa, indem sie Einkäufe tätigen und diese vor die Wohnungstüre der Hilfesuchenden stellen. «Wir sind vorsichtiger, als die behördlichen Vorgaben verlangen», sagt Anita Winter. \nSie stellt eine wachsende Nachfrage nach solchen Hilfeleistungen fest. «In den nächsten Tagen werden wir unser Team in der ganzen Schweiz laufend vergrössern.» \nTelefon-Hotline der Gamaraal-Stiftung: 044 931 37 35 (offen für alle Hilfesuchenden).\n\n© Katholisches Medienzentrum, 29.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-29 07:21", "author": "Regula Pfeifer"}