{"id": "hr-experte-ein-schweizergardist-ist-nicht-fritz-der-sich-beim-fussballmatch-pruegelt", "tag": "Zitat", "tag2": "Zitat", "title": "HR-Experte: Ein Schweizergardist ist nicht Fritz, der sich beim Fussballmatch prügelt", "text": "\n«Was sind spezielle Herausforderungen im Dienst?\nDie jungen Männer müssen lernen, sich ein- und unterzuordnen und als Teil einer Organisation wahrgenommen zu werden. Das bedeutet, es ist nicht Fritz, der beim Fussballmatch in eine Prügelei gerät, sondern ein Schweizergardist. Es muss ihnen immer bewusst sein, wo sie angestellt sind. Auch die lange Einsatzdauer kann anstrengend sein: Es gibt Tag- und Nachtarbeit, Gardisten arbeiten an sechs Tagen und in den drei darauffolgenden Freitagen werden sie bei Bedarf aufgeboten, etwa bei Staatsempfängen. (…)\nWas bringt die Zeit im Vatikan den Männern?\nIch persönlich bin der Meinung, dass es die beste Lebensschule ist. Der Lerneffekt gerade im zwischenmenschlichen Bereich ist enorm. Viele nutzen zudem die verschiedenen Ausbildungen für ihre berufliche Orientierung: Ein grosser Teil der Rückkehrer geht in den Polizei- oder Sicherheitsdienst, einige bleiben in ihrem Beruf und manchmal beginnt einer ein Theologiestudium.»\nBernhard Messmer rekrutiert junge Schweizer Katholiken für die Schweizergarde. Im Gespräch mit Marianne Rupp informiert er in der Job-Beilage des «Tagesanzeigers» (13. November) über die Schweizergarde. Messmer war selbst Gardist. (rr)\n\n\nKardinal Pietro Parolin: Der “Sacco di Roma” macht das Band zur Schweiz “unauflöslich”\n\n\n© Katholisches Medienzentrum, 13.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-13 15:04"}