{"id": "hugo-gehring-gmoegig-trifft-auf-tarcisi-venzin-in-hoechstem-mass-zu", "tag": "Zitat", "tag2": "Zitat", "title": "Hugo Gehring: «Gmögig» trifft auf Tarcisi Venzin in höchstem Mass zu", "text": "\n«’Gmögig’ nennen wir auf Schweizerdeutsch einen Menschen, den die meisten sympathisch finden. ‘Gmögig’ trifft auf Tarcisi Venzin in höchstem Mass zu. Den Bündneroberländer Bergler mit dem runden, strahlenden Gesicht und dem lockigen Haarkranz mochten eigentlich alle. Ich auch – auf den ersten Blick!\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDomherr Tarcisi Venzin gab gern auf Rätoromanisch Auskunft.\n\n\n\nDas Pfarreipraktikum hatte mich Stadtzürcher Theologiestudent 1977 nach Bülach geführt, wo ich dem dortigen Vollblutpfarrer und seiner einnehmenden Art erstmals begegnete. Daraus sind viele Jahre fruchtbaren Zusammenwirkens geworden.\nTarcisi Venzin als nahbarer beruflicher Lehrmeister hat mir täglich vorgelebt, worum es in der Seelsorge geht: Vorrang des Menschen vor Dogma und Gesetz, Breitbandtoleranz, die integriert und nicht ausschliesst, Glauben, der zum Leben hilft und nicht Angst schürt, Freude statt Strenge, ein guter Hirte und kein Pfarreimanager, warme Herzlichkeit statt kühler Distanz.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDomherr Tarcisi Venzin\n\n\n\nDabei habe ich aus meiner Bülacher Zeit an der Seite von Tarcisi Venzin mehr atmosphärisch etwas mitgenommen, was mich bis heute prägt: die Lust am Christ-Sein und am Pfarrer-Sein.\nMit sonorer Stimme und Inbrunst hat die Frohnatur Tarcisi immer wieder liebend gern gesungen: «Unser Leben sei ein Fest!» Jetzt stimmt’s für immer.\nHugo Gehring ist Dekan von Winterthur und war von 1980–1990 Vikar in Bülach. (rr)\n\n“Ich freue mich auf ein Wiedersehen im Himmel!”: Das Bistum Chur trauert um Domherrn Tarcisi Venzin\n\n© Katholisches Medienzentrum, 12.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-12 07:03", "author": "Das Pfarreipraktikum hatte mich Stadtzürcher Theologiestudent 1977 nach Bülach geführt, wo ich dem dortigen Vollblutpfarrer und seiner einnehmenden Art erstmals begegnete. Daraus sind viele Jahre fruchtbaren Zusammenwirkens geworden."}