{"id": "hugo-gehring-bischof-bonnemain-will-wie-ein-maurer-die-risse-ausbessern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Hugo Gehring: Bischof Bonnemain will wie ein Maurer die Risse ausbessern", "text": "\nMit 68 Jahren ist Hugo Gehring der Grandseigneur unter den Zürcher Dekanen. Er freut sich auf einen Neuanfang im Bistum Chur. Und hofft, dass der neue Bischof Joseph Bonnemain härter durchgreift als vor Jahren Amédée Grab.\nRaphael Rauch\nHerr Dekan, was wünschen Sie sich vom neuen Bischof Joseph Bonnemain?\nHugo Gehring: Eben habe ich eine sympathische Karte des designierten Bischofs erhalten. Er bedankt sich bei den Gratulanten und zitiert das Buch Jesaja: «Man nennt dich den Maurer, der die Risse ausbessert.» Joseph Bonnemain wirbt um solche Maurer, die mit ihm zusammen die Risse im Bistum ausbessern.\nBraucht das Bistum Chur einen Maurer?\nGehring: Besser kann ich meine Erwartungen an den neuen Bischof in einem Bild nicht ausdrücken. Seit 1988 erlebe ich mit Anbruch der Ära Haas nur Polarisierung und Gegeneinander sowie eine «bischöfliche Kirche», die sich in einer ultrakatholischen Parallelwelt bewegt. Sie ist mir zutiefst fremd. \n\n\n\n\n\n\n\n©  Archivbild Kipa\n\n\nAmédée Grab\n\n\n\nEs gab nur eine leichte Entspannung während der Jahre von Bischof Amédée Grab, der aber nichts Fundamentales änderte. Ich schlage vor, uns an dem Slogan der Frauenwallfahrt nach Rom zu orientieren. Er hiess: «Für eine Kirche* mit den Frauen». Nun wünsche ich mir eine «Kirche* mit dem Bischof».\n«Die paar Monate haben genügt, Spannungen in diese Harmonie zu bringen.»\nJoseph Bonnemain soll ein Brückenbauer ein. Was erhoffen Sie sich mit Blick auf die Teamkultur im Bistum?\nGehring: Bisher habe ich in der Dekanen-Konferenz mitbekommen, dass unter der Leitung von Josef Annen als Generalvikar für Zürich und Glarus ein guter Teamgeist mit vielen motivierten Mitarbeitenden herrschte, die am gleichen Strick zogen. Seit November ist Josef Annen pensioniert und wird durch Bischof Peter Bürcher vertreten. Die paar Monate haben genügt, Spannungen in diese Harmonie zu bringen.\nWie das?\nGehring: Ich war mit dem Vorgehen des Bischofs auf das unsägliche Video von Vikar Philipp Isenegger und auf die Proteste, die es ausgelöst hat, nicht zufrieden. Der Kommunikationsbeauftragte Arnold Landtwing durfte darauf nicht reagieren. \n\n\n\n\n\n\n\n©  Hans Merrouche\n\n\nArnold Landtwing\n\n\n\nSpäter gab es eine eigene Medienmitteilung des Apostolischen Administrators bestimmt aus der Feder seines Sprechers Giuseppe Gracia – mit entsprechend unbefriedigendem Inhalt.\nWie soll der Teamgeist künftig aussehen?\nGehring: Im Bischofsrat herrscht kein Teamwork, habe ich aus erster Hand erfahren – obwohl das Team ungefähr alle 14 Tage zusammenkommt. Joseph Bonnemain hat die Sitzungen mit Bischof Huonder unter der Führung von Generalvikar Martin Grichting direkt miterlebt und auch als belastend empfunden, denke ich. Ich traue Joseph Bonnemain zu, dass ihm als Bischof das Teamwork besser gelingt. Er ist kommunikativ und bis jetzt immer ein Teamplayer gewesen.\nWas sagen Sie zur Diskussion um ein Doppelbistum Chur-Zürich?\nGehring: Das macht Sinn und ist kirchenrechtlich am leichtesten zu verwirklichen. Das hat der Pragmatiker Peter Henrici immer scharfsinnig befürwortet und mich nach anfänglicher Skepsis überzeugt. Ich fand zuerst ein selbstständiges Bistum Zürich besser.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBischof Peter Henrici\n\n\n\nDie Frage der Co-Kathedrale in Zürich lässt mich im Grunde kalt. Am schönsten wäre bestimmt Rheinau, in Frage kommen realistisch Liebfrauen oder St. Peter und Paul in Zürich.\nBischof Vitus Huonder hat sich in Zürich selten blicken lassen. Braucht es überhaupt noch einen Bischof?\nGehring: Natürlich! Wir sind katholisch. Und dazu gehört auch die Hierarchie mit der Bischofsstruktur. Dass wir lokal auch ohne und zum Teil gegen den realen Bischof existieren konnten, verdanken wir stark dem dualen System mit der funktionierenden staatskirchenrechtlichen Seite und dem grossartig ausgleichenden Generalvikar Josef Annen.\n«Zur Frauenfrage gehört für mich die Beteiligung der Frauen an den kirchlichen Entscheidungsprozessen.»\n Aber ein guter und wünschenswerter Zustand ist ein solcher bischofsloser Leitungsmodus nicht.\nAuch Schweizer Frauen kleben die Thesen von Maria 2.0 an Kirchentüren. Unterstützen Sie die Aktion?\nGehring: Zur Frauenfrage gehört für mich die Beteiligung der Frauen an den kirchlichen Entscheidungsprozessen und am sakramentalen Grundauftrag der katholischen Kirche. Das zählt für mich ohne Zweifel zu den vorrangigsten Anliegen im aktuellen Reformstau-Katalog. Von daher hat die deutsche Bewegung «Maria 2.0» meine volle Sympathie. \n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nDie Frauenbewegung „Maria 2.0“ demonstrierte vor Beginn der ersten Synodalversammlung vor dem Frankfurter Dom.\n\n\n\nAber eine solche Bewegung muss in erster Linie von den Frauen her kommen, nicht vom Klerus. In meiner eigenen Pfarrei gibt es eine Gruppe, die das Donnerstagsgebet vom Kloster Fahr «Schritt um Schritt» monatlich übernommen hat. Und wo immer wir können, räumen wir den Frauen gleiche Rechte ein.\n* Dr. Hugo Gehring (68) ist Pfarrer von St. Peter und Paul in Winterthur und Dekan von Winterthur. Am 6. Juni wird er 40 Jahre Priesterweihe feiern.\n\n\nDer Schriftsteller Claude Cueni lernte Bonnemain als «Kirchendetektiv» kennen\n\n\n© Katholisches Medienzentrum, 01.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-01 15:52", "author": "Raphael Rauch"}