{"id": "hundeliebender-priester-landet-internet-hit-in-mexiko", "tag": "International", "tag2": "International", "title": "Hundeliebender Priester landet Internet-Hit in Mexiko", "text": "\nEin Priester in Mexiko hat seinen kranken Hund zum Gottesdienst mitgebracht. Nun sind die Tierfans in den sozialen Medien ausser Rand und Band. \nEin katholischer Priester in Mexiko hat mit einer Geste die Herzen der Tierschützer erobert: Pfarrer Gerardo Zatarain aus der Diözese Torreon im zentralmexikanischen Bundesstaat Coahuila nahm laut Portal «Milenio» seinen offenbar erkrankten Hund mit in den Sonntagsgottesdienst und liess das Tier auf einem Schoss Platz nehmen.\n\n\n\n\n\n\n\n\n©  Screenshot Facebook\n\n\nEin hundefreundlicher Priester begeistert die Tierschützer in Mexiko.\n\n\n\n«Liebe meines Gottes»\nTierschützer verbreiteten ein Foto der Szene über Facebook und Twitter, wo es sich rasend schnell verbreitete. In einem der vielen Kommentare schrieb ein Nutzer unter dem Namen «Tierschützer Laguna»: «Er hat seine Hündin mitgebracht, weil es ihr schlecht ging und er sie nicht alleine lassen wollte. Das ist die Liebe meines Gottes.» (kna)\n\nGeschützt: Der Priester und Jäger Niclasse ist gegen absoluten Tierschutz\n\n© Katholisches Medienzentrum, 15.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-15 10:26", "author": "Ein katholischer Priester in Mexiko hat mit einer Geste die Herzen der Tierschützer erobert: Pfarrer Gerardo Zatarain aus der Diözese Torreon im zentralmexikanischen Bundesstaat Coahuila nahm laut Portal «Milenio» seinen offenbar erkrankten Hund mit in den Sonntagsgottesdienst und liess das Tier auf einem Schoss Platz nehmen."}