{"id": "hunderte-playmobil-figuren-erzaehlen-die-weihnachtsgeschichte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Weihnachten in der Playmobil-Welt", "text": "\n\nIn der Walliser Gemeinde Monthey steht eine grosse Playmobil-Krippe. Aufgebaut hat sie der Pastoralassistent von Orsières, Casimir Gabioud. Er erreicht damit alle Generationen.\nBernard Hallet\n«Fünf Arbeitstage brauchte es, um diese Krippe einzurichten», erklärt Casimir Gabioud. Er ist Pastoralassistent und zuweilen auch als Clown tätig. Seine Installation enthält 400 Playmobil-Figuren und ungefähr 800 Tiere. Mit Stoff, dem Kunststoff Polystyrol und Sand hat Gabioud Berge, das Meer und den Wald gebaut. \nFiguren im Netz gefunden\nNun, nach der Fertigstellung, umfasst das Gebilde rund 21 Quadratmeter Bretter, die auf Böcken aufgestellt sind. «Ich habe deren Füsse abgesägt, damit die Krippe höchstens 65 cm hoch ist. So können sie auch die Kleinsten problemlos ansehen.» Die Playmobil-Kollektionen zur Zeit der Römer haben es ihm ermöglicht, die Darstellung zeitgemäss zu gestalten.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nPastoralassistent Casimir Gabioud vor seiner Playmobil-Krippe\n\n\n\nGross und Klein werden hingegen die Illusion aufgeben müssen, die entsprechenden Teile im Laden zu finden. Gabioud, der aus Monthey stammt, hat die meisten seiner verwendeten Figuren im Internet gefunden. «Entweder zufällig hier oder in Spanien, wo es viele Playmobil-Fans gibt, die einen religiösen Bezug haben.» Für die schwangere Jungfrau Maria fand Gabioud eine entsprechende Figur, die er mit den Marienfarben bemalte. \nGebaute Katechese mit Mäusen\nDie Krippe zeigt die Stadt Bethlehem und ihre römischen Besetzer, einen Berg, einen Wald, die Wüste und das Meer und erzählt von der Geburt Christi und von biblischen Gleichnissen. «Das ist Katechese», findet Casimir Gabioud. Er plant dazu Schilder hinzustellen, um genauere Erklärungen geben zu können. Zudem soll auch der spielerische Aspekt nicht zu kurz kommen. Die kleinen Krippen-Gäste sind aufgefordert, rund zwanzig Mäuse mitten in der Darstellung zu finden.\nDie Geschichte der Playmobil-Krippe hat 2014 seinen Anfang genommen. Der Pastoralassistent hatte eine Krippe auf den Tisch seines privaten Essraums gestellt. «Zuerst war sie winzig klein: die drei Magier, zwei Hirten und die Krippe selbst», erzählt Cabioud. Der Pfarrer empfahl ihm, sie in der Pfarrei aufzustellen. Im folgenden Jahr wurde die Installation grösser und Casimir Gabioud transportierte sie in den grossen Saal der Pfarrei von Orsières. \n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDas Gleichnis vom verdorrten Feigenbaum - in der Playmobil-Krippe\n\n\n\nOhrfeige wegen Spielzeug-Krippe kassiert\nDer Erfolg zeigte sich rasch: Der Ausstellungsraum war nie leer. «Rund 15 bis 20 Personen waren während der Öffnungszeiten immer da», erinnert sich Gabidou. Schulklassen und Gruppen aus dem Religionsunterricht kamen unter der Woche vorbei. Die Kinder führten die Eltern am Wochenende da hin. «Ich habe rasch gemerkt, dass ich daraus eine hübsche Präsentation machen könnte». \nCasimir hüllt seine Installation in Tücher ein, verbessert sie von Jahr zu Jahr. Die LED-Beleuchtung, die geschickt auf die Szenen der Gleichnisse und der Geburt Christi  fokussiert, kommt hinzu. Die Mund-zu-Mund-Propaganda wirkt, Gabidous Krippe wird auch andernorts bekannt. Auf die Pfarrei und das Heim in Orsières folgte Martigny-Bourg im Jahr 2018, mit demselben Erfolg. «Ich habe diese Krippe für die Kinder entworfen, aber die Erwachsenen finden sich da auch wieder», sagt der Hersteller.\n «Einige kamen auf einen Sprung vorbei und blieben dann zwei Stunden zum Diskutieren.» \nEr erzählt von einem Mann unbestimmten Alters, der voller Bewunderung vor der Installation stand. Er hatte als Kind eine Ohrfeige kassiert, weil er mit seinen Spielzeugen eine Krippe nachgebildet hatte. «Man macht sich nicht lustig über Jesus!», hatte ihm seine Mutter gesagt. Gewisse Erwachsene nutzen den Besuch der Krippe, um Fragen über die Bibel und die Geburt Christi zu stellen. «Einige kamen auf einen Sprung vorbei und blieben dann zwei Stunden zum Diskutieren», erzählt Gabidou.  \n\n\n\n\n\n\n\n\nMaria und Josef unterwegs nach Bethlehem\n\n\n\nErinnerungen an die Kindheit\nDie kleine Plastikfigur, die im Jahr 1974 erfunden wurde, spielt eine vermittelnde Rolle zwischen den Generationen. Alle finden sich wieder in diesen Darstellern, die für die einen sehr aktuell sind und für die andern Kindheitserinnerungen. \n«Ich kann nicht mit den grossen Spektakeln und kulturellen Anlässen mithalten», sagt Gabidou. «Ich muss es einfach belassen.» Die Krippe habe ihm Erfolg, Bewunderung, Sympathie und strahlende Augen beschert, sagt Gabidou und fügt hinzu: «Aber das Wahnsinnige an dieser Krippe ist: Sie stellt den Mensch gewordenen Gott dar, der zu uns gekommen ist.» (cath.ch/Übersetzung: Regula Pfeifer)\nDie Playmobil-Krippe ist ab 7. Dezember in der Maison des Jeunes, rue de l’eglise in Monthey aufgestellt und jeweils von 16.30 bis 19 Uhr zugänglich.\n\n© Katholisches Medienzentrum, 07.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-07 14:50", "author": "cath.ch/Übersetzung: Regula Pfeifer"}