{"id": "huonder-an-priester-kerngeschaeft-der-eucharistie-nicht-vernachlaessigen", "tag": "Schweiz", "title": "Huonder an Priester: Kerngeschäft Eucharistie nicht vernachlässigen", "text": "\nChur/Schwyz, 7.4.19 (kath.ch) Das Kerngeschäft der Priester sei es, Eucharistie zu feiern. Dieser Auftrag werde heute stark vernachlässigt. Eucharistiefeiern seien heute oft nur noch Anhängsel einer «wortreichen Selbstzelebration der Gottesdienstgemeinde», sagte der Churer Bischof Vitus Huonder gemäss Redetext seiner Predigt anlässlich der Weihe von neun Priestern am Samstag in Schwyz.\nHuonder erinnert in seiner Predigt, die auf der Website des Bistums publiziert ist, daran, dass Jesus durch sein Leiden und Sterben einen priesterlichen Dienst erfüllt habe: «Priestersein heisst, vor Gott für die Menschen durch Opfer und Sühne Vergebung erwirken.» Mit dem Vollzug dieses Opfers habe Jesus seine Jünger und seine Apostel beauftragt.\nDas Sakrament der Priesterweihe sei ein Geschenk Gottes an die Menschen, «damit sein Erlösungswerk durch alle Zeiten wirksam bleibt». Unter Berufung auf den heiligen Thomas von Aquin betont Huonder: «Es ist das eigentümliche Amt der Priester, das heilige Messopfer zu feiern. Das den Priestern eigene Amt! Das heisst – profan ausgedrückt: Es ist das Kerngeschäft der Priester.»\nPriester oft gebrandmarkt\nHuonder hält fest, dass er dies deshalb betone, weilt dieser Auftrag in gegenwärtiger Zeit stark vernachlässigt werde. Oft sei die Eucharistiefeier «nur noch Anhängsel einer sehr wortreichen Selbstzelebration der Gottesdienstgemeinde oder einiger ihrer Glieder.»\nIm zweiten Teil seiner Predigt dankt Huonder den neun Kandidaten, dass sie sich zur Priesterweihe entschieden hätten, «in einer Zeit, da der Priester in mancher Hinsicht angefochten und gebrandmarkt wird». Gemeint sind hier die zahlreichen Berichte über sexuellen Missbrauch durch Kleriker. Priester, die in solche Verbrechen verstrickt seien, seien zum Glück «nicht die Mehrheit», zitiert Huonder aus dem jüngsten Schreiben des Papstes zum Abschluss der Jugendsynode, «Christus vivit».\nErmahnung, auf Kurs zu bleiben\nFranziskus ruft darin die Jugendlichen auf, Priester, die vom Kurs abgekommen seien, zu ermahnen. Diese Worte möchte auch der Churer Bischof den neuen Priestern mitgeben, damit sie sich Rechenschaft geben, was es bedeute, vom Kurs abzukommen. «Wenn ihr auf Kurs bleibt, werdet ihr viele Menschen für den Herrn, für das Himmelreich gewinnen und für sie ein Zeichen der Hoffnung und der Liebe Gottes sein», so Huonder.\nMehr Priesterweihen als in Basel und St. Gallen\nBischof Vitus Huonder weihte am Samstag neun Männer zu Weltpriestern (auch Diözesanpriester genannt, im Unterschied zu Ordenspriestern). Unter ihnen sind zwei verwitwete Väter. Die Gesamtzahl der von ihm geweihten Diözesanpriester – seit Beginn seiner Amtszeit als Bischof am 8. September 2007 – beträgt 43. Da seine Amtszeit als Bischof von Chur am 21. April offiziell endet, könnten dies seine letzten Priesterweihen gewesen sein.\nIm Bistum Basel wurden im gleichen Zeitraum 25 Diözesanpriester geweiht, im deutlich kleineren Bistum St. Gallen lediglich einer. (sys)\n\n\nChurer Bischof weiht neun Männer zu Priestern – darunter zwei Väter\n\n\n© Katholisches Medienzentrum, 07.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-07 12:02", "author": "sys"}