{"id": "hygienemasken-taugen-beschraenkt-als-kirchliche-botschaftstraegerin", "tag": "Schweiz", "title": "Masken taugen beschränkt für kirchliche Botschaften", "text": "\nHygienemasken schützen nicht nur ihre Träger, sie setzen auch Zeichen gegen aussen. Das sagt Peter Glassen, Dozent für Bildtheorie in Bern. Er warnt: Nicht alle Zeichen würden verstanden. \nGeorges Scherrer\nLouis Vuitton, Dior, Zara – und wie die Modehäuser alle heissen – sind bereits aufgesprungen. Sie bieten gestylte Schutzmasken als Modeaccessoirs an. Auch im Internet ist das Geschäft angelaufen. Für 15 oder auch bedeutend mehr Franken gibt es die selbst gestaltete Schutzmaske. Im Angebot hat es Blümchen und andere Farbmotive.\nGeliefert werden aber auch Masken, die bedruckt sind, etwa mit Sprüchen wie «stay home». Andere tragen den Namen eines Unternehmens oder einer Nationalität. So könnte «kath.ch» oder «swiss» auf dem Mundschutz stehen.\n\n\n\n\n\n\n\n©  Pixabay/maxmann, Pixabay License\n\n\nStatue trägt Schutzmaske mit #stayhome-Aufforderung.\n\n\n\nEine Maske hat zwei Gesichter\nSolche Aufschriften können ihre Tücken haben, meint Peter Glassen. Der Berner Dozent für Bildtheorie warnt: «Eine Maske hat eine Dualität: Sie richtet sich nach innen und nach aussen.»\n«Ich kann Kräfte eines fremden Wesens auf mich übertragen.»\nDie Maske erlaube es, sich zu schützen, etwa vor fremden Blicken oder vor einem Virus. «Ich kann mit dem, was die Maske darstellt, aber auch die Kräfte eines fremden Wesens symbolisch auf mich übertragen. Dann sind wir bei den archaischen Ursprüngen der Maske.» \nExpressive Botschaften\nSehr gut habe man das bei Polizisten im indischen Chennai gesehen, die Schutzhelme in Form des Covid-19-Virus trugen, um damit eindrucksvoll vor dessen Gefahr zu warnen, sagt Glassen, der an der Hochschule der Künste in Bern lehrt. Schwerpunkt seiner Arbeit sind die Semiotik (Zeichentheorie) und Ikonologie (Bildanalyse).\n«Die Konsumgesellschaft hat diese Entwicklung für eigenen Zwecke monetarisiert.»\nModerne Beispiele von Maskenträgern sind der politisch aktive «Schwarze Block».  Dessen Mitglieder würden ihr Antlitz verbergen, um nicht erkannt zu werden.  Ganz anders die Anhänger des Cyberpunk: Dort werden die Masken getragen, «um dem eigenen Ich mehr Ausdruck zu geben«.\nIn bare Münze umgesetzt\nDie Modebranche gewinne viel Anregung aus der Subkultur, sagt Glassen. Auch auf gesamtgesellschaftliche Trends reagiere sie. So wurde der dringliche Bedarf nach Schutzmasken, den die Corona-Pandemie hervorrief, «von den grossen Brands sofort aufgegriffen und für die eigenen Zwecke monetarisiert.»\n\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nReiche Vielfalt an Hygienemasken in einem Schaufenster.\n\n\nDie Botschaften auf Masken kommen manchmal ganz pragmatisch daher. Wenn auf der Maske «Halte Abstand zu mir» stehe, dann sei dies ein sympathischer Hinweis auf Social Distancing, meint Glassen.\nChristliche Botschaften\nMasken könnten jedoch auch Botschaften tragen, die Ausdruck einer «polarisierten Gesellschaft» sind, gibt der Wissenschafter zu bedenken. Wenn die Gesichtsmaske als kostenloser Werbefläche für eine persönliche «radikale Botschaft» verwendet werde, dann könne dies Konflikte zusätzlich schüren, die im öffentlichen Raum ausgetragen würden.\n«Die Bedeutungszuordnung liegt letztendlich beim Betrachter.»\nWas Louis Vuitton darf, darf eigentlich auch die Religion. In der Schweiz veröffentlicht die «Agentur C» auf grossformatigen Werbeplakaten Bibelsprüche. Solche könnten auch Hygienemasken verzieren und so die christliche Botschaft der Agentur an die Öffentlichkeit tragen.\n\n\n\n\n\n\n\n©  Guy Jost, Bern\n\n\nPeter Glassen, Semiotiker und Kunsthistoriker\n\n\n\nVersteckte Botschaften\nReligiöse Inhalte auf Masken wie ein Glaubensbekenntnis «Jesus schützt mich» würden auf eine übergeordnete Macht verweisen. Das könne bedeuten: Eine zusätzliche Macht schützt den Maskenträger. Glassen warnt aber: «Die Bedeutungszuordnung liegt letztendlich beim Betrachter.»\n«Junge Leute sind bei Fragen der Cultural Appropriation hochsensibel.»\nOb die Botschaft, welche über eine Gesichtsmaske vermittelt werde, auf beiden Seiten gleich wahrgenommen werde, bleibe offen. «Jemand kann sich an der Aussage stossen, für jemanden anderen ist sie eine Einladung.»\nInterpretationsschwierigkeiten\nGlassen erlebe bei seinen Studierenden, «dass sie hochsensibel sind bei Fragen der Cultural Appropriation». Darum fordert der Dozent die Träger von individuell gestalteten Masken auf, «genau zu wissen, was die Symbolik bedeutet, welche sie an die Öffentlichkeit tragen, und auch, ob dessen Bedeutung provoziert oder im schlimmsten Fall gegen das Strafgesetzbuch verstösst».\n«Ich erlebe in meinen Seminaren ein relativ geringes Wissen über religiöse Symbole.»\nChristliche Symbole, die früher eine klare Botschaft transportierten, würden heute zum Teil anders interpretiert. «Ich erlebe in meinen Seminaren ein relativ geringes Wissen über religiöse Symbole.»\n\n\n\n\n\n\n\n©  Abhilasha Udaygeeth, India\n\n\nKopftuch bzw. Schleier (Niqab) tragende Frauen in der S-Bahn in Mumbai, Indien\n\n\n\nEin Beispiel ist der Christen-Fisch. Für Christen hat das bekannte Fischsymbol eine klare Aussage. Den christlichen Fisch auf den Hecktüren von Autos würden manche Studierende jedoch eher «als schönes Zeichen einer Küstenregion» sehen.\nAnfang der Kreativität\n«Die Kreativität bei den Masken steht erst am Anfang.» Davon ist Glassen überzeugt. In verschiedenen Gegenden des Erdballs tragen Menschen Masken schon lange nicht als Schutz vor dem Coronavirus, sondern wegen der starken Umweltverschmutzung.\nIn Indien habe er eine wunderbare Kreativität bei der Herstellung dieser Schutzmasken erlebt. Und er schliesst: «In ein, zwei Jahren werden wir in Europa sehen, welche Entwicklung diese Masken genommen haben und wie stark dieses neue Medium von der Konsumkultur aufgesogen wurde.»\n\n© Katholisches Medienzentrum, 23.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-23 10:35", "author": "Georges Scherrer"}