{"id": "icf-movement-schweiz-geht-auf-freundschaftliche-distanz-zu-freikirchen-ch", "tag": "Schweiz", "tag2": "Schweiz", "title": "ICF Movement Schweiz geht auf «freundschaftliche» Distanz zu  Freikirchen.ch", "text": "\nDie Leitung der Freikirche «ICF Movements» in der Schweiz hat beschlossen, per 30. Juni 2021 dem Dachverband Freikirchen.ch künftig ohne Mitgliedschaft «freundschaftlich verbunden zu bleiben».\nDas ICF Movement in der Schweiz begründet seinen Schritt wie folgt: «Während der Pandemie hat sich vieles in der Gestaltung von Kirche verändert. Um den Ansprüchen unserer Standorte in der Schweiz in einem sich schnell ändernden Umfeld gerecht werden zu können, bündeln wir aktuell alle verfügbaren Kräfte», erklärt Michael Sieber, Sprecher des ICF.\nDie Abkürzung «ICF» steht für «International Christian Fellowship». Nach eigenem Selbstverständnis sind die ICF Kirchen freie, überkonfessionelle Kirchen auf biblischer Grundlage.\nNationaler Kirchenverband\nFreikirchen.ch ist der Dachverband der Freikirchen und christlicher Gemeinschaften in der Schweiz. Er ist ein nationaler Kirchenverband mit 20 freikirchlichen Bewegungen aus der Deutschschweiz, zu denen über 750 örtliche Kirchen mit ihren diakonischen Werken gehören. Zusammen mit dem Réseau évangélique suisse (RES) vertreten die Freikirchen in der Schweiz rund tausend Kirchen.\n«An der Leiterkonferenz des Dachverbands Freikirchen.ch wurde ausserordentlich bedauert, dass sich das ICF Movement zu diesem Schritt genötigt sieht», erklärt Peter Schneeberger, Präsident von Freikirchen.ch, Dachverband der Freikirchen und christlichen Gemeinschaften.\nNeben der Schweizer Bischofskonferenz, der Evangelischen Kirche Schweiz und der christkatholischen Kirche versteht sich der Dachverband Freikirchen.ch als dritte Kraft der christlichen Kirchen in der Schweiz und als Sprachrohr für die gemeinsamen Anliegen der Freikirchen. (gs)\n\n\n\nFreikirche ICF eröffnet Kirchen in Interlaken und Bulle\n\n\n© Katholisches Medienzentrum, 28.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-28 17:05", "author": "gs"}