{"id": "ich-verspuere-die-sehnsucht-mit-meinen-werken-etwas-auszuloesen", "tag": "Schweiz", "title": "«Ich verspüre die Sehnsucht, mit meinen Werken etwas auszulösen»", "text": "\nLuzern, 5.9.19 (kath.ch) Der Komponist Wolfgang Rihm hat zahlreiche geistliche Werke verfasst. Im Gespräch mit dem Musikwissenschaftler Ulrich Konrad erzählte er am Montagabend von seiner Arbeit als Künstler und dem Stellenwert von Musik und Theologie heute.\nMartin Spilker\nIn der heutigen Zeit seien Gott, die Liebe und der Tod die drei grossen Themen, die Menschen beschäftigen, sagte Ulrich Konrad zu Beginn des Künstlergesprächs mit Wolfgang Rihm. Vom deutschen Komponisten wollte er wissen, ob in der Musik denn etwas Göttliches sei. Sein Gegenüber wog seine Worte sorgfältig ab.\nDurch Musik wird etwas ge-macht\nMusik sei ein Phänomen, dem wir uns sprachlich nur annähern könnten. Ob sie göttlich sei, liess er offen. Sicher sei Musik eine heilige Kunst, so Rihm. Aber daraus könne auch Unheiliges entstehen. Auf alle Fälle werde durch Musik etwas ge-macht, wie Rihm es ausdrückte. Mit dem Wortspiel nahm er einerseits das Motto «Macht» des Lucerne Festivals 2019 auf, andererseits auch die Frage der Macht in der Musik in ihrem Verhältnis zu Glaube, Spiritualität und Theologie, unter welcher der Gesprächsabend stand.\nEr aber, so Rihm, mache die Musik nicht. Er reagiere vielmehr auf etwas, was bereits da sei. «Kunst entsteht durch Kunst», so der vielfach ausgezeichnete Komponist. Dies geschehe in der Gesellschaft selbst: «Komponieren ist kein schöpferischer Prozess. Ich erfinde etwas und daraus kann Musik entstehen.» Wenn er in voller Konzentration bei der Arbeit sei, empfinde er Dankbarkeit. Rihm spricht hier von der Gnade, etwas bekommen zu haben, das vorher nicht da war.\nDa ist jemand, der gibt\nWolfgang Rihm schlägt geradezu einen spirituellen Ton an, wenn er sagt, er sei sich bewusst, dass ihm diese Momente nicht gehörten. Er könne aber allein durch seine Kenntnisse und Begabung das Ergebnis seiner Arbeit nicht herbeiführen. Vielmehr werde es herbeigeführt.\n«Ich kenne Momente, wo die Arbeit mich führt.»\nUlrich Konrad reagierte auf den Begriff Begabung, in dem das Wort «geben» steckt. «Ist da jemand, der gibt?», wollte er vom Komponisten wissen. Was Wolfgang Rihm durchaus bejahte: «Ich kenne Momente, wo die Arbeit mich führt», sagte er. Aber die meiste Zeit sei das nicht so, fügte Rihm lachend hinzu.\nAls ein zeitgenössischer Komponist, der viele geistliche Werke geschaffen hat, ist für Wolfgang Rihm die Auseinandersetzung mit Religion ein wichtiges Thema. Die kirchliche Obrigkeit würde heute zwar nicht mehr entscheiden, welche Werke aufgeführt werden dürften und welche nicht. Geistliche Musik könne wegen ihren Bezügen aber auch eine Hypothek sein, sagte er.\nThemen, die den Menschen bewegen\nOb der Inhalt sakraler Musik denn auch dem geistlich-seelischen Zustand des Komponisten entspreche, wollte Ulrich Konrad sodann wissen. Rihm wollte nicht von einem geistlichen Zustand sprechen. Ihm gehe es vielmehr darum, sich religiösen Texten und Inhalten zu stellen, weil er daran wachsen wolle. Aber er tue das, weil er es wolle und weil er eine «Sehnsucht verspüre, mit meinen Werken etwas auszulösen».\n«Was braucht es mich noch dazu?»\nIm Zentrum seiner geistlichen Musik steht der leidende Gott. Für Wolfgang Rihm ist es entscheidend, Fragen aufzugreifen, die den Menschen bewegen. Dazu gehört die Frage nach dem Leid und dem Tod. Er sieht sich hier aber nicht als «Besserwisser», sondern versteht seine Musik als Anregung zur Auseinandersetzung. Manchmal, so Rihm, geniere er sich gar, biblische oder religiöse Texte als Grundlage seiner Kompositionen zu nehmen. «Der Text ist ja schon grossartig! Was braucht es mich noch dazu?», frage er in die Runde.\nUnbekannte Tonmittel\nAls zeitgenössischer Komponist sieht sich Rihm aber auch Unverständnis ausgesetzt. Er erklärt sich dies mit den von ihm gewählten unbekannten Tonmitteln, die nicht alle mit den verwendeten religiösen Texten verbinden könnten. Hier ist der Komponist jedoch überzeugt, dass zeitgenössische geistliche Musik in Zukunft Aufmerksamkeit erhalten werde. – Wie dies früher auch erfolgt sei. Mit «nur positiv endender Musik» kann Rihm in der heutigen Zeit allerdings nichts anfangen.\nWenn mehr als eine Stunde über Musik und Theologie diskutiert wird, ohne dass ein Ton erklingt, fehlt jedoch etwas. Ulrich Konrad lud darum das Publikum zum Abschluss dazu ein, sich Musik von Wolfgang Rihm anzuhören und sich davon bereichern zu lassen.\nDer Anlass «Die Macht der Musik» wurde vom Ökumenischen Institut an der Theologischen Fakultät in Luzern in Zusammenarbeit mit dem Lucerne Festival und der katholischen Kirche der Stadt Luzern durchgeführt.\nBeispiele geistlicher Werke von Wolfgang Rihm:\n«Deus Passus» (Gott, der gelitten hat), Oratorium auf der Grundlage der Passionsgeschichte im Lukasevangelium (geschrieben 2000). \n«Requiem Strophen», Totenmesse, bei der die Texte des «klassischen» Requiems aus der Erinnerung des Komponisten zusammengestellt sind (geschrieben 2015/2016).\n\n\n“Macht”: Warum das Lucerne Festival mit einem Bischof wirbt\n\n\n© Katholisches Medienzentrum, 05.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-05 11:40", "author": "Martin Spilker"}