{"id": "ich-stolperte-erstmals-mit-16-18-jahren-ueber-ihren-namen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Warum Yves Kugelmann manche Bücher doppelt kauft", "text": "\nDer jüdische Basler Journalist und Chefredaktor des «Tachles», Yves Kugelmann, ist ein bekennender Vielleser. Unter den Autoren, die ihn begleiten, ist Hannah Arendt. Und unter den vielen Büchern, die sich Kugelmann wöchentlich kauft, ist eine Zusammenstellung ihrer Schriften mit dem Titel «Wir Juden». Ein Beitrag der kath.ch-Sommerserie «Reisaus»*.\nBoris Burkhardt\nDas Buch, das Yves Kugelmann beim Treffen mit kath.ch in einem Basler Café auf den Tisch legt, ist eines von mehreren, die er zeitgleich lese, sagt der schlanke 49-Jährige. In seiner kurzen Hose und dem schicken Hemd sieht er aus wie ein eleganter Globetrotter; und das ist er eigentlich auch. Für seine Reportagen ist er regelmässig in Europa, im Nahen Osten und in den USA unterwegs.\nDie Verfasserin des Buchs heisst Hannah Arendt, eine Autorin, die Kugelmann seit seiner Jugend begleitet. «Ich stolperte erstmals mit 16, 18 Jahren über ihren Namen, als ich mich mit Carl Jaspers auseinandersetzte», berichtet Kugelmann. «Die beiden haben sich nach dem Zweiten Weltkrieg viel miteinander ausgetauscht.»\n\n«Wir Juden» heisst das Buch, dessen Einband in Hellblau gehalten ist. Aber der Titel ist Kugelmann nicht wichtig. Hannah Arendt ist ihm wichtig; und das Buch ist eine von vielen Schriftensammlungen, die er von der «bedeutendsten jüdischen Denkerin» gelesen hat.\nKugelmann ist sich nicht einmal sicher, ob er das Buch auf der Hannah-Arendt-Ausstellung im Deutschen Historischen Museum in Berlin gekauft hat, von der er kürzlich zurückkehrte: «Ich habe so viele Bücher dort gekauft.»\nBis um Mitternacht im Buchladen stöbern\nWenn Kugelmann über Bücher spricht, fällt es dem Zuhörer schwer, mitzukommen. Es müssen Tausende von Büchern sein, die dieser Mann besitzt. Jede Woche kaufe er neue Bücher, auch, wenn er den Text schon elektronisch besitze. Oft lese er nur einen bestimmten Teil oder kaufe Bücher doppelt, weil er das erste Exemplar gerade nicht finde.\n«Das gibt es in der Schweiz nicht.»\nEr liebe es, bis Mitternacht in Bücherläden in Berlin oder Paris zu stöbern: «Etwas, das es in der Schweiz nicht gibt.» Er kaufe sich auch Bücher in Sprachen, die er gar nicht lesen könne, und habe mehrere Depots für seine Bücher angemietet. Die «beste Bibliothek» sei jene, die er sich bis zum 25. Lebensjahr angeschafft habe.\nDie grossen Themen des Judentums\n«Ich lese sehr intensiv», stellt Kugelmann fast lapidar fest, während der Zuhörer noch etwas schwindlig versucht, sich die Unmengen an Büchern vorzustellen. Wie auch sein Exemplar von «Wir Juden» zeigt, macht sich Kugelmann gerne mit dem Bleistift Notizen an den Textrand: «Das können auch Querverweise zu anderen Büchern sein.»\n«Ich bin ein klassischer Caféhausleser.»\nTrotz seiner vielen Reisen – für ihn fliessen Urlaub und Recherchereisen ineinander über – liest Kugelmann nicht im Zug oder Flugzeug: «Dort schreibe ich meistens. Ich bin ein klassischer Caféhausleser.» Diese Gewohnheit habe sich mit dem Smartphone in den vergangenen Jahren allerdings stark geändert: «Früher sass ich zwei Stunden im Café und las Zeitung.»\n«Wir Juden» umfasst die Schriften Arendts von 1932 bis 1966. In ihnen findet Kugelmann «all die grossen Themen» des Judentums dieser Zeit: Holocaust, Flucht, Zionismus. Arendt habe mit ihrer internationalen Ausstrahlung und ihrem Netzwerk das kulturelle und politische Selbstbewusstsein der Juden geprägt: «Sie ist der zentrale Kosmos im 20. Jahrhundert.»\n\n«Wir Juden»\n«Jude sein gehört zu den unbezweifelbaren Gegebenheiten meines Lebens.» – Hannah Arendt beginnt mit ihrer Arbeit über Rahel Varnhagen, sich mit der jüdischen Geschichte in Deutschland zu beschäftigen; aber erst nachdem sie Deutschland 1933 verlassen hatte, setzte sie sich verstärkt mit ihrer Identität als Jüdin und der «jüdischen Frage» auseinander. Dieses Buch versammelt chronologisch alle zu Lebzeiten veröffentlichten Aufsätze Arendts zum Thema und zeigt so auch ihre Entwicklung in den diskutierten Fragen, beispielsweise ihre teilweise sehr wechselnde Haltung zu Israel und dem Zionismus. Herausgegeben, zum Teil neu übersetzt und eingeordnet von Marie Luise Knott und Ursula Ludz schliesst der Band eine wichtige Lücke in der Arendt-Literatur. – Aus dem Klappentext des Buches, das 2019 im Piper-Verlag erschienen ist. ISBN 978-3-492-05561-1\n\nDarüber hinaus habe Arendt die USA, wo sie ab 1941 lebte, als Europäerin erfahren und auch dort Stellung zu allen aktuellen Themen wie Rassismus und Studentenbewegung bezogen.\n«Der Gottesbegriff steht überhaupt nicht im Zentrum.»\nKugelmann sagt von sich, er sei kein praktizierender Jude im religiösen Sinne. Dennoch empfinde er eine starke jüdische Identität, die er als eine «kulturelle und geistige» definiert, die das Denken in seinem Alltag stark präge. Das Judentum, sagt er sogar, sei «per se eine agnostische Idee: Der Gottesbegriff steht überhaupt nicht im Zentrum.»\nVielfalt im Judentum\nDas Judentum komme «ohne Gott und Götter» aus und sei eine sehr «weltliche, diesseitige und alltagsbezogene» Religion, meint Kugelmann, fügt aber diplomatisch hinzu: «Gläubige Juden sehen das anders.» Soweit er wisse, sei auch Arendt Atheistin gewesen: «Ich glaube nicht, dass ihr dieses Thema wichtig war.»\nDas heisst jedoch nicht, dass Kugelmann keine religiösen Schriften liest. «Ich kenne den Talmud und die meisten Quellentexte. Aber es sind für mich keine religiösen Schriften.»\nKeine schriftliche Verfassung\nIhn erinnere die Diskussion und Auslegung der jüdischen Gesetzesschriften eher an eine «angelsächsische Verfassungsdebatte»: Bekanntlich kennt das Vereinigte Königreich keine schriftliche Verfassung, sondern leitet verfassungsmässige Rechte aus vielen historischen Schriftstücken ab.\nDialektik sei die Basis des Judentums, folgert Kugelmann: «Die jüdische Tradition stellt permanent alles in Frage.» So hätten Juden in der Vergangenheit oft den Journalismus moderner Prägung gewählt: «Das taten schon Heinrich Heine, Ludwig Börne und letztlich auch Hannah Arendt.»\n\n*«Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit, ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n© Katholisches Medienzentrum, 31.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-31 16:07", "author": "Boris Burkhardt"}