{"id": "ich-habe-nicht-den-anspruch-alle-ratschlaege-umzusetzen", "tag": "Schweiz", "title": "«Ich habe nicht den Anspruch, alle Ratschläge umzusetzen»", "text": "\nDer christkatholische Pfarrer Peter Grüter liest gerne die Ratgeber des Philosophen Rolf Dobelli, der ihm erklärt, warum News schädlich sind. Er ist nicht mit allem einverstanden, aber geniesst die Lektüre. Ein Beitrag der kath.ch-Sommerserie «Reisaus»*. \nBoris Burkhardt\nPeter Grüter hatte fast noch nie eine «20 Minuten» in der Hand. Da passt die Lektüre des Lebensratgebers «Die Kunst des digitalen Lebens. Wie Sie auf News verzichten und die Informationsflut meistern» ganz gut.\n\n\n\n«Das Buch hat ganz klare Überschriften», findet der christkatholische Pfarrer von Rheinfelden und liest einige vor: «News sind irrelevant», «News gehören nicht in Ihren Kompetenzbereich», «News sind Gift für den Körper». Autor Rolf Dobelli, das wird schnell klar, mag keine News. Und wie dieser das darlegt, empfindet Grüter als «erhellend und erheiternd».\nBesser ganz auf Nachrichten verzichten\n«Er rät dazu, ganz auf Nachrichten zu verzichten», fasst Grüter selbst zusammen; «man lebe besser ohne sie und verpasse dabei gar nichts.» Dabei rede Dobelli nicht nur von Boulevard-Nachrichten wie in «20 Minuten», sondern laut Grüter auch von der Tagesschau.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nUmschlag des neuen Buchs von Rolf Dobelli.\n\n\n\nZu Tageszeitungen äussere sich Dobelli zwar nicht, sagt Grüter. Aber die dürften ja gegenüber der Tagesschau keine Ausnahme machen. «Was nutzt mir in meinem Alltagsleben das Wissen, dass in Bangladesch ein Bus verunglückt ist?», zitiert Grüter sinngemäss aus dem Gedächtnis.\nGanz schön starker Tobak für den Journalisten, der das Interview mit Peter Grüter für kath.ch führt. Doch Grüter beruhigt: Dobelli rufe seine Leser hingegen dazu auf, tiefgründig recherchierten Journalismus zu lesen – und Journalisten, tiefgründig recherchierten Journalismus zu schreiben. Trotzdem: Darf einen Christen das kaltlassen, wenn in Bangladesch ein Bus verunglückt und Menschen sterben?\nWas nützt blosse Anteilnahme?\nNatürlich nicht, sagt Grüter, der seit fünf Jahren Leiter der Geschäftsstelle des christkatholischen Hilfswerks «Partner sein» ist: «Als Christ lebe ich sehr bewusst in der Welt. Aber was nutzt den Verunglückten in Bangladesch meine Anteilnahme hier in der Schweiz?» Das meine übrigens auch Dobelli: «Er sagt, statt sich von News runterziehen zu lassen, solle man lieber an ein Hilfswerk spenden.»\nWie aber weiss man, für was man wo spenden soll, wenn man sich nie über Nachrichten informiert, wo es auf der Welt Probleme gibt? Grüter lacht und zuckt mit den Schultern: Das sei wahr.\n\n«Die Kunst des digitalen Lebens»\nWir sind immer bestens informiert und wissen doch so wenig. Warum? Weil wir ständig «News» konsumieren – kleine Häppchen trivialer Geschichten, schreiende Bilder, aufsehenerregende «Fakten». Der Bestsellerautor Rolf Dobelli lebt seit vielen Jahren gänzlich ohne News – und kann die befreiende Wirkung dieser Freiheit aus erster Hand schildern. Machen Sie es wie er: Klinken Sie sich aus. Radikal. Und entdecken Sie die Kunst eines stressfreien digitalen Lebens mit klarerem Denken, wertvolleren Einsichten und weniger Hektik. Sie werden bessere Entscheidungen treffen – für Ihr Privatleben und im Beruf. Und Sie werden auf einmal mehr Zeit haben, die Sie nutzen können für das, was Sie bereichert und Ihnen Freude macht. – Aus dem Klappentext des Buches, das 2019 im Piper-Verlag erschienen ist. ISBN 978-3-492-05843-8 \n\n\nAls unbefangener Leser nehme er sich aber das Recht heraus, den «sehr angenehmen, amüsanten» Schreibstil und die erhellenden Gedanken zu geniessen und trotzdem nicht mit allem einverstanden zu sein, was der Autor schreibe. «Dobelli meint zum Beispiel, beten helfe nichts», sagt Grüter: «Da widerspreche ich natürlich zutiefst.»\n«Ich identifiziere mich nicht zu 100 Prozent mit dem Buch», stellt Grüter klar: «Ich will kein Mensch werden, der keine Ahnung hat, was in der Welt vorgeht.» Auch gebe es Situationen wie die Corona-Pandemie, die das eigene Leben betreffen, «die ein guter Grund sind, nicht auf News zu verzichten».\n«Ich habe viel von Dobelli gelernt.»\nGrüter geht aber mit Dobelli insofern konform, dass er sich im Zusammenhang mit Corona nicht ständig informiere, wie viele Toten es aktuell in den USA und Brasilien gebe und «welchen Scheiss Trump gerade wieder verzapft».\nGrüter stellt deshalb auch fest: «Ich habe viel von Dobelli gelernt.» Eine praktische Lebensanleitung sei zum Beispiel Dobellis Beobachtung, die meisten Menschen nähmen bei Problemen die schnellste Lösung, die sie gerade im Kopf hätten, statt nach der besten Lösung zu suchen.\nKönnte in eine Predigt einfliessen\nDieser Ratschlag stammt übrigens aus Dobellis Buch «Die Kunst des klaren Denkens» von 2014. Auch die anderen Ratgeber des Luzerner Philosophen und Unternehmers, der mit bürgerlichem Namen Döbeli heisst, hat Grüter gelesen: «Die Kunst des klugen Handels» (2012) und «Die Kunst des guten Lebens» (2019).\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nPeter Grüter geniesst die Ratgeber des Autoren Rolf Dobelli.\n\n\n\nWenn er privat lese, wolle er «entspannt konsumieren», sagt Grüter: «Ich habe nicht den Anspruch, alle Lebensratschläge Dobellis herauszulesen und umzusetzen.» Er könne sich zwar vorstellen, den einen oder anderen Gedanken Dobellis in eine Predigt einzubauen. «Ich könnte wesentlich mehr daraus machen; die Ratschläge sind sehr wertvoll», gibt Grüter zu: «Aber das habe ich bisher noch nicht gemacht.»\nLesen nur in Ruhe\nObwohl die Kapitel in Dobellis Ratgeber kurz seien, lese er nur, wenn er ausreichend Zeit dazu habe, nicht etwa zwischen zwei Bushaltestellen, sondern gemütlich im Wohnzimmer oder im Bett vor dem Einschlafen. \n«Karl Mays Alterswerke sind christlich angehaucht.»\nJüngst entdeckte Grüter in seinem Bücherregal eine zweite Leseleidenschaft wieder, die er schon seit Kindertagen hege: Karl May. «Seine Alterswerke sind sehr symbolisch und christlich angehaucht», sagt er; «das wissen die wenigsten.»\nWie er aber auf Rolf Dobelli kam, kann Grüter heute gar nicht mehr sagen. «Kann sein, dass ich im ‹Schweizer Monat› auf ihn gestossen bin», meint Grüter: eine der wenigen Zeitschriften, die er abonniert habe und die mit ihren hintergründigen Recherchen sicherlich Dobellis Zustimmung fände – zumal dieser ja selbst darin schreibe.\n\n* «Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit, ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n© Katholisches Medienzentrum, 13.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-13 10:01", "author": "Boris Burkhardt"}