{"id": "ich-finde-es-unertraeglich-dass-seenotretter-kriminalisiert-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich finde es unerträglich, dass Seenotretter kriminalisiert werden»", "text": "\nZürich, 27.7.19 (kath.ch) Der Schweizer Nikolaus Gutknecht (82) hat sich an einer Seenotrettung im Mittelmeer beteiligt – mit seiner privaten Segeljacht. Der Pfarrerssohn sieht sein Engagement als Beitrag zur Nächstenliebe, die er jedoch nicht als «christlich» bezeichnet.\nRaphael Rauch\nSie sind 82 Jahre alt. Warum engagieren Sie sich in der Seenotrettung?\nNikolaus Gutknecht: Es ist eine Selbstverständlichkeit, Menschen in Not zu helfen. Auf dem Meer verlangt das internationale Seerecht das ausdrücklich und stellt unter Strafe, wer sich dem entzieht oder es behindert. Ausgestossenen, Verfolgten, Randständigen zu helfen, war schon meinen Eltern ein wichtiges Anliegen. Sie haben mir diese Werte weitergegeben.\nWie helfen Sie konkret?\nGutknecht: Ich lebe seit dreissig Jahren vor allem auf meinem Segelschiff, das ich damals selbst gezeichnet und gebaut habe. Auf grossen Reisen, zum Beispiel im Süden Haitis, haben wir monatelang die Bevölkerung, so gut wir konnten, medizinisch versorgt. Momentan lebe ich vor allem in Tunesien, nahe der Flüchtlingsrouten. Ich finde es unerträglich, dass die Seenotretter kriminalisiert werden. Da fast alle grossen NGO-Schiffe beschlagnahmt sind, wollen wir versuchen, mit vielen kleinen, privaten Booten, Menschen zu retten.\nSie haben kürzlich an einer Protest-Aktion mit kleinen Schiffen im Mittelmeer teilgenommen. Die Idee ist: Wenn die grossen Schiffe nicht mehr Flüchtlinge retten dürfen, dann machen es eben kleine. Wie lief die Aktion?\nGutknecht: Es lief nicht alles so, wie geplant. Leider wurde unsere Teilnahme an der Juni-Operation durch die starke Seekrankheit von zwei Crew-Mitgliedern unterbrochen. Geplant war, mit den anderen Schiffen zusammen Richtung libysche Küste und dann Malta zu segeln.\nKonnten Sie mit Ihrer Jacht Flüchtlinge retten?\nGutknecht: Nein. Mit Privatjachten so etwas durchzuführen ist schwierig. Umso wichtiger ist es, dass die professionellen Organisationen unterstützt und nicht schikaniert werden.\nInwiefern verstehen Sie Ihr Engagement als Akt christlicher Nächstenliebe?\nGutknecht: Nicht christliche Nächstenliebe – unter diesem Begriff wurde zu viel Scheussliches verübt. Einfach Nächstenliebe! Andere Kulturen kennen die Nächstenliebe ebenfalls, sie ist ein menschliches Phänomen.\nSind Sie gläubig?\nGutknecht: Ich glaube an eine Kraft, die das Universum geschaffen hat. Mit einer der vielen Religionen dieser Welt hat das nichts zu tun. Ich vermute, dass der Tod eine Wandlung bedeutet – wohin, weiss niemand.\nWas empört Sie an der europäischen Flüchtlingspolitik?\nGutknecht: Als erstes: Europa – und ich zähle die Schweiz dazu – setzt das Ertrinken als Mittel zur Abschreckung ein. Eine Mentalität wie im frühen Mittelalter, Menschlichkeit und Humanität existieren nicht mehr. Und dann: Europa unterstützt die Randländer, vor allem Italien und Griechenland, nicht so, wie es sinnvoll und effizient wäre. Dieses Gefühl «Europa lässt uns hängen» hat dazu geführt, dass Italien heute von Rechtsextremen regiert wird. Ich frage mich auch, warum die EU in Libyen eine Küstenwache aufbaut, zur Verhinderung dieser Fluchtroute – und nicht die kriminellen Schlepperbanden bekämpft.\nWie lautet Ihr Appell an die Schweiz?\nGutknecht: Mehr Mut! Wie einige wenige ihn auch während der Nazizeit bewiesen, Gertrud Kunz oder Paul Grüniger zum Beispiel. Die Schweiz ist Teil Europas. Wird Europa wirklich überflutet von Flüchtlingen? Im Durchschnitt kamen 2018 auf eine Million Europäer 1133 Flüchtlinge. Das sind 0,001133 Prozent. Allerdings bestehen grosse Unterschiede zwischen den einzelnen Ländern.\nWas können Schweizerinnen und Schweizer tun, die keine Segeljacht wie Sie zur Verfügung haben?\nGutknecht: In ihrem Umkreis erklären, was dort draussen geschieht und dass wir alle Verantwortung dafür tragen. Wir alle! Umso mehr, als wir in einer direkten Demokratie leben. Und dann können wir alle dazu beitragen, dass Vereinigungen der Seenotrettung nicht das Geld ausgeht, das sie für ihr Helfen brauchen. Sich mit Geldspenden aus der Verantwortung stehlen? Für manche ist «zur Tat Schreiten» nicht möglich – Spenden hilft! Nicht nur dem eigenen Gewissen.\nIst die deutsche Kapitänin Carola Rackete für Sie eine Heldin?\nGutknecht: Sie selber sieht sich nicht als Heldin, sondern als Frau, die tut, was getan werden muss. Sie ist nicht die einzige, es gibt auch andere. Sie alle werden daran gehindert, aufgrund der Politik der Angst. Wenn wir diese Angst vor dem Fremden nicht überwinden, wird Europa scheitern.\nNikolaus Gutknecht ist in der Schweiz aufgewachsen und hat ab 1964 als kreativer Werber, später als selbständiger Auftragsfilmemacher gearbeitet. 1990 ist er aus dem Berufsleben ausgestiegen und segelt seither mit seiner selbst entworfenen Jacht auf verschiedenen Meeren. Seine Basis hat er zurzeit in Tunesien.\n \n\n\nSea-Watch für neue Mission bereit – Rackete wird abgelöst\n\n \n \n\n© Katholisches Medienzentrum, 27.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-27 09:18", "author": "Raphael Rauch"}