{"id": "ich-habe-geweint-altbischof-vitus-huonder-kritisiert-traditionis-custodes", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "«Ich habe geweint»: Altbischof Vitus Huonder kritisiert «Traditionis custodes»", "text": "\nPapst Franziskus schränkt mit «Traditionis custodes» das Feiern der Alten Messe ein – und zieht damit Kritik auf sich. Etwa bei Vitus Huonder, dem emeritierten Bischof von Chur. Er lebt in einem Knaben-Institut der Piusbrüder in Wangs SG. Die Piusbrüder sieht er als «Modell für die Kirche» und nicht als «schismatische Gemeinschaft».\nRaphael Rauch\nAnlässlich seines Goldenen Priesterjubiläums hat Vitus Huonder einem Mitglied der Piusbruderschaft ein Interview gegeben. Über die Instruktion des Papstes «Traditionis Custodes» sagt der emeritierte Bischof von Chur: «Sie können sich denken, dass es mich sehr betroffen und traurig gemacht hat. Ja, ich habe geweint.»\n«Wirklich traurig»\nWäre er «noch im Amt als Bischof und hätte somit guten Zutritt zum Heiligen Vater», würde er ihn «bitten, er möge sich informieren bei jenen Menschen, die betroffen sind».\n\n\n\n\n\n\n\n©  livestream/fsspx.ch\n\n\n50 Jahre Priester: Altbischof Vitus Huonder feiert mit den Piusbrüdern\n\n\n\nDer Entscheid des Papstes mache ihn «wirklich traurig», sagt Huonder. Er hoffe, dass andere Bischöfe und Kardinäle sich «die ganze Sache nochmals überlegen» und sich an den Papst wenden. «Das ist ihre Pflicht, denn es geht hier nicht einfach nur um ein kirchliches Gesetz, um eine Verordnung. Es geht hier um den Kern des Glaubens!»\nFranziskus bekräftigt «Traditionis custodes»\nIn seinem Erlass «Traditionis custodes» hatte Franziskus im Juli die «ordentliche Form» der Messe als «einzige Ausdrucksweise» des Römischen Messritus festgelegt. Die von Benedikt XVI. in grösserem Umfang erlaubte ausserordentliche Form darf nur noch mit ausdrücklicher Erlaubnis des Ortsbischofs gefeiert werden.\n\n\n\n\n\n\n\n©  livestream/fsspx.ch\n\n\n50 Jahre Priester: Altbischof Vitus Huonder feiert mit den Piusbrüdern\n\n\n\nAls massgeblichen Grund für die Entscheidung nannte Papst Franziskus eine im Jahr 2020 vorgenommene weltweite Evaluierung. Dabei habe er festgestellt, dass aus dem ursprünglich pastoralen Anliegen, den vorkonziliaren Ritus öfter zuzulassen, «eine Ideologie» geworden sei. «Wir mussten also mit klaren Regeln reagieren», sagte Franziskus in einem TV-Interview. Wenn man den Erlass gründlich lese, erkenne man, dass es sich um eine «konstruktive Neuordnung» handle. Es gehe darum, mit pastoraler Sorgfalt «Exzesse» zu vermeiden.\nHuonder beruft sich auf den Papst\nVitus Huonder war von 2007 bis 2019 Bischof von Chur. Dass ein Bischof der katholischen Kirche einen Standort der Piusbruderschaft als Altersruhesitz wählte, sorgte 2019 für Empörung. Das Bistum St. Gallen distanzierte sich, schliesslich liegt Wangs auf dem Territorium des Bistums St. Gallen.\n\n\n\n\n\n\n\n©  livestream/fsspx.ch\n\n\n50 Jahre Priester: Altbischof Vitus Huonder feiert mit den Piusbrüdern\n\n\n\nHuonder verteidigt die Wahl mit den Worten, er sei «überzeugt, dass es richtig ist, wenn ich den Kontakt mit der Bruderschaft vertiefe, dadurch, dass ich den Alterssitz hier in Wangs wähle.» Dies soll sogar im Sinne von Papst Franziskus sein, behauptet Huonder: «Das wurde sogar vom Heiligen Vater begrüsst. Einem Priester gegenüber sagte er: ‘Das hat er gut gemacht.’» Welcher Priester das vom Papst erfahren haben will, verrät Huonder nicht.\nDie Schüler halten den Altbischof auf Trab\nDer ehemalige Bischof von Chur betont: «Ich bin nicht aus Eigendünkel hier, sondern wirklich, weil ich darin eine ganz wichtige Verantwortung sehe, die mir als katholischem Bischof zukommt, und die von mir verlangt, dass ich vor unserer Mutter, der Kirche, und vor der Bruderschaft Zeugnis ablege von meiner tiefen Verbundenheit mit der Tradition. Das soll man wissen; ich lege Wert darauf. Aber das alles reicht noch nicht, um eine positive Reaktion zu fördern, weil es noch andere Faktoren gibt, die eine ablehnende Haltung hervorrufen.»\n\n\n\n\n\n\n\n©  livestream/fsspx.ch\n\n\n50 Jahre Priester: Altbischof Vitus Huonder feiert mit den Piusbrüdern\n\n\n\nDie Entscheidung, in ein Knaben-Institut der Piusbrüder zu ziehen, bereut Huonder laut Interview nicht: «Ich bin sehr glücklich. Ich habe die ganze religiöse Umgebung, die mich wirklich stützt, die mir hilft, auch als Altbischof den Glauben intensiv zu leben.» Auch sei es gut, dass die jungen Menschen ihn «auf Trab halten»– was nicht immer leicht sei, «denn nur schon beim Gehen habe ich Mühe», sagt Huonder.\n«Modell für die Kirche»\nÜber das Knaben-Institut sagt Huonder: «Eine solche katholische Schule in einem Bistum zu haben, das war damals mein Traum. Das finden sie nicht mehr in unseren Bereichen.»\n\n\n\n\n\n\n\n©  livestream/fsspx.ch\n\n\n50 Jahre Priester: Altbischof Vitus Huonder feiert mit den Piusbrüdern\n\n\n\nUnd über einen Besuch im Priesterseminar Zaitzkofen sagt er: «Dort habe ich gesehen, wie die Priester ausgebildet werden. Daraufhin sagte ich zum Regens: Hier haben wir das Modell für die Kirche. Die Verantwortungsträger in der Kirche müssten auf das zurückgreifen, was in der Bruderschaft geschieht.»\nHuonder: Piusbrüder sind nicht schismatisch\nIdealerweise sei kein Priester allein, sondern lebe in einer kleinen Gemeinschaft und sei dort aufgehoben. «Das sind die Modelle für die Kirche heute, wie sie sich erneuern kann. Das ist es, was ich der Bruderschaft gegenüber gesagt haben möchte.»\n\n\n\n\n\n\n\n©  livestream/fsspx.ch\n\n\n50 Jahre Priester: Altbischof Vitus Huonder feiert mit den Piusbrüdern\n\n\n\nVitus Huonder sieht die Piusbruderschaft nicht als schismatische Bewegung: «Was hier getan und geleistet wird, ist normal katholisch, bzw. müsste auch für andere das normal Katholische sein.»\n«Falsches Argument»\nHuonder bekräftigt dies mit Verweis auf Papst Franziskus: «Sie wissen ja, ich hatte einige Kontakte mit dem Heiligen Vater, auch bezüglich der Bruderschaft. Da kam auch die Frage wegen des Schismas auf, und der Heilige Vater selbst hat mehrere Male gesagt: ‘das ist keine schismatische Gemeinschaft’.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHuonders Domizil: Institut Sancta Maria in Wangs\n\n\n\nPapst Franziskus habe ihm das selbst in einer Privataudienz versichert. «Ich erwähne das nur nebenbei, um die Leute zu beruhigen, die diese Sache immer wieder hervorholen, oder auch unter diesem falschen Argument leiden», sagt Huonder.\nKritik an der Liturgiereform\nAn der Liturgiereform kritisiert Huonder, «dass gewisse Texte verkürzt wurden, weggenommen wurden: Gebete, die ganz wichtig sind für den Priester. Das alles darf ich nun täglich im überlieferten Ritus erleben. Das stärkt den Priester, das stärkt vor allem den Glauben, das stärkt die Hingabe bei der heiligen Messe. Der Priester steht wirklich vor Gott, vor Jesus und nicht einfach vor einer Gemeinschaft. Das alles darf ich neu erleben im überlieferten Ritus, und es ist so wertvoll und so überzeitlich, dass ich es nicht mehr anders haben möchte.»\nDen Novus Ordo wolle er nicht mehr zelebrieren: «Ich könnte es nicht mehr, denn wenn man sich in die überlieferte heilige Messe vertieft, dann kommt man einfach zu diesem Punkt, wo man spürt, es geht nicht mehr anders.»\nZu einer anderen Einschätzung als der emeritierte Bischof Vitus Huonder kam vor einem Jahr die Churer Dogmatikerin Eva-Maria Faber. Den Artikel «Warum die Piusbrüder schismatisch sind» finden Sie hier.\n\n\n50 Jahre Priester: Altbischof Vitus Huonder feiert mit den Piusbrüdern\n\n\n© Katholisches Medienzentrum, 26.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-26 07:39", "author": "Raphael Rauch"}