{"id": "ich-sage-den-kirchenchoeren-nutzt-eure-chance", "tag": "Schweiz", "title": "«Ich sage den Kirchenchören: Nutzt eure Chance!»", "text": "\nZürich, 25.6.19 (kath.ch) Kirchenmusik muss eng mit der Liturgie verbunden sein. Davon ist Martin Hobi, Professor für Kirchenmusik an der Hochschule Luzern, überzeugt. Er bringt das Anliegen in seine Kirchgemeinde im zürcherischen Hinwil und in die Leitung des Kirchenmusikverbandes des Bistums Chur ein.\nRegula Pfeifer\nKirchenchöre sind vielerorts überaltert. Was tun?\nMartin Hobi: Die Chöre sollen gut und mit der Liturgie verbunden singen. Ungut ist, wenn Kirchenchöre in eine Abwärtsspirale gelangen, sobald sie nicht mehr alle Stimmlagen besetzen können. Das Schlimmste ist, wenn sich ein Chor auflöst. Ich sage: Nutzt eure Chance. Es gibt auch ein-, zwei- oder dreistimmige Gesangsliteratur. Und es gibt immer ein paar Leute, die gern weitermachen.\n«Ich versuche immer auch die Gemeinschaft einzubeziehen.»\nHaben Sie Erfahrung damit?\nHobi: Ja, es existiert in «meiner» eher kleinen Kirchgemeinde Hinwil neben dem Kirchenchor auch eine Kantoren-Gruppe. Da machen wir mit fünf bis sieben Personen Gesangsprojekte, die gut in den Gottesdienst integriert sind. Hinwil ist eine Miteinander-Kirche. Sie betont die Gemeinschaft – im Rahmen der offiziellen Liturgie. Ich versuche immer auch die Gemeinschaft einzubeziehen.\nJede Kirchgemeinde muss entscheiden: Ist ihr die Schönheit der Liturgie, ihre kirchlich festgeschriebene Quasi-Unantastbarkeit am wichtigsten – wie das Papst Benedikt XVI. und auch Bischof Huonder betonten? Oder setzt sie stärker auf das Gemeinschaftserleben? Diese Frage wirkt sich nicht nur auf einen möglichen Einsatz des Friedensgrusses im Gottesdienst aus, sondern auch auf die Musik im Gottesdienst.\n«Chorleitende haben eine unglaublich kommunikative Aufgabe.»\nWie lassen sich Leute zum Mitsingen motivieren?\nHobi: Wir haben im Kirchenchor immer mit Freiwilligen zu tun. Und da haben die Chorleiterinnen und Chorleiter eine unglaublich kommunikative Aufgabe. Sie müssen sich so verhalten, dass die Sängerinnen und Sänger möglichst motiviert in die nächste Probe kommen. Die meisten wollen gefordert, aber nicht überfordert sein und schöne, passende Lieder singen. Wir Kirchenmusiker und Kirchenmusikerinnen müssen mit den Leuten arbeiten, die da sind und das hoffentlich so gut machen, dass es ausstrahlt.\nSie schlagen vor, das Mitwirken der Kirchenchöre im Gottesdienst als liturgisches Gesamtkunstwerk anzugehen. Wie das?\nHobi: Bei einem liturgischen Gesamtkunstwerk werden die Gottesdienstteilnehmenden ins Musikgeschehen integriert. Zudem ist der Gottesdienst musikalisch-stilistisch überlegt gestaltet. Der Ansatz ist nicht neu. Unmittelbar nach dem Zweiten Vatikanischen Konzil gab es erste Versuche in diese Richtung.\nGab es das vor dem Konzil nicht?\nHobi: Vor dem Konzil erfüllten die Messen der klassischen Komponisten diese Anforderungen, etwa die Mozart-Messe. Sie bildet über den ganzen Gottesdienst eine stilistische Einheit, eben weil sie von Mozart stammt. Noch heute orientieren sich Komponisten an diesen Messe-Kompositionen, obwohl diese, strenggenommen, nur für die tridentinische Form des Gottesdienstes vorgesehen ist.\nMit dem Zweiten Vatikanischen Konzil bekam die Gemeinde eine wichtigere Rolle im Gottesdienst. Und man suchte eine neue, ebenfalls stilistisch einheitliche Musik, die die Gemeinde einbezog. So entstanden die sogenannten Plenar-Kompositionen. Da wurden nicht nur die sechs Sätze aus einer Messe vorgetragen, sondern zusätzlich vielleicht ein «Halleluja»-Ruf sowie eine Eingangsmusik, die die Gemeinde miteinbezog. Die stilistische Einheit erlangt der Gottesdienst dadurch, indem die Lieder aus der Feder eines einzigen Komponisten oder einer Komponistin stammt.\nBei den Plenar-Kompositionen verwendeten die Kirchenmusiker auch die neu aufkommende Popmusik, nicht immer zur Freude der Beteiligten. Heute sind popmusikalische Plenar-Kompositionen im Gottesdienst durchaus akzeptiert, ja sogar beliebt.\n«Bei Plenar-Kompositionen muss man den Pfarrer briefen.»\nArbeiten Chorleitende eng mit dem Pfarrer zusammen?\nHobi: Ja, bei Plenar-Kompositionen muss man den Pfarrer briefen. Unlängst haben wir die «Gathering Mass» von Paul Inwood aufgeführt. Der Komponist hat das «Kyrie» mit der Vergebungsbitte hin zum «Gloria» musikalisch verbunden. Da muss der Priester wissen, dass er die Vergebungsbitte über die Klänge sprechen darf. Aber solche Hinweise sind Sache von wenigen Minuten.\nSie haben einmal gesagt: «Gesungene Texte sind verdichtete Theologie»? Wie merkt man das?\nHobi: Ganz normale Kirchenlieder sind meist Strophenlieder, die sich reimen. Der Autor solcher Texte muss sich mit dem kirchlichen Ereignis beschäftigt und überlegt haben, wie er es in eine dichterische Form bringen könnte.\n«Die Leseordnung erleichtert die Auswahl der Lieder.»\nWer wählt die Kirchenlieder aus?\nHobi: Meist der Pfarrer, teilweise auch der Kirchenmusiker. Da es in der katholischen Kirche eine Leseordnung gibt, sind die Themen des jeweiligen Gottesdienstes klar. Das erleichtert auch die Auswahl der Lieder. Und die Einzugs- und Schlusslieder haben mit dem jeweiligen Fest zu tun. Also an Weihnachten kommt ein «Oh du fröhliche». Übrigens gibt es zu jedem Kirchenlied eine Entstehungsgeschichte. Das lässt sich im Gottesdienst thematisieren.\n«Wir stellen ab und zu ein Lied ins Zentrum des Gottesdienstes.»\nHaben Sie das gemacht?\nHobi: Wir stellen in unserer Pfarrei ab und zu ein Lied ins Zentrum des Gottesdienstes. Etwa von Jochen Klepper «Die Nacht ist vorgedrungen». Das ist ein melodisch ruhigeres, melancholisch wirkendes Adventslied und wohl deshalb nicht sehr verbreitet. Aber eingebettet in eine Liedpredigt, können sich Zugänge auftun. Das möchte ich auch anderen Pfarreien empfehlen.\n\nWelche Musikstile passen in den Gottesdienst, welche nicht?\nHobi: Die Kirche hat in ihrer Geschichte immer wieder nach einem Musikstil gesucht. Im 16. Jahrhundert entstand die Musik von Palestrina und vergleichbarer Komponisten – auch als Reaktion auf die Reformation. Diesen ruhig fliessenden Stil verwendete die Kirche später, wenn sie sich durchsetzen wollte. Etwa als Reaktion auf die Unterhaltungsmusik, die in der Kirche – zunächst auch zu ihrer Rettung –  nach der Französischen Revolution gespielt wurde.\n«Den Palestrina-Stil verwendete die Kirche, wenn sie sich durchsetzen wollte.»\nAnfang 20. Jahrhundert wurde die Gregorianik als ideale Kirchenmusik festgelegt. Mit dem Zweiten Vatikanischen Konzil öffnete sich die Kirchenmusik für die Musik der Strasse. Heute ist alles möglich: Es gibt Tangomessen, Rock- und Popmessen, Volksmusik-Messen. Ich glaube, diese Vielfalt wird wieder reduziert werden. Das ist bei Jugendlichen zu beobachten. Sie erwarten in der Kirche nicht mehr nur ihre Musik, sondern auch eine kircheneigene Musik. Auch die Signale werden sich verstärken.\nWas für Signale?\nHobi: Musikalische Signale (singt «Stille Nacht»). Wenn Sie das hören, sind Sie emotional in der Weihnachtszeit. Diese Melodie textiert man nicht um. Die reformierte Kirche kennt die sogenannten Wandermelodien; sie verwenden verschiedene Texte auf dieselben Melodien. Das kennt die katholische Kirche nicht. Die Gregorianik hatte solche Signale. «Christ ist erstanden» war ein Signal für die Auferstehung. Andere trieben es weiter mit «Das könnte den Herren so passen», da steckt das gleiche musikalische Motiv drin. Es ist wie ein Code: Das bedeutet, was wir wünschen, wird mal so kommen.\n\nWas macht einen guten Kirchenchor aus?\nHobi: Ein Kirchenchor singt in verschiedenen Stilen, hier eine Mozartmesse, da eine Plenar-Komposition. Die Sängerinnen und Sänger müssen offen sein. Diese Offenheit können wir Kirchenmusikerinnen und Kirchenmusiker erhalten, wenn wir ihnen erklären, was die Musik mit dem Gottesdienst zu tun hat. Denn sie singen im Kirchenchor, weil sie diese Verbindung von Musik und Kirche suchen. Die Weiterbildungen in unseren Kirchmusikverbänden thematisieren, wie das umgesetzt werden kann.\nWie sieht die Zukunft der Kirchenmusik aus?\nHobi: Dass die Kirchenmusik eine Zukunft hat, ist klar. Musik gehört zu jedem Kult. Denn sie spricht die Menschen auch auf einer emotionalen Ebene an.\n\n© Katholisches Medienzentrum, 25.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-25 10:50", "author": "Regula Pfeifer"}