{"id": "ich-musste-mir-erstmals-einen-frack-kaufen", "tag": "Schweiz", "title": "«Ich musste mir erstmals einen Frack kaufen»", "text": "\nDer Schweizer Botschafter im Vatikan, Denis Knobel, ist kürzlich an einem Podiumsgespräch zur Ausstellung über die Schweizergarde in der Collection Beyeler in Pratteln BL aufgetreten. Mit kath.ch sprach er über seine Aufgaben als Diplomat, die Faszination Vatikan auch für einen reformierten Christen, das strenge Protokoll im Kirchenstaat und die persönlichen Beziehungen zu den Gardisten. \nBoris Burkhardt \nHerr Knobel, Sie sind Botschafter der Schweiz im Vatikan, residieren aber in der slowenischen Hauptstadt Ljubljana. Wie das? \nDenis Knobel: Das hat historische Gründe. Bei der\nBotschaftsvertretung im Vatikan handelt es sich um eine Nebenakkreditierung;\nich bin also «hauptberuflich» Botschafter der Schweiz in Slowenien.\nDas ist eine übliche Praxis in der Diplomatie, vor allem bei kleineren Staaten.\nIch habe beide Botschafterposten seit dem Sommer 2018 inne und versuche,\nmindestens einmal im Monat den Vatikan zu besuchen.\nAls Laie hätte man erwartet, dass eher der Botschafter in Italien die Schweiz auch im Vatikan vertritt. Sind Slowenien und den Vatikanstaat qua Amt verbunden? \nKnobel: Der Vatikan akzeptiert in der Regel keine Botschafter, die ihr Land zugleich in Italien vertreten. Die Verbindung mit Slowenien ist nicht festgelegt; das liegt allein an mir als Person, weil ich mich um den zusätzlichen Botschafterposten im Vatikan beworben habe.\n«Es ist für mich auch ein spiritueller Weg.»\nWarum? Was hat sie als Reformierter am Vatikan gereizt? \nKnobel: Der Vatikan und die Stadt Rom sind ausserordentliche\nOrte für einen Diplomaten. Ich war bereits als Diplomat in der italienischen\nHauptstadt tätig; speziell am Vatikan reizten mich aber die aussergewöhnliche\nKultur und die Ansprechpartner. Es ist für mich als gläubigen Christen nicht\nnur eine politische Aufgabe, sondern auch ein spiritueller Weg. Es ist ein\ndiplomatischer Auftrag wie in anderen Ländern – doch mit einem Plus (lacht).\nDann sind Sie der Meinung, dass man als Atheist kein Botschafter im Vatikan sein kann?\nKnobel: Ich würde ihnen diesen Posten kaum empfehlen. Es wäre zumindest gewöhnungsbedürftig, da erwartet wird, dass wir Botschafter an kirchlichen Handlungen wie der Ostermesse teilnehmen.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nDer Vatikan hat mit Nuntius Thomas E. Gullickson (rechts) einen eigenen Vatikan-Botschafter. Der Schweizer Botschafter Denis Knobel (links) betreut den Vatikan nebenher von Slowenien aus.\n\n\n\nWas sind ihre Aufgaben im Vatikan?\nKnobel: Ich repräsentiere dort den Bundesrat. Im Gegensatz zu meiner persönlichen Motivation bin ich dienstlich nur für die politischen und staatlichen Belange der Schweiz zuständig; ich habe keine Befugnis, in Schweizer oder generellen Kirchenfragen zu intervenieren. Das ist bei meinem Gegenpart, dem Nuntius Thomas E. Gullickson als Vertreter des Vatikans in der Schweiz anders: Er ist zugleich Ansprechpartner für die Schweizer Bischofskonferenz und den Bundesrat. \nIch vertrete die Schweizer Interessen und fördere die bilateralen Beziehungen. Ich helfe Schweizern im Vatikan, wenn sie aus irgendeinem Grund Unterstützung brauchen. Schweizer stellen mit 20 Prozent die grösste Gruppe an Ausländern im Vatikan. Ich bin aber auch zuständig für gemeinsame aussenpolitische Ziele unserer beider Staaten, zum Beispiel im internationalen humanitären Völkerrecht. \n«Das Interesse in der Schweiz am Vatikan ist überdurchschnittlich hoch.»\nIch stelle die Verbindungen her zwischen Personen und Institutionen, kürzlich zum Beispiel für das Fastenopfer, das im Vatikan eine Informationsveranstaltung über die Amazonas-Synode durchführen wollte. Sehr häufig begleite ich Delegationen bei ihrem Besuch im Vatikan, zum Beispiel Bundesrätin Karin Keller-Sutter bei der Heiligsprechung der Freiburgerin Marguerite Bays. Das Interesse in der Schweiz am Vatikan ist überdurchschnittlich hoch; viele Anfragen gab es jüngst während der Amazonas-Synode.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nDenis Knobel vor einem Papamobil in der Schweizergarde-Ausstellung\n\n\n\nWer sind Ihre Ansprechpartner im Vatikan? \nKnobel: Meine Ansprechpartnerin ist die Kurie als Verwaltung und «Regierung» des Heiligen Stuhls, dort vor allem das Staatssekretariat und das «Aussenministerium», das Sekretariat für die Beziehungen zu Staaten. Wichtig sind gute persönliche Beziehungen zum Protokolldienst, da es im Vatikan spezielle Regeln betreffend Kleidung und Verhalten gibt. Ausserdem spreche ich mit hohen Schweizer Vertretern im Vatikan, zum Beispiel mit Kardinal Kurt Koch, mit dem ich mich über Ökumene austausche, mit den Bildungseinrichtungen im Vatikan wie der Universität Gregoriana bei einem Architekturprojekt mit Mario Botta oder mit dem Päpstlichen Athenaeum Sant’Anselmo, das kürzlich einen Lyriktag der verstorbenen Schweizer Ordensschwester und Schriftstellerin Silja Walter widmete. Hinzu kommen Geistliche, Forscher und die Medien in der Schweiz sowie die Botschafter anderer Länder beim Heiligen Stuhl.\n«Der Zugang zum Papst ist nicht so einfach.»\nWie oft treffen Sie den Papst persönlich? \nKnobel: Tatsächlich gesprochen habe ich mit Papst Franziskus\neinmal bei der Zeremonie meines Beglaubigungsschreibens zu Beginn meiner\ndiplomatischen Mission. Ausserdem bin ich ihm ein paar weitere Male persönlich\nbegegnet, wenn ich zum Beispiel Bundesräte zu einer Audienz begleitet habe. Der\nZugang zum Papst ist nicht so einfach; aber ich habe auch genug andere Aufgaben\nim Vatikan zu erledigen.\nZum Vergleich: Wie oft treffen Sie den slowenischen Präsidenten Borut Pahor? \nKnobel:  (Lacht.)\nWesentlich öfter. Der Zugang zu ihm ist einfacher und das Protokoll lockerer.\nHaben Sie auch Kontakt zur Schweizergarde? \nKnobel: Ja, sehr oft. Ich bin auch als Konsular für die Gardisten zuständig. Das wichtigste Datum ist jedes Jahr die Vereidigung der neuen Rekruten am 6. Mai, in Erinnerung an den «Sacco di Roma», der Plünderung von Roma und des Kirchenstaats durch die Landsknechte Karls V. am 6. Mai 1527, bei dem 147 von 189 Schweizergardisten bei der Verteidigung des Papstes ihr Leben liessen. Zu dieser Vereidigung kommen mehrere Schweizer Delegationen aus den Bereichen Politik und Militär – und natürlich die Familienangehörigen. Ich habe einen sehr angenehmen persönlichen Kontakt mit dem Kommandanten Christoph Graf und den Offizieren. Es bietet sich immer wieder Gelegenheit, sich auch mit einzelnen Gardisten auszutauschen. Da bin ich dann froh, wenn ich mal wieder Schweizerdeutsch sprechen kann (lacht). Für die Gardisten ist es wichtig zu wissen, dass sich die Schweiz für sie interessiert. \n\n\n\n\n\n\n\n©  Benno Bühlmann\n\n\nSchweizer Gardisten im Dienst\n\n\n\nWelche Bedeutung hat die Schweizergarde für die Schweiz?\nKnobel: Seit fünf Jahrhunderten ist sie ein solider Sockel zu unseren Beziehungen zum Heiligen Stuhl. Hinzu kommt das Image der Schweiz: Millionen von Touristen aus aller Welt machen jährlich Selfies mit den Schweizergardisten. Sie verkörpern die Werte, für die die Schweiz in der Welt stehen will: zuverlässig, diszipliniert, loyal, disponibel und hilfsbereit.\n«Die Schweizergarde wird oft als exotisch bewundert.»\nUnd wie denken die Schweizer über die Schweizergarde? \nKnobel: Bis jetzt waren die Konnotationen in der Schweiz\nimmer positiv. Die Schweizergarde wird oft als exotisch bewundert, aus einer\nanderen Zeit; sie schwören noch immer, ihr Leben für den Papst zu opfern. Das\nist heutzutage schon bemerkenswert.\nNiemand argumentiert mit Pazifismus oder mit der Tatsache, dass Demokraten ihre Treue einem De-facto-Monarchen schwören? \nKnobel: Nein, ich begegne Kritik an der Kirche als Institution, aber nicht an der Schweizergarde.\n «Persönlich bin ich ziemlich fasziniert von der Kultur im Vatikan.»\nWie ergeht es Ihnen selbst in dieser männerdominierten Welt und dem kirchlichen Pomp? Steht man dem als Reformierter nicht kritisch gegenüber? \nKnobel: Für meine Arbeit als Diplomat habe ich einen\nprofessionellen Ansatz. Ich muss die Kultur des Landes kennen, in dem ich\narbeite, und mich an die dortigen Regeln halten. Persönlich bin ich ziemlich\nfasziniert von der Kultur im Vatikan: Ich komme ins Staunen und habe grössten\nRespekt davor. Vom diplomatischen Handwerk her ist der Vatikan eine grosse\nHerausforderung. Die Regeln des Protokolls sind wie zuvor angedeutet sehr strikt\nund konservativ; ich musste mir sogar erstmals in meiner Karriere einen Frack\nkaufen. Man kann nicht Dinge verändern wollen, die seit 2000 Jahren feststehen;\naber ich versuche gleichzeitig, eine kritische Distanz zu wahren.\nHat Sie auch Ihre Familie in den Vatikan begleitet?\nKnobel: Meine Frau, die mit mir in Ljubljana wohnt,\nbegleitet mich immer wieder. Bei meiner Antrittszeremonie 2018 waren auch meine\nerwachsenen Kinder dabei. Alle drei sind übrigens katholisch (lacht). \n\n© Katholisches Medienzentrum, 26.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-26 09:40", "author": "Boris Burkhardt"}