{"id": "ich-spuere-eine-klimatische-verbesserung", "tag": "International", "tag2": "International", "title": "«Ich spüre eine klimatische Verbesserung»", "text": "\nZürich/Abu Dhabi, 26.8.19 (kath.ch) Die Vereinigten Arabischen Emirate haben ein «Hohes interreligiöses Komitee» gegründet. Ziel ist der christlich-muslimische Dialog. Laut Paul Hinder, dem Schweizer Bischof von Arabien, ist das Gremium eine erste Ernte des Papst-Besuches in Abu Dhabi. Ein Gespräch über Diplomatie, Kirchenbauten, den Jemen-Krieg und den Verlust seines Bruders.\nRaphael Rauch\nBischof Paul, welches Ziel hat das frisch gegründete Komitee?\nBischof Paul Hinder: Papst Franziskus war im Februar in Abu Dhabi und hat mit hochrangigen muslimischen Vertretern eine katholisch-islamische Absichtserklärung unterschrieben. Darin wirbt er für Menschenrechte, die Lösung von Konflikten, Umweltschutz und soziale Gerechtigkeit – und verurteilt Extremismus im Namen Gottes. Das Komitee ist nun die erste Frucht dieser Erklärung. Es ist wichtig, dass sie nicht in der Büro-Ablage verschwindet. Es braucht ein Forum, das wie ein Motor die Sache vorantreibt.\nSind Sie Teil dieses Motors?\nHinder: Nein. Ich denke, die wollten eine Stufe höher einsteigen – mit dem Präsidenten des Päpstlichen Rates für interreligiösen Dialog, Bischof Miguel Ayuso Guixot, und dem persönlichen Sekretär des Papstes, dem ägyptischen Priester Yoannis Lahzi Gaid. Aber ich wurde im Oktober auf eine Konferenz eingeladen und werde die Aktivität genau verfolgen.\nTrägt der Papst-Besuch sonst Früchte?\nHinder: Ich spüre eine klimatische Verbesserung. Der Papst-Besuch ist nicht nur bei den indischen und philippinischen Gastarbeitern, sondern auch bei den muslimischen Einheimischen sehr gut angekommen. Sie haben das als grosse Ehre empfunden. Seitdem gibt es von der Regierung immer wieder wohlwollende Zeichen. Im September erhalten wir eine Lizenz für unsere Kirchen. Da geht es um juristische Schritte, die erleichtert werden. Das Antragsverfahren hatte dank des Papst-Besuches einen Schub bekommen.\nWie kam der Papst-Besuch bei Ihren Gläubigen an?\nHinder: Für uns war er ein wichtiges Element der Ermutigung. Bei aller Offenheit, die wir hier in den Emiraten geniessen, sind viele Menschen wirtschaftlich am Anschlag. Ausländer, die den Job verlieren, müssen das Land verlassen. Damit sind grosse Ängste verbunden. Der Arbeiterschutz ist gering, was oft zu Ausbeutung führt. Der Glaube schenkt vielen Hoffnung. Der Papst-Besuch war ein Highlight, von dem wir alle noch zehren. Das merke ich bei den Pastoralbesuchen in den Pfarreien. Die Leute schwärmen noch heute von Franziskus’ Auftritt in Abu Dhabi.\nKonnten Sie die prekäre Situation der Arbeiter mit dem Papst besprechen?\nHinder: Ja, aber nur kurz. Auf dem Weg von der Kathedrale zum Stadion hatte ich kurz Gelegenheit, mit dem Papst privat zu reden. Ich habe ihm erklärt, wie die Lebenswirklichkeit der meisten Ausländer – Christen und Nichtchristen – hier aussieht. Das habe ich auch gegenüber dem Kronprinzen getan, um zu vermeiden, dass es nur um Besuchsdiplomatie geht. Ich bin mir aber bewusst, dass Kritik im arabischen Raum nicht gut ankommt. Die muss man schön einbalsamiert präsentieren.\nDie Emirate stehen wegen des Kriegs im Jemen in der Kritik. Das EDA hat verfügt, dass der Schweizer Flugzeugbauer Pilatus sich aus den Emiraten zurückziehen muss. Bekommen Sie den Unmut darüber vor Ort zu spüren?\nHinder: Nein. Ich habe dem Kronprinzen kürzlich persönlich zum Opferfest gratuliert. Pilatus war da kein Thema. Ich denke, dass man darüber anderswo spricht. Ich werde hier als Bischof wahrgenommen, nicht als Schweizer Botschafter (lacht).\nZu Ihrer Diözese gehört auch der Jemen. Wie schwierig ist die Situation nach Ihrer Wahrnehmung?\nHinder: Ich habe erst heute Morgen mit Ordensschwestern im Jemen telefoniert. Leider habe ich keine guten Neuigkeiten. Das bleibt eine riesige Wunde, nicht nur für uns als Kirche, sondern für die ganze Region. Dieser Krieg ist schrecklich und ich sehe keine Lösung. Die Positionen sind so verhärtet, die Gesellschaft so zersplittert, dass man nicht vorankommt. Ich bin sehr pessimistisch, auch wenn man den Glauben und die Hoffnung nicht verlieren soll. Aber auch der UN-Beauftragte scheint die Flinte ins Korn geworfen zu haben. Leider sehe ich für den Jemen momentan schwarz.\nBegrüssen Sie die Entscheidung der Schweiz, dass Pilatus nicht mehr in den Emiraten und in Saudi-Arabien tätig sein darf?\nHinder: Aber natürlich! Ich bin ganz grundsätzlich gegen den Waffenhandel. Waffen fördern Konflikte. Das sind keine Spielzeuge, sondern Geräte mit der Bestimmung zum Töten. Ich bin mir bewusst, dass Geopolitik eine komplexe Angelegenheit ist und Politiker eine andere Optik haben. Aber ich wünschte mir, dass die Leute, die an der Spitze des Waffenhandels stehen, einmal nach Syrien oder Jemen kämen und die verheerenden Ergebnisse ihrer Tätigkeit sehen würden.\nSie sind 77 Jahre alt, vor zwei Jahre haben Sie dem Papst Ihren Rücktritt angeboten. Hat Franziskus Ihnen verraten, wann das der Fall sein soll?\nHinder: Ich habe nur gehört, dass ich noch bleiben muss (lacht). Das Heimweh hält sich noch in Grenzen, aber ich freue mich, wenn ich bald etwas ruhen kann.\nWelche Ziele haben Sie für Ihre verbleibende Zeit in Arabien?\nHinder: In Europa müssen wir Kirchen schliessen, hier kommen wir mit dem Bauen nicht hinterher. Im September eröffnen wir eine Schule. Am 8. September wird in Salalah, im Süden von Oman, eine Kirche geweiht. In Ruwais, etwa 250 km nordwestlich von Abu Dhabi, beginnen wir in diesen Wochen mit dem Bau einer Kirche. Und auch sonst haben wir noch viele Projekte. Vielleicht kann ich nicht mehr alle zu Ende führen, aber zumindest aufgleisen.\nWann sind Sie mal wieder in der Schweiz?\nHinder: Ich war erst in der Schweiz, an der Beerdigung meines Bruders. Mittlerweile sind alle meine drei Brüder verstorben. Es war ein sehr spürbarer Verlust, weil ich mit meinem zweitjüngsten Bruder am engsten verbunden war. Nun fehlt mir die Frischluftzufuhr von zuhause. Mein Bruder hatte mich immer gut informiert.\nWas macht das mit Ihnen, wenn alle Geschwister tot sind?\nHinder: Es bringt mich zum Nachdenken. Und es bedeutet: Ich stehe als nächstes auf der Liste – wann auch immer das sein wird.\nIst der Tod in Ihrer Spiritualität etwas zentraler geworden?\nHinder: Nein, aber die Hoffnung. Ich habe für meinen neuesten Pastoralbrief länger über eine Stelle im Markusevangelium, Kapitel 4, Vers 40, nachgedacht: Es geht um Jesus und die Jünger auf stürmischer See. Die Jünger bekommen es mit der Angst zu tun und Jesus entgegnet ihnen: »Warum habt ihr solche Angst? Habt ihr immer noch keinen Glauben?« Ich finde das eine sehr starke Szene. Ich bin mir manchmal gar nicht so sicher, wie stark unser Glaube ist. Aber es lohnt sich, an die Hoffnung zu glauben – selbst auf hoher, stürmischer See, in der sich die Kirche momentan befindet.\n\n\nVatikan würdigt Komitee für interreligiösen Dialog in Abu Dhabi\n\n\n© Katholisches Medienzentrum, 26.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-26 11:57", "author": "Raphael Rauch"}