{"id": "ich-muss-nicht-alles-im-griff-haben", "tag": "Schweiz", "title": "«Ich muss nicht alles im Griff haben»", "text": "\nWenn das Schicksal hart zuschlägt, kann Gottvertrauen helfen. Was das ist und wie man dieses Vertrauen entwickelt, erzählt die Ordensfrau Ingrid Grave (82).\nBarbara Ludwig\nWegen des Corona-Virus verlieren Menschen Angehörige, Unternehmer machen keinen Umsatz mehr, Leute verlieren ihre Stelle. Worin zeigt sich, ob jemand in einer solchen Situation Gottvertrauen hat?\nIngrid Grave: Das kommt darauf an, was er oder sie sich\nunter Gott vorstellt. Es gibt das alte Gottesbild: Da sorgt einer dafür, dass\nMenschen, denen es schlecht geht, wieder auf die Beine kommen. Das kann\nfunktionieren, wenn Menschen bereits die Erfahrung gemacht haben, dass in\nNotsituationen letztlich doch wieder alles zum Guten gelenkt wird. Dann kann\nGottvertrauen wachsen und helfen, über solche furchtbaren Situationen\nwegzukommen.\nWas bedeutet denn Gottvertrauen?\nGrave: Gottvertrauen bedeutet, dass ich selber glaube, nicht die Macherin, der Macher von allem zu sein. Ich muss mein Leben zwar in die Hand nehmen, aber nicht alles im Griff haben. Gottvertrauen ist für mich der Glaube, dass es ausser mir noch eine Kraft, eine Macht gibt, auf die ich mich verlassen kann.\n «Gottvertrauen kann uns helfen, in einer schwierigen Situation durchzuhalten.» \nEinfach gesagt.\nGrave: Einfach ist es nicht. Wenn jetzt jemand wegen der\nCorona-Pandemie sein Geschäft verliert, wird dieses Vertrauen auf eine harte\nProbe gestellt. Ich bin aber überzeugt: Gottvertrauen kann uns helfen, in einer\nschwierigen Situation durchzuhalten. Weil man weiss, es gibt da jemanden oder\netwas, das mich wieder auffängt.\nSie sprechen auch von einer Kraft oder Macht. Ist Gottvertrauen auch etwas für Leute, die mit Religion nichts am Hut haben?\nGrave: Ich denke schon. Auch Menschen, die nicht mit einem Glauben gross geworden sind, können diese Erfahrung machen. Sie sprechen einfach nicht von Vertrauen auf Gott, sondern sagen zum Beispiel: «Mir ist Kraft zugeflossen.»\n «Andere sprechen von Energie oder Kraft.»\nAuch als Christen wissen wir nicht, was Gott letztlich ist\nund wie er aussieht. Wir tappen da gewissermassen auch im Dunkeln, wenn wir\nehrlich sind. Aber wir brauchen einfach ein Wort. Als Christin brauche ich die\nWorte Gott und Gottvertrauen. Andere sprechen von Energie oder Kraft. Für mich\nist Gott auch Energie und auch Kraft und auch Liebe.\nWie gelingt es, Vertrauen zu Gott aufzubauen?\nGrave: Wenn ich in einer Familie aufgewachsen bin, in der\nein gesundes Vertrauen auf Gott vorhanden war, kann ich mich da einklinken und\ndamit weitergehen. Wenn jemand das nicht erlebt hat, wird es schwierig. Sehr\nschwierig wird es auch, wenn jemand all diese Gedanken ablehnt, dass das noch\njemand oder etwas sein könnte.\nPsychologen sprechen vom Urvertrauen, das einem in der Familie vermittelt wird.\nGrave: Ja, das spielt eine grosse Rolle. Wenn man als Kind die Erfahrung gemacht hat, dass einen die Eltern nicht fallen lassen, egal, was passiert, entsteht dieses Urvertrauen. Ist es da, kann man auch leichter in ein Gottvertrauen hineinwachsen.\n«Auch Menschen aus schrecklichem Elternhaus können es entwickeln.»\nDas ist doch ungerecht. Man sucht sich nicht aus, in welche Umstände man geboren wird.\nGrave: Man kann natürlich sagen, das sei ungerecht. Aber wenn ich mit Menschen spreche, die ein schreckliches Elternhaus hatten, kann ich manchmal nur staunen, wie sie trotzdem ein Vertrauen entwickeln.\nHaben Sie eine Ahnung, wie es diesen Menschen gelingt?\nGrave: Vielleicht ist eine Spur noch da, wo sie einmal\nVertrauen und Zuwendung ausserhalb des Elternhauses erlebt haben. Das ist wie\nso ein kleiner Rettungsanker, an dem sie das Vertrauen weiterentwickeln können.\nManche können bis zum Tod nicht so recht dran glauben. Wie Gott es letztlich\nmit ihnen machen wird, weiss ich auch nicht. Ich aber glaube, dass sie\nletztlich aufgefangen werden im Sterben. Menschen, die viel mit Sterbenden zu\ntun haben, sagen auch: «Es ist unglaublich, was im Sterbeprozess noch\nalles geschieht.»\nWie ist es jetzt grad bei Ihnen mit dem Gottvertrauen?\nGrave: Ich gehöre ja zur Risikogruppe (lacht herzhaft). Ich war heute Morgen noch kurz auf der Strasse, um eine Kleinigkeit zu kaufen in einem Lebensmittelgeschäft. Ich hatte das Gefühl, dass die Leute darauf achten, mir nicht zu nahe zu kommen, weil ich eine alte Person bin. Das hat mich nicht gestört. Ich habe das Gefühl, ich werde nicht angesteckt. Woher ich das Gefühl nehme, weiss ich auch nicht. Vielleicht ist das ein Schuss Zuversicht, der mir jetzt einfach geschenkt ist. Das bleibt letztlich immer ein Geheimnis: Warum kriege ich jetzt den Schuss Zuversicht und andere sind in panischer Angst?\n «Ich habe das Gefühl, ich werde nicht angesteckt.»  \nWie ist Ihr Kloster vom Corona-Virus betroffen?\nGrave: Noch ist niemand angesteckt. Meine Altersgruppe ist\nsehr stark vertreten. Die Schwestern sind aber nicht in Panik geraten. Das\nPflegepersonal hat viele Massnahmen getroffen, um zu verhindern, dass das Virus\nins Haus kommt. Bei diesen Personen spüre ich eine grosse Sorge, dass womöglich\ntrotz der Vorsichtsmassnahmen einige Schwestern krank werden und dann alle mit\nder Pflege überfordert sind.\n\n© Katholisches Medienzentrum, 25.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-25 17:52", "author": "Barbara Ludwig"}