{"id": "ich-bin-dann-mal-weg-hildegard-aepli-schliesst-sich-in-wiborada-zelle-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich bin dann mal weg»: Hildegard Aepli schliesst sich in Wiborada-Zelle ein", "text": "\nDie Heilige Wiborada ist die Stadtheilige von St. Gallen. Sie war eine Visionärin, Eremitin – und hatte ein Faible für Fenchel. Die Theologin Hildegard Aepli folgt Wiboradas Spuren und lässt sich eine Woche lang einschliessen. Ihr Programm: ein Evangelium ganz lesen, Psalmen auswendig lernen – und gesegnetes Brot verschenken.\nVera Rüttimann\nHinter der Kirche St. Mangen steht ein Holzhäuschen. Hier treten zehn Frauen und Männer die Nachfolge von Wiborada an und lassen sich einsperren. Am historischen Ort der früheren Wohnstätte Wiboras üben die Inklusinnen und Inklusen ein Leben in Stille, Meditation und Gebet.\nDen Klosterschatz und die Stiftsbibliothek gerettet\nZehn Männer und Frauen zwischen 33 und 86 Jahren lassen sich auf dieses spirituelle Abenteuer ein. Benjamin Ackermann von der katholischen City-Seelsorge St. Gallen sagt: «Die Eingeschlossenen werden hier nicht allein sein.» Wie schon zu Wiboradas Zeiten, als Pilger der Frau einen Besuch abstatteten, können auch heute Neugierige mit den Inklusinnen und Inklusen in Kontakt treten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie nachgebaute Wiborada-Zelle mit einer Infostele.\n\n\n\nZehn Jahre lang lebte Wiborada eingeschlossen als Inklusin in einer Zelle bei der Kirche St. Mangen. Doch sie blieb, ähnlich wie Bruder Klaus, durch ein Fenster den Menschen zugewandt – und gab Ratschläge. Auch die Mönche des Klosters St. Gallen suchten sie regelmässig auf.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBesucherinnen der Aussendungsfeier.\n\n\n\nLaut Legende hat die Heilige Wiborada geholfen, den Klosterschatz und die Stiftsbibliothek beim Einfall der Ungarn zu retten. Im Jahr 926 wurde sie ermordet.\nDie Heilige Wiborada neu entdecken\nHildegard Aepli ist die erste Wagemutige, die sich auf das Wiborada-Experiment einlässt. Gut 50 Menschen sitzen am Samstag in den Bänken der Kirche St. Mangen in der St. Galler Altstadt, um bei der ersten Aussendung einer Inklusin dabei zu sein.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBenjamin Ackermann von der City-Pastoral St. Gallen.\n\n\n\nBenjamin Ackermann stellt Hildegard Aepli vor. Sie hat das Projekt «Wiborada 2021» mitinitiiert. «Was für eine geniale Frauengeschichte. Und dennoch ist Wiborada bei uns eigentlich wenig bekannt», sagt Hildgard Aepli.\nGerade dieser Umstand war für sie ein Motiv, dieses Projekt anzustossen. Weiter sagt die Pastoralassistentin in der Dompfarrei St. Gallen: «Wir haben mit ihr ein Erbe in dieser Stadt, in diesem Kanton und für beide Kirchen.» Die Kirche St. Mangen, die Wirkungsstätte der Heiligen Wiborada, gelte es zu entdecken.\nRückzug nach innen mit einem Fenster zur Welt\nUnd mit welchen Gefühlen sperrt sich Hildegard Aepli nun eine Woche lang ein? «Für mich wird es etwas Neues sein, wenn sich eine Tür hinter mir schliesst, die ich nicht öffnen kann.» Es werde ungewöhnlich sein, auf die Radtour am Abend zu verzichten. Auch das Zellfenster treibt sie um: «Nach innen dient es dem Rückzug und nach aussen der Kommunikation. Auf diesen Spannungsbogen bin ich gespannt.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBenjamin Ackermann (zweiter von rechts) und Hildegard Aepli (Mitte).\n\n\n\nWie alle Inklusen wird auch Hildegard Aepli weder Laptop noch Handy in die Zelle mitnehmen. Stattdessen möchte sie ein Evangelium komplett lesen, jeden Tag einen Psalm auswendig lernen und singen. Auch wird sie Tagebuch schreiben.\nFürbitten, Heilen, Schenken\nAnn-Katrin Gässlein ist Theologin in der Citypastoral St. Gallen. In Gesprächen nach der Aussendungsfeier betont sie immer wieder: Hier geht es nicht um die Ego-Show einer Person, sondern um ein spirituelles Anliegen. Und darum, die Heilige Wiborada bekannter zu machen: mit Vorträgen, Führungen und künstlerischem Programm.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Theologin Ann-Katrin Gässlein\n\n\n\nWas können wir von der Heiligen Wiborada lernen? «Es geht um Fürbitten, das Heilen und Schenken», sagt Ann-Katrin Gässlein. Die Inklusinnen und Inklusen verschenken gesegnetes Brot durch das Zellfenster an Gäste. Gesegnetes Brot ist das Markenzeichen der Heiligen Wiborada.\nCorona macht die Heilige Wiborada aktuell\nDie Männer und Frauen, die sich in den nächsten Monaten jeweils eine Woche einschliessen lassen, suchen vor allem das Gebet, sagt Ann-Katrin Gässlein. Gerade in Corona-Zeiten seien Fürbitten gefragt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGedenken an die Heilige Wiborada.\n\n\n\n«Die Inklusinnen und Inklusen beten für alle, die unter der COVID19-Pandemie leiden, weil sie krank, isoliert oder in ihrer materiellen Existenz bedroht sind», sagt die Theologin.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Heilige Wiborada kannte alle 150 Psalmen der Bibel auswendig.\n\n\n\nBeten sollen aber nicht nur die Inklusinnen und Inklusen, sondern alle, die möchten. Regelmässig findet in der Kirche St. Mangen eine Gebetszeit statt. Interessierte können dabei Psalmen, biblische Texte und zeitgenössische Gebete entdecken. An einem Schreibpult können die Menschen ihre Gedanken aufschreiben.\nÜber einen Stationenweg die Heilige kennen lernen\nFür den Theologen Benjamin Ackermann ist Wiborada eine Figur, die für die «Zeichen der Zeit» steht: Die Themen Einsamkeit, Isolation und räumliche Begrenzung hätten wegen Corona Konjunktur. «Alle sind von räumlichen Einschränkungen und vom Verlust von Freiheit betroffen», sagt Benjamin Ackermann.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEine moderne Skulptur der St. Galler Stadtheiligen Wiborada.\n\n\n\nWer mehr über die Heilige Wiborada wissen möchte, kann einen Stationenweg durchlaufen mit dem Titel: «In der Einsamkeit Gott suchen». Infostelen informieren über Wiboradas Leben. Und man kann die Heilige Wiborada sogar riechen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Heilige Wiborada hatte ein Faible für Fenchel.\n\n\n\nWenige Meter neben der nachgebauten Inklusin-Zelle befindet sich das mutmassliche Grab von Wiborada. Angepflanzt ist es mit Fenchel. Ein Gemüse, dem die Stadtheilige von St. Gallen besonders zugetan war.\nWiborada-Figur rollt mit dem Leiterwagen an\nDie achte Station ist noch nicht vollendet. Auf einem Sockel wird am 2. Mai eine Wiborada-Figur installiert. «Sie wird in einer Prozession in einem Leiterwagen von der Kathedrale bis hierhergebracht», erzählt Ann-Katrin Gässlein. Bis es soweit ist, steht auf dem Sockel: «Ich bin im Moment noch auf Pilgerfahrt.»\n\n\nÜber dem Grab von St. Gallus: Wiborada macht die Kathedrale weiblich\n\n\n© Katholisches Medienzentrum, 25.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-25 12:33", "author": "Vera Rüttimann"}