{"id": "ich-bleibe-in-beirut-und-helfe-beim-wiederaufbau", "tag": "International", "title": "«Ich bleibe in Beirut und helfe beim Wiederaufbau»", "text": "\nAuf die zerstörerischen Explosionen vom 4. August in Beirut hat die Tessinerin Marie Lise Devrel rasch reagiert. Sie hat vor Ort Hilfe für die betroffene Bevölkerung organisiert.\nSilvia Guggiari, catt.ch\n«Was in Beirut geschehen ist, war eine Tragödie in der Tragödie. Die wirtschaftliche Situation ist dramatisch, die Pandemie zwang uns in die Knie und nun hat es uns wirklich zu Boden gebracht.» Das sagt die Tessinerin Marie Lise Devrel. Sie arbeitet seit sechs Jahren in einem Zentrum für Kinder mit Hörbehinderung. Es wird von der Fokolarbewegung rund 20 Kilometer von Beirut entfernt geführt.\nMenschen in Not beistehen\n\n\n\n\n\n\n\n©  catt.ch\n\n\nDie Tessinerin Marie Lise Devrel ist seit sechs Jahren im Libanon tätig.\n\n\n\nTrotz der verzweifelten Lage: Die junge Frau hat beschlossen zu bleiben. «Mir ist es wichtig zu bleiben und so den Entscheid von früher zu bekräftigen», sagt Devrel und fügt hinzu: «Man verlässt die Menschen nicht in Notsituationen.» Sie wolle diesen Schmerz zu ihrem eigenen machen und alles tun für diese Leute und dieses Land, das schon durch die Pandemie und die Armut gebeutelt und nun nochmals verletzt worden sei.\nUnd so versucht Marie Lise Devrel den Menschen zu helfen, die wegen der Explosion am 4. August obdach- und arbeitslos geworden sind. Sie tut dies innerhalb ihrer Institution. «Viele unserer Freiwilligen gehen zum Ort des Unfalls und helfen dort. Ich habe dazu noch nicht den Mut gehabt und helfe momentan von hier aus.»\nEin Institut mit Aussenwirkung\nDann erzählt Marie Lise von ihrem Institut Irap, das seit 60 Jahren taube Kinder unterstützt. Sie berichtet auch über die Sammelaktion zu Gunsten der Notsituation, die sie in diesen Tagen gestartet hätten. «Seit Beginn wollte unser Institut immer dasein für aktuelle Notfälle», sagt Devrel. Dabei erwähnt sie den bis vor kurzem dauernden Krieg und nun die Explosion. \nAktuell machen die Freiwilligen und Ehemaligen des Instituts eine Bestandsaufnahme der Schäden, die gehörlose Menschen bei der Explosion erlitten haben. «Sie haben am meisten Mühe, ihre Not mitzuteilen», sagt Devrel. Es sei ihnen bereits gelungen, arbeitslosen Menschen Arbeit zu vermitteln und auch anderen Menschen in Schwierigkeiten zu helfen.\nZeichen aus den Trümmern\n«Uns ist es wichtig, die Hoffnung weiter zu tragen, dass wir nicht alleine sind», sagt die Tessinerin. Ihre Art der Hilfe – wie jene vieler anderer – sei auf persönliche Situationen ausgerichtet, auf Menschen, die ansonsten einsam wären. So hätten sich kürzlich junge Menschen in der Nähe des Hafens versammelt und zwischen dem von Kerzen beleuchteten Geröll gebetet. \nEs gebe auch Gebete, welche Konfessionen und Religionen vereinten, etwa zwischen Christen und Muslimen. Das seien alles Zeichen aus den Trümmern, welche die Hoffnung auf eine Zukunft nährten, sagt die Tessinerin. (catt.ch/Übersetzung: rp)\n\n© Katholisches Medienzentrum, 18.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-18 17:09", "author": "Silvia Guggiari, catt.ch"}