{"id": "ich-kann-die-leute-auf-ein-ziel-einschwoeren", "tag": "Schweiz", "title": "Bern und Brasilien: Der neue Caritas-Chef", "text": "\nIn seinem Ja zur Caritas liege viel Herzblut, sagt der künftige Caritas-Direktor Peter Marbet. Mit seiner Familie hat er zwei Jahre einen Asylbewerber aufgenommen. Und er hat einen besonderen Bezug zu Brasilien.\nRegula Pfeifer\nSie treten in die Fussstapfen von Hugo Fasel. Der ist bekannt für pointierte Sätze. Wie ist das bei Ihnen?\nPeter Marbet: Mir ist in der Kommunikation wichtig, nahe an den Menschen zu sein und mich adressatengerecht zu verhalten. Ich muss nicht provozieren, sondern bin von meiner Art her eher sachlich unterwegs. Aber ich kann die Sache durchaus auf den Punkt bringen. \nWas möchten Sie einbringen als Caritas-Direktor?\nMarbet: Dazu kann ich noch nicht viel sagen, da ich die\nAufgabe erst im November übernehme. Hingegen zur Frage, wie ich etwas angehen\nwill.\n«Mir ist guter Austausch wichtig.»\nWie wollen Sie die Aufgabe angehen?\nMarbet: Caritas ist eine Organisation mit vielen Menschen in der Schweiz und im Ausland, die unter einem Dach arbeiten, und vielen Kontakten zu andern Organisationen und Institutionen. Ich bin jemand, der integrieren kann, der die Leute zusammenbringen und auf ein gemeinsames Ziel einschwören und dafür begeistern kann. Mir ist wichtig, dass wir mit einer gemeinsamen Haltung arbeiten und miteinander in einem guten Austausch sind. Ziel ist, in der Sozialpolitik weiterhin die Nummer 1 zu sein.\nWie ist Ihr Führungsstil?\nMarbet: Ich bin durchaus bereit, meinen Mitarbeitenden\nVertrauen zu schenken, erwarte dann im Gegenzug aber auch, dass wir die Themen\ngemeinsam bearbeiten. Die Mitarbeit einzelner und der Teams muss gut abgestimmt\nwerden mit den Vorgaben der Geschäftsleitung und des Vorstandes. \n «Wir haben für zwei Jahre einen Asylbewerber aufgenommen.»\nWie ist Ihr Bezug zu Armut und zur Armutspolitik?\nMarbet: Als Stadtparlamentarier von Bern bin ich in sozialen\nFragen aktiv. So habe ich mich für Sans-Papiers in der Stadt Bern engagiert.\nUnd privat haben wir einmal für zwei Jahre einen Asylbewerber aufgenommen. \nWie haben Sie es mit Entwicklungszusammenarbeit?\nMarbet: Auch da gibt es Berührungspunkte. Am Berner\nBildungszentrum Pflege haben wir einen obligatorischen Studierendenaustausch.\nWir arbeiten mit über 100 Institutionen weltweit zusammen, die ich teilweise\nbesucht habe. Und die soziokulturelle Kompetenz hat bei uns einen hohen\nStellenwert. \nPrivat habe ich hier die grösste Erfahrung. Meine Frau stammt aus Brasilien, wir lebten längere Zeit in Brasilien, unser ältester Sohn wurde dort geboren. So lernte ich den Umgang mit anderen Kulturen und Ländern. \n«Wir lebten längere Zeit in Brasilien.»\nBleiben Sie Stadtparlamentarier?\nMarbet: Mein politisches Mandat werde ich nicht\nweiterführen. Wir haben Ende Jahr Wahlen in Bern und für mich ist klar, dass\nich nicht wieder antreten werde.\nBleiben Sie als Caritas-Direktor nahe an der politische Agenda der Schweiz aktiv?\nMarbet: Auf jeden Fall. Als Leiter der Abteilung Politik und\nKommunikation bei Santésuisse war ich vor allem in gesundheitspolitischen Fragen\neng mit Bundesbern in Kontakt. Als baldiger Direktor von Caritas Schweiz unterstütze\nich es sehr, dass diese nicht nur ein klassisches Hilfswerk ist, sondern sich\nauch politisch engagiert und an den Ursachen von Armut wirkt – und nicht nur\nSymptome bekämpft.\nSie sind Historiker, was nützt Ihnen das?\nMarbet: Ein Historiker kann sich bestens Informationen\nbeschaffen, verarbeiten und neu darstellen. Das ist das A und O jeder komplexen\nAufgabe, über die man sich rasch einen Überblick verschaffen will. Ich werde\nmich bemühen, mich rasch in die Dossiers einzuarbeiten – ohne dabei das grosse\nGanze aus den Augen zu verlieren.\n «Ich finde das Haus der Religionen sehr wichtig.»\nWie sieht Ihr christliches Engagement aus? Caritas ist ja eine christliche, katholische Organisation.\nMarbet: Ich bin katholisch, meine Mutter ist aus Luzern,\nmein Vater aus Olten. Ich bin im Bernbiet aufgewachsen, also in reformierten\nStammlanden. Als Jugendlicher war ich stark engagiert in der katholischen\nJugendarbeit. Danach hatte ich keine aktive Rolle in der Kirche mehr inne. Ihr\nsoziales Engagement habe ich aber immer geschätzt. Ich wohne in Bern neben dem\nHaus der Religionen und finde solche interreligiösen Projekte sehr spannend und\nwichtig. \n«Caritas ist nicht irgendein Job.»\nSie können sich also mit dem ideellen Hintergrund von Caritas identifizieren?\nMarbet: Ja, ich habe ja den Glaubenstest überstanden (lacht). Ich bin von meiner Wertehaltung her stark sozial unterwegs. Betrachtet man Gesundheit und Bildung als Teil der Sozialpolitik, bringe ich für die neue Aufgabe wichtige Erfahrungen mit. Caritas ist nicht irgendein Job, da ist viel Herzblut darin, was meine Wertehaltung betrifft – noch bevor ich angefangen habe.\n\n\nPeter Marbet wird neuer Direktor von Caritas Schweiz\n\n\n© Katholisches Medienzentrum, 31.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-31 06:00", "author": "Regula Pfeifer"}