{"id": "ich-kann-nicht-hinter-jeden-priester-einen-detektiv-stellen", "tag": "Schweiz", "title": "«Ich kann nicht hinter jeden Priester einen Detektiv stellen»", "text": "\nDas Bistum Lausanne, Genf und Freiburg (LGF) macht mit Skandalen negative Schlagzeilen. Bischof Charles Morerod will dennoch nicht nur Polizist sein. Er plädiert für eine barmherzige Kirche, die den Einzelnen nicht auf seine Fehler reduziert.\nBernard Litzler und Raphaël Zbinden/cath.ch\nWie verkraften Sie die Skandale, die Ihr Bistum derzeit erschüttern?\nCharles Morerod: Ich wäre nicht unglücklich, wenn es weniger wären. Aber Christus kam für die Kranken und nicht für die Gesunden. Wenn die Kirche nur aus perfekten Menschen bestünde, würde ich sie zwar bewundern, aber nur aus der Ferne beobachten. Das sagte schon der französische Schriftsteller Georges Bernanos.\n«Die Botschaft, die wir allen verkünden, gilt auch für Priester.»\nDie Botschaft, die wir allen verkünden – ihr werdet nicht auf eure Fehler reduziert – gilt auch für Priester. Es überrascht mich nicht, dass es schwierig ist, seine Verpflichtungen einzuhalten, vor allem den Zölibat. Ich hoffe, dass die meisten Priester ihn auf glückliche Weise leben. Aber das ist nicht immer der Fall.\nDiese Fälle beeinträchtigen das Image der Kirche. Was ist Ihre Botschaft an die Gläubigen des Bistums?\nMorerod: Ich beobachte diese Probleme nicht aus der Ferne, ich spüre sie auch. Das erfordert von den Gläubigen eine Vertiefung ihres Glaubens. Heutzutage wollen sie wissen, warum sie in der Kirche sind, sonst hätten sie allen Grund, die Kirche zu verlassen.\n«Für manche Priester ist es schwierig, über ihre Probleme zu sprechen.»\nWie können wir den Priestern helfen, ihren Verpflichtungen nachzukommen? Wir helfen Menschen mit sozialen Problemen oder Schwierigkeiten in der Ehe, aber nicht so sehr Priestern. Für manche ist es schwierig, über ihre Probleme zu sprechen.\nDabei ist der Bischof quasi der «Vater» seiner Priester. Ein Ding der Unmöglichkeit?\nMorerod: Ich muss Rollen übernehmen, die manchmal in Spannung zueinander stehen. Ich müsste sowohl Vater als auch Polizist sein. Ein Vater muss auch darauf achten, dass seine Kinder keine Dummheiten machen. Nur geht es für einen Bischof um Erwachsene und nicht um Kinder. Ich muss den Priestern nahe sein, ihnen zuhören, sie unterstützen und gleichzeitig den Gläubigen nahe sein.\n«Ich müsste sowohl Vater als auch Polizist sein.»\nWas für Lösungen sehen Sie?\nMorerod: Man muss sich den Problemen stellen, aber ohne ein Polizeisystem aufzubauen. Das ist weder möglich noch wünschenswert. Es gibt etwa 400 Priester im Bistum LGF, und ich habe nicht die Absicht, ihnen Detektive an die Fersen zu heften. Das entspräche nicht dem Evangelium.\nDie jüngsten Enthüllungen sollen nur die Spitze des Eisbergs sein. Müssen wir mit weiteren rechnen?\nMorerod: Ich habe an der Pressekonferenz (vom 15. Juli/ d. Red.) darüber gesprochen, weil Journalisten mir das gesagt haben. Ich habe den Eindruck, dass die Zeit jetzt reif ist, sodass jene, die etwas wissen, es auch sagen.\nVerändern diese Enthüllungen den Umgang des Bistums mit Übergriffen?\nMorerod: Im Falle von sexuellem Missbrauch bei Minderjährigen gibt es seit einiger Zeit Änderungen. Alle, die sich in der Kirche engagieren, müssen Präventionskurse besuchen, die von externen Institutionen angeboten werden, und eine Charta unterzeichnen.\nAber man kann nicht hinter jeden einen Polizisten stellen. Wir müssen uns auf die persönliche Verantwortung konzentrieren. Das ist die einzige Möglichkeit, eine Gesellschaft zum Funktionieren zu bringen. (cath.ch/Gekürzte Übersetzung: sys)\n\nDie offenen Fragen in Freiburg\n\n\n© Katholisches Medienzentrum, 02.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-02 09:51", "author": "cath.ch/Gekürzte Übersetzung: sys"}