{"id": "ich-bemuehe-mich-das-gefuehl-der-ruhe-zu-vermitteln", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich bemühe mich, das Gefühl der Ruhe zu vermitteln»", "text": "\n\nDer Einsatz löst nicht Angst bei den Soldaten aus, aber Respekt, sagt Stefan Staub. Der Armeeseelsorger betreut die Angehörigen eines Spitalbataillons. In der Heimatpfarrei kommt das Team ohne ihn aus.\nGeorges Scherrer\n600 Frauen und Männer eines Spitalbataillons unterstützen in der Ostschweiz und im Kanton Zürich die Spitäler. Einrücken musste auch Hauptmann Stefan Staub. Als der Marschbefehl eintraf, war er sehr überrascht: «Was eingezogen? Marschbefehl für Mobilmachung!»\nStefan Staub wurde als Armeeseelsorger aufgeboten. Im Gegensatz zu den anderen Soldaten geht er nicht in die Spitäler. Er kümmert sich vielmehr um die Truppe. Geht zu den einzelnen Detachements, welche Spitälern zugeteilt sind und wirkt dort als «Pulsführer», wie er kath.ch gegenüber am Telefon sagt.\nBelastung ausstehen\nEinerseits schaut er, wie die Stimmung bei den Leuten ist. «Es sind hoch motivierte Frauen und Männer, die an der Front eingesetzt sind. Auf den Intensivstationen begegnen sie den schwersten Fällen der Corona-Pandemie.»\nDie Armeeangehörigen würden als Pflegepersonal eingesetzt. «Der Einsatz löst bei ihnen nicht Angst, aber Respekt aus.» Seine Arbeit bestehe darin, den Armeeangehörigen in ihrem Einsatz zur Seite zu stehen, damit sie mit der Belastung zu Rande kommen, sagt der 52-Jährige.\nUnruhige Zeiten\nEr gibt ihnen Tipps, wie sie sich auf ihren Einsatz einstellen können. Zwei Gedanken stehen für Stefan Staub im Vordergrund. Er rät den Armeeangehörigen, «die innere Ruhe in dieser unruhigen Zeit» zu bewahren.\nDer Armeeseelsorger greift dabei auf seine eigene Erfahrung zurück. «Ich versuche das auf die Seite zu legen, was heute tagtäglich fast im Minutentakt auf mich zukommt.» Das sind all die Informationen zur Corona-Krise, die Push-Nachrichten, die Fallzahlen.\nÜber die Grenzen hinausblicken\n«Ich sage den Leuten: Haltet euch an die Regeln und Hygienevorschriften. Lasst euch nicht verwirren.» Die Botschaft der inneren Ruhe verknüpft er mit seinem persönlichen Weltbild. Will heissen: «Ich versuche, nach aussen zu zeigen, dass es vermutlich noch mehr gibt als dieses Leben hier.»\nWenn ihn die Soldatinnen und Soldaten fragen, «was mich ruhig hält, dann sage ich ihnen: Es ist das Vertrauen, dass ich durch etwas getragen werde, was hinter dem Horizont der sichtbaren Welt liegt.»\nZeit nutzen\nDas Zweite, was Stefan Staub, mitgibt, ist die Botschaft: «Die Chance zu sehen: Wir haben jetzt Zeit.» Bei vielen Menschen ist der Druck des Arbeitslebens etwas zurückgegangen. Davon ist Staub überzeugt.\n«Wir haben eine geschenkte Zeit, die es so vermutlich nie mehr geben wird.» Diese sollen die Menschen nutzen, um über die eigene Zukunft nachzudenken und Sachen zu klären, die man vor dem Ausbruch der Krise vor sich her geschoben habe. \nDie Daheimgebliebenen\nFür den Armeedienst musste Stefan Staub abrupt seine Pfarrei verlassen. Er arbeitet als Diakon und Pfarreileiter in der Pfarrei Teufen-Bühler-Stein in Appenzell Ausserrhoden. Gleichzeitig hat er seit zehn Jahren eine Teilzeitanstellung als Armeeseelsorgechef. Er ist also das Jahr über auch für die Armee unterwegs.\nEigentlich würde er jetzt in seiner Pfarrei benötigt. Stefan Staub antwortet gelassen. «In der Pfarrei kann ich auf ein gutes Seelsorgeteam zählen.» Er sei sogar in einer privilegierten Situation.\nGebremstes Pfarreileben\nIn der Pfarrei sei es jetzt ruhig. Die Gottesdienste sind abgesagt. Beerdigungen gebe es. Die Seelsorgenden in der Pfarrei würden in einem gewissen Sinn der Situation ohnmächtig gegenüber stehen.\nDie staatlichen Massnahmen zur Bekämpfung der Pandemie schränken sie in ihren Möglichkeiten ein. Die Telefone an die Senioren seien auch mal erledigt. Darum merkt er an: «In der Armee werde ich auch gebraucht.»\n\n© Katholisches Medienzentrum, 03.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-03 11:39"}