{"id": "ich-mag-buecher-die-auf-realen-gegebenheiten-beruhen", "tag": "Schweiz", "title": "«Ich mag Bücher, die auf realen Gegebenheiten beruhen»", "text": "\nDie Medizinhistorikerin Iris Ritzmann faszinieren Biografien. So auch «Zivilstand Musiker» über den jüdischen Musiker Alexander Schaichet, der 1914 Zuflucht in Zürich fand. Ein letzter Beitrag der kath.ch-Sommerserie «Reisaus»*.\nSarah Stutte\nAls Kind freute sich Iris Ritzmann immer auf den Frühling. «Ich habe es sehr genossen, auf der Schaukel in unserem Garten hoch über allem zu fliegen und mir vorzustellen, dass dieser Moment für immer anhält», erzählt die gebürtige Zürcherin. Es habe aber auch viele schwere Momente gegeben, fährt sie fort. «Meine Mutter erkrankte, was sehr belastend für mich und meine vier Geschwister war. Aus diesem Grund hielten wir aber auch fest zusammen».\nAtheistische Jüdin\n«Meine Eltern waren bewusste Atheisten, und auch ich glaube nicht an einen Gott», erklärt sie. Doch die Zugehörigkeit zur jüdischen Gemeinschaft sei ihr, die bis Mitte Juli dieses Jahres Co-Präsidentin der Jüdischen Liberalen Gemeinde Or Chadasch in Zürich war, immer wichtig gewesen.\n\n\n\nDie Mutter flüchtete als jüdisches Mädchen aus Deutschland, viele ihrer Freunde und Verwandten kamen während der Shoa um. «Dieses Wissen als Teil unserer eigenen Identität hat uns Kinder von klein auf begleitet und uns wachsam gemacht gegenüber Antisemitismus, Flucht und Verfolgung».\nHeute sei ihr das friedliche Zusammenleben wichtig, sagt Iris Ritzmann. Sie setzt sich für Toleranz ein, solange ein Glaube oder eine religiöse Überzeugung die Rechte anderer auf Freiheit, Selbstbestimmung und Entwicklungsmöglichkeiten nicht einschränke.\nDie Welt vergessen\nIris Ritzmann entschied sich, nach ihrem Medizinstudium noch Geschichte zu studieren, um die Logik hinter menschlichen Handlungen nachvollziehen zu können und «das Gegenwärtige in der Medizin als etwas zu verstehen, das sich so entwickelt hat, sich aber auch ständig weiter verändert», erklärt sie.\n\n«Zivilstand Musiker»\nVor 100 Jahren gründete Alexander Schaichet das erste Schweizer Kammerorchester in Zürich und leitete es von 1920 bis 1943. Mit seiner Arbeit als Musikpädagoge prägte er Generationen von Musikerinnen und Musikern. Der Violinist aus der damals südrussischen Stadt Nikolajew (heute Mykolajiw in der Ukraine) weilte 1914 ferienhalber in der Schweiz und konnte nach Ausbruch des Ersten Weltkriegs nicht mehr ausreisen. Unter «Zivilstand» notierte der Staatenlose damals im Formular der Fremdenpolizei: Musiker. Zum 100-jährigen Jubiläum würdigen sechs bekannte Autorinnen und Autoren sein Leben und Wirken und beleuchten die Geschichte des Kammerorchesters sowie die gesellschaftlichen und kulturellen Rahmenbedingungen in den 1920er-Jahren: Michael Eidenbenz, Esther Girsberger, Peter Hagmann, Verena Naegele, Dieter Ulrich und Christoph Wehrli. Mit einem Vorwort von Martin Vollenwyder.\nHg: Esther Girsberger, Irene Forster: «Zivilstand Musiker» -– Alexander Schaichet und das erste Kammerorchester der Welt, Verlag Hier und Jetzt 2020, ISBN 978-3-03919-481-0\n\n\nBücher seien ihr stets Freunde gewesen. «Ich bin mit einer Bibliothek aufgewachsen. Um mich herum gab es 50’000 Werke. Mein Vater hat sie alle katalogisiert», erklärt die Medizinhistorikerin schmunzelnd. Wenn sie anfange zu lesen, tauche sie ein und vergesse alles um sich herum.\n«Ungebrochen ist meine Faszination für Biografien. Als ich klein war, haben mich die Lebensumstände von Kindern aus anderen Ländern interessiert. Bis heute lese ich gerne Bücher, die auf realen Begebenheiten beruhen oder einen stimmigen historischen Hintergrund haben», sagt sie.\nEnge Verbundenheit\n\n\n\n\n\n\n\n©  Sarah Stutte\n\n\nIris Ritzmann fühlt sich dem jüdischen Musiker Alexander Schaichet verbunden.\n\n\n\nAuch für die «Reisaus»-Serie hat sie sich mit «Zivilstand Musiker» für einen Blick in die Vergangenheit entschieden. Das Buch schildert die Eindrücke des jüdischen Musikers und Musiklehrers Alexander Schaichet, der in der ersten Hälfte des 20. Jahrhunderts in Zürich wirkte und hier das erste Schweizer Kammerorchester gründete.\n«Ich kenne die Orte, die beschrieben werden, und kann zudem nachvollziehen, wie es Schaichet in einer Zeit in Zürich ergangen ist, in der sich die antisemitischen Tendenzen verstärkten», erklärt Iris Ritzmann. Sie fühle sich mit ihm eng verbunden. Auch deshalb, weil sie im Nachlass ihrer Mutter auf die Todesanzeige von Alexander Schaichets Tochter gestossen sei. «Offenbar hat meine Mutter die Familie gekannt», sagt sie.\nZwinglianische Moral\nSpannend finde sie im Buch die Passagen mit Bezügen zur Gegenwart. «Zürich hat zu Zeiten Schaichets die Kunstszene zuerst sehr gefördert. Nach dem konservativen Umschwung war Kultur jedoch plötzlich verpönt. Das hatte etwas Zwinglianisches», so Ritzmann. Auch die heutigen Corona-Schutzmassnahmen «sind von einer Moral durchtränkt, die den Menschen gar nicht bewusst ist».\n\n\n\n\n\n\n\n©  Sarah Stutte\n\n\nWenn sie Zeit hat, musiziert Iris Ritzmann gerne.\n\n\n\nAuf die Frage, was Leserinnen und Leser aus dem Buch mitnehmen können, antwortet Iris Ritzmann: «Schaichets Lebenswerk macht deutlich, mit welch wertvollen Beiträgen Flüchtlinge die hiesige Kulturszene bereichert haben». Natürlich sei der Musiker eine einzigartige Persönlichkeit gewesen, es gebe aber viele Verfolgte, die den Weg in die Schweiz gesucht hätten und heute aktiv zu einem lebenswerten Zusammensein beitragen würden.\n\n* «Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit, ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n© Katholisches Medienzentrum, 03.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-03 12:00", "author": "Sarah Stutte"}