{"id": "ich-wurde-durch-die-kirche-zum-reformer", "tag": "Schweiz", "title": "«Ich wurde durch die Kirche zum Reformer»", "text": "\nWilli Anderau nimmt kein Blatt vor den Mund. Bei Reformen spricht er Klartext. Als neuer Guardian des Kapuzinerklosters Wesemlin muss er ebenfalls zupacken.\nSylvia Stam\n«Wie können wir Zeugnis geben vom Evangelium, wenn wir nicht selber froh sind?», fragt Willi Anderau, und lacht. Er ist seit September neuer Guardian des Kapuzinerklosters Wesemlin in Luzern. In dieser Funktion ist es deshalb sein vornehmliches Ziel, «dass es den Menschen, die hier leben, wohl ist: den Brüdern, den Angestellten, den Freiwilligen, denen, die nah beim Kloster wohnen.»\n«Ich möchte so viel Freiheit geben, wie möglich.»\nSchon die Aufzählung zeigt die Vielfalt des Betriebs, den der 78-Jährige nun leitet. Hier möchte er «so viel Freiheit geben, wie möglich und so viele Regelungen, wie nötig.» Auch wenn er erst seit kurzem im Wesemlin wohnt, so stellt er bereits fest: «Das Kloster ist ein gut eingespieltes Orchester, ich bin nur der neue Dirigent.»\n\n\n\n\n\n\n\n©  Martin Dominik Zemp\n\n\nWilli Anderau im Gespräch mit einem Mitbruder.\n\n\n\nDienst an den Brüdern\nAnderau blickt sein Gegenüber immer wieder aufmerksam an, hört zu, überlegt bisweilen, ehe er antwortet. Die letzten 32 Jahre seines Lebens hat er in einer kleinen Kapuzinergemeinschaft in Zürich verbracht, die nun aufgelöst wurde. \n«Ich hätte mir meinen Lebensabend ruhiger vorgestellt.»\nNun steht er der 15-köpfigen Brüdergemeinschaft im Wesemlin vor, die mit dem Projekt «Oase-W» (siehe Kasten) mitten in einem umfassenden Umbruchprozess steht. Eine Aufgabe, vor der er Respekt hat. «Ich hätte mir meinen Lebensabend ruhiger vorgestellt», sagt er lachend, «aber ich tue diesen Dienst an den Brüdern gerne». Noch sind ihm die bisweilen langen Wege durch das komplexe Kloster Wesemlin nicht ganz vertraut, wie er unumwunden zugibt.\nWilli Anderau ist in Kirchenkreisen kein Unbekannter: Von 1988 bis 2004 war er bischöflicher Radio- und Fernsehbeauftragter für die Deutschschweiz, ein «Go-Between zwischen der SRG und der Kirche», fasst er diese Rolle zusammen. Auch danach fungierte er weiterhin als Kommentator von Gottesdienstübertragungen, aber auch als Mediensprecher der inzwischen aufgelösten Pfarrei-Initiative.\nBremsende Kirche\n«In dieser Zeit war ich freier», sagt Anderau, «und nutzte die Medien im Dienst der Leute, die innerhalb der Kirche in Sorge sind.» In Sorge etwa um die Glaubwürdigkeit der Kirche, wenn es um Fragen der Gleichberechtigung von Frauen oder den Umgang mit Sexualität geht. Er war bekannt dafür, dass er bei «heissen Eisen» in der katholischen Kirche «kein Blatt vor den Mund nimmt», wie er selber sagt.\n«Man hat das damals nicht als Reform verstanden.»\nDennoch zögert er beim Begriff «Reformer». Anderau spricht vom Aufbruch der Kirche nach dem Zweiten Vatikanischen Konzil, als die Kirche anfing, das «Volk Gottes» ernst zu nehmen und sich zur Welt hin zu öffnen. «Ich bin ganz selbstverständlich in diesem Strom mitgeschwommen. Man hat das damals nicht als Reform verstanden.» \n\n\n\n\n\n\n\n\nDer Kapuziner Willi Anderau ist neuer Guardian des Klosters Wesemlin.\n\n\n\nRückkehr zur Zentralisierung\nVerändert hat sich seither aus seiner Sicht vielmehr die Kirche, in der er spätestens seit dem Pontifikat von Johannes Paul II. eine Rückkehr zu Zentralisierung und zur Zementierung einer traditionellen Hierarchie feststellt.\n«Die Kirche realisiert nicht, welche Stunde hier geschlagen hat.»\n«Ich wurde durch die Kirche zum Reformer», hält er nüchtern fest. Dabei müsste die Kirche ihrem Auftrag gemäss selbst voraus gehen: «Während die Gesellschaft inzwischen gemerkt hat, dass Männer und Frauen gleichberechtigte Menschen sind, realisiert die Kirche nicht, welche Stunde hier geschlagen hat. Statt den Prozess zu beschleunigen, bremst sie ihn ab», sagt er energisch.\nAuch beim Thema Sexualität beharre die Kirche auf ihrer Haltung, dass diese nur zur Zeugung von Nachkommen legitim sei. Als Beichtvater weiss Anderau, «dass viele Menschen deswegen bis heute Schuldgefühle haben».\nLeben neben der Hierarchie\nBei aller Kritik bleibt Anderau optimistisch: «Das Leben geht auch neben der kirchlichen Hierarchie weiter», sagt er und schildert das Bild von einer Steinplatte, die auf die Erde gedrückt wird. «Die Pflanzen wachsen unter der Platte hervor und blühen daneben weiter».\n«Jesus hat Nächstenliebe gepredigt, nicht Sonntagspflicht.»\nAls Beispiele nennt er Kirchgemeinden, die von Laien getragen sind, Jungwacht Blauring, die «Allianz – Es reicht», aber auch säkulare Bewegungen wie der Klimajugend. «Gott wird in dieser Welt und in den Menschen verehrt», sagt Anderau. Jesus habe schliesslich Nächstenliebe gepredigt, nicht Sonntagspflicht.\n\nWie weiter mit den Kapuzinern?\nVikar und damit Stellvertreter des Guardians im Wesemlin ist neu der aus Indien stammende Bruder George Francis Xavier. Anderau lobt die Spontaneität seines Mitbruders und freut sich, wie rasch und gut sich dieser in die Schweizer Kultur eingelebt habe. \nDennoch steht er der Praxis, jüngere Brüder aus anderen Kontinenten in die überalterten Schweizer Gemeinschaften zu holen, kritisch gegenüber. «Mental ist ein solcher Wechsel nicht zu unterschätzen. Manche bringen ein vorvatikanisches Kirchenverständnis mit, was in der Schweiz zu Konflikten führen kann.» Für die Kapuziner sieht er darin keine Lösung.\nDass das Ordensleben zurückgeht, stimmt ihn traurig. «Mir gefällt diese Lebensform, da möchte man natürlich, dass das weitergeht». Doch heutige Menschen bräuchten etwas anderes, vielen falle die lebenslängliche Bindung schwer – sei es in einer Gemeinschaft oder Partnerschaft.\n«Ich bin sicher nicht der letzte Guardian im Wesemlin!»\nEine Zukunft für die franziskanische Spiritualität sieht er dennoch, und zwar in den Franziskanischen Gemeinschaften, in denen sich Verheiratete oder Singles in offenen Formen zusammenfinden, um gemeinsam ihr Leben nach den franziskanischen Idealen auszurichten. Manche tun dies für eine gewisse Zeit, andere ein ganzes Leben lang.\nFür sich selbst hofft Anderau, «dass mir meine Freude am Leben und am Orden bis zum Schluss erhalten bleibt. ». Und dass er seine Arbeit im Kloster Wesemlin dereinst gut zu Ende führen und den Stab weitergeben kann. Denn «ich bin sicher nicht der letzte Guardian im Wesemlin!», ist er überzeugt. (sys)                       \nIm Kloster Wesemlin leben derzeit 15 Brüder. Der Orden zählt in der Schweiz insgesamt 100 Mitglieder. www.klosterluzern.ch\n\n\nHinweis: Dieser Beitrag erschien zuerst im Kantonalen Pfarreiblatt Luzern. \n\nWegen Corona: Zwei Kapuziner sterben in Schwyz\n\n\n© Katholisches Medienzentrum, 16.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-16 12:37", "author": "Sylvia Stam"}