{"id": "ich-wuensche-mir-eine-metoo-bewegung-in-der-amtskirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich wünsche mir eine #MeToo-Bewegung in der Amtskirche»", "text": "\nVor einem Jahr gingen Frauen für Gleichberechtigung in der Kirche auf die Strasse. In der Amtskirche hat sich seither nichts getan. Kein Grund zur Frustration, sagen drei Kirchenfrauen.\nSylvia Stam\nVon einem «Meilenstein in der Kirchengeschichte» spricht Simone Curau-Aepli, Präsidentin des Schweizerischen Katholischen Frauenbunds, auch heute noch, wenn sie auf den Frauenkirchenstreik vom 14. Juni zurückblickt. «Es war ein Moment, in dem viele sagten: ‹Jetzt muss es sein. Wir geben dieser Veränderung nochmals eine Chance›». \nVon einem «Kristallisationspunkt» spricht auch Susanne Andrea Birke, bei der Fachstelle Bildung und Propstei der römisch-katholischen Kirche im Aargau für den Bereich Frauen* und Gender verantwortlich. Regula Grünenfelder von der Frauenkirche Zentralschweiz spricht von einer «Unterbrechung der Resignation».\n\n\n\n\n\n\n\n©  zVg\n\n\nSimone Curau-Aepli\n\n\n\nNeuer Schwung für die Basis\nDass sich in der Amtskirche in Sachen Gleichberechtigung seither nichts getan hat, geben alle ohne Umschweife zu. «Doch die Basisorganisationen haben durch den Frauenkirchenstreik neuen Schwung erhalten», sagt Birke gegenüber kath.ch. Sie erwähnt die Kampagne «Maria von Magdala», die Gottesdienste vor der Kirchentür feiert, die Junia- Initiative, bei der sich Frauen zur «sakramentalen Sendung» bereit erklären.\n«Es braucht möglichst verschiedene Player.»Regula Grünenfelder\nGrünenfelder erwähnt auf internationaler Ebene die Konferenz «Voices of faith», die sich im Vorfeld der Amazonien-Synode für das Stimmrecht der Ordensfrauen stark machte, die Verbindung zur deutschen Initiative Maria 2.0, das internationale Netzwerk Catholic Women’s Council, zu dem auch die erwähnten Schweizer Initiativen gehören. Es sei wichtig, «miteinander in diesem Prozess der Veränderung zu sein», so Grünenfelder, «es braucht möglichst verschiedene Player, die sich am Anliegen der Gleichberechtigung beteiligen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nRegula Grünenfelder von der Frauenkirche Zentralschweiz\n\n\n\n«Auch Bischöfe reden offener über die Frauenfrage.»Regula Grünenfelder\nUnd selbst in der Amtskirche orten die Befragten Bewegung: «Es wird offener über die Frauenfrage geredet», sagt Grünenfelder, «auch von Bischöfen.» Curau-Aepli erwähnt den deutschen Kardinal Reinhard Marx, der sich dezidiert für die Dringlichkeit der Frauenfrage ausspreche.  Solche Bischöfe stünden in einer grossen Spannung, weil sie einerseits dem System verpflichtet seien, andererseits grundlegende Änderungen wünschten, die nicht in ihrer Macht stünden.\nDennoch hofft sie, dass die Vertreter der Amtskirche noch mutiger werden, «dass einer hinsteht und beispielsweise sagt: Ja, ich habe ein homosexuelles Paar getraut.» Denn schon das Aussprechen sei Teil einer Veränderung, es könne andere inspirieren und ermutigen. Deshalb wünscht sie sich «eine #MeToo-Bewegung in der Amtskirche.»\n«An der Basis ist sehr vieles möglich.»Susanne Andrea Birke\nVon Frustration ist in den Gesprächen nichts zu spüren. «Die Spannung zwischen der Kurie als Betonblock und einer Basis, an der sehr vieles möglich ist, gehört zur katholischen Kirche», sagt Birke. Es ist denn auch die Basis, die sie bleiben lässt. Grünenfelder sieht den gesellschaftlichen Hunger nach Sinnfragen. «Dieser Hunger soll mit etwas Nährendem gestillt werden, dafür stehen wir ein», sagt Grünenfelder.\n\n\n\n\n\n\n\n\nDer Frauenkirchenstreik war für Susanne Andrea Birke ein \"Kristallisationspunkt\".\n\n\n\nSie sieht aber auch, wieviel Leid bei Klerikern geschieht. «Manche Priester, die für die Krankensalbung ins Spital gerufen werden, halten die Situation am Sterbebett kaum aus. Im Unterschied zur Spitalseelsorgerin sind manche nicht dafür ausgebildet. Die Patientin, der Patient,  aber auch diese Priester haben mein Mitgefühl.» Über solche Fragen brauche es eine ganzheitliche Reflexion. «Ich bin nicht frustriert, es gibt einfach noch sehr viel Arbeit», sagt sie lachend. \n\n\nSchweizer Bischöfe laden Frauenbund zum Gespräch\n\n\n\n\n\n© Katholisches Medienzentrum, 14.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-14 06:32", "author": "Sylvia Stam"}