{"id": "ich-wollte-papst-albert-iv-als-absolute-fantasie-figur-erschaffen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich wollte Papst Albert IV. als Fantasie-Figur erschaffen»", "text": "\nDerzeit steht Walter Andreas Müller in Zürich in einer tiefgründigen Komödie als Papst Albert IV. auf der Bühne. Im Interview erzählt der Schauspieler, wie er sich auf die Rolle vorbereitete, mit welcher Papstparodie er einst einen Shitstorm erntete, was Papst Franziskus von WAM I. übernehmen könnte, und welchen Kirchenmann er nächstens spielt.    \nUeli Abt\nSie sind unter anderem für eine Reihe von Parodien auf existierende Persönlichkeiten bekannt, darunter Bundesräte und andere Prominente. War es für Sie verlockend, in der Rolle des Papstes auch ein wenig zu parodieren?\nWalter Andreas Müller: Nein, gerade eben nicht. Wenn man so bekannt ist für Parodien, läge zwar die Vermutung auf der Hand, der WAM macht eine Parodie von Franziskus oder von Ratzinger. Genau dies wollte ich nicht. In diesem Stück stehe ich als Schauspieler auf der Bühne und kreiere eine Figur. Es war mir ein Anliegen, eine absolute Fantasiefigur zu erschaffen.  Autor João Bethencourt signalisiert auch mit dem Namen Albert IV., dass es nicht um einen realen Papst geht. Im Rahmen der Vorgaben des Textes konnte ich die Figur frei gestalten. \n\n\n\n\n\n\n\n©  zVg / Michael Schroer\n\n\nMit auf der Bühne mit Walter Andreas Müller: Sabina Deutsch in der Rolle der Sara Leibowitz.\n\n\n\nDadurch, dass wir bei dieser Produktion den Schauplatz von New York nach Zürich verlegt haben, kann ich den Papst Deutsch mit italienischem Akzent sprechen lassen, während die übrigen Darsteller Mundart sprechen. Das hat meiner parodistischen Ader entsprochen und gibt eine zusätzliche Farbe.\n«Ich kannte nicht einmal die Namen der Kleidungsstücke.»\nWie haben Sie sich auf die Rolle vorbereitet?\nMüller: Ich habe mich zunächst mit dem Katholizismus auseinandergesetzt. Als reformierter Schauspieler und Mensch hatte ich keine Ahnung von den Ritualen der katholischen Kirche. Ich  kannte nicht einmal die Namen der kirchlichen Kleidungsstücke. Aber heute hat man ja mit Youtube die Möglichkeit, sich zahlreiche dokumentarische Videos anzuschauen, dort habe ich mir natürlich reale Päpste angesehen, sprich Benedikt und Franziskus. \n Walter Andreas Müller – Hörprobe aus dem Interview\nVor einigen Jahren hatte ich übrigens einen Auftritt in einer Geburtstagssendung für den Schweizer Ländlermusik-Papst Wysel Gyr. Ich durfte einen Sketch spielen. Darin gratulierte der damalige Papst Johannes Paul II. dem Ländlerpapst. Zur Vorbereitung habe ich mich mit Karol Wojtyła auseinandergesetzt. Er war damals schon sehr krank, er hatte Parkinson. \nIch habe dann versucht, ihn sehr authentisch, pantomimisch und in seiner Art des Sprechens, darzustellen. Das gab einen Shitstorm. Man warf mir vor, dass ich mich über die katholische Kirche lustig mache. Das war überhaupt nicht meine Absicht. Ich wollte ihn einfach so genau wie möglich zeichnen.  \nEinen Papst darzustellen, ist für Sie also nichts Neues.\nMüller: Genau. Ich habe kürzlich in einem Interview gesagt, dass ich noch nie einen Pfarrer gespielt hätte. Das stimmt nicht, ich habe 2014 im Low-Budget-Film «Tyfelsstei» diese Rolle gespielt. Es ist übrigens ein lustiger Zufall, dass in ‘Globis Abenteuer in Rom’, meiner jüngsten Hörspiel-Produktion der Globi-Geschichten, der Vatikan, der Papst und die Schweizergarde ebenfalls eine grosse Rolle spielen. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nWalter Andreas Müller in den Rängen des Theaters am Hechtplatz.\n\n\n\nWie kamen Sie zu dieser Rolle?\nMüller: Es war ein Zufall, dass ich für ein Stück angefragt wurde, das ich schon sehr lange kannte und sehr mochte. Diese Komödie  habe ich 1977 noch mit Heinrich Gretler als Papst  am Schauspielhaus Zürich gesehen. Da ich selbst keine Stücke aus eigener Initiative auf die Bühne bringe, brauche ich Regisseure oder Produzenten, die mit mir arbeiten wollen. \n «Es gibt Anspielungen auf laufende Konflikte.»\nDominik Flaschka und Urs Blaser von den Kammerspielen Seeb hatten sich zusammengetan. Zunächst gab es die Idee, speziell ein Stück für mich zu schreiben. Das kam aber nie zustande. Dann haben wir eine Anzahl von bestehenden Stücken angeschaut. Dieses hier war prädestiniert vom Alter der Rolle und von der Art her. Es ist eine Komödie mit ernstem, aktuellem Hintergrund. In der aktuellen Inszenierung gibt es Anspielungen auf laufende politische Konflikte, das schafft eine ungeheure Unmittelbarkeit.\nIst es insbesondere ein Stück für ein kirchennahes Publikum?\nMüller: Absolut nicht. Sicherlich werden Leute, die sich für den Katholizismus interessieren, ein solches Stück eher anschauen, so wie beispielsweise gerade auch den Film «The two Popes». Es ist aber in erster Linie eine Komödie über die Begegnung zweier sehr unterschiedlicher Menschen, bei welcher der eine eben per Zufall der Papst ist und der andere ein jüdischer Taxifahrer. \n «Der Unterhaltungswert soll nicht zu kurz kommen.»\nEs geht aber auch um die ungeheuer menschliche Ausstrahlung dieses Papstes Albert IV. Es ist nicht primär eine Auseinandersetzung des Katholizismus mit dem Judentum. Der Unterhaltungswert soll ja schliesslich nicht zu kurz kommen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nWalter Andreas Müller vor einem Foto aus einer Produktion des Hechtplatz-Theaters aus früheren Jahren.\n\n\n\nIn der SRF-Sendung «Glanz&Gloria» sagten Sie, dass Sie von Papst Franziskus enttäuscht seien. Inwiefern?\nMüller: Als er gewählt wurde, dachte ich, dass da ein Erneuerer und moderner Mensch kommt, der gewillt ist, die Kirche zu öffnen. Von seinem bisherigen Pontifikat her muss ich sagen, man sieht herzlich wenig Neues. Ich bin enttäuscht, dass bei den Themen Zölibat, Homosexualität, Priesterinnenweihe so wenig positive Signale von ihm kommen. Gefühlsmässig ist er aus meiner persönlichen Sicht zu wenig mutig.\n«Mit dem Alter rutsche ich offenbar ins klerikale Fach.»\nWas sollte ein echter Papst vom fiktiven Papst Albert IV. übernehmen?\nMüller: Ich möchte eher antworten: Was Franziskus von Papst WAM I. übernehmen könnte. Ich habe mich ja stark gemacht für die Vorlage zum Schutz von Homosexuellen vor Diskriminierung, die am 9. Februar zur Abstimmung kommt. Ich bin diesbezüglich sehr offen und progressiv. Dies könnte er von mir ruhig übernehmen. \nNachdem Sie nun die Rolle des Oberhaupts einer Weltkirche bekommen haben, ist das ja kaum zu toppen. Was haben Sie als nächstes vor?\nMüller: Tatsächlich, höher geht es nicht mehr. Nun steige ich wieder ab (lacht). Aber es geht mit religiösen Rollen weiter. Im Herbst bringt das Bernhard-Theater das Musical «Sister Act» auf die Bühne. Ich spiele Monsignore O’Hara. Mit dem Alter rutsche ich offenbar ins klerikale Fach rein (lacht).\n\n© Katholisches Medienzentrum, 22.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-22 11:29", "author": "Ueli Abt"}