{"id": "ich-will-das-leiden-von-mitmenschen-solidarisch-mittragen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich will das Leiden von Mitmenschen mittragen»", "text": "\nEin Kloster im Appenzellischen trägt den Namen «Leiden Christi». Wie es dazu kam und welchen Sinn sie persönlich im Leiden sieht, erzählt Mirjam Huber (61), die Leiterin der Kapuzinerinnengemeinschaft, zu Beginn der Karwoche.\nBarbara Ludwig\nWas ist Ihnen besonders wichtig in der Karwoche?\nMirjam Huber: Wir haben in dieser Zeit mehr Stille und Gebet, weil wir uns bewusst vereinen wollen mit dem Leiden Jesu – aber auch mit dem Leiden der Menschen von heute.\n«Wir können nicht mit dem Volk feiern.»\nWirkt sich das Corona-Virus auf die Feierlichkeiten der Karwoche aus?\nHuber: Ja. Normalerweise nehmen gegen 80 Menschen an unseren Gottesdiensten vom Palmsonntag, Hohen Donnerstag und Karfreitag teil. Nun können wir wegen der Pandemie nicht mit dem Volk feiern. Zudem müssen wir manches einfacher gestalten. Die Fusswaschung am Hohen Donnerstag zum Beispiel fällt aus. Aber auch wenn wir die Feiern intern begehen, wollen wir verbunden sein mit diesen Menschen.\n\n\n\n\n\n\n\n©  Elisabeth Pustelnik/zVg\n\n\nDie Pietà mit dem Namen \"Liden Christi\" zog viele Pilger an.\n\n\n\nWie kam Ihr Kloster zu seinem Namen?\nHuber: In der Chronik heisst es, ein Bauer habe im 16. Jahrhundert ein Bildstöckli mit einer Pietà errichtet. Aus Dankbarkeit für eine Hilfe, die er durch das Gebet erfahren hat. Dann pilgerten immer wieder Leute hierher, um Kraft zu schöpfen. Sie gaben der Pietà den Namen «Liden Christi». Das Bildstöckli entwickelte sich zu einem Wallfahrtsort. Eine Kapelle wurde erbaut, später das Kloster.\n«Der Gründerin war die Kostbar-Blut-Verehrung wichtig.»\nDie Gründerin Rosa Bättig wollte Mitte des 19. Jahrhunderts ein Kloster zur «Anbetung des kostbaren Blutes Christi» gründen. Wieso?\nHuber: Sie wuchs in einer Zeit auf, in der die Kostbar-Blut-Verehrung vielen Menschen ein Anliegen war. Auch ihr war das ganz wichtig.\n\n\n\n\n\n\n\n©  Elisabeth Pustelnik/zVg\n\n\nSpezialität des Klosters \"Leiden Christi\": Die Kapuzinerinnen gürten sich mit einem roten Strick.\n\n\n\nModerne Menschen können das schwer begreifen.\nHuber: Heute mag es seltsam scheinen. Aber die Verehrung des kostbaren Blutes Christi meint nichts anderes als die Verehrung der barmherzigen Liebe Jesu: Sein Blut ist für uns Symbol der Liebe und des Lebens. Jesus sagt: «Niemand hat eine grössere Liebe, als wer sein Leben hingibt für seine Freunde.»\nJesus hat das gemacht durch seinem Tod am Kreuz. Davon war Rosa Bättig überwältigt – von dieser Hingabe von Jesus für uns Menschen. Darum wollte sie den Menschen den mitleidenden Jesus näher bringen.\n\n\n\n\n\n\n\n©  Elisabeth Pustelnik/zVg\n\n\nKapuzinerinnenkloster \"Leiden Christi\" in Jakobsbad AI\n\n\n\nWelchen Sinn soll menschliches Leiden haben?\nHuber: Leiden ist unausweichlich: Menschen fügen einander Leid zu, es geschehen Naturkatastrophen. Wenn Leute mit ihren Sorgen zu mir kommen, stehe ich oft sprachlos da. Ich will nicht dem Leiden der Menschen an sich einen Sinn geben, sondern der Liebe Gottes. Gott sagt: «Ich lasse dich nicht alleine, denn ich weiss, was Leiden heisst.» Auch ich versuche, das Leiden von Mitmenschen solidarisch mitzutragen. Vereint mit Jesus Christus. So bekommt es einen Sinn.\n«Die Erlösung ist im Vordergrund.»\nWas macht es mit Ihnen als Mensch, wenn Sie immer mit dem Thema Leiden befasst sind, nur schon wegen des Namens des Klosters?\nHuber: Nicht das Leiden, sondern die Erlösung ist im Vordergrund. Ich will erlöst und freudig sein. Jesus Christus will uns Freude schenken. Das wollen wir vor Augen haben und nicht das Leiden. Würde man ständig ans Leiden denken, würde das einen verdüstern.\nVielleicht ein Grund, den Namen zu ändern?\nHuber: Ich dachte auch schon, es wäre schön, wir hätten einen anderen Namen (lacht). «Der mitleidende Jesus» – das würde vielleicht passen. Doch letztlich kann der Name «Leiden Christi» verzweifelten Menschen eine Hilfe sein. Hiesse das Kloster zum Beispiel «Verklärung Christi», könnten sie damit wenig anfangen: Man mag die Herrlichkeit nicht ertragen, wenn man selber im Loch ist.\n\nDer rote Strick\nKapuzinerinnen tragen in der Regel einen weissen Strick mit drei Knoten, die für die Gelübde der Armut, Keuschheit und des Gehorsams stehen. Bei den Kapuzinerinnen des Klosters «Leiden Christi» in Jakobsbad fällt auf: Der Strick ist rot.\nDie Farbe Rot stehe für das «kostbare Blut Christi», erklärt Mirjam Huber (61), die Vorsteherin des Klosters. Zu dessen Anbetung ist das Kloster im 18. Jahrhundert gegründet worden. «Der rote Strick ist uns wichtig. Wir sehen darin ein Liebeszeichen Gottes», sagt die Kapuzinerin. (bal)\n\n\n© Katholisches Medienzentrum, 05.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-05 09:00", "author": "Barbara Ludwig"}