{"id": "ich-fuehle-mich-in-einer-menschenfreundlichen-kirche-wohl", "tag": "", "tag2": "", "title": "«Ich fühle mich in einer menschenfreundlichen Kirche wohl»", "text": "\nZürich, 16.6.19 (kath.ch) Rund 55’000 Personen waren dieses Wochenende am 25. Pride Zurich-Festival. Unter ihnen auch Franziska Driessen-Reding, Synodalratspräsidentin der Katholischen Kirche im Kanton Zürich, und Meinrad Furrer, spiritueller Beauftragter von «Katholisch Stadt Zürich».\nUnter dem Motto «Strong in Diversity» (Stark in Verschiedenheit) gingen am Freitag und Samstag rund 55’000 Menschen in Zürich auf die Strasse, um für die Rechte der LGBTQ (Lesbian, Gay, Bisexual, Transgender, Queer)-Community also der Gemeinschaft aus Lesben, Schwulen und von der Geschlechtsidentität sowie von der Norm Abweichenden einzutreten.\n«Ich sah junge Menschen, alte Menschen, Familien mit Kinderwagen, die sich solidarisierten», schildert Franziska Driessen-Reding ihre Eindrücke auf Anfrage von kath.ch. Sie nahm zusammen mit Iris Ritzmann, Präsidentin der jüdisch liberalen Gemeinde «Or Chadasch» an der Pride teil. Als Präsidentin des Interreligiösen runden Tischs Zürich sei sie für die Teilnahme angefragt worden.\n«Die Kirche hat auch Schwächen»\nVor allem die Reden haben sie beeindruckt. «Es ging bei allen Ansprachen um Menschen, die aus irgendeinem Grund diskriminiert werden: Homosexuelle, Menschen mit anderer Hautfarbe, Menschen in Minderheiten.»\nDie Synodalratspräsidentin ist sich bewusst, dass auch die katholische Kirche Homosexuelle diskriminiert, etwa indem sie ihnen die Missio verweigert, wenn sie in Partnerschaft leben. «Die Kirche hat auch Schwächen», so Driessen-Reding dazu. «Diese haben wir alle ja auch.» Sie fühle sich in einer menschenfreundlichen Kirche wohl. Darum wolle sie auch Menschen unterstützen, «die in einer Partnerschaft leben und dazu stehen. Das braucht Mut. Und diesen Mut dürfen wir nicht noch bestrafen.»\n«Die Kirche müsste eine spirituelle Korrektur vornehmen.»\nDie Synodalratspräsidentin war zusammen mit Meinrad Furrer, der selbst homosexuell ist, an der Pride unterwegs. Die katholische Kirche müsste seiner Meinung nach «eine spirituelle Korrektur vornehmen», sagt er im Interview mit der Katholischen Kirche im Kanton Zürich (15. Juni) «Queere (von der heterosexuellen Norm abweichende, d. Red.) Menschen sind weder sündhaft noch anormal.»\nEin Coming-In wagen\nWenn die Kirche dies akzeptiere, könnte sie diese Menschen ermutigen, nach dem Coming-Out ein sogenanntes «Coming-In» zu wagen: «Neben dem Kampf um Rechte sind auch andere Fragen für ein zufriedenes Leben wichtig: Was ist meine Berufung, meine spezifische Fähigkeit und Stärke, mit der ich die Gemeinschaft mitgestalten kann?» Laut Furrer hätte die katholische Kirche mit ihrer spirituellen Tradition viele Möglichkeiten, Menschen auf diesem Weg zu begleiten.\nDriessen-Reding rät Katholiken, die Mühe mit Homosexualität haben, das Gespräch mit diesen Menschen zu suchen, um zu erfahren, «wie etwa der lange Leidensweg bis zum Coming-Out war, oder wie sich das in Kinderjahren angefühlt hat: Anders zu sein und vielleicht gar nicht zu wissen, was es denn ist, was sich so schlecht anfühlt.» Sie jedenfalls ist für «die unzähligen Begegnungen unterwegs» sehr dankbar, wie sie gegenüber kath.ch sagt.\nSeitens der reformierten Kirche nahm unter anderen der Zürcher Kirchenratspräsident Michael Müller an der Pride teil.\n10’000 Teilnehmer mehr als im Vorjahr\n31’000 Menschen marschierten nach Angaben der Organisatoren am Samstag beim Demonstrationsumzug mit. Weitere 7000 Menschen verfolgten die Parade vom Strassenrand aus. Bilanz. Im Vergleich zum Vorjahr habe sich die Teilnehmerzahl am Umzug um mehr als 10’000 Personen erhöht. So konnten demnach bereits am Freitagabend 17’000 Besucher und Besucherinnen auf dem Festivalgelände begrüsst werden. Angemeldet war für Samstag die Rekordzahl von 75 Wagen und Fussgruppen verschiedener Vereine und Organisationen aus der LGBTQ-Community.\nStolz öffentlich zeigen\nDen Stolz auf die eigenen Persönlichkeitsmerkmale wolle man öffentlich zeigen an der Pride. Dies sei auch 2019 immer noch dringend notwendig, so die Veranstalter in einer Medienmitteilung.\nLGBTQ-Menschen erlebten noch immer teils offen teils versteckt Ausgrenzung. Sie seien rechtlich noch immer nicht überall gleichgestellt, und sie würden immer wieder Ziel von Hass und Spott.\nGegen Homosexuellenregister\nDie Pride in Zürich wurde vor 25 Jahren erstmals durchgeführt, damals noch unter dem Namen «Christopher Street Day» (CSD) und als Protestaktion gegen die Homosexuellenregister.\nVon 1982 bis 1989 waren die CSD stark vom Kampf gegen Aids geprägt, was damals primär noch als Schwulenkrankheit galt. Seit 2009 heisst der Anlass Zurich Pride Festival. (sys/sda)\n \n \n \n \n \n \n \n\n© Katholisches Medienzentrum, 16.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-16 13:56"}