{"id": "ich-moechte-kuenftig-ineffizienter-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich möchte künftig ineffizienter sein»", "text": "\nSt.Gallen, 27.6.19 (kath.ch) Seit zweieinhalb Wochen lebt der Theologe und Seelsorger Matthias Wenk im Wald, oberhalb St. Gallen, auf den Spuren des heiligen Gallus. Bevor er am kommenden Sonntag seinen Rückzugsort verlässt, spricht er über die Herausforderungen, seine Erlebnisse und über seine Absicht, ineffizienter zu sein.\nClaudia Koch\nWie kommt’s, dass ein voll beschäftigter Seelsorger und Familienvater sich für drei Wochen in die Zurückgezogenheit in der Natur verabschiedet? Ausschlaggebend für das Gallus Experiment war ein Pop-Up-Shop für Stille (ein temporärer Laden, d. Red.), den das Team der Cityseelsorge St. Gallen während des Advents betrieben hatte. «Wir wollten in der oft hektischen und kommerziell ausgerichteten Adventszeit den Menschen eine Möglichkeit zum Rückzug und zur Stille bieten», sagt Wenk.\nDieses Bewusstsein sollte auch in einem anderen Monat angeboten werden. Ideengeber für das Experiment war der reformierte Pfarrer Patrick Schwarzenbach, der im Gallusjahr 2012 drei Monate lang in der Zurückgezogenheit des Waldes lebte, des Nachts wettergeschützt in einem alten Bunker. Diese Idee weiterentwickelnd, reduzierte das Cityteam die Aufenthaltsdauer auf drei Wochen, stellte jedoch die Naturverbundenheit ins Zentrum. «Ich musste mich darauf einstellen, draussen in einer Hängematte zu schlafen», sagt Wenk.\nSchwerer Rucksack und schweres Herz\nWie schnell man mit vermeintlich gut durchdachter Infrastruktur an die Grenzen kommt, erfuhr Wenk nach der Aussendung kurz nach Pfingsten. Es regnete stark, der Waldboden war aufgeweicht, Wenk nass bis auf die Unterwäsche. Er habe sich ernsthaft überlegt, das Experiment abzubrechen. Inzwischen hat er zum Wetter eine positive Gelassenheit entwickelt. «Ausserdem habe ich über der Hängematte mehrere Blachen befestigt», so Wenk.\n\nNicht nur der Regen machte ihm anfangs zu schaffen, sondern auch der Abschied von seiner Familie. «Ich ging mit schwerem Rucksack und schwerem Herzen», so Wenk. Seine Frau konnte der dreiwöchigen Abwesenheit ihres Mannes nicht viel abgewinnen, seine 14-jährige Tochter war traurig. Inzwischen hat die Familie Wenk besucht, die Tochter sogar bei ihm übernachtet. Wegen der Nähe zu den Tieren hat Wenk seine Hündin Eni mitgenommen. «Wir haben uns näher kennen- und achten gelernt.» Da Eni jedes Geräusch mit Bellen kommentiert und dadurch wenig zur Ruhe kommt, schläft sie in einem Zelt, in dem Wenk auch Lebensmittel und trockene Wäsche aufbewahrt.\nEsswaren und trockenes Holz\nDer Tagesablauf richtet sich nach den zwei Meditationszeiten um 12 und um 17 Uhr. Manchmal kommen bis zu sieben Personen, die mit ihm eine Viertelstunde Gebetszeit am Rütibach verbringen. Wenk schätzt, dass er nur rund ein Sechstel der gesamten Zeit wirklich alleine war. Besucherinnen und Besucher kommen aus unterschiedlichen Gründen vorbei. «Einige wollen schauen, wo ich bin, andere suchen ein Gespräch über Gott und die Welt, wieder andere bringen Esswaren oder, paradoxerweise wie er sagt, trockenes Holz vorbei. «Ich habe bisher von den mitgebrachten Lebensmitteln nur einen kleinen Teil verbraucht.» Und zieht er sich mal zum Gebet oder zur Lektüre in einem Gallus-Buch zurück, hinterlässt er eine Notiz, wie man die Zeit mit Achtsamkeitsübungen überbrücken kann.\nGanz viele kleine Wow-Momente\nZum Leben des heiligen Gallus sieht er durchaus Parallelen. «Ich erfahre hier in der Stille das Göttliche unmittelbarer», so Wenk, der beschreibt, wie er während eines Gebets eine Spinne beim Fertigen ihres Netzes beobachtete. Oder wie das hohe Gras, wie von einer übermächtigen Hand gestreichelt, sich in eine Richtung wiegt. Es seien viele kleine Wow-Momente, die ihn sensibler und aufmerksamer machen. «All diese kleinen Ereignisse erhalten eine grosse Bedeutung und machen mich zu einem Botschafter für Achtsamkeit», so Wenk.\nEr betont, dass das Experiment als Arbeit verstanden werden soll. Er sei nicht zum Privatvergnügen hier, sondern möchte das Bewusstsein für Achtsamkeit und Spiritualität fördern. Deshalb teilt er seine Erlebnisse in Blogeinträgen mit, die teilweise sehr persönliche Gefühle widergeben. Die handgeschriebenen Beiträge werden täglich von Freiwilligen – sogenannten Brieftauben – abgeholt und ins Netz gestellt, damit sich Wenk von allen Kommunikationsmitteln fern halten kann.\nBesser hinhören und hinsehen\nWas nimmt er aus diesen drei Wochen mit nach Hause? «Ich habe gelernt, Sachen nicht gleichzeitig zu erledigen.» Dies sei zwar nicht sehr effizient, dafür geschehe jede Handlung bewusster. So hat er sich fest vorgenommen, im Alltag ineffizienter zu sein. Zudem hat er festgestellt, dass er zu schnell verurteile, dass er sich nicht genügend Zeit nehme, hinzuhören und hinzusehen. Bald hat ihn der Alltag wieder, wie auch seine Familie, auf die er sich besonders freut. Das unkomplizierte Zusammensein mit ihnen, aber auch mit seinen Arbeitskolleginnen und –kollegen fehlt ihm sehr. Dafür hatte er drei Wochen lang die Möglichkeit, in sich zu hören und Spiritualität zu leben. «Drei Wochen lang verbunden sein mit allem», wie es Wenk treffend beschreibt.\n\n\nSt. Galler Cityseelsorger erprobt für drei Wochen das Eremitendasein\n\n\n© Katholisches Medienzentrum, 27.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-27 12:00", "author": "Claudia Koch"}