{"id": "ich-bin-herbert-haag-menschlich-verbunden", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich bin Herbert Haag menschlich verbunden»", "text": "\nEr hat den Gründervater noch gekannt. Nun führt Odilo Noti als Präsident die Herbert-Haag-Stiftung für Freiheit in der Kirche. Die Aufbruchstimmung der 1970er-Jahre habe ihn geprägt, sagt er.\nRegula Pfeifer\nWeshalb haben Sie Ja zum Präsidium der Herbert-Haag-Stiftung gesagt?\nOdilo Noti: Für den Stiftungsrat und die Nachfolge im Präsidium bin ich 2018 angefragt worden, als ich frisch pensioniert war. Ich sagte zu, weil ich offen für ehrenamtliche Aufgaben war, aber auch weil ich dem Stiftungsgründer Herbert Haag menschlich verbunden bin. Ich lernte ihn während meines Theologiestudiums in Tübingen kennen und traf ihn später, als er nach seiner Emeritierung wieder in Luzern wohnte, ab und zu. Aber auch der Zweck der Stiftung sagt mir zu. Sie steht im Dienst eines aufgeklärten, ökumenisch orientierten Katholizismus. Das kann ich völlig unterschreiben.\n«Ich erlebte einen Katholizismus, der von geistiger Weite geprägt war.»\nWann wurde bei Ihnen das Interesse für Freiheit in der Kirche geweckt?\nNoti: Ich habe in den 1970er- und 1980er-Jahren in Freiburg in der Schweiz, Tübingen und Münster-Westphalen studiert. Damals herrschte eine ausgesprochen freiheitliche, offene und aufbruchsorientierte Stimmung an den Theologischen Fakultäten. Es gab ein hochstehendes, intellektuell anregendes Studienangebot. Da lernte ich Theologen wie Karl Rahner, Hans Küng, Johann Baptist Metz und viele andere persönlich kennen. Ich erlebte einen Katholizismus, der geprägt war von einer geistigen Weite, einer kosmopolitischen Orientierung und einer gesellschaftlich-politischen Verantwortung. Eine ökumenisch orientierte, offene Ausrichtung des katholischen Glaubens also. Das hat mich geprägt.\nZurück zur Stiftung: Wo steht sie heute?\nNoti:  Sie ist inhaltlich sehr gut positioniert und hat eine ausgezeichnete Reputation. Das ist nicht zuletzt das Verdienst des bisherigen Stiftungsratspräsidenten Erwin Koller. Er war von 1995 an im Stiftungsrat und seit 2013 dessen Präsident.\n«Noch besteht kein Grund zur Sorge.»\nWie steht es um die Finanzen? 2018 gab es offenbar Anlageverluste …\nNoti: Die Stiftung lebt von den Erträgen des Stiftungsvermögens, die entweder festverzinslich sind oder aus Kapitalgewinnen von Kursveränderungen resultieren. Auch wenn die Stiftung eine langfristige, passive Anlagestrategie verfolgt und auf Diversifizierung setzt, ist klar: Die gegenwärtigen Schwankungen sind wenig erfreulich. Aber noch besteht kein Grund zur Sorge.\n«Die jährliche Preisverleihung gibt der Stiftung ein klares Profil.»\nWas zeichnet die Stiftung aus?\nNoti: Die jährliche Preisverleihung gibt der Stiftung ein klares Profil, das gleichzeitig von einer gewissen Weite geprägt ist. Ausgezeichnet werden Leute, die sich kirchlich exponiert haben, durch freie Meinungsäusserung oder mutiges Handeln. Dies kann den theologisch-theoretischen Bereich betreffen, aber auch die spirituelle Ausstrahlung, die seelsorgerlich-praktische Tätigkeit oder das sozial-karitative Engagement. Wir organisieren zudem Tagungen, Dialogveranstaltungen, Umfragen oder leisten Vernetzungsarbeit unter den verschiedenen Reformgruppen.\n«Es geht um die Realisierung eines christlichen Grundanliegens.»\nWo ist der Platz der Stiftung in der Kirche Schweiz?\nNoti: «Wo der Geist des Herrn wirkt, da ist die Freiheit.» Dieses Wort des Apostels Paulus aus dem Zweiten Korintherbrief  ist auch ein Leitmotiv für die Herbert Haag Stiftung. Insofern geht es ihr um die Realisierung eines christlichen Grundanliegens, das sie in gesellschaftlich-kirchliche Zusammenhänge einbringt. Sie tut dies von ihrer Rechtsform her als eigenständige Organisation von mündigen Christinnen und Christen.\n«Freiheit muss immer wieder erkämpft werden.»\nIn seinem Abschiedsbrief fordert Erwin Koller eine «Kultur der Freiheit» in der Kirche. Dies soll mit einer dezentralen Organisation und unabhängigen Gerichten als Kontrollinstanz ermöglicht werden.\nNoti: Da hat Erwin Koller ein zentrales Anliegen der Stiftung formuliert. Freiheit ist nicht einfach Theorie, Freiheit ist Praxis. Freiheit wird einem nicht geschenkt, sie muss immer wieder erkämpft werden. Das wissen wir zur Genüge aus Geschichte und Gesellschaft. Freiheit bedeutet auch nicht Beliebigkeit oder Willkür. Sie hat zu tun mit Verpflichtung und Verantwortung. Um die Praxis der Freiheit und der Verantwortung realisieren zu können, sind jedoch auch strukturelle Voraussetzungen notwendig.\nFür uns als Staatsbürgerinnen und Staatsbürger ist dies selbstverständlich. So ist für uns klar: Freiheitlich-demokratisch sind Gesellschaften nur, wenn politisch das Prinzip der Gewaltenteilung herrscht.\n«In der Kirche herrscht das Prinzip der Machtanhäufung.»\nUnd in der Kirche?\nNoti: In der katholischen Kirche gibt es grosse Defizite, was die Gewaltenteilung anbelangt. Es herrscht dort immer noch das Prinzip der Machtanhäufung. Machtmissbrauch, Korruption und Diskriminierung mit den sattsam bekannten Folgen, die wir in der Kirche debattieren, sind auf diese Machtanhäufung zurückzuführen. Entweder macht die Kirche mit der Gewaltenteilung ernst oder sie verschwindet in der Bedeutungslosigkeit. Die Menschen kehren einer Kirche, die keine freiheitlich-demokratischen Strukturen will, den Rücken.\nSie tragen also Kollers Anliegen weiter?\nNoti: Ja.\nHaben Sie eine Vision für die Stiftung von morgen?\nNoti: Ich sehe es als Aufgabe an, der guten Verfassung der Stiftung Sorge zu tragen. Wie wir die Stiftung weiter entwickeln wollen, beraten wir im Stiftungsrat gemeinsam. Dabei werde ich meine Überzeugung einbringen, dass die kirchliche Freiheit nur im Zusammenhang mit gesellschaftlicher Freiheit und Befreiung sichtbar und erfahrbar wird. Da haben mich die Einsichten der lateinamerikanischen Theologie der Befreiung und mein gesellschaftlich-soziales Engagement bei der Caritas geprägt. \n«Kirche ist kein Selbstzweck.»\nDie Kirche ist schliesslich kein Selbstzweck. Sie ist, mit Bonhoeffer gesprochen, nur Kirche, wenn sie eine «Kirche für andere» ist. Sie muss gesellschaftliche Wirkung zeigen. Die Preisträger und Preisträgerinnen unserer Stiftung sollten also neben der kirchlichen auch eine gesellschaftliche Ausstrahlung haben.\nSie sind auch Präsident der Stiftung Weltethos und des Vereins Katholisches Medienzentrum. Geht das alles widerspruchslos zusammen?\nNoti: Es sind drei eigenständige, zivilgesellschaftliche Organisationen. Von daher sehe ich kein Konfliktpotential, sondern vielmehr eine grundlegende Übereinstimmung. Alle drei Organisationen sind dialogorientiert, bei allen geht es um offene Katholizität, um eine ökumenische und interreligiöse Orientierung sowie um eine gesellschaftlich-soziale Ausrichtung.\n\n© Katholisches Medienzentrum, 04.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-04 18:04", "author": "Regula Pfeifer"}