{"id": "ich-wirklich-auch", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "#Ich wirklich auch?", "text": "\nDer Film «The Assistant» zeigt die Machtmechanismen der amerikanischen Filmindustrie. Jane, eine junge Frau mit Talent und Fleiss, will ihren beruflichen Weg gehen. Dieser ist verstellt mit latentem Sexismus und brutaler Willkür.\nSarah Stutte\nMit ihrem College-Abschluss in der Tasche hofft die clevere Jane darauf, im Haifischbecken Filmindustrie Fuss zu fassen. Auch noch, als sie die Assistenzstelle bei einem erfolgreichen Produzenten ergattert. Doch nach knapp zwei Monaten in dieser Anstellung ist ihre Ernüchterung gross. Jane ist die erste im Geschäft und die letzte, die das Licht ausmacht. Ihre Arbeit besteht aus langweiliger Routine und von ihren männlichen Kollegen wird sie entweder ignoriert oder ausgenutzt.\nUnter den Teppich kehren\nUnd dann ist da noch ihr Chef, den man nicht sieht, sondern nur hört. Der seine Mitarbeitenden heruntermacht und regelmässig junge, schöne Frauen in seinem Büro zu sexuellen Gefälligkeiten nötigt. Doch als Jane dies bei ihrem Personalleiter anspricht, wird sie perfide darauf hingewiesen, das Ganze besser unter den Teppich zu kehren.\nSystem des Schweigens\nDie australische Regisseurin und Drehbuchautorin Kitty Green inszeniert den bedrückenden Alltag der Hauptfigur mit einer bedrohlichen Spannung, die sich aus dem ignoranten Männer-Umfeld ergibt. Sexismus, Missbrauch und Leugnung lauern in den Bürozimmern, und auch die junge Frau beteiligt sich am Ende desillusioniert an diesem System des Schweigens. Sie ist genauso machtlos, wie ihr Chef unsichtbar und doch allgegenwärtig ist. Der Skandal um Harvey Weinstein und die #MeToo-Bewegung füllen das aus, was nicht gezeigt wird, und verleihen dem Film eine bedeutende und zugleich erschreckende Aktualität. Ein subtiles, eindringliches Spielfilmdebüt.\n«The Assistant», USA 2019, Regie: Kitty Green, Besetzung: Julia Garner, Kristine Frøseth, Matthew Macfadyen; Verleih: Ascot Elite, Homepage: www.ascot-elite.ch, Film-Homepage: www.watchtheassistant.com (nur englisch)\nZu Streamen auf http://www.myfilm.ch und erhältlich als DVD, blu-ray\n\n\n\n\n© Katholisches Medienzentrum, 18.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-18 05:00", "author": "Sarah Stutte"}