{"id": "ich-bin-privilegiert-und-darum-aktivistin-rahel-ruch-ist-das-gesicht-der-kvi", "tag": "Porträt", "tag2": "Porträt", "title": "Ich bin privilegiert und darum Aktivistin: Rahel Ruch ist das Gesicht der KVI", "text": "\nHinter der Konzernverantwortungsinitiative (KVI) steckt Rahel Ruch (35). Sie ist Politikerin, Aktivistin, Kampagnenleiterin – und bezeichnet sich als Pfarrerstochter. Auch nach dem Nein zur KVI kämpft sie weiter für Konzernverantwortung. \nEva Meienberg\nEigentlich wollten wir uns im Café Kairo treffen, dem erweiterten Wohnzimmer von Rahel Ruch. «Im Café Kairo herrscht der Weltfrieden. Wer daran nicht rüttelt, ist willkommen», steht auf der Webseite des Berner Cafés. Rahel Ruch rüttelt nicht am Weltfrieden, die Kampagnenleiterin der Konzernverantwortungsinitiative kämpft dafür. Das Café ist geschlossen.\nMails von Rahel Ruch\nMein Posteingang ist immer noch voll mit den Mails von Rahel Ruch. Betreff: «Unterstütze die Konzernverantwortungsinitiative», «Unterstütze uns mit einem Lokalkomitee», «Vielen Dank für deine Unterstützung», «Bestelle Wimpel und unterstütze die Konzernverantwortungsinitiative». Nach der Abstimmung am 29. November 2020 brachen die Mails ab.\nWir weichen aus auf das Café Wartsaal, ein weiteres Wohnzimmer des Quartiers. Rahel Ruch kommt mit dem Velo angefahren, sie wohnt gerade um die Ecke. Schwarze Regenjacke, graue enge Jeans, Adidas-Superstar, sportlicher Rucksack, die Haare kurz geschnitten – einsatzbereit. Nach dem Gespräch wird sie Aktionen der Klimabewegung besuchen. Es ist «Strike for Future».\n\n\n\n\n\n\n\n©  Eva Meienberg\n\n\nRahel Ruch vor der Kirche St. Marien in Bern, wo ihr Vater Gemeindeleiter war.\n\n\n\nDas Café befindet sich in Gehdistanz zu ihrer Wohnung, wo sie in einer Wohngemeinschaft lebt. Und zur Marienkirche. Dort ist Familie Ruch 1997 eingezogen. Rahel war elf Jahre alt. «Mein Vater war dort Pfarrer», sagt Rahel Ruch. «Ich sage das der Einfachheit halber.»\nPfarrerstochter\nNatürlich war Manfred Ruch nicht Pfarrer, sondern Gemeindeleiter von St. Marien. Letzten August ging er in Pension. «Wenn man die Wohnungstüre aufgemacht hat, stand man vor den Büros der Kirchgemeinde. Es hatte einen Kopierer, einen Computer, einen Saal, eine zweite Küche», erinnert sich Rahel Ruch. Perfekt für die Treffen ihrer Anti-Kriegs-Gruppe, der sie im Gymer angehörte.\n«Es war die Sans-Papiers-Bewegung, die mich politisiert hat.» Vor genau 20 Jahren besetzten Sans-Papiers die Marienkirche im Berner Breitenrain-Quartier. Bosnische, türkische und iranische Staatsangehörige, die als abgewiesene Asylsuchende oder ehemalige Saisonniers in der Illegalität lebten, machten sich im Kirchgemeindehaus ihres Vaters breit.\n\n\n\n\n\n\n\n©  zVg\n\n\nRahel Ruch am Berner Ostermarsch 2006, den sie mitorganisierte. Das Motto: «Frieden heisst genug für alle».\n\n\n\n«Das hat mich sehr beschäftigt, dass unter uns Leute leben, die keine Rechte haben – und niemanden interessiert’s», erinnert sich Rahel Ruch. Es sei Zufall, ob man in der Minenstadt Cerro de Pasco in Peru auf die Welt käme oder in Bern, Breitenrain – die daraus folgenden Privilegien ebenfalls. «Wer das Glück hat, gesund und privilegiert zu leben, hat die Pflicht, sich für Gerechtigkeit zu engagieren.»\nDie selbsterklärte Pfarrerstochter schildert ihre Kindheit und Jugend entlang politischer Ereignisse. Sans-Papiers 2001, Irak-Krieg 2003, die Blocher-Merz-Wahl 2003. Es kam zu einer unbewilligten Demo in Bern. «Weniger Blocher – mehr Frauen», stand auf den Transparenten. Rahel Ruch war dabei.\nPrivilegierte Aktivistin\nDabei war sie auch, als eine Gruppe den Vortrag von Eva Herman in Bern am 3. März 2007 verhinderte. Die einst beliebte Sprecherin der deutschen «Tagesschau» wurde von der nationalkonservativen Vereinigung «Pro Libertate» eingeladen. Thema: die Vorzüge der klassischen Rollenverteilung von Mann und Frau. «Das Eva-Prinzip: eingemacht, verkocht, altbacken!», stand auf dem Plakat, das die Gruppe vor der Rednerin entrollte.\nDie Gruppe störte mit Pfeifen und Klatschen. Die Stimmung kochte hoch. Es kam zu einem Scharmützel. Nationalrat Bernhard Hess, Grossrat Thomas Fuchs und Stadtrat Erich Hess komplimentierten die Frauen unsanft aus dem Saal. Mit einem Sackmesser habe Erich Hess das Verstärkerkabel ihrer Musikanlage durchgeschnitten, erinnert sich Rahel Ruch amüsiert.\nUnd wie reagierten damals die Eltern? «Soweit ich mich erinnere, waren sie ziemlich entspannt.» Inhaltlich sei sie sich mit den Eltern weitgehend einig gewesen. Die Aktionsformen allerdings hätten schon zu reden gegeben, erinnert sich die Aktivistin.\n\n\n\n\n\n\n\n©  zVg\n\n\nAm 14. Juni 2006, am Tag der Wahl von Doris Leuthard, besteigen Aktivistinnen das Gerüst des Bundeshauses und entrollen zwei Transparente: «Lohngleichheit jetzt!» und «2 Frauen sind nicht genug».\n\n\n\nRahel Ruch wirkt leiser und lustiger, als ich mir die offensive KVI-Mailschreiberin vorgestellt habe. «Ich bin keine spirituelle Person», stellt Rahel Ruch klar und verschränkt die Arme vor der Brust. Die Eltern hätten sie nicht gezwungen, in die Kirche zu gehen. Im Blauring sei sie gerade mal einen Nachmittag gewesen – zu langweilig. Lieber wäre sie, wie ihr Bruder Benjamin, in der Jungwacht im Gelände herumgetollt.\nNicht aus der Kirche ausgetreten\nEinmal sei sie als Ministrantin eingesprungen und kurze Zeit habe sie das Kerzenziehen betreut, weil der Job bezahlt gewesen sei. Mehr Engagement innerhalb der Kirchgemeinde kann Rahel Ruch nicht vorweisen.\nAus der Kirche ausgetreten ist sie trotzdem nicht, auch wenn sie die Institution kritisch sieht. Während der Corona-Zeit hat die Berner Kirche eine Million Franken an verschiedene soziale Projekte verteilt – etwa an die Gassenarbeit oder die Sans-Papiers-Beratungsstelle, in deren Vorstand Rahel Ruch amtet.\n\n\n\n\n\n\n\n©  ZvG\n\n\nKVI-Aktion an der Paulus-Kirche, Bern\n\n\n\nDie päpstliche Umwelt-Enzyklika «Laudato si’» habe sie gelesen. «Wenn man diese Enzyklika ernst nimmt – wie kann man dann behaupten, die Kirche soll sich nicht in die Politik einmischen?» Das sei quasi das päpstliche Argumentarium zur Konzernverantwortungsinitiative oder zum CO2-Gesetz.»\nKirche springt für den Staat in die Bresche\nWeniger gut findet Rahel Ruch, dass die Kirchen in Bern, aber auch schweizweit immer mehr für den Staat in die Bresche springen müssten. Der Abbau der Sozialleistungen und die fortwährende Hetze gegen armutsbetroffene oder Migrantinnen und Migranten seien die Gründe dafür.\nViele Menschen ohne Schweizer Pass hätten Angst, ihre Aufenthaltserlaubnis zu verlieren, wenn sie Sozialhilfe beziehen. Darum suchten die Betroffenen nicht-staatliche Institutionen auf. «Hier hat die Kirche eine wichtige Rolle – aber eigentlich wäre es staatliche Aufgabe, allen Menschen, unabhängig von Aufenthaltsstatus oder Pass ein menschenwürdiges Leben zu ermöglichen», sagt Rahel Ruch.\nAusgetreten ist Rahel Ruch hingegen aus der Juso, damals im Jahr 2005, kurz nach der Ja-Parole der Jungpartei zum Beitritt der Schweiz zu Schengen/Dublin. Zuwenig links war ihr die Berner SP – und zu wenig bewegungsnah. Bei der Jungen Alternativen, damals einer politischen Berner Eigenheit, heute Teil der jungen Grünen, fand sie ihre politische Heimat und vertrat diese von 2009 bis 2012 im Berner Stadtrat. 2013 wechselte Rahel Ruch zum Grünen Bündnis.\n\n\n\n\n\n\n\n©  zVg\n\n\nRahel Ruch am Weihnachtsapéro des Grünen Bündnis 2019 in Bern.\n\n\n\n2016 wurde sie erneut ins Stadtparlament gewählt und seit 2018 präsidiert sie das Grüne Bündnis zusammen mit ihrer Kollegin Ursina Anderegg.\nZurück zur Konzernverantwortungsinitiative. 2012 übernahm sie die Stelle als Koordinatorin der Kampagne «Recht ohne Grenzen», der Vorgängerin der KVI. 2013 entstand erstmals die Idee einer Volksinitiative. Die Vorbereitung war kompliziert: sehr juristisch und zeitaufwändig. 2015 begann die Unterschriftensammlung und Rahel Ruch bekam Verstärkung von einem Team.\n\n\n\n\n\n\n\n©  Martin Bichsel\n\n\nRahel Ruch an der Pressekonferenz bei der Einreichung der KVI in Bern\n\n\n\nEs sei schon damals diskutiert worden, ob Nichtregierungs-Organisationen (NGOs) überhaupt eine Volksinitiative lancieren sollten. Auch Ende letzten Jahres gab es wieder Kritik am politischen Engagement der NGO und der Kirchen. «Man hat gemerkt, dass die NGOs ein Machtfaktor sein können», erklärt Rahel Ruch die Vorstösse, «man versucht mit allen Mitteln diese abzustellen».\nHoffnung auf Sieg der KVI\n«Brunnen bauen in Afrika ist okay – aber wenn man auf strukturelle Zusammenhänge hinweist, ist es zu politisch?» Solche Diskussionen hat Rahel Ruch eigentlich für überwunden gehalten.\n«Lange habe ich gedacht, dass ein Sieg an der Urne unmöglich ist.» Plötzlich aber habe die Initiative an Dynamik gewonnen. In den Lokalkomitees hätten sich Leute engagiert, die noch nie politisch aktiv waren. «Wir haben Zustimmung gefunden bis weit ins bürgerliche Lager hinein», da sei die Hoffnung immer wieder aufgeblitzt, dass sie die Abstimmung zu gewinnen sei.\n\n\n\n\n\n\n\n©  Alliance Sud\n\n\nStart der Konzernverantwortungsinitiative\n\n\n\nErst Tage nach dem Abstimmungssonntag habe sie das Nein realisieren können. «Es war eine grosse Enttäuschung», sagt die Kampagnenleiterin. «Das massive Lobbying der Konzerne hat mich entsetzt», gibt die Politikerin zu.\nMonate später sieht sie die Abstimmung positiv. «Im Rückblick finde ich das Resultat eine echte Sensation.» Immerhin hat die Initiative das Volksmehr erreicht – und ist nur am Ständemehr gescheitert. «Eine leichte Machtverschiebung musste sogar die Economiesuisse zur Kenntnis nehmen.»\nBis 2024 griffiges Konzernverantwortungsgesetz\nWie geht es weiter mit Rahel Ruch? «Ich möchte bis 2024 ein griffiges Konzernverantwortungsgesetz erreichen. Dann nämlich werden auch die europäischen Richtlinien in Kraft sein.» Der Unterstützung darf sich Rahel Ruch sicher sein. Über 10’000 Menschen haben sich in wenigen Wochen bereit erklärt, die politische Arbeit für das Konzernverantwortungsgesetz zu unterstützen. Der Verein ist in «Verein Konzernverantwortung» umgewandelt worden und bietet die Voraussetzung für die Weiterarbeit.\nIn Deutschland wurde jüngst das Lieferkettengesetz verabschiedet. Es enthält breite Sorgfaltsprüfungspflichten und eine umfassende staatliche Kontrolle. Auch wenn das Gesetz nicht in allen Punkten weit genug gehe, sei es nicht vergleichbar mit dem Gegenvorschlag zur KVI, der Anfang nächstes Jahr in Kraft tritt.\nDer Gegenvorschlag sei vor allem eine Berichterstattungspflicht und enthalte weder Kontrolle noch abschreckende Sanktionsmöglichkeiten, findet Rahel Ruch. «Mit der Verordnung, die im Moment in der Vernehmlassung ist, wird das sowieso schon schwache Gesetz endgültig zum Papiertiger, das nur noch für eine Handvoll Unternehmen gilt.» Das stehe in scharfem Kontrast mit den Entwicklungen nicht nur in Deutschland, sondern auch in der EU, in Belgien, Norwegen, Finnland und Frankreich, sagt Rahel Ruch.\n\n\n\n\n\n\n\n©  zVg\n\n\nRahel Ruch bei der Einreichung der KVI 2016. Übergabe der Unterschriften an die Bundeskanzlei.\n\n\n\nUnd was macht sie in zehn Jahren? «Politik!», lautet die Antwort. Was sonst? Rahel Ruch sattelt ihr Velo, zieht die Kapuze über den Kopf und fährt in den Regen zum «Strike for Future».\nZuhause angekommen, finde ich eine neue Mail in meinem Posteingang. «Alibi-Gegenvorschlag verkommt endgültig zur Farce», gezeichnet Konzernverantwortungsinitiative, Rahel Ruch.\n\n\nDie Pfarrei hat das Familienleben mitgeprägt\n\n\n© Katholisches Medienzentrum, 15.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-15 05:00", "author": "Eva Meienberg"}