{"id": "ich-weigerte-mich-dinge-zu-tun-die-ich-nicht-wollte", "tag": "Schweiz", "title": "In einer Notlage mit offenen Armen empfangen", "text": "\nLucy ist eine von vielen Menschen, die in der Berner Dreifaltigkeitspfarrei, kurz «Dreif», Hilfe fand. Auch Lucy revanchiert sich und hilft dabei, dass in der Kirchgemeinde alles rund läuft und verschiedene Angebote aufrecht erhalten werden können.\nGeorges Scherrer \nEin Schock ging im vergangenen Oktober durch die Schweiz: Der Bundesrat bestätigte, dass in Schweizer Asylzentren Frauen missbraucht werden und forderte Massnahmen. Das «Schweizerische Kompetenzzentrum für Menschenrechte» (SKMR) geht in einem Bericht ins Detail: «Sexuelle Belästigung gehört in vielen Zentren zum Alltag, und es sind auch Fälle von Übergriffen und Gewalttaten bekannt – durch Mitbewohnende, aber auch durch Betreuungspersonen und medizinisches Personal.» \nLucie ging durch ein solches Asylzentrum. Vor sieben Jahren gelangte die junge Frau in die Schweiz. In ihrer Heimat hatte sie Wirtschaft studiert, sah aber keine Zukunft. In der Schweiz wurde sie in einem Asylzentrum untergebracht und zudem in ein Integrationsprogramm aufgenommen. \n «Ohne Deutsch habe ich keine Chance in Bern.» Lucy\nDas\nIntegrationsprogramm ermöglichte es ihr, Deutschkurse zu besuchen. «Ohne\nDeutsch habe ich keine Chance in Bern», konstatierte die junge\nSchwarzafrikanerin und stand etwas hoffnungslos da, als der Kurs eingestellt\nwurde.\nWährend des Deutschkurses hatte sie eine Frau kennengelernt, der sie sich anvertraute und über ihre Zukunft und Schwierigkeiten sprach. Die Frau riet Lucy, doch «beim Pfarrer nebenan» Hilfe und Ratschlag zu suchen.\nAnlaufstelle Pfarrei\nDiesen Geistlichen «kümmert deine Herkunft nicht. Wenn du ihm dein Problem schilderst, wird er deinen Fall lösen.» Diesen Priester hatte Lucy bereits «von ferne» während Gottesdiensten gesehen. «Ich getraute mich aber nicht, zu ihm zu gehen». \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nStilles Gebet in einer Nebenkapelle der Dreifaltigkeitskirche Bern\n\n\n\n\nSie hinterliess darum an der Pfarrhauspforte ihre Telefonnummer mit ihrem Anliegen und war überzeugt, «dass er mich nicht kontaktieren wird.»\nEr rief an. Sie\nschilderte ihm ihr Deutsch-Problem und «er halft mir, so dass ich meinen\nDeutschkurs weiter verfolgen konnte. Er sagte mir: Für mich ist es normal, dass\nSie sich integrieren können.» \nIntegration ist keine einfache Sache. Sie erfordert die Bereitschaft aller, sagt der Pfarrer der Dreifaltigkeitspfarrei, Christian Schaller. Zur Integration gehöre auch, «dass Menschen, denen geholfen wird, sich selber auf irgendeine Weise als Helfer einbringen wollen und dies von uns Schweizern akzeptiert wird».\nDie fleissigen Helferinnen und Helfer\nDer Pfarrer ist nun froh darüber, dass auch Lucy in der Pfarrei hilft, wenn die Kirchgemeinde einen Anlass organisiert. Lucy ist eine von vielen, die Hand anlegen, wenn in der Pfarrei etwas getan werden muss. \n «Wir haben Personal für alles. Und dann getrauen wir uns nicht mehr zu fragen.»Christian Schaller\nDer Dreifaltigkeitspfarrer lässt im Gespräch eine seltsame Bemerkung fallen: «Wir sind in der Kirche vollkommen professionalisiert. Wir haben Personal für alles. Und dann getrauen wir uns nicht mehr zu fragen: Kannst du mir helfen, um diesen Tisch wegzuräumen?» \nLucy spricht heute deutsch und französisch. Sie hat in Neuenburg ein Wirtschaftsstudium aufgenommen, nachdem der Pfarrer ihr geholfen hatte, etliche behördliche Hürden in der Schweiz und ihrer Heimat zu überwinden. Er sorgte etwa dafür, dass die Belege des Wirtschaftsstudiums der jungen Frau aus ihrer Heimat in die Schweiz gelangten.\nUnstatthafte Worte\nDie Kirche kann nicht alles leisten, um Menschen in Not zu helfen, meint Pfarrer Schaller. Aber ihnen muss geholfen werden. Solche Menschen haben zuweilen einen demütigenden Weg hinter sich. So auch Lucy. Sie wehrte sich in der Schweiz für ihre Sache und suchte darum einen Anwalt, der ihr beistand. \nDieser wollte 3500 Franken als Vorauszahlung, die Lucy nicht hatte. Die anschliessende Bemerkung des Anwalts ging tief unter die Gürtellinie: «Warum bist du nicht von einem Schweizer schwanger? Warum hast du dich nicht prostituiert?»\n «Manchmal ist sehr schwierig darüber zu sprechen.»Lucy\nUnten durch musste die junge Frau auch im Schweizer Asylzentrum, welchem sie zugewiesen worden war. Sie wurde Zeugin von sexuellen Übergriffen durch männliche Angestellte auf junge asylsuchende Frauen. Lucy spricht von Vergewaltigung. «Ich sah, wie er ihr das Kleid zerriss, um an sie heranzukommen. Ich habe die verletzte Frau zur Sanität begleitet». \n«Ich weigerte mich, Dinge zu tun, die ich nicht wollte.»Lucy\n\nAuch sie musste sich wehren. Sie weigerte sich «Dinge zu tun, die ich nicht wollte» – und ergänzt: «Ehrlich gesagt, manchmal ist sehr schwierig darüber zu sprechen.»\n\n\n\n\n\n\n\n©  Pixabay/Ulrike May, Pixabay License\n\n\nWeinende Frau\n\n\n\nLucy bezeichnet\nden Berner Priester als ihren «spirituellen Vater» und als\n«Vertrauensperson». Er ist für sie «sowohl die Kirche wie eine\nPersönlichkeit.»\nEr habe sie als Ayslsuchende nicht gerichtet, sondern ihr geglaubt. «Trotz seiner vielen Aufgaben, findet er Zeit für die Ausländer. Er hatte Zeit für mich. Er hat mir, als ich krank war, wieder Mut gegeben.» Lucy sagt dann noch: «Er konnte mir helfen, weil er viele Leute kennt, und er hat mir seine Hand gereicht. Ich weiss nicht, ob es auf dieser Welt viele Leute wie ihn gibt.»\nAlles ist noch offen\nLucy möchte in Ruhe weiter studieren. Darum schlägt sie vor, dass sie Pfarrer Schaller für alles, was er für sie getan hat, dankend umarmen kann und zwar so, dass ihr Gesicht nicht auf dem Foto erscheint. Die Geschichte von Lucy hat noch kein Happyend. Ihr Asylgesuch wurde abgelehnt. Sie hat Rekurs eingelegt. \nNächster Seriebeitrag: Pedro und die Küche der «Dreif» folgt demnächst. \nBereits erschienen: «Warum hätte ich Angst haben sollen?»\n\n© Katholisches Medienzentrum, 14.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-14 10:16", "author": "Georges Scherrer"}