{"id": "ich-wuensche-mir-dass-es-immer-noch-moeglich-ist-neues-anzupacken", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich hoffe, dass es möglich bleibt, Neues anzupacken»", "text": "\nJosef Haselbach (*1951) leitet seit sechseinhalb Monaten die Schweizer Kapuziner. Im Interview sagt er, vor welchen Herausforderungen der Kapuzinerorden im Jahr 2020 steht, was ihm als Neuling im Amt des Provinzials widerfuhr und wohin er die Schweizer Kapuziner führen will.\nBarbara Ludwig\nVor welchen Herausforderungen steht der Kapuzinerorden\nweltweit im Jahr 2020 und darüber hinaus?\nJosef Haselbach: Da ich als Provinzial noch nicht lange im Amt bin, habe ich erst wenig Einblick in die globalen Verhältnisse des Ordens nehmen können. Mir ist jedoch bekannt, dass sich die Situation je nach geografischer Lage unterschiedlich präsentiert. Die europäischen Provinzen des Ordens, etwa im deutsch- oder im italienischsprachigen Raum, waren einst bestimmend, auch in wirtschaftlicher Hinsicht. \n«Der Schwerpunkt hat sich weg von Europa verlagert.»\nUnterdessen hat sich der Schwerpunkt verlagert – weg von Europa. In aussereuropäischen Ländern und Regionen stehen Entwicklungen an, wie wir sie hier nicht mehr kennen. All dies zuzulassen und doch auf einen gemeinsamen Nenner zu bringen, ist wohl eine grosse Kunst.\nWelche Entwicklungen sprechen Sie an?\nHaselbach: Ich denke an Indien und Afrika. Dort gibt es recht viel Nachwuchs. Die Mitgliederzahlen nehmen zu. Auch bei uns war der Eintritt in einen Orden früher mit einem sozialen Aufstieg verbunden. Junge Menschen bekamen die Möglichkeit, etwas zu lernen und zu machen, das ihnen sonst verwehrt gewesen wäre. In vielen Ländern Asiens und Afrikas ist das heute noch der Fall. \n«Das kann zu ziemlichen Spannungen innerhalb des Ordens führen.»\nIn unseren Missionen in Afrika, zum Beispiel in Tansania, hat ein Priester eine ganz andere Bedeutung als hierzulande. Priester zu werden ist dort höchst erstrebenswert, weil man damit auch eine gewisse Position erlangt. In Europa ist das unterdessen ganz anders. Das kann zu ziemlichen Spannungen innerhalb des Ordens führen.\nWarum?\nHaselbach: Weil unterschiedliche Vorstellungen existieren\nvon dem, was der Orden sein soll. Ähnlich wie es auch unterschiedliche\nKirchenbilder gibt. \nWelche besonderen Herausforderungen kommen im Jahr 2020\nauf die Schweizer Kapuziner zu?\nHaselbach: Wir müssen stärker mit anderen zusammenarbeiten,\nüber die Grenzen unseres Ordens hinaus. Diese Einsicht ist einerseits der Not\ngeschuldet. Eine intensivere Zusammenarbeit mit anderen franziskanischen\nGemeinschaften entspräche andererseits unserer Spiritualität. Ich denke dabei an\ndie braunen und schwarzen Franziskaner und an engagierte Menschen, die im\nfranziskanischen Geist leben wollen. Aber auch an Schwestern, seien es\nKapuzinerinnen oder Angehörige franziskanischer Gemeinschaften.\nIn welchen Bereichen sollte die Kooperation verstärkt\nwerden?\nHaselbach: Zum Beispiel im Medienbereich. Oder beim Projekt\n«Kloster zum Mitleben», das in Rapperswil seit langem existiert. Es soll\nso gestaltet werden, dass es auch mit weniger Ordensmitgliedern eine Zukunft\nhaben kann. Denn es gibt eine Nachfrage nach einem solchen Ort des Rückzugs,\nder Stille und des Austauschs. Es gibt bereits Ordensfrauen, die das Projekt\nmittragen. Wahrscheinlich muss man es aber noch auf eine ganz andere Basis\nstellen.\n«Wir können die Leitungsfunktionen kaum mehr besetzen.»\nSeit rund einem halben Jahr sind Sie Provinzial der\nSchweizer Kapuziner. Welches sind Ihre ersten Erfahrungen im neuen Amt?\nHaselbach: (schmunzelt) Es kam sehr vieles\ngleichzeitig auf mich zu. Die einschneidendste Erfahrung war, dass mir\nblitzartig bewusst wurde, vor welchen Baustellen wir überall stehen. Vor meinem\nAmtsantritt war ich als Spitalseelsorger und Guardian einer Niederlassung\ntätig. Da lief der Alltag recht gut. Jetzt, wo ich Provinzial bin, stelle ich\nfest: Es gibt wirklich drängende Probleme, die wir aktiv anpacken müssen, bevor\nsie uns einholen.\nZum Beispiel?\nHaselbach: Wir können die Leitungsfunktionen kaum mehr\nbesetzen. Denn wir haben nur mehr wenige junge Mitglieder, die eine leitende\nFunktion übernehmen können und wollen. Gleichzeitig haben wir noch eine rechte\nAnzahl von Klöstern, während es immer weniger Kapuziner werden. Wir müssen uns\nfragen: Wo positionieren wir uns? Wo setzen wir Schwerpunkte? Da muss man sehr\nwach sein.\nSie sind für drei Jahre gewählt. Wohin möchten Sie die\nSchweizer Kapuziner in dieser Zeit führen?\nHaselbach: (schmunzelt) Ich glaube, wir werden\ngeführt. Einfach dadurch, dass unser Spielraum schrumpft. Einst träumte ich von\nverschiedenen Projekten. Heute wünsche ich mir, dass es noch immer möglich ist,\nNeues anzupacken. Ich möchte nicht, dass wir nach und nach gezwungen sind,\ndieses und jenes aufzugeben, weil es einfach nicht mehr geht. Vielmehr sollten\nwir gewisse Dinge aktiv zurückfahren und vorausschauend loslassen. Auf diese\nWeise könnte ein Spielraum für Neues, Aktuelles entstehen.\nHaben Sie Ideen, wie Sie den kleiner werdenden Spielraum\nnutzen möchten?\nHaselbach: In unseren Klöstern in Luzern und Rapperswil\nladen wir Menschen ein, zu uns zu kommen. Ich persönlich fände es wichtig, dass\nwir Kapuziner auch zu den Menschen gehen – uns zum Beispiel im sozialen Bereich\nengagieren.\n«Man merkt, dass die ‹Oase W› am Reissbrett entstanden ist.»\nDas Kloster Wesemlin, wo Sie seit Juni wohnen, will mit\ndem vor einigen Jahren gestarteten Projekt «Oase W» klosternahes\nWohnen ermöglichen und neue spirituelle Wege gehen. Welchen Eindruck haben Sie\nvon dem Projekt bekommen, das Sie nun näher kennenlernen konnten?\nHaselbach: Die einzelnen Bereiche entwickeln sich gut: Es\nsind Menschen in die Studios eingezogen. Sie engagieren sich in der Suppenstube\noder an der Klosterpforte. Bruder Paul hat den Garten geöffnet. Er ist\nBaumschulist und Religionspädagoge. Bei ihm können Flüchtlinge Erfahrungen im\nGärtnern sammeln. Einen Teil des Gartens dürfen Familien zusammen bewirtschaften.\nZudem gibt es einen Heilkräutergarten. Das ist schön. Bruder Beat, Leiter des\nspirituellen Zentrums, hat schon viele Angebote realisiert, Kurse und\nAbendveranstaltungen. Er ist begabt, hat auch eine künstlerische Ader.\nMan merkt aber, dass die «Oase W» als Projekt am\nReissbrett entstanden ist. Das Ganze sollte noch mehr zusammenwachsen. Ich\nselber setze sehr stark auf das klosternahe Wohnen. Das birgt noch sehr viele\nMöglichkeiten, die es auszuloten gilt.\n«Ein guter Vorsatz wäre, früher ins Bett gehen.»\nWelche guten Vorsätze haben Sie sich fürs Jahr 2020 gefasst?\nHaselbach: Ich kam noch kaum dazu, mir darüber Gedanken zu\nmachen. Die letzte Zeit war sehr stark von Umstrukturierungen geprägt: Dazu\ngehört der Wechsel der Tessiner Kapuziner zur Provinz Lombardei. Hinzu kommen\npersonelle Veränderungen. Im Gegensatz zu meinem Vorgänger bin ich zusätzlich\nzu den Aussenbeziehungen auch für die Brüder zuständig. Ein Laienmitarbeiter\nhat neu die Ökonomie übernommen und ab Januar arbeitet eine Sekretärin fürs\nProvinzialat. Mein Ziel ist, dass sich die Neuorganisation bis Pfingsten\neinspielt.\nEin guter Vorsatz wäre, früher ins Bett zu gehen. Dann würde ich gerne ab und zu einen Tag in den Bergen verbringen. Ich musiziere gerne – ich spiele Querflöte – und hoffe, dass das auch 2020 ein bisschen zum Zug kommt.\n\n\nJosef Haselbach ist neuer Provinzial der Schweizer Kapuziner\n\n\n© Katholisches Medienzentrum, 01.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-01 08:00", "author": "Barbara Ludwig"}