{"id": "ich-versuche-eine-gute-friedliche-uebergangszeit-zu-garantieren", "tag": "Schweiz", "title": "«Ich versuche, eine gute Übergangszeit zu garantieren»", "text": "\nPeter Bürcher ist seit dem 20. Mai 2019 Apostolischer Administrator des Bistums Chur. Als solcher überbrückt er die Vakanz in der Leitung des Bistums, bis der Nachfolger von Bischof Vitus Huonder sein Amt antritt. Bürcher will eine gute, friedliche Übergangszeit sichern, sagt er im Interview.\nThomas Binotto*\nHerr Bischof, wie haben Sie die ersten Wochen als Apostolischer Administrator im Bistum Chur erlebt?\nPeter Bürcher: In der Westschweiz gibt es den Ausdruck «Je\nsuis déçu en bien» (wörtlich übersetzt: Ich bin im Guten enttäuscht). Genauso\nist es mir ergangen: Ich war überrascht und erfreut über den freundlichen\nEmpfang. Ich bin beispielsweise froh, dass mich die Synode der Körperschaft in\nZürich sofort nach meinem Amtsantritt eingeladen hat. Und ich werde demnächst\nmit Verantwortlichen der Körperschaft hier in Chur das Gespräch weiterführen.\nWie ist es zu Ihrer Ernennung gekommen?\nBürcher: Sie war für mich eine totale Überraschung. Nie ist mir der Gedanke gekommen, dass ich Apostolischer Administrator im Bistum Chur werden könnte. Als ich noch Regens im Priesterseminar Freiburg war, habe ich meinen Seminaristen immer eingeschärft: Wenn der Bischof dir eine neue Aufgabe übertragen will, und du Bedenken hast, dann sage ihm alles, was du zu sagen hast, er ist ja dein Vater. Wenn aber der Bischof dich am Ende trotzdem für diese Aufgabe will, dann sage nicht «Nein».\n«Das Bistum Chur liegt dem Papst wirklich am Herzen.»\nGenau in dieser Situation war ich im Gespräch mit dem Papst. Ich habe all meine Bedenken vorgebracht. Er hat gut zugehört. Aber er hat diesen Dienst dennoch von mir gewünscht.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\n\"Ich bin im Guten enttäuscht\", sagt Pierre Bürcher, Apostolischer Administrator des Bistums Chur\n\n\n\nWie hat Sie der Papst überzeugt?\nBürcher: Ich habe gespürt, dass das Bistum Chur dem Papst\nwirklich am Herzen liegt, und dass er sobald wie möglich eine gute Lösung\nfinden will. Und er hat mir versprochen, dass meine Amtszeit nur wenige Monate\ndauern würde.\nSie waren drei Jahre Spiritual der Dominikanerinnen in Schwyz. Was haben Sie in dieser Zeit von der Situation im Bistum Chur mitbekommen?\nBürcher: Nicht sehr viel. Ich war ja nur die Hälfte des Jahres in der Schweiz und die andere im Heiligen Land. Aber aus der Ferne dachte ich manchmal, dass es sicher nicht einfach ist, Bischof einer grossen Diözese wie Chur mit so vielen, zum Teil gegenläufigen Erwartungen zu sein: Erwartungen der Körperschaften in den einzelnen Regionen und Erwartungen der Gläubigen mit traditionellen bis progressiven Vorstellungen.\n«Ich sehe diese Spaltung nicht.»\nWelche Aufträge hat der Papst Ihnen erteilt?\nBürcher: Als Administrator soll ich zu einem guten Übergang\nbeitragen. Aber wie ich das tue, da hat er mir völlig freie Hand gelassen. Er\nhat mir keine konkreten Aufträge gegeben.\nHäufig wird von einem gespaltenen Bistum Chur gesprochen. Erleben Sie das auch so?\nBürcher: Das mag vielleicht äusserlich so erscheinen, aber ich sehe diese Spaltung nicht. Der Glaube ist da, aber er muss gestärkt werden, das ist das Grundziel. In Europa befinden wir uns jedoch in einer säkularisierten Situation, die in anderen Kontinenten und Ländern weniger stark vorhanden ist. Die Diversität bei uns ist ein Reichtum, aber auch eine Herausforderung. Die Sehnsucht nach Gott muss wieder wachsen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\n\"Zürich gehört zum Bistum Chur\", sagt Peter Bürcher, Apostolischer Administrator des Bistums Chur\n\n\n\nWo setzen Sie konkret an?\nBürcher: Die Frage der Ausbildung ist zentral, ganz\nbesonders bei Priesteramtskandidaten aber auch bei Laien. Das Priesterseminar\nund die Theologische Hochschule liegen mir deshalb am Herzen. Die räumliche\nNähe zwischen mir und diesen Institutionen hat sich für einen regelmässigen\nAustausch bereits als hilfreich erwiesen.\nSie haben bei Ihrem Amtsantritt angekündigt, mit allen ins Gespräch zu kommen. Mit wem haben Sie inzwischen Gespräche geführt?\nBürcher: Im Bischofsrat des Bistums konnten wir schon über sehr viele Anliegen ins Gespräch kommen. Ich habe mich zudem mit verschiedenen Gremien und Institutionen des Bistums ausgetauscht, zum Beispiel mit dem Priesterseminar, der Theologischen Hochschule, mit mehreren unserer Domherren, mit dem diözesanen Administrationsrat und auch mit einigen Dekanaten. \n «Ich suche mit allen Mitarbeiterinnen und Mitarbeitern eine gute Zusammenarbeit.» \nAber auch mit vielen Einzelpersonen habe ich gesprochen, mit Verantwortlichen in der Katechese und Jugendseelsorge, in der Spitalseelsorge und in Altersheimen. Dieser vielfältige Dienst gefällt mir, und er gehört selbstverständlich zu meiner apostolischen Aufgabe.\nIm Bistum Chur gibt es das Forum «Priester der Diözese Chur». Darin setzen sich gegen hundert Priester aus dem gesamten Bistum für eine gute Lösung bei der Neubesetzung des Bischofsstuhls ein. Haben Sie auch mit diesem Forum Gespräche geführt?\nBürcher: Ich bin mit den Verantwortlichen in Kontakt. Ich treffe mich gerne mit meinen Mitbrüdern im priesterlichen Dienst. Es ist mir ein Anliegen, dass ich als Apostolischer Administrator mit allen Priestern der Diözese – soweit es mir möglich ist – meine Verantwortung teilen kann. Ich suche aber mit allen Mitarbeiterinnen und Mitarbeitern in der Kirche eine gute Zusammenarbeit, mit jenen in leitenden Funktionen wie mit jenen, die in Katechese und Diakonie arbeiten.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nPierre Bürcher ist seit 2019 Apostolischer Administrator des Bistums Chur\n\n\n\nIn einer Predigt haben Sie gesagt: «Soweit es mir die gegebene Zeit erlaubt, möchte ich die Diözese in ihrem ganzen Reichtum kennenlernen.» Welchen Reichtum haben Sie bislang entdeckt?\nBürcher: Ich war jetzt schon in allen Regionen des Bistums. Welche Schönheit und welche Diversität zwischen Lungern und Müstair, Kloten und S. Vittore! Es sind ja nicht nur geographische und kulturelle Verschiedenheiten. Das habe ich besonders bei meinen pastoralen Besuchen, Feiern und Firmungen erleben dürfen. Diversität ist auch Reichtum!\n«Das Gebet aller für einen neuen Bischof halte ich notwendig.»\nWelche besonderen Herausforderungen stellen sich der Leitung des Bistums?\nBürcher: Die grösste Herausforderung ist die eines jeden\nBistums: Bei aller Verschiedenheit katholische Weltkirche zu bleiben. Die\nEinheit ist nicht nur vor Ort zu wahren, sondern auch mit der ganzen Universalkirche.\nDas geht nur mit der Einheit im Glauben, über die kulturellen, regionalen\nEigenheiten hinaus.\nSie betonen immer wieder, dass Ihre Amtszeit nur wenige Monate dauern werde. Was sehen Sie als ihre wichtigsten Aufgaben?\nBürcher: Das Wichtigste ist eine friedliche Übergangszeit.\nIch habe ein gut eingespieltes Team angetroffen und bin froh, dass wir das\nTagesgeschäft sozusagen bei einem fliegenden Wechsel mehr oder weniger\nreibungslos weiterführen konnten. Das Gebet aller für einen neuen Bischof halte\nich zudem für dringend notwendig.\nWie gehen Sie mit Personalfragen und -entscheidungen um?\nBürcher: Ich berate mich mit meinen Mitarbeiterinnen und Mitarbeiter sowie mit dem Bischofsrat, wie das auch bei Bischof Vitus üblich war. In Bezug auf längerfristig wirksame Entscheide versuche ich, sie möglichst dem nächsten Bischof von Chur zu überlassen. Ich möchte keine Fakten schaffen, mit denen der nächste Bischof dann einfach leben muss.\n«Ich lasse dem neuen Bischof die totale Entscheidungsfreiheit.» \nSie haben die Generalvikare im Amt belassen.\nBürcher: Auch da will ich dem neuen Bischof die totale\nEntscheidungsfreiheit lassen. Das Ordinariat in Chur ist auch ein gut\neingespieltes Team. Ich bin allen dafür dankbar. Für eine so kurze Amtszeit\nwollte ich nicht alles ändern.\nIn Zürich haben Sie den Synodalen für den evangelisierenden christlichen Einsatz gedankt.\nBürcher: Die Mitglieder der Synode sind alle Katholiken. Das habe ich in Zürich unterstreichen wollen: Das Grundziel all dieser Getauften ist, Christus mitten in der Gesellschaft des Kantons Zürich zu verkündigen. Die Verkündigung Jesu Christi in einer globalisierten Welt ist heute auch das grosse Anliegen von Papst Franziskus.\n«Das duale System braucht gewisse Reformen.»\nWie stehen Sie zum sogenannten «dualen System»?\nBürcher: Das System braucht gemäss dem «Vademecum» der\nSchweizer Bischofskonferenz gewisse Reformen. Zu den Einzelheiten dieser\nReformen möchte ich wenig sagen. Aber alle regional bedingten oder kulturell\ngeprägten Arten, wie sich die Kirche vor Ort organisiert oder in die\nGesellschaft hineinwirkt, sind so gut, wie sie der Einheit im Glauben dienen.\nDas Bewusstsein, mit der ganzen katholischen Kirche im Dienst des Herrn und der\nMitmenschen zu sein, ist unumgänglich. Zürich gehört zum Bistum Chur, das\nBistum Chur gehört zur Katholischen Kirche und sie ist das Volk Gottes! Ein\nKatholik ist kein Satellit: Er ist ein Glied des Leibes Christi, also der\nKirche.\nSeit zwei Jahren wartet das Bistum auf einen neuen Bischof. Weshalb ist es weder 2017 noch 2019 zu einer Bischofswahl gekommen?\nBürcher: Ich weiss es nicht. Das ist eine Frage an den\nHeiligen Stuhl. Oder allenfalls an den Nuntius.\nBeraten Sie als Administrator den Nuntius bei der Suche nach möglichen Bischofskandidaten?\nBürcher: Wen der Nuntius in sein Konsultationsprozess\nmiteinbezieht ist sein Entscheid. Ich bin da nicht involviert.\nWelche besonderen Talente sollte der neue Bischof mitbringen?\nBürcher: Das könnten der Nuntius und das Domkapitel wohl\nbesser beantworten als ich. Ich persönlich wünsche einen Hirten nach dem Herzen\nGottes! Im diözesanen Gebet für einen neuen Bischof, beten wir unter anderem:\n«Wir bitten Dich um einen neuen Bischof, in dem das Feuer des Heiligen Geistes\nlebendig und die Freude des Evangeliums spürbar ist, der uns mit der Liebe des\nguten Hirten stärkt, der die Zeichen der Zeit aufmerksam wahrnimmt, der die\nGläubigen ermutigt, auf Deinen Ruf zu hören, und der sie in Deinem Wort und in\nder Lehre Deiner Kirche eint.»\nWas hoffen Sie in Ihrer Amtszeit zu erreichen? Was ist Ihre grösste Befürchtung?\nBürcher: Ich versuche, eine gute, friedliche Übergangszeit\nzu garantieren. Fürchten tue ich in diesem Zusammenhang nichts, ausser\nvielleicht, Gott nicht zu gefallen.\nUnd wann dürfen wir mit einer Bischofswahl rechnen?\nBürcher: Das weiss ich nicht! Aber Papst Franziskus hat mir versprochen, dass ich dem Bistum nur für eine kurze Zeit als Apostolischer Administrator vorzustehen habe.\n «Ich vertraue dem Papst.» \nIm kirchlichen Kontext kann eine kurze Zeit hunderte von Jahren bedeuten. Haben Sie den Papst gefragt, was er unter kurz genau versteht?\nBürcher: Nein. Warum hätte ich das tun sollen? Ich habe\nverstanden, dass er sobald wie möglich eine gute Lösung für das Bistum Chur\nwill.\nUnd Sie würden nie zum Papst gehen und ihm sagen: «Jetzt ist es genug!»?\nBürcher: Darf ich das?\nBei einem Vater sollte man das dürfen.\nBürcher: Ich vertraue dem Papst, dass er die Frage der\nErnennung eines neuen Bischofs so bald wie möglich klären wird. Hoffen wir es\nzur Freude aller und zum Aufbau der Kirche in der Schweiz.\n*Dieses Gespräch entstand in Kooperation mit den Pfarrblättern des Bistums Chur: Pfarreiblatt Graubünden, Pfarreiblatt Nidwalden, Pfarreiblatt Uri Schwyz, Pfarreiblatt Obwalden, Forum – Pfarrblatt der katholischen Kirche im Kanton Zürich. Dort wurde das Interview auch erstpubliziert. \n\n© Katholisches Medienzentrum, 19.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-19 11:28", "author": "Thomas Binotto*"}