{"id": "ich-sah-noch-nie-so-qualvoll-menschen-sterben", "tag": "Schweiz", "title": "«Ich sah noch nie so qualvoll Menschen sterben»", "text": "\nEine grosse Wertschätzung von vielen Seiten hat Spitalseelsorger Volker Eschmann erlebt. Er wünscht sich, dass diese auch nach der Corona-Zeit andauert.\nGeorges Scherrer\nMit dem Lockdown im März sei die Anspannung im Kantonsspital Aarau gewachsen, sagt Volker Eschmann. Als Seelsorger, der unter 65 Jahre alt ist, gehört er nicht zu den gefährdeten Personen und kann darum auch auf den Covid-19-Stationen arbeiten. Dort begleitet er sowohl die Patienten als auch die Mitarbeitenden.\n«Die Patienten sehen kein lachendes Gesicht.»\n\n\n\n\n\n\n\n© SRF/Bruno Fäh\n\n\nRadioprediger und Spitalseelsorger Volker Eschmann\n\n\n\nDer Seelsorger bewegt sich dort  in der für diese Stationen üblichen Schutzkleidung.  Dazu gehören eine Kunststoffschürze, eine Schutzbrille und ein Mund-Nasen Schutz. «Wir sehen nicht wie Astronauten aus, so wie man sie von Bildern von Spitälern in Italien kennt», gibt er gegenüber kath.ch zu Protokoll.\nSchwierige Situation in gesperrtem Spital\nDie «dezente» Schutzbrille habe ihm keine Probleme verursacht. Ganz anders die Hygienemaske. «Ich habe es als schwierig erlebt, mit der Maske, die das halbe Gesicht bedeckt, auf die Menschen zuzugehen. Während ihres Spitalaufenthaltes sehen die Patienten kein lachendes Gesicht.» Die Pflicht zum Tragen der Schutzmaske gelte auf allen Stationen und nicht nur auf den Covid-19-Stationen.\n«Danach ist kein persönlicher Kontakt mehr möglich.»\nErschwerend kommt hinzu, dass die Patienten nach wie vor so gut wie keinen Besuch empfangen dürfen. Der auch als Radioprediger bekannte Spitalseelsorger schildet den Fall eines jungen Vaters. «Er sagte mir: Hier werde ich bestens betreut. Ich brauche nur mit den Fingern zu schnippen und schon kommt Hilfe. Meine Frau aber ist allein.»\nAuch externe Betreuung der Angehörigen\nAufgrund der BAG-Vorschriften zur Coronapandemie konnte sie nicht einmal die Hilfe der Grosseltern für die Betreuung der zwei Kinder in Anspruch nehmen. «Wir sind so verblieben, dass ich mich mit seiner Frau in Verbindung gesetzt habe. So kam es zu einem intensiven seelsorgerlichen Kontakt.»\n«Wir haben relativ viele Menschen am Telefon begleitet.»\nDie Situation sei aktuell äusserst schwierig für die Angehörigen. Die Patienten würden zum Teil mit schwersten Beeinträchtigungen im Notfall eingeliefert. «Danach ist kein persönlicher Kontakt mehr möglich.» Besuche sind wegen der Pandemie weitgehend verboten. Die Kommunikation erfolgt über Telefon oder Video.\nEs handelt sich nicht um ein Grippe\nDie Begegnungen mit den Angehörigen in den Gängen oder am Bett der Erkrankten fallen aus. Das fordert die Seelsorgenden des Spitals heraus. «Meine Kolleginnen und Kollegen in der Seelsorge und ich haben relativ viele Menschen am Telefon begleitet», sagt Eschmann.\nSeit mehr als 25 Jahren arbeitet Eschmann als Seelsorger. Als er jedoch den ersten Covid-Patienten in den Tod begleitete, habe ihn das sehr mitgenommen. «Ich hatte noch nicht erlebt, wie qualvoll ein Mensch trotz der medizinischen Möglichkeiten zugrunde gehen kann.» Und der Seelsorger fügt hinzu: «Das Bild ist mir auch geblieben als Warnung, dass es sich bei dieser Viruserkrankung eben nicht ‘nur’ um eine Grippe handelt.»\nDas innere Loslassen\nKraft, um mit solchen Situationen fertig zu werden, holt der Seelsorger im Gespräch mit seinen Kollegen und Kolleginnen. Und aus Ritualen: «Bevor ich das Spital verlasse, gehe ich kurz in die Kapelle und zünde eine Kerze an. So kann ich innerlich die Menschen, denen ich begegnet bin, wirklich noch einmal Gott übergeben, obwohl ich weiss, dass er bei ihnen ist.»\n«Gefühlt ganze Wagenladungen von Süssigkeiten!»\nDieses innere Loslassen in einem kurzes Gebet mache ihn wieder freier. «Das muss ich tun, denn sonst geht es mir nicht gut. Dann habe ich, wenn ich zu Hause bin, immer Bilder im Kopf, die ich nicht haben will.»\nEine neue Wertschätzungskultur\nEschmann freut eines besonders: Gegenüber dem Spitalpersonal gab es viele Zeichen der Wertschätzung, auf der Strasse und auch im Krankenhaus. Verschiedene Grossverteiler haben Mittagessen gesponsert und Firmen haben dem Personal «gefühlt ganze Wagenladungen von Süssigkeiten» zur Verfügung gestellt.\n«Ich merke, dass mir das richtig wichtig geworden ist.»\nDer Spitalseelsorger möchte, dass diese Wertschätzungskultur über die Corona-Krise hinaus Bestand hat. «Damit meine ich nicht, dass man sich anbiedernd oder falsch benimmt.» Vielmehr solle man die Arbeitskollegen und Kolleginnen in dem, was sie leisten, wertschätzen und dies auch zurückmelden. Und der Seelsorger schliesst: «Ich merke, dass mir das richtig wichtig geworden ist.»\n\n© Katholisches Medienzentrum, 07.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-07 10:43", "author": "Georges Scherrer"}