{"id": "ich-bin-mit-bruder-klaus-verwandt-us-lutheraner-waehlen-erste-transgender-person-ins-bischofsamt", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich bin mit Bruder Klaus verwandt»: US-Lutheraner wählen erste Transgender-Person ins Bischofsamt", "text": "\nVor Jahren war die Ordination der queeren Megan Rohrer (41) zur Pfarrperson der US-Lutheraner umstritten. Nun schreibt Megan Rohrer als erste Transgender-Person auf einem Bischofssitz Geschichte. Laut eigenen Angaben ist Megan Rohrer mit dem Schweizer Schutzpatron Bruder Klaus verwandt.\nRaphael Rauch\nDie Synode der Evangelisch-Lutherischen Kirche der Sierra-Pazifik-Region im Nordwesten der USA hat erstmals eine Transgender-Person in den Bischofsstand gewählt. Megan Rohrer erhielt am Wochenende im fünften Wahlgang die Mehrheit der Stimmen.\n«Wunderbare Kinder Gottes»\nIn einer Zeit, in der Transgender-Personen kritisch beäugt würden, «haben die Lutheraner einmal mehr gezeigt, dass Transgender-Menschen wunderbare Kinder Gottes sind», sagte Rohrer dem «Religion News Service».\n\n\n\n\n\n\n\n©  Instagram\n\n\nMegan Rohrer ist \"Bishop-elect\".\n\n\n\nRohrer wurde 2006 ordiniert und im Jahr 2014 als Pfarrperson der «Grace Lutheran Church» berufen. Landesweite Aufmerksamkeit erreichte Rohrer mit Auftritten in der TV-Serie «Queer Eye», in der Rohrer über Erfahrungen als junge christliche LGBTQ-Person berichtete. Auch die Magazine «Time» und «Cosmopolitan» porträtierten Megan Rohrer.\nMit Bruder Klaus verwandt?\nDie Wahl Rohrers ist nicht nur in der lutherischen Glaubensgemeinschaft ein Novum, sondern auch in anderen grossen christlichen US-Konfessionen. Im Gegensatz zu schwulen und lesbischen Bischöfen finden Transgender nur langsam Akzeptanz auf protestantischen Spitzenposten. Die Sierra-Pazifik-Synode umfasst rund 180 Gemeinden in Nordkalifornien und Nord-Nevada. Sie zählt rund 36.000 Mitglieder.\n\n\n\n\n\n\n\n© Hans Merrouche\n\n\nSeitenaltar mit Bruder Klaus in der Unteren Ranftkapelle\n\n\n\nMegan Rohrer ist mit dem Schweizer Schutzpatron Bruder Klaus verwandt, berichtet das Portal «katholisch.de»: «Einen Tag nach der Bischofswahl erklärte Rohrer in einem Tweet, dass eine direkte familiäre Beziehung zum Nationalheiligen der Schweiz, Klaus von Flüe, bestehe: Bruder Klaus sei Rohrers Urgrossvater in 16. Generation.»\n\nFor those interested in a Bishop-elect fun fact: My 16th great grand father, Brother Klaus or St Nicholas of Flüe, is the patron saint of Switzerland.  https://t.co/zeMwLSctTk— Bishop-elect Megan Rohrer (@mmrohrer) May 9, 2021\n\nLaut dem Bruder-Klaus-Kaplan Josef Rosenast gibt es viele Menschen, deren Stammbaum zu Bruder Klaus führe. Laut der Matura-Arbeit von Maurin Kämpfen könnte es bis zu 32’000 Nachfahren von Bruder Klaus geben. Eine konservativere Schätzung nahm Josef Nussbaumer vor: Er ging laut Rosenast von 4’000 Nachfahren aus.\nMegan Rohrer wurde einst dem weiblichen Geschlecht zugeordnet\nDa Bruder Klaus schon zu Lebzeiten als Heiliger galt, könnte seine Nachkommenschaft genauer aufgezeichnet sein als gemeinhin üblich bei Menschen aus dem 15. Jahrhundert. Andererseits eignet sich eine prominente Person erst recht für Legendenbildungen und Familien-Narrative.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\n\"Liebe gewinnt\" steht für eine offene Kirche, in der alle willkommen sind.\n\n\n\nLaut dem Wikipedia-Eintrag nutzt Megan Rohrer das genderneutrale Pronomen «they». Andrea Ottmer von der Fachstelle «dgti.org» geht davon aus, dass Megan Rohrer bei der Geburt dem weiblichen Geschlecht zugeordnet wurde, sich aber non-binär definiert. Das non-binäre Modell geht von einer geschlechtlichen Vielfalt aus – jenseits des Mann-Frau-Dualismus.\nTransgender-Definition ist sehr weit gefasst\nLaut Andrea Ottmer ist die Transgender-Definition sehr weit gefasst: Transgender bedeute, dass das bei der Geburt zugewiesene Geschlecht ganz oder teilweise nicht mit dem gefühlten Geschlecht übereinstimme. (mit Material von kna)\n\nDie Bibel nennt viele Formen von Geschlechter-Identitäten\n\n© Katholisches Medienzentrum, 10.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-10 18:11", "author": "Raphael Rauch"}