{"id": "ich-werde-zum-moerder-geht-es-um-mein-baby", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Clans in Berlin: «Ich werde zum Mörder, geht es um mein Baby»", "text": "\nDer Dokumentarfilm «Another Reality» öffnet die Türe zu einer anderen Realität. In dieser Dimension kämpfen Männer um Ehre und Frauen. Fünf geläuterte Gangster erzählen ihre Geschichten – zum Glück tun sie dies mit einer guten Portion Selbstironie.\nEva Meienberg\nWillkommen in einer anderen Realität. Hier gibt es nur Männer. Sie treffen sich in Cafés, Kiosks, Schischabars oder beim Coiffeur. Beim Coiffeur sind sie oft. Lassen sich ihre Haare schneiden, Augenbrauen zupfen und die Bärte stutzen. Im Fitnessclub stemmen sie ganze Metallräder und lassen die Muskeln ihrer oberschenkeldicken Arme spielen. Schliesslich will sich keiner verklopfen lassen. Manchmal läutet ein Telefon, dann verschwindet einer. Kommt er wieder, sind seine Hosentaschen voll mit Geldscheinen.\nBlick hinter das Klischee\nDie Kulisse dieser anderen Realität bieten Berliner Vororte. Hochhäuser werfen dort ihre langen Schatten auf Normspielplätze. Auf den Parkplätzen stehen extra teure Autos mit extra breiten Reifen. Das Klischee ist perfekt.\nUnd was liegt dahinter? Noël Dernesch und Olli Waldhauer begleiteten Agit, Ahmad, Parham, Kianush und Sinan drei Jahre lang. Die Männer haben die Illegalität hinter sich gelassen und sind nun Kioskbetreiber, Autoverleiher und Rapper. Ihre Erzählungen machen Begriffe wie «Clan», «Sippenhaft» oder «Parallelgesellschaft» anschaulich.\nIt’s a Man’s World\nDie Welt bleibt fremd. Es ist eine ohne Mütter, Schwestern und Frauen, für die die Männer aber töten würden, wie PA Sports rappt. Im Film kommt keine einzige Frau zu Wort. Sie sind Statistinnen in einer Männerwelt. Sie posieren am Pool für ein Selfie. Oder hüten Kinder – mehr ist für die Frauen nicht drin.\nIm Kiosk gibt es gesellschaftskritische Diskussionen. Bei Cola und Cekirdek, den türkischen Sonnenblumenkernen, sinnieren die Männer über Gott und ihre andere Welt. Das tun sie mit einer guten Portion Selbstironie. Das ist gut. Humor brauchen die Protagonisten und wir Zuschauenden unbedingt, ansonsten ist diese Realität schlecht verdaulich.\nEva Meienberg, Redaktorin Medientipp\n«Another Reality», Deutschland 2020, Regie: Noël Dernesch, Olli Waldhauer; Besetzung: Agit Gündüz, Ahmad Srais, Kianush Rashedi; Verleih: Cognito Films; https://www.cognito-films.com/documentary/another-reality/\nKinostart: 3. Dezember 2020\n\n\n\n\n© Katholisches Medienzentrum, 03.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-03 05:36", "author": "Eva Meienberg"}