{"id": "ich-zweifle-daran-dass-die-bischoefe-mutig-genug-sind", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich zweifle daran, dass die Bischöfe mutig genug sind»", "text": "\nZürich, 24.6.19 (kath.ch) Ein Aktionsbündnis will am Samstag mit einer Kundgebung vom Vatikan Massnahmen gegen Missbrauch und Reformen fordern. Auch die deutsche Theologin Doris Reisinger, geborene Wagner, wird in Bern auftreten. Von Rom erhofft sich die ehemalige Ordensfrau und Protagonistin im Film «#Female Pleasure» allerdings wenig.\nBarbara Ludwig\nDas höchste vatikanische Gericht hat den Mann, dem Sie sexuelle Belästigung vorwerfen, freigesprochen, ohne dass Sie zuvor angehört wurden. Was wollen Sie gegen das Verdikt unternehmen?\nDoris Reisinger: Zunächst möchte ich klarstellen: Diesen Prozess habe nicht ich angestrengt, sondern der Beschuldigte. Zwei Mal habe ich ihn angezeigt, 2009 unmittelbar nachdem er mich belästigt hat, und noch einmal 2012. Danach habe ich jahrelang nichts mehr von der Angelegenheit gehört. Ich vermute, dass der Beschuldigte im Januar dieses Jahres zurücktreten musste, weil der öffentliche Druck zu gross wurde. Er selbst hat den Prozess gewünscht.\n«Ein Ort, an dem Menschen anständig behandelt werden.»\nEs ist nicht mein Ziel, gegen meine Täter vorzugehen. Ich möchte in erster Linie über Machtmissbrauch in der Kirche aufklären. Da geht es nicht nur um sexuelle, sondern vor allem auch um spiritualisierte Gewalt. Mich interessiert, wie wir die Kirche wieder zu einem Ort machen können, an dem Menschen anständig behandelt werden.\nLaut dem Freiburger Moraltheologen Daniel Bogner zeigt Ihr Fall exemplarisch, dass sich die Kirche nicht an rechtsstaatlichen Prinzipien orientiert. Er schlägt vor, reformwillige Bischöfe sollten eine Kirchenverfassung ausarbeiten, die der Menschenwürde und der Gewaltenteilung gerecht wird. Was halten Sie davon?\nReisinger: Klar ist: Es braucht Gewaltenteilung, die Anerkennung der Menschenrechte und das Recht auf Beteiligung der Gläubigen. Wir alle sehen spätestens seit der Missbrauchskrise, dass die absolutistische Herrschaftsform nicht mehr funktioniert. Ich zweifle allerdings daran, dass wir uns auf die Bischöfe verlassen können und sie mutig genug sind, die Reform der Kirchenverfassung anzupacken.\nWie soll das Ziel denn erreicht werden?\n\nReisinger: Das ist die ganz grosse Frage. Ich könnte mir vorstellen, dass die Kirche von der Politik unter Druck gesetzt wird oder dass Laien in verantwortungsvollen kirchlichen Positionen gewisse Schritte gehen. Im Moment geht es aber noch nicht darum, sich über das Wie und das Wo Gedanken zu machen. Ich bin überzeugt, wenn es passiert, passiert es von alleine – dann, wenn überall Menschen, die Einsicht in die Notwendigkeit von Veränderungen haben, ihren persönlichen Handlungsspielraum nutzen.\n«Ich könnte mir vorstellen, dass die Kirche von der Politik unter Druck gesetzt wird.»\nLaien haben aber keine Möglichkeit, das Kirchenrecht zu ändern.\n\nReisinger: Es wird ähnlich geschehen wie in Deutschland, Österreich und Russland, als die dortigen Monarchien zu Fall kamen. Da hatten die normalen Menschen auch nicht viel Macht. Dennoch schafften sie es, weil die Monarchien schwach geworden waren.\nDiese Monarchien fanden ihr Ende zum Teil in gewaltsamen Umstürzen.\nReisinger: Es gibt verschiedene Arten, wie Monarchien zu Ende gekommen sind. Ich glaube, dass es in der Kirche nicht blutig abläuft (schmunzelt). Auch sanftere Übergange sind möglich. Ebenso kann das Resultat unterschiedlich sein. So gibt es etwa konstitutionelle und parlamentarische Monarchien. Es wäre eventuell denkbar, dass wir am Ende immer noch einen Papst und Bischöfe haben, die Pontifikalämter feiern, aber nicht mehr über Entscheidungsmacht verfügen.\nSie treten an der Kundgebung vom 29. Juni in Bern auf, bei der vom Vatikan Massnahmen gegen Missbrauch sowie Reformen gefordert werden. Was erhoffen Sie sich von der Demonstration?\n\nReisinger: Man muss gar nichts erhoffen. Allein die Tatsache, dass es diese Demonstration gibt, ist bereits die Erfüllung einer Hoffnung. Statt zu schweigen und zu resignieren, machen Gläubige deutlich: Wir dulden nicht, dass die Kirchenleitung untätig bleibt oder nur kosmetische Massnahmen ergreift.\n«… wenn genug Leute sich nicht mehr an Vorgaben von Bischöfen halten…»\nDabei rechne ich nicht damit, dass die Bischöfe, die römische Kurie und der Papst jetzt plötzlich eine Kehrtwende hinbekommen und das Richtige tun. Nur schon zu spüren, wir sind viele, kann eine Kraft entfalten, die – und das ist mein Fernziel – wirklich dazu führt, dass die Art und Weise, wie Kirche funktioniert, sich langfristig ändert.\nWill man das Kirchenrecht ändern, muss die Kirchenleitung einlenken.\n\nReisinger: Ich sehe das anders. Es genügt, wenn einfach genug Leute sich nicht mehr an Vorgaben von Bischöfen halten, bei denen sie feststellen, dass diese sinnlos sind. Wenn genug andere Menschen in der Kirche machen, was sie für richtig halten – ohne sich darum zu scheren, was die Bischöfe wollen oder nicht -, dann muss man das Kirchenrecht gar nicht ändern. Es wird einfach nicht mehr ernst genommen. Langfristig entsteht dann vielleicht etwas Neues.\nWo könnte sich dieser zivile Ungehorsam entfalten?\n\nReisinger: Im Bereich der Liturgie gibt es bereits jetzt viele Gemeinden, die sich nicht an bestimmte Vorschriften halten. Zum Beispiel, wenn es darum geht, wer predigen darf. Der zivile Ungehorsam könnte auch in anderen Bereichen um sich greifen. Etwa bei den Kriterien für die Besetzung von Ämtern.\nHinweis: Zeichen gegen Missbrauch. Nationale Kundgebung für Veränderung in der römisch-katholischen Kirche. 29. Juni, 12.05, Helvetiaplatz, Bern.\n\n\nAktionsbündnis fordert mit Kundgebung Massnahmen gegen Missbrauch\n\n\n© Katholisches Medienzentrum, 24.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-24 10:42", "author": "Barbara Ludwig"}