{"id": "ich-hoffe-dass-2020-ein-ruck-durch-die-kirche-schweiz-geht", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich hoffe, dass 2020 ein Ruck durch die Kirche Schweiz geht»", "text": "\nNach vier Jahren als Präsident der Römisch-Katholischen Zentralkonferenz (RKZ) zieht Luc Humbel im Interview mit kath.ch Bilanz*. Enttäuscht ist er vom Rückzieher der Bischöfe, den Weg einer Erneuerung der Kirche nicht auf nationaler Ebene anzugehen. Der Anwalt aus dem aargauischen Brugg wünscht sich, dass die Kirche die Gläubigen in einer zeitgemässen Art zum Mitwirken einlädt. \nGeorges Scherrer\nEiner der direkten Ansprechpartner der RKZ sind die Bischöfe. Wie haben Sie die Zusammenarbeit mit der Schweizer Bischofskonferenz (SBK) erlebt? \nLuc Humbel: Bereits\nals Vizepräsident der RKZ wirkte ich bei der Ausarbeitung einer Zusammenarbeitsvereinbarung\nmit den Bischöfen mit. Uns war klar, dass dieses Zusammenspiel in der Praxis\ngeübt werden muss. Diese Übung gestaltete sich unterschiedlich. Es gab Phasen\nund Projekte, wo wir sehr gut Hand in Hand miteinander unterwegs waren. Es gab\nProjekte, wo wir nicht als Partner betrachtet wurden.\nHatten Sie das\nGefühl, die Bischöfe treten als Einheit auf? \nHumbel: Erlauben Sie mir zuerst eine Innenschau. Mit dem Beitritt der Kantonalkirche Schwyz sind nun alle kantonalen Körperschaften in der RKZ vertreten. Auch in schwierigen Einzelfragen haben wir eine konsensuale Haltung vertreten. Das ist nicht selbstverständlich.\n «Ich vermisse das Ringen um eine gemeinsame Haltung.»\nIch konnte bei den Plenarversammlungen stets feststellen, dass eine gemeinsame Haltung gerungen und diese dann auch vertreten wurde. Dieses Ringen um eine gemeinsame Haltung vermisse ich bei der Bischofskonferenz. Es entsteht vielfach der Eindruck, dass man von Anfang an bemüht ist, den kleinsten gemeinsamen Nenner zu suchen und nicht eine Haltung zu entwickeln, die auf sich drängende Fragen der Zeit Antworten liefern könnte.\nIn den Kantonalkirchen engagieren sich auf freiwilliger Basis zum Teil hoch angesehene Bürgerinnen und Bürger, Richter, Nationalräte, Anwälte, Pädagogen und so weiter. Haben Sie das Gefühl, dass die Bischöfe sich mit diesen Leuten auf Augenhöhe sehen?\n\n\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nLuc Humbel in seiner Anwaltskanzlei in Brugg\n\n\nHumbel: Ich will das nicht in Bezug auf die RKZ beantworten. Sie ist auch nur ein Abbild der Kirche Schweiz und die Kirche Schweiz ist ein Abbild der Gesellschaft im Lande. Insofern sind unterschiedliche Professionalitäten vorhanden. Diese Augenhöhe ist nicht der Frage der Herkunft geschuldet, sondern dem Verständnis der dualen Struktur in der Schweiz.\n«Man ist geradezu bemüht, mit der RKZ nicht auf Augenhöhe zu sein.»\nEigentlich waren wir der Überzeugung, dass wir diese Differenzen mit der Zusammenarbeitsvereinbarung haben ausräumen können. Ich stelle aber weiterhin fest, dass man auf Seiten der SBK geradezu darum bemüht ist, sich nicht dem Vorwurf auszusetzen, mit dem Partner in der dualen Struktur auf Augenhöhe unterwegs zu sein.\nIn diesem Jahr\nwurde ein Erneuerungsprozess thematisiert. Die Bischöfe haben über den Prozess\n«Gemeinsam auf dem Weg zur Erneuerung der Kirche» gesprochen und im Anschluss\nan ihre Herbstversammlung erklärt: Die unterschiedlichen Realitäten in den\nverschiedenen Bistümern und Sprachregionen seien eine grosse Herausforderung\nfür ein gesamtschweizerisches Vorhaben. Darum beginne der Prozess auf lokaler,\ndiözesaner und sprachregionaler Ebene. Wie stehen Sie zu diesem Entscheid der\nBischöfe?\nHumbel: Ich bin primär enttäuscht. Ich bin aber auch besorgt, weil die Bischofskonferenz nach ihrer Versammlung im Juni verlauten liess, dass die Sorgen der Gläubigen auch die Sorgen der Bischöfe seien. \n «Diese Fragen sind auf nationaler Ebene anzusiedeln.» \nDer Entscheid, der im Dezember kommuniziert wurde, bildet diese Haltung nicht mehr ab. Die Sorgen der Gläubigen sind gross und die Erwartungen, dass sich die Kirche erneuert, haben aufgrund der bekannten Skandale eine hohe Dringlichkeit. \nIn Deutschland wurde ein solcher Erneuerungsprozess unter Einbezug der Laien aus meiner Sicht vorbildlich gestartet. Es wäre ein Zeichen der Zeit gewesen, diesen Ball aufzunehmen und den Realitäten der Schweiz angepasst mitzugehen. Es ist auch nicht glaubwürdig, wenn seitens der Bischofskonferenz zunächst skizziert wurde, wie ein solch nationaler Prozess ablaufen soll, dann aber ohne weitere Begründung von der ursprünglichen Haltung abgewichen wurde. \nDer Hinweis auf unterschiedliche Mentalitäten hätte auch in Deutschland geltend gemacht werden können. Die pastorale Situation sieht in Bayern bestimmt anders aus als in Hamburg. \n«Wir sind es gewohnt, aufeinander zuzugehen.»\nDas verhindert aber nicht, dass eine Institution, die dermassen an Glaubwürdigkeit verloren hat, sich mit der Aufgabe konfrontiert: Wie kann Glaubwürdigkeit zurückgewonnen werden? Diese Fragen sind auf nationaler Ebene und nicht auf lokaler Ebene anzusiedeln. Es bleibt die Hoffnung, dass die Bischöfe es ernst meinen mit der Aussage, der Wille diesen Weg gemeinsam mit allen Gläubigen zu gehen, sei ungebrochen. Dieses Versprechen gilt es einzulösen.\nDie RKZ ist auch mit diesen verschiedenen unterschiedlichen Realitäten in der Schweiz konfrontiert. Ist ein solcher Graben bezüglich der Realitäten in der Schweiz in den Plenarsitzungen der RKZ auch zu erkennen?\nHumbel: Es gibt natürlich unterschiedliche Wahrnehmungen und Realitäten. Es ist aber gerade die Aufgabe eines nationalen Verbandes, in Berücksichtigung dieser unterschiedlichen Realitäten eine Haltung zu entwickeln, die allen gerecht wird. Wir sind es gewohnt, aufeinander zuzugehen, um gemeinsame Lösungen zu ermöglichen. \n«Es entsteht der Eindruck, dass die Konferenz sich weigert, als Konferenz zu handeln.»\nSteigt auch die\nFunktionstüchtigkeit einer solchen Organisation, wenn es ihr gelingt,\nentsprechende Beschlüsse zu fassen – oder anders gefragt: Ist die Schweizer Bischofskonferenz\nals Ganzes in ihrer Handlungsfähigkeit eingeschränkt? \nHumbel: Es liegt gewiss\nnicht an mir, das zu beurteilen. Ich würde es so formulieren: Es entsteht\nzumindest der Eindruck, dass die Konferenz sich in gewissen Punkten weigert, als\nKonferenz zu handeln und entsprechende Verantwortungen zu übernehmen. Die\nBistümer haben eine hohe Autonomie. Es gibt aber Fragen, die national zu klären\nsind. Das sind nicht nur Finanzierungsfragen, sondern auch aktuelle\nstrukturelle Fragen, die man nicht auf diözesaner Ebene regeln kann.\nDie Deutsche Bischofskonferenz hat gemeinsam mit dem Zentralkomitee der deutschen Katholiken (ZdK) zum «synodalen Weg» eingeladen. Die deutschen Bischöfe machen sich gemeinsam mit den so sogenannten «Laien» auf den Weg…\nHumbel: Die deutschen Bischöfe haben erklärt, dass sie nicht in der Lage sind, diesen Erneuerungsprozess ohne Mitwirkung der Gläubigen durchzuführen. Wieso die Schweizer Bischofskonferenz diese Frage anders beurteilt, entzieht sich meiner Kenntnis.\n\n\n\n\n\n\n\n\n\n©  zVg\n\n\nLuc Humbel (links), Kirchenratspräsident der Römisch-Katholischen Landeskirche im Aargau und Bischof Felix Gmür.\n\n\nIch denke, es wäre der Realität der Situation in der Schweiz geschuldet, dass man die Laien – und damit ist nicht nur die RKZ mitgemeint, sondern auch andere nationale und sprachregionale Organisationen – dafür gewinnen würde, die Regeln eines solchen Prozesses zu vereinbaren und diesen gemeinsam zu gestalten.\nMuss die Bischofskonferenz im Jahr 2020 über die Bücher? \nHumbel: Ich habe die Erwartung, dass sie dies macht, die Zeichen der Zeit und die Not der Gläubigen ernst nimmt – wie sie dies im Sommer bekundete – und auf ihren Entscheid zurückkommen wird.\n «Ich habe die Erwartung, dass die SBK auf ihren Entscheid zurückkommen wird.»\nDer Präsident des\nSchweizerischen Evangelischen Kirchenbundes (SEK), Gottfried Locher, sagte\nkürzlich an einer Veranstaltung der Jesuiten in Zürich, die Konfessionen in der\nSchweiz hätten gerade noch «die Kraft, um etwas zu ändern und zu erreichen».\nLocher geht davon aus, dass die nächste Generation nicht mehr über die\nRessourcen verfügt, um die Kirchen zu beleben. Teilen Sie diese Einschätzung?\nHumbel: Es kann zumindest konstatiert werden, dass der Verlust der Glaubwürdigkeit viele Gläubige in der Schweiz besorgt. Ich teile in diesem Sinne die Auffassung, dass mit zunehmendem Wegfall der Tradierung des Glaubens, aber auch der Rolle, welche sich die Kirche selbst in der Gesellschaft gibt, eine Tendenz dazu besteht, dass die bisherigen Kirchenmitglieder die Sorgen auf sich beruhen lassen und sich von der Kirche abwenden.\nZu einem anderen\nThema: Was waren die Highlights ihrer Amtsperiode?\nHumbel: Die RKZ ist eine demokratisch verfasste Organisation. Erfolge und Misserfolge sind nicht einzig dem Präsidenten oder der Präsidentin geschuldet, sondern der ganzen Organisation. \n «Diese Aufgaben können nicht auf Freiwilligkeit basieren.»  \nIch bin froh, dass heute mit Schwyz der letzte grosse Kanton Vollmitglied der RKZ ist. Dies ist deshalb so wichtig, weil die Finanzierung der Kirche Schweiz von allen Kantonen und somit von allen Gläubigen mitverantwortet wird. Diese Aufgaben können nicht auf Freiwilligkeit basieren. \nIch bin ebenso glücklich darüber, dass es gelungen ist, die Finanzflüsse in der Kirche Schweiz zu vereinheitlichen. Es ist zudem gelungen, dass die RKZ besser wahrgenommen wird. Das zeigt sich zum Beispoiel beim gut besuchten «RKZ-Focus» kirchenintern und über unser Engagement im Politforum Bern. Auch das Medieninteresse ist gewachsen.\nSollte diese\nPräsenz ausgebaut werden?\nHumbel: Die Kirche hat\nsich in den letzten Jahren oder Jahrzehnten aufgrund selbstauferlegter\nBeschränkungen aus vielen politischen Diskursen zurückgezogen. Ich denke, wir\nsind gut beraten, wenn wir der Kirche im gesellschaftlichen Diskurs wieder\nvermehrt eine Stimme geben. \nMitte Mai trat\nVitus Huonder als Bischof von Chur zurück. Seither warten die Gläubigen auf\nseinen Nachfolger…\nHumbel: Der\nGlaubwürdigkeit der Kirche ist es nicht zuträglich, wenn es nach so langer Zeit\nnicht gelingt, eine derartige Position zu besetzen.\nWoran hapert es bei\nder Wahl des neuen Bischofs?\nHumbel: Vermutlich an den verschiedenen Auffassungen, was Kirche ist und wie der Glaube gelebt werden soll.\n\n\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nLuc Humbel, Präsident der RKZ\n\n\nVermehrt\nKirchenaustritte, weniger Taufen: Wie schätzen Sie die Zukunft der Kirche\nSchweiz ein?\nHumbel: Das Problem soll nicht schöngeredet werden. Dennoch muss festgestellt werden, dass wir keinen rapiden Rückgang von Mitgliedern verzeichnen. Notabene ist dies auch der Migration zu verdanken. \n «Die Entwicklung könnte uns vor ernsthafte Probleme führen.»\nAber ich befürchte, dass der zunehmende Wegfall der Tradierung des Glaubens, verbunden mit dieser Glaubwürdigkeitskrise in der Kirche, uns sehr rasch in eine Situation bringen könnte, welche uns in Bezug auf die Ausgestaltung von Institutionen auf schweizerischer Ebene aber auch in Bezug auf die Finanzierung von Aufgaben auf kantonaler und lokaler Ebene vor ernsthafte Probleme führen könnte.\nWas geben Sie der\nKirche Schweiz für das nächste Jahr mit auf den Weg?\nHumbel: Ich wünsche mir vor allem, dass im nächsten Jahr ein spürbarer Ruck durch alle Institutionen der Kirche Schweiz geht, welcher so zu lesen ist, dass man sich auf dem Prozess der Erneuerung glaubwürdig und rasch einlässt. Es gilt, die eigenen Gläubigen wieder zu befähigen, sich auf zeitgemässe Art für die Kirche und ihre Botschaft einzusetzen. Das ist essenziell.\n*Aufgrund der Amtszeitbeschränkung auf vier Jahre endet das RKZ- Präsidium von Luc Humbel Ende 2019. Seine Nachfolgerin wird die Luzernerin Renata Asal-Steger.\n\n\nDie Erneuerung der Kirche braucht sehr viel Zeit\n\n\n© Katholisches Medienzentrum, 20.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-20 06:08", "author": "Georges Scherrer"}