{"id": "ich-habe-in-hongkong-mit-gesichtsmaske-eucharistie-gefeiert", "tag": "Schweiz", "title": "«Ich habe in Hongkong mit Gesichtsmaske Eucharistie gefeiert»", "text": "\nDer Schweizer Jesuit Stephan Rothlin lebt in China und ist viel auf Reisen. Nach 14 Tagen Quarantäne in der Schweiz ist er nun in England. Ein Gespräch über das Corona-Virus, bünzlige Meinungen – und die Chance zur Kontemplation.\nRegula Pfeifer\nSie sind aktuell in Oxford. Hatten Sie Probleme bei der Einreise, da Sie von China herkommen?\nStephan Rothlin: Nein, denn ich bin schon länger in Europa. Meine Vorlesungen wurden in Indien wegen des Coronavirus abgesagt. Ich kam bereits Anfang Februar in die Schweiz und war in meinem Herkunftsort Lachen SZ 14 Tage in Quarantäne. Danach war ich in der Schweiz unterwegs auf Vortragsreisen. Wegen meiner Quarantäne in Lachen konnte ich problemlos erst für einen Vortrag nach Stockholm und nun anschliessend nach Oxford zu einer Buchpräsentation reisen. \nAlso kaum Einreise-Erschwernisse?\nRothlin: Ich werde mich auch bei meiner Rückkehr nach Macau\nwieder in Quarantäne begeben müssen. Dies werde ich in unserer\nJesuitengemeinschaft tun.\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Rothlin, Schweizer Jesuit in China\n\n\n\nWerden in China noch Gottesdienste abgehalten?\nRothlin: Ich habe am 1. Februar in Hongkong mit einer Gesichtsmaske eine Eucharistie gefeiert. Da trugen alle Teilnehmerinnen und Teilnehmer Gesichtsmasken. Anschliessend bin ich in die Schweiz gereist und kann daher nicht als direkt Betroffener Auskunft geben. \n Die Bischöfe empfehlen, an Fernseh-Gottesdiensten teilzunehmen.\nWas haben Sie erfahren?\nRothlin: Ich weiss, dass Mitte Februar in Macau, Hongkong und auf dem chinesischen Festland alle Kirchen geschlossen wurden. Die Bischöfe empfehlen den Gläubigen, an den Fernseh-Gottesdiensten teilzunehmen, sich online zu vernetzen, Novenen zu beten oder Bibellesungen durchzuführen.\nSind die Universitäten in China noch offen?\nRothlin: Das ist unterschiedlich. Auf jeden Fall zeigt sich\nnun aufgrund der gesundheitlichen Bedrohung, dass die Universitäten mehr in\nOnline-Kurse investieren müssen. Früher hiess es: Das ist zu teuer. Mit\nPartneruniversitäten in Peking biete ich seit fünf Jahren Online-Kurse an über\nWirtschaftsethik und Management. Das ermöglicht viel mehr Menschen den Zugang\nzu höherer Bildung – insbesondere auch jenen, die es sich sonst nicht leisten\nkönnten.\n«Hongkong ist sehr in Mitleidenschaft gezogen worden.»\nWie ist die medizinische Versorgung?\nRothlin: Die Spitäler sind dazu übergegangen, die\nPatientinnen und Patienten online zu beraten. Das ist für die Ärzte und\nPflegenden kostengünstiger und angenehmer, da sie so geschützt sind. Den\nmeisten Menschen wird empfohlen, sich zuhause oder in der eigenen Gemeinschaft\nin Quarantäne zu begeben. Falls ihnen dies nicht möglich ist, werden sie in ein\nmedizinisches Zentrum aufgenommen.\nHat die Corona-Problematik die Massenproteste in Hongkong beendet?\nRothlin: Hongkong ist von diesem Coronavirus sehr in Mitleidenschaft gezogen worden. Es gab Menschenschlangen vor Ausgabestellen von Gesichtsmasken und Engpässe bei der Versorgung. Das Thema hat die früheren Massenproteste über die Souveränität Hongkongs und den Einfluss Chinas in den Hintergrund gedrängt. Die letzten grossen Proteste bezogen sich auf den Umgang mit dem Corona-Virus. \n«Ärzte und Pflegende verlangten Grenzschliessungen.»\nWas war das für ein Virus-Protest?\nRothlin: Ärzte und Pflegende sind auf die Strasse gegangen und haben verlangt, dass die Grenzen nach Festland-China geschlossen werden müssten. Sie fanden, sie seien schon sehr beansprucht, wenn nicht gar überfordert mit der medizinischen Behandlung der eigenen Leute. Wenn nun auch noch Massen von Patienten aus Festland-China kämen, weil dort die medizinische Versorgung nicht so gut sei, würde das Gesundheitssystem kollabieren. \nUnd wie ging es in Macau, wo Sie Ihr Institut haben?\nRothlin: Dort erhielt die einheimische Bevölkerung kostenlose Gesichtsmasken. Es lief friedlich ab. \nHat sich der Blick der Chinesen auf ihre Regierung durch die Krise verändert?\nRothlin: Die Regierung ist massiv eingeschritten. Städte wurden abgeriegelt und Spitäler in wenigen Tagen aus dem Boden gestampft. Das fand Anerkennung auch durch Experten, die betonten, dass die Regierung richtig interveniert hat. Die Bevölkerung macht mit – schon rein aus Selbstschutz. Dass die chinesische Regierung so stark durchgreift, erklärt sich durch das politische System, andererseits auch mit der riesigen Dimension, die das Problem in China angenommen hat. Da geht es darum, eine weitere Ausbreitung möglichst zu verhindern. Beim Vorgehen gibt’s Unterschiede zu Europa.\n «Dies ist eine Chance, um spirituelle Fragen neu zu entdecken.»\nWas macht Europa anders?\nRohtlin: Wir leben in Europa in einem freieren System. Da wird viel stärker an die Eigenverantwortung der Bürgerinnen und Bürger appelliert. \nWie beurteilen Sie die Epidemie als Jesuit?\nRothlin: Die Krankheit ist auch eine Chance, um spirituelle Fragen neu zu entdecken. Die Einschränkungen, die wir erleben und die nähere Konfrontation mit dem Tod können uns inspirieren, uns darauf zu besinnen, was im Leben zählt. Normalerweise nehmen auch praktizierende Christen sich Zeit fürs Gebet und für die Kontemplation. Das könnte sich in dieser schwierigen Situation ändern. Vielleicht finden wir zur Kontemplation zurück – das ist ein Thema, das mich beschäftigt. \n«Die Panik offenbart auch bünzlige Meinungen.»\nSie referieren Ende März in Zürich zum Thema «Rebellion der Bünzlis». Geht es da um den Corona-Virus?\nRothlin: Ja, ich beziehe mich dabei auf die Gesellschaftsanalyse des spanischen Kulturphilosophen José Ortega y Gasset «Der Aufstand der Massen» von 1929. Im Blick sind dabei jene, die glauben, Bescheid zu wissen, doch in ihren eigenen Vorurteilen befangen sind. Auf die aktuelle Situation in China bezogen offenbart die momentane Panik rund um die Epidemie auch eine oft einseitige «bünzlige» vorgefasste Meinungen und Kurzschlüsse. Mein Anliegen ist es, das Verständnis und die Kenntnisse über China zu fördern.\nDer Schweizer Jesuit Stephan Rothlin hält den Vortrag «Rebellion der Bünzlis» am Dienstag, 31. März, in der katholischen Hochschulgemeinde (Aki), Hirschengraben 86, Zürich, um 20 Uhr. Er lebt seit über zwei Jahrzehnten in China und gibt in Hongkong und Macau Kurse zu Kontemplation und Führungsethik. \n\n© Katholisches Medienzentrum, 10.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-10 13:02", "author": "Regula Pfeifer"}