{"id": "ich-habe-eine-aufgabe", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich habe eine Aufgabe»", "text": "\nWo spüren Menschen mit kirchlichen Aufgaben Österliches in ihrem Alltag? kath.ch hat nachgefragt bei Schwester Dominique Leuenberger*. Ein Beitrag der Serie «Ostern erfahren».\n«Wir haben sehr gute Ostern erlebt. – In dem Rahmen, in dem es möglich war. In der Gemeinschaft haben wir die Liturgien aus Köln über Livestream verfolgt. Wir haben uns für diese Feiern entschieden, damit unsere älteren Schwestern akustisch alles gut verstehen konnten.\nIch staune, wie nahe sich ein Gottesdienst auch in dieser Form mitfeiern lässt. Ja, unsere älteste Schwester sagte nach der Osterfeier gar: ‹Laden wir den Bischof nun zum Mittagessen ein?› (lacht)\n«Wir haben gemerkt: Es geht.»\nHätte vor drei Monaten jemand gesagt, dass wir Ostern ohne Gottesdienste im Kloster feiern würden, hätte das niemand für möglich gehalten. Und nun ist es so gekommen und wir haben gemerkt: Es geht. Das ist eine wichtige Erfahrung: Offen sein für das, was kommt und das Beste daraus machen.\nSobald es eine Lockerung der Einschränkungen gibt, freuen wir uns sehr darauf, wieder hier bei uns Eucharistie feiern zu können. Für uns ist das der Angelpunkt im Alltag. Aber wir haben aber auch unsere anderen festen Zeiten: Die Gebete, die Fürbitte, die stille Anbetung. Das hat, glaube ich, eine noch grössere Bedeutung erhalten.\nWir leben zwar in einem geschlossenen Kloster und haben das Glück, dass wir alle gesund sind. Aber die Pandemie geht nicht an uns vorüber. Diese Ostererfahrung hat eine wichtige Erkenntnis gestärkt:  dass wir alle miteinander eine Gemeinschaft sind, dass wir aufeinander angewiesen sind.\n«Achtsamkeit prägt diese Zeit.»\nAchtsamkeit ist für mich ein Wort, das diese Zeit prägt. Wir sind in Gedanken und im Gebet verbunden mit den Mitschwestern in anderen Klöstern, wo teils viele an dieser Krankheit leiden. Wir sind verbunden mit unseren Angehörigen. Und wir sind verbunden mit den Menschen, die weltweit leiden.\nUnd diese Ostern hat mir noch mehr deutlich gemacht: Ich habe eine Aufgabe. Die nehme ich, die nehmen wir in unserer Gemeinschaft gerne wahr.» (ms)\n* Schwester Dominique Leuenberger ist Priorin des Dominikanerinnenklosters Maria Zuflucht in Weesen.\n\nIn der Serie «Ostern erfahren» erschienen bisher die folgenden Texte: «Zum Ursprung zurück katapultiert worden» – Jasminka Sakac, Religionslehrerin\n«Bei mir ist jeden Morgen Ostern» – Werner Ruch, Lourdes-Helfer\n«Ostern als Hoffnung im Dunkel des Asylverfahrens» – Jeanine Kosch, Seelsorgerin\n\n\n“Als Schwestern leben wir immer in einer Art Quarantäne”\n\n\n© Katholisches Medienzentrum, 17.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-17 09:11"}