{"id": "ich-habe-diese-liebenswuerdige-einladung-gerne-angenommen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich habe diese liebenswürdige Einladung gerne angenommen»", "text": "\nBad Zurzach AG, 31.8.19 (kath.ch) Der Schweizer Kurienkardinal Kurt Koch zelebriert am Sonntag in Bad Zurzach den Gottesdienst zu Ehren der Heiligen Verena. Diese soll vor über 1700 Jahren als ägyptische Christin in die Schweiz gekommen sein. Ihr Grab wird im Verenamünster von Bad Zurzach verehrt.\nGeorges Scherrer\nKardinal Koch folgt einer Einladung von Diakon Marcus Hüttner. Dieser hatte ihn gebeten, doch wieder einmal in der Pfarrei St. Verena, wo kostbare Reliquien der Heiligen aufbewahrt werden, das Verena-Fest zu feiern. «Ich habe diese liebenswürdige Einladung gerne angenommen und freue mich, nach Zurzach zu kommen, wo die heilige Verena begraben ist und wo eine Pfarrei besteht, die bis ins fünfte Jahrhundert zurückreicht», erklärte der Kardinal gegenüber kath.ch. Im Jahr 2011 nahm er in Bad Zurzach bereits als Kardinal an der Verena-Feier teil.\nDer Kardinal macht deutlich, dass man historisch nicht sehr viel über das Leben der heiligen Verena wisse. «Was uns bekannt ist, lässt sie uns als eine liebenswürdige Gestalt erscheinen, die ihren christlichen Glauben glaubwürdig bezeugt hat, auch in Situationen der Christenverfolgung in Oberägypten im dritten Jahrhundert», so der Schweizer Kardinal.\nEine ökumenische Heilige\nEinen grossen Teil ihres Lebens habe die Heilige in der Schweiz verbracht, sagt der frühere Bischof von Basel und ergänzt: «Für mich ist sie auch wichtig, weil sie während der Zeit der ungeteilten Christenheit und noch vor der Trennung der Kirche in Ägypten von der Grosskirche im 5. Jahrhundert gelebt hat und so als ökumenische Heilige gelten kann.» Kurt Koch leitet in Rom den Päpstlichen Rat zur Förderung der Einheit der Christen.\nDer Legende nach stammt die heilige Verena aus Theben in Oberägypten und ist über Mailand, Solothurn und Koblenz nach Zurzach gekommen, «wo sie im Dienst der Menschen gewirkt hat und wo sie nach ihrem Tod sehr bald und bis heute besonders verehrt wird», weiss Koch.\nSie erinnere die Christen in der Schweiz auch daran, dass der christliche Glaube nicht auf schweizerischem Boden entstanden, sondern aus ferneren Welten hierher gebracht worden sei. Die Heilige lade deshalb auch dazu ein, «den Blick stets auch über die Kirche in der Schweiz hinaus zu weiten».\nGottesliebe und Nächstenliebe\nDie heilige Verena wird zumeist mit Kamm und Krug dargestellt. Dies weise darauf hin, dass sie überall, wo sie hingekommen sei, Kranke gepflegt und Armen geholfen habe. Sie habe dies als überzeugte Christin getan und damit gezeigt, dass Gottesliebe und Nächstenliebe unlösbar zusammengehörten, hält Koch fest.\nVerena habe ein intensives Gebetsleben gepflegt, das für sie die Sorge um den Nächsten eingeschlossen habe.\nEine Heilige für die ganze Schweiz\nDer Kardinal erinnert daran, dass verschiedene Pfarreien in der Schweiz Heiligen aus Ägypten aus derselben Zeit wie die heilige Verena geweiht sind: Mauritius, Urs und Viktor. Eine lange und schöne Beziehung zwischen der Schweiz und Ägypten werde in Saint-Maurice gepflegt, das dem heiligen Mauritius gewidmet ist, der ebenfalls als Christ Mitglied der Thebäischen Legion gewesen und mit seinem Martyrium Zeugnis für Christus abgelegt habe. Die Abtei Saint-Maurice ist über 1500 Jahre alt und damit das älteste Kloster des Abendlandes.\nIm Glauben vereint\nDie grösste christliche Gemeinschaft bilden heute in Ägypten die Kopten. Als das stärkste Band, das die Katholiken in der Schweiz und die koptische Gemeinschaft verbindet, nennt der Kardinal den christlichen Glauben, der bei den Katholiken und Kopten in verschiedenen kulturellen Gestalten gelebt werde, «die sich gegenseitig bereichern und damit zeigen, was der innerste Kern der Ökumene ist, nämlich der Austausch der verschiedenen Gaben».\nAuf weltkirchlicher Ebene bestehe zudem eine tiefe Freundschaft zwischen Papst Franziskus und dem koptischen Papst Tawadros II, die jeweils am 10. Mai gefeiert werde. Am 10. Mai 1973 unterzeichneten Papst Paul VI. (1963-1978) und der koptische Patriarch Schenuda III. (1971-2012) eine gemeinsame Erklärung, mit der nach jahrhundertelanger Trennung ein theologischer Dialog zwischen den beiden Kirchen eröffnet wurde.\nEs braucht mehr Frauen unter den Heiligen\nAuf die beiden Frauen Verena und Dorothee von Flüe angesprochen, erklärte der Kardinal, dass die heilige Verena die Freundin des heiligen Viktor, aber nicht mit ihm verheiratet gewesen sei – im Unterschied zu Dorothee und Niklaus von Flüe.\nWichtig sei, dass in der Gemeinschaft der Heiligen auch die Frauen gut vertreten sind. «Aus diesem Grund habe ich, als ich Bischof von Basel gewesen bin, anlässlich des 175-Jahr-Jubiläums der Neuerrichtung des Bistums Basel die heilige Verena zur Co-Patronin des Bistums – zusammen mit den heiligen Urs und Viktor – ernannt», betonte Koch.\nVor zwei Jahren hat der Basler Bischof Felix Gmür den Gottesdienst zu Ehren der Heiligen Verena in Bad Zurzach geleitet.\nDer Gottesdienst mit Kurt Kardinal Koch aus Bad Zurzach  wird am Sonntag, 1. September, 10:00 Uhr, live übertragen auf Radio SRF 2 Kultur und auf Fernsehen SRF1.\n\n© Katholisches Medienzentrum, 31.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-31 09:50", "author": "Georges Scherrer"}