{"id": "ich-trage-gott-in-meinem-herzen", "tag": "International", "tag2": "International", "title": "«Ich trage Gott in meinem Herzen»", "text": "\nKasachin, Muslimin und gebildet. Das brachte Sayragul Sauytbay für mehrere Monate in ein Konzentrationslager in Ostturkestan (Xinjiang) in China. Als Menschenrechtsaktivistin will die 44-Jährige jetzt der Welt vom Genozid in ihrer Heimat berichten. \nAlice Küng\nSie waren fünf Monate in einem Konzentrationslager in Ostturkestan im heutigen Xinjiang im Nordwesten von China. Wie hat Sie diese Zeit verändert?\nAls ich eingetreten bin, war ich ein gesunder Mensch. Seit meinem Austritt bin ich nur noch ein Halbmensch. Ich kann nicht mehr schlafen. Sobald ich die Augen schliesse, bin ich wieder dort. Auch wenn ich darüber spreche, wird alles wieder lebendig.\nIm Lager gaben sie uns zum Essen nur das Wasser, in dem der Reis gekocht wird. Das hat meinen Magen entzündet. Ich bin jetzt seit bald drei Jahren draussen, ertrage aber immer noch kaum Nahrung. Vieles, was ich zu mir nehme, muss ich wieder übergeben.\n«Viele Insassen sind an den Folgen der Folter gestorben. Andere begiengen Selbstmord.»\nWarum kamen Sie in Haft?\nUm die anderen Insassen in Chinesisch zu unterrichten und um zu übersetzen, vermute ich. Ich bin Lehrerin und spreche Kasachisch, Chinesisch und Uigurisch. Wie die meisten Gefangenen stamme ich aus dem ehemaligen Ostturkestan.\nDieses Gebiet ist reich an Bodenschätzen und hat eine schöne Natur. Schon lange will China das Land für sich gewinnen. Seit 1949 wird es von der Volksrepublik besetzt und heisst Xinjiang. China will die einheimische Bevölkerung auslöschen und dafür hält die Regierung unschuldige Einheimische gefangen.\nWas war Ihre grösste Angst während der Haft?\nDass ich sterbe und meine Kinder nie wieder sehen kann. Der Tod war im Lager sehr präsent. Viele Insassen sind an den Folgen der Folter gestorben. Andere begiengen Selbstmord.\n«Ich wollte überleben, um ihnen nachher zu helfen. Auch der Glaube an Gott hat mir geholfen.»\nWas gab Ihnen Kraft, diese schlimme Zeit zu überstehen?\nIch habe mir selbst Mut gemacht und mir gesagt: «Du musst stark sein.» An den Augen der anderen Gefangenen konnte ich ablesen, dass sie die Hoffnung verloren hatten. Ich wollte überleben, um ihnen nachher zu helfen. Auch der Glaube an Gott hat mir geholfen.\nWie die meisten Kasachen sind Sie sunnitische Muslimin. Wie leben Sie Ihren Glauben?\nIch trage Gott in meinem Herzen. Islam bedeutet für mich, ein guter Mensch zu sein. Hilfsbereitschaft, Respekt gegenüber den Eltern und das Sorgen für die Kinder sind mir wichtig. Ich lebe aber nicht streng religiös. Weder trage ich ein Kopftuch noch bete ich fünfmal am Tag. Ich halte mich jedoch an die Speisevorschriften und faste im Monat Ramadan.\n«Alle müssen von der Assimilationspolitik der Volksrepublik erfahren.»\nJetzt leben Sie in Schweden und sind Menschenrechtsaktivistin. Sie haben ein Buch geschrieben «Die Kronzeugin», geben Vorträge und Interviews. Was ist Ihr Ziel?\nIch möchte eine Stimme für mein Volk sein, das noch immer sehr unter der ethnischen Säuberung leidet. Ohne Angst zu haben, berichte ich der Öffentlichkeit vom Genozid in Ostturkestan. Alle müssen von der Assimilationspolitik der Volksrepublik erfahren.\nDazu kommt, dass China auch für andere Länder eine Gefahr ist. Durch hohe Verschuldungen steigt die wirtschaftliche Abhängigkeit von der Volksrepublik. Bei der Verbreitung des Corona-Virus hat China ausserdem Informationen verschwiegen und lies Leute ausreisen. Und jetzt leidet die ganze Welt unter der Pandemie.\n«Ich hoffe, dass die Medienberichte zu einem Umdenken führen.»\nWas kann die Schweiz tun, um die Situation zu verbessern?\nDie Schweizer Regierung soll ihre wirtschaftlichen Beziehungen mit China überdenken. Während meines Aufenthalts in der Schweiz habe ich mit vielen Journalisten gesprochen. Ich hoffe, dass die Medienberichte zu einem Umdenken führen.\nWas ist Ihre Meinung zu Papst Franziskus?\nEr hat China für das Einschränken der Religionsfreiheit verurteilt. Zudem hat er die Volksrepublik als ein Land bezeichnet, das andere Völker unterdrückt. Darüber habe ich mich sehr gefreut. Diese Haltung ist die Pflicht jedes Menschen.\n\n\nVatikanischer China-Vertrag wirft Frage nach Menschenrechten auf\n\n\n© Katholisches Medienzentrum, 03.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-03 13:26", "author": "Alice Küng"}