{"id": "ich-bin-fassungslos-wolfgang-rothe-kritisiert-kardinal-mueller", "tag": "Zitat", "tag2": "Zitat", "title": "«Ich bin fassungslos»: Wolfgang Rothe kritisiert Kardinal Müller", "text": "\n«Ich bin fassungslos, dass sich ein Kardinal mit Volksverhetzern gemein macht und dabei nicht einmal davor zurückschreckt, die Geschichte zu verdrehen. Himmler und Goebbels haben Homosexuelle als Parasiten und Volksschädlinge beschimpft. Der NS-Mann Hans Frank hätte Oko gewiss nicht verfolgt, im Gegenteil, er wäre zufrieden gewesen. In Auschwitz, wo Oko geboren wurde, wurden Homosexuelle interniert und umgebracht, aber das scheint Kardinal Müller nicht zu interessieren.»\nDer Münchner Priester Wolfgang Rothe kritisiert gegenüber kath.ch Kurienkardinal Gerhard Ludwig Müller. In einem Interview mit der polnischen Zeitschrift «Do Rzeczy» hat dieser Partei für einen umstrittenen Aufsatz in der Zeitschrift «Theologisches» ergriffen.\nDarin hatte der polnische Priester Dariusz Oko schwule Priester als «eine Kolonie von Parasiten», «Krebsgeschwür» und «homosexuelle Plage» bezeichnet. Nach einer Strafanzeige durch Wolfgang Rothe gab es einen Strafbefehl, den Dariusz Oko und der verantwortliche Redaktor von «Theologisches», Johannes Stöhr, nicht akzeptierten. Das Verfahren ist noch hängig, es gilt die Unschuldsvermutung.\nLaut dem Portal katholisch.de schämt sich der deutsche Kurienkardinal Müller dafür, dass Oko in Deutschland wegen Aufstachelung zum Hass verurteilt worden sei, obwohl er Fakten genannt habe, heisst es in einer Übersetzung von katholisch.de.\nLaut dem Portal zog Müller auch eine Parallele zum Nationalsozialismus: «Dass Oko verurteilt worden sei, müsse bei historisch gebildeten Menschen alle Alarmglocken schrillen lassen», schreibt katholisch.de. Schliesslich habe «ein gewisser Anwalt» als Generalgouverneur einst die gesamte Krakauer Professorenschaft in das Konzentrationslager geschickt.\n«Müller bezog sich mit dieser Aussage offensichtlich auf den Juristen und NS-Politiker Hans Frank, der ab Ende Oktober 1939 als Generalgouverneur im von Deutschland besetzten Polen eine Schreckensherrschaft aufgebaut hatte und als ‹Schlächter von Polen› in die Geschichte eingegangen ist», schreibt katholisch.de.\nIn die Kontroverse um den umstrittenen Aufsatz hat sich letzte Woche auch Manfred Hauke eingeschaltet, der in Lugano Dogmatik lehrt, sowie Hans Küngs Weggefährte Hermann Häring. (rr)\n\n© Katholisches Medienzentrum, 10.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-10 18:26"}