{"id": "ich-habe-es-nie-bereut-dass-ich-priester-fuer-das-bistum-st-gallen-geworden-bin", "tag": "", "title": "«Ich habe es nie bereut, dass ich Priester für das Bistum St.Gallen geworden bin»", "text": "\nSt. Gallen, 9.8.19 (kath.ch) Markus Büchel, Bischof von St. Gallen, wird am 9. August 70 Jahre alt. Im Gespräch verrät er, wie er seinen runden Geburtstag feiert und weshalb er auch nach dreizehn Jahren als Bischof so zuversichtlich ist wie bei seinem Amtsantritt.\nRosalie Manser\nBischof Markus Büchels Ankunft in dieser Welt war dramatisch: An jenem drückend heissen 9. August 1949 wurde die eilends herbeigerufene Hebamme kurz nach ihrem Eintreffen im Bauernhaus der Familie Büchel ohnmächtig. «Zum Glück erholte sie sich bald wieder und konnte die Geburt doch noch begleiten», erzählt das geistliche Oberhaupt des Bistums St.Gallen an einem Sommerabend im Garten eines St. Galler Restaurants. Am eigentlichen Ehrentag geniesst Markus Büchel seine alljährliche Auszeit im Elternhaus, das für ihn und seine jüngste Schwester Elisabeth Rückzugsort vom Alltag im Klosterviertel ist.\nMit der Familie feiern\nDer Jubilar mag seinen runden Geburtstag nicht gerne an die grosse Glocke hängen. «Ich feiere eigentlich wie jedes Jahr: Am 10. August treffe ich mich mit Geschwistern, Nichten, Neffen und deren Kindern am Bodensee zu einer kleinen Familienfeier.» Ein eigentliches Geburtstagslieblingsessen will der Bischof keines nennen. «Es muss keine Gourmetküche sein. Mindestens ebenso mundet mir einfache Hausmannskost in Kombination mit einem feinen Tropfen», sagt er und hebt sein Weinglas.\nNeue Freiheiten in Einsiedeln\nMarkus Büchel ist zusammen mit einem älteren Bruder und drei Schwestern auf einem landwirtschaftlichen Betrieb in Rüthi aufgewachsen. «Damals waren wir alle gleich arm und fühlten uns doch glücklich und zufrieden.» Er ging gerne zur Schule und fand die Internatszeit bei den Steyler Missionaren in Rheineck-Thal äusserst spannend. «Ich erinnere mich noch, wie sich am 11. Oktober 1962 achtzig Gymnasiasten vor den einzigen Fernseher in der Marienburg drängten und gebannt die Eröffnung des Zweiten Vatikanischen Konzils mitverfolgten.» Bei diesem wurden bekanntlich zahlreiche kirchliche Reformen beschlossen.\nDie Matura legte Markus Büchel in der Stiftsschule Einsiedeln ab. Dort festigte sich sein Wunsch, Theologie zu studieren. Das war zwischen 1968 und 1970. «Im Zuge der 68er-Bewegung erfuhr ich in Einsiedeln bis dato nie gekannte Freiheiten», blickt Markus Büchel zurück. Das Theologiestudium begann er dann aber nicht bei den Steyler Missionaren, sondern schrieb sich 1970 an der Universität Freiburg in Philosophie und Theologie ein. «Ich habe es nie bereut, dass ich Priester für das Bistum St.Gallen geworden bin», resümiert der Jubilar.\nMit der Jugend Schritt halten\nIn besonderer Erinnerung ist Markus Büchel die Vikarszeit in den Pfarreien St.Gallen-Neudorf und Dom. Er erteilte Religionsunterricht und war Präses von Pfadi, Jungwacht und Blauring. «Ich hatte keine administrativen Aufgaben zu erledigen und konnte mich voll und ganz auf die Jugendarbeit konzentrieren.» Diese ist ihm auch heute noch eine Herzensangelegenheit. «Begegnungen mit jungen Menschen halten mich geistig fit.» Für den Siebzigjährigen ist auch der Umgang mit den Neuen Medien kein Buch mit sieben Siegeln. So liest er auf seinem Smartphone in einer Bibel-App und pflegt seine Social Media-Profile. Die Firmung ab 18 – eingeführt im Bistum ab 2010 – beurteilt er als einen mutigen und richtigen Entscheid.\n«Ich bin immer noch voller Zuversicht.»\nSeit 2006 ist Markus Büchel Bischof von St.Gallen. Sein Wahlspruch lautete «in gaudio et spe» – «in Freude und Hoff­nung». Hat sich die eine oder andere Ho­ffnung an sein Amt in den letzten 13 Jahren zerschlagen? «Nein, ich bin immer noch voller Zuversicht. Auch wenn ich feststelle, dass uns in der Kirche dieselben Themen umtreiben wie zu meiner Studienzeit. Frauen in der Kirche oder das Zölibat sind Brennpunkte, die o­ffenbar nicht von heute auf morgen gelöst werden. Und doch hat sich schon viel verändert durch neue Berufsfelder in der Kirche. Nicht-geweihte Frauen und Männer haben verantwortungsvolle Aufgaben in der Seelsorge oder auch im Bischöflichen Ordinariat erhalten. Daran hätte noch vor 50 Jahren niemand auch nur im Traum gedacht.»\nPensionierung in fünf Jahren\nBischöfe gehen frühestens mit 75 in Pension. Hat der leutselige und unternehmungslustige Markus Büchel keine Mühe damit, dass seine gleichaltrigen Kollegen bereits seit mehreren Jahren im Ruhestand sind? «Ich darf immer wieder aufs Neue spannende Begegnungen erleben und lerne stets Neues dazu. Ich glaube kaum, dass meine pensionierten Freunde mehr Abwechslung haben», sagt der Jubilar.\nHinweis: Am Sonntag, 18. August, wird der 70. Geburtstag von Bischof Markus Büchel im Anschluss an das Patrozinium in der Kathedrale zu Mariä Himmelfahrt (9 Uhr), mit einem schlichten Apéro nachgefeiert. Die Bevölkerung ist herzlich dazu eingeladen.\nDieser Beitrag erschien erstmals im St. Galler Pfarreiforum (8/2019).\n\n© Katholisches Medienzentrum, 09.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-09 14:21", "author": "Rosalie Manser"}