{"id": "ich-bin-quasi-in-der-kirche-aufgewachsen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich bin quasi in der Kirche aufgewachsen»", "text": "\nDer Westschweizer Rechtsanwalt Jean de Skowronski ist seit Ende November 2019 Präsident von Kirche in Not Schweiz-Liechtenstein. Seine Motivation für dieses Engagement hat auch mit seiner Familiengeschichte zu tun.\nRegula Pfeifer\nWeshalb engagieren Sie sich für Kirche in Not (ACN)?\nJean de Skowronski: Ich finde, der Glaube muss aktiv gelebt werden, und dazu knüpft man Beziehungen mit allen. Auch der Papst hat gesagt, man sollte rausgehen, vor allem zu den Menschen an den Rändern. Kirche in Not tut das. Sie ist die grösste Hilfsorganisation der katholischen Kirche weltweit und unterstützt Leute, die in Kriegsgebieten und Entwicklungsländern andere unterstützen, vor allem Priester, Nonnen oder Laien, die vor Ort aktiv helfen.\nWie sind Sie 2013 in den Vorstand von Kirche in Not gekommen?\nDe Skowronski: Ich wurde vom damaligen Kirche-in-Not-Präsidenten angefragt. Da ich seit über 20 Jahren im Malteserorden aktiv engagiert bin – zuletzt als Verwaltungsratsmitglied der Geburtsklinik der Heiligen Familie (Holy Family Hospital) in Bethlehem – war ich bereits in Kontakt mit Kirche in Not. Seit 2017 bin ich Vizepräsident des Vereins Kirche in Not Schweiz-Liechtenstein.\n  Ich bin Rechtsanwalt und habe grosse Erfahrung im Finanzbereich. \nSie sind Rechtsanwalt. Wie verbinden Sie das mit Ihrer neuen Aufgabe?\nDe Skowronski: Ich bin Rechtsanwalt und habe grosse\nErfahrung im Finanzbereich, da ich fast 30 Jahre lang in der Bank gearbeitet\nhabe. Diese breite Erfahrung bei Kirche in Not einbringen zu können, freut mich.\nWie die anderen 23 Sektionen weltweit, bemühen wir uns, Spenden und Legate zu\nfinden für die über 5000 weltweiten Projekte, die wir unterstützen.\nWie sieht es mit der Spendenfreudigkeit der Menschen aus?\nDe Skowronski: Seit mehreren Jahren spenden die Leute\nweniger für religiöse Projekte und Institutionen. Wir möchten mit den Schweizer\nSpendern wieder Kontakt aufnehmen und eine Partnerschaft für unsere weltweiten\nProjekte neu aufbauen.  Wir sind eine pastorale\nInstitution, die sich der Unterstützung der Nächsten widmet und die Spender in ihrer\nBeziehung zu Gott begleitet.  Wir möchten\nihnen die Gaben-Ökonomie näherbringen, die sich vom Kapitalismus stark\nunterscheidet. Viele gehen davon aus, dass, wenn einer gewinnt, der andere\nverliert. Die Gaben-Ökonomie, die sich auf Jesus beruft, hingegen besagt: Wer\ngibt, verliert nicht, sondern gewinnt ebenfalls, sogar mehr. Denn durch das\nGeben kommt der Mensch in Beziehung zu den anderen Menschen, seine Perspektive weitet\nsich, und er wird glücklicher. Wir von Kirche in Not können sie dabei – mit\nunserem Spendenangebot – unterstützen.\nIch möchte ein Gleichgewicht zwischen den Todsünden und den Tugenden finden.  \nWie leben Sie das Christsein im Alltag?\nDe Skowronski: Ich lese jeden Tag in der Bibel und interessiere mich besonders dafür, das Gleichgewicht zwischen den Todsünden und den Tugenden zu finden. Nur dieses Gleichgewicht macht glücklich und bringt Freude und Sinn in meinen Alltag.\nWaren Sie früher kirchlich engagiert?\nDe Skowronski: Ich bin halb Pole, halb Walliser. Also bin ich quasi in der Kirche aufgewachsen (lacht). Mein Vater war eng befreundet mit dem späteren Bischof von Krakau, Kardinal Franciszek Macharski, der mich getauft hat. Meine Sympathie für Kirche in Not hat sicher auch mit meiner schweizerischen und polnischen Familiengeschichte zu tun.\n Auch unsere Familie litt unter dem Totalitarismus.\nInwiefern spielt Ihre Familiengeschichte eine Rolle?\nDe Skowronski: Kirche in Not wurde Mitte 20. Jahrhundert gegründet, um den Ostpriestern zu helfen und Frieden in die kommunistischen Länder zu bringen. Sie startete 1952 eine Hilfsaktion für die verfolgte Kirche in Ostmittel- und Osteuropa. Auch unsere Familie litt unter dem Totalitarismus, mit seiner Gewalt und seinen Lügen. Meine Walliser Vorfahren waren immer schon aktiv im Bistum Sitten. Deshalb bin ich froh, mit Kirche in Not am Frieden in der Welt mitwirken zu können und mich für die Würde meiner Nächsten einsetzen zu können.\n\n© Katholisches Medienzentrum, 20.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-20 11:41", "author": "Regula Pfeifer"}