{"id": "ich-habe-in-dieser-nacht-keine-sekunde-geschlafen", "tag": "Zitat", "tag2": "Zitat", "title": "«Ich habe in dieser Nacht keine Sekunde geschlafen.»", "text": "\n«Als das Domkapitel im Herbst die drei vorgeschlagenen Kandidaten ablehnte, ich war einer dieser Kandidaten, dachte ich, jetzt ist der Kelch an mir vorbeigegangen, jetzt bin ich befreit und darf glücklich weiterhin im Spital arbeiten. Ich war überzeugt, dass Abt Mauro Lepori, auch er war unter den drei Kandidaten, zum Zuge kommen würde. Am 8.Februar, abends um 22Uhr, bekam ich ein Telefon von Kardinal Marc Ouellet, der für die Bischöfe zuständig ist. Er sagte, Papst Franziskus hätte mich zum nächsten Bischof von Chur ernannt. Ich begann zu zittern und fragte den Kardinal: ›Haben Sie sich das gut überlegt? Gibt es keine Alternative?’ Er gab mir ein wenig Zeit zum Überlegen, sagte aber noch: ›Wissen Sie, ernannt sind sie schon. Wenn sie Nein sagen wollen, müssen sie den Papst bitten, dass er sie von dieser Ernennung befreit.’\nBischof Joseph Bonnemain schildert gegenüber der «Südostschweiz», wie ihm der zuständige Kardinal Marc Ouellet telefonisch seine Ernennung mitteilte. Auf die Frage, ob ihn der Kardinal unter Druck gesetzt habe, antwortet Bonnemain: «Ich habe in dieser Nacht keine Sekunde geschlafen. Meine Überlegung war dann: ›Wenn ich jetzt Nein sage, muss die Diözese nochmals monatelang warten. Ich darf das den Menschen nicht antun. Sie sind entmutigt und unsicher.’ Nur aus diesem Grund habe ich dann zugesagt. Der Kardinal erinnerte mich, dass ich sofort per Mail die Wahl bestätigen müsste. Worauf ich dann schrieb: ›Heiliger Vater, ich nehme die Wahl an.’\n\n\nBischof Joseph Bonnemain: “Unser Bistum ist krank und braucht eine Therapie”\n\n\n© Katholisches Medienzentrum, 20.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-20 09:05"}