{"id": "ich-bin-gesalbt-nicht-angeschmiert-was-paul-vollmar-zu-firmlingen-sagte", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich bin gesalbt, nicht angeschmiert!» Was Paul Vollmar zu Firmlingen sagte", "text": "\nVom Bodensee zum Käferberg: Paul Vollmar wurde in Überlingen geboren, seine letzte Pfarrei war Heilig Geist in Höngg. Bis Anfang 2020 feierte er dort noch Gottesdienste. Zu Firmlingen sagte er: «Die Salbung geht unter die Haut. Sie geht an die Substanz, an unsere Identität.» \nMarcel von Holzen*\n«Es geht mir soweit gut. Wenn ich in meiner Wohnung sein kann, dann bin ich glücklich. Von hier aus kann ich für euch beten!» So antwortete Paul Vollmar auf unser Nachfragen. Noch bis Anfang 2020 hielt Paul regelmässig Gottesdienst in der Pfarrei Heilig Geist, davor sogar noch Firmungen in der Region.\nGeneralvikar, Weihbischof, Administrator\nDoch das Gehen fiel ihm immer schwerer – und die damit verbundene Unsicherheit beeinträchtigte seine Freude am liturgischen Dienst immer stärker. Nach mehreren Spitalaufenthalten beschloss er, auf seinen geliebten Zelebrations- und Predigtdienst zu verzichten.\n\n\n\n\n\n\n\n©  zVg\n\n\nMarcel von Holzen\n\n\n\nPaul Vollmar, der als Generalvikar von 1993 bis 2009 zuerst in der Innerschweiz und ab 2003 in Zürich amtete, liess sich nach dem Rücktritt aus diesem kraftzehrenden Amt in Zürich-Höngg nieder. Am 1. Oktober 2010 trat er als neuer Pfarradministrator der Pfarrei Heilig Geist die Nachfolge von Pfarrer Stini Durrer an, der diese Aufgabe in Zusammenarbeit mit Gemeindeleiterin Isabella Skuljan acht Jahre wahrgenommen hatte. Da im darauffolgenden Jahr Isabella Skuljan die Stelle verliess, wurde ab August 2012 Andreas Beerli zum neuen Leitungs-Partner von Paul Vollmar.  \nAlt-Regierungsrat Markus Notter kam zu Vollmars 80. Geburtstag\nBeerli war es auch, der zwei Jahre später – inzwischen mit einem personell erneuerten Pfarreiteam – ein grosses Fest zum 80. Geburtstag des Weihbischofs organisierte, zu dem namhafte Gäste wie Generalvikar Josef Annen, der emeritierte Weihbischof Peter Henrici, Alt-Regierungsrat Markus Notter unter anderem zugegen waren und den Jubilaren würdigten.\n\n\n\n\n\n\n\n© Christoph Wider / forum\n\n\nJosef Annen\n\n\n\nJosef Annen sagte: «Du lebst uns den guten Mitmenschen vor und bist daraus folgend ein guter Christ, Priester und Weihbischof. Danke für dein Vorbild!» \nGeboren in Überlingen, aufgewachsen bei Konstanz\nAls engagierter Seelsorger, aber auch als wohlwollender, zuverlässiger Mitmensch bleibt uns Paul Vollmar in Erinnerung. Seine Menschenliebe bewegte den 1934 in Überlingen am Bodensee geborenen und in der Konstanzer Gegend aufgewachsenen Paul, 1951 der Ordensgemeinschaft der Marianisten beizutreten, zu deren Kerngebiet der Schulbetrieb zählte.\n\n\n\n\n\n\n\n©  KEYSTONE/Steffen Schmidt\n\n\nWeihbischof Paul Vollmar 2003 in der Zürcher Kirche Peter und Paul.\n\n\n\nNach Studium um Promotion in Fribourg wirkte er von 1968 bis 1984 als Seelsorger, Lehrer und Rektor – zuletzt an der katholischen Schule Sumatra in Zürich, wo er immer einen «besonderen Draht» zu den Schülerinnen und Schülern fand.\nEr arbeitete lieber im Stillen\nMit der Wahl zum Provinzial der Schweizer Marianisten, die unter anderem in Togo Ordenshäuser und Schulen unterhielt, leitete er die Ordensgeschäfte und besuchte dabei auch afrikanischen Niederlassungen.\n\n\n\n\n\n\n\n©  KNA\n\n\nPaul Vollmar SM\n\n\n\nDie Ernennung zum Weihbischof 1993 durch Papst Johannes Paul II. war ein einschneidender Moment. Paul Vollmar, der lieber im Stillen arbeitete und seine Kraft der menschlichen Bildung widmete, als im kirchenpolitischen Spannungsfeld exponiert zu agieren, wurde – zusammen mit Peter Henrici – gerade mit einer solch heiklen Vermittlungsaufgabe im zerstrittenen Bistum Chur betraut.\nEin Brückenbauer für das Bistum Chur\nDank seiner Art wirkte er zuerst in Graubünden, dann in der Urschweiz und zuletzt im Kanton Zürich als «Brückenbauer» zwischen dem Kirchenvolk und den Bistumsleitungen (Wolfgang Haas, Amédée Grab, zuletzt Vitus Huonder).\n\n\n\n\n\n\n\n©  KEYSTONE/Urs Flueeler\n\n\nBischof ohne Allüren: Paul Vollmar (zweiter von links) mit seinen Mitbrüdern der Schweizer Bischofskonferenz im Jahr 2003.\n\n\n\nMit seinem Eintreten für die Ökumene  sowie das «duale System» (innerkirchliche und staatskirchliche Ebenen) stelle er sich auf die Seite einer «offenen, dialogfähigen Kirche» und vertrat diese Position auch in Rom. 2009 legte er sein Amt als Generalvikar ab und freute sich, wieder vermehrt in der Gemeindearbeit und unter dem Kirchenvolk wirken zu können. \nBis zum Schluss mit Höngg verbunden\nPaul Vollmar wohnte in den Höngger Jahren an der Riedhofstrasse und schätzte sein Domizil. Betreut von seiner langjährigen Haushälterin kümmerte er sich von hier aus um die Belange der Pfarrei, der Firmungen und anderer Aufgaben.\n\n\n\n\n\n\n\n© 2015 zVg Sabine Rüthemann\n\n\nDer emeritierte Weihbischof Paul Vollmar am Ordensleutetag 2015 in St. Gallen\n\n\n\nMit dem Wechsel der Pfarreileitung 2016 veränderte sich auch seine Rolle, da auf Pastoralassistent Andreas Beerli ich nachfolgte – als Priester. Mit der Pfarrinstallation im März 2017 ging die Pfarreileitung an mich als neuen Pfarrer über, so dass sich Paul Vollmar – nun von der Administratur befreit – ganz seinen eigenen Interessen widmen konnte.\n«Der Herrgott lässt mich nicht im Stich»\nAls mitarbeitender Priester wirkte Paul Vollmar im Pfarreileben von Heilig Geist jedoch weiterhin mit. Gottesdienste, Firmungen, Gespräch, Beratungen – immer war er gern gesehen, hilfsbereit und zur Stelle, wenn man ihn brauchte. Nach dem Tod seiner Haushälterin kümmerte er sich um den Haushalt, wobei ihn die immer anfälligere Gesundheit mehr und mehr belastete und behinderte.\nDennoch wollte Paul in seiner geliebten Wohnung bleiben und beschwichtigte alle Versuche, ihn zu einem Wohnwechsel zu bewegen, mit den Worten: «Es geht schon – der Herrgott lässt mich nicht im Stich.»\nSpital- und Kuraufenthalte\nDank der Unterstützung seines Bruders und der engsten Bekannten konnte dieser Wunsch auch lange Zeit erfüllt werden. Der Kräfteverlust ab Mitte 2020 führte – nach Operationen – zu mehreren Spital- und Kuraufenthalten. Und als die geschädigte Niere immer weniger leistete, zeichnete sich das baldige Ende ab. Umsorgt von seinem nächsten Umfeld und den priesterlichen Freunden verschied Paul Vollmar im Stadtspital Waid. \nBei der letzten Firmung in Höngg, bei der Paul Vollmar selber nicht mehr physisch anwesend war, wurden seine Predigtworte verlesen. Die Kernbotschaft, die als seine Glaubensüberzeugung aufgefasst werden kann, lautete:\n\nPaul Vollmars Worte an die Firmlinge\n«Als Christ und Christin gilt: Ich bin gesalbt, nicht angeschmiert! Die Salbung geht unter die Haut. Sie geht an die Substanz, an unsere Identität. Das ist Balsam für meine Seele, sagen wir. Das geht in die Tiefe, unter die Haut. Ein anerkennendes Wort, ein ermutigender Blick – sie sind Balsam für die Seele. Und erst recht, wenn Gott sich uns zuwendet. Wenn ich weiss, er ist bei mir, er begleitet mich, er steht mir bei durch seinen Beistand, den Heiligen Geist. Das gibt Raum. Das lässt aufatmen, das befreit zum Leben.» \n\n \nFür alles, was du, lieber Paul, unserer Pfarrei, Kirche, Gesellschaft, aber auch uns persönlich getan, beigebracht und geschenkt hast – für deine anerkennenden Worte, für deine ermutigende Blicke – für dein ganzes, vorbildliches Sein, danken wir dir von Herzen! Ruhe in Frieden – ruhe in dem, der dich zum Leben befreit!\n* Marcel von Holzen ist Pfarrer von Heilig Geist in Höngg und Dekan für die Stadt Zürich.\n\n\nCasual zum Papst: Warum Paul Vollmars Outfit zu reden gab\n\n\n© Katholisches Medienzentrum, 03.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-03 14:04", "author": "Marcel von Holzen*"}