{"id": "ich-fuehlte-mich-nicht-berufen-sie-vom-suizid-abzuhalten", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Ich fühlte mich nicht berufen, sie abzuhalten»", "text": "\nDie katholische Kirche lehnt Sterbehilfe ab. Trotzdem kommt es vor, dass Seelsorgende die Sterbewilligen bis zum Schluss begleiten. Warum, berichten drei Seelsorgerinnen in der kath.ch-Serie. Heute die pensionierte Religionspädagogin Beata Pedrazzini (66). Redaktorin Barbara Ludwig führte Protokoll.\n«Dora Mueller* wohnte in einer Alterswohnung in dem Quartier, in dem ich als Pfarreimitarbeiterin und Seelsorgerin tätig war. Sie war nach dem Krieg als Dienstmädchen aus dem Ausland in die Innerschweiz gekommen, hatte geheiratet, bekam Kinder. Ihr Mann lachte sich später eine jüngere Frau an. Das Paar liess sich scheiden. Dora zog in die Stadt Luzern, bekam Depressionen. Ich kam über die Sozialarbeiterin der Pfarrei in Kontakt mit ihr. Wir versuchten, sie ins Quartierleben zu integrieren. Ein Engagement als Freiwillige für den ‘Mittagstisch’ drängte sich auf, weil sie eine sehr gute Köchin war. Sie half während Jahren.\n«Ich war ein Tochterersatz für sie.»\nWegen des Mittagstischs sah ich sie jede Woche, es entstand eine sehr nahe Beziehung. Ich war ein Tochterersatz für sie. Zu den Kindern hatte sie entweder gar keinen Kontakt mehr oder aufgrund der Scheidung eine spannungsvolle Beziehung.\n\n\n\n\n\n\n\n©  zVg\n\n\nBeata Pedrazzini: \"Es gibt ein freies Gewissen, das einem den Weg zeigt.\"\n\n\n\nZwei Mal bekam Dora Krebs, hatte starke Schmerzen. Zwischendurch hatte sie auch schwere Depressionen. Ohne dass ich es wusste, hatte sie vor längerer Zeit Kontakt mit Exit aufgenommen und war Mitglied geworden. Sie trug sich mit dem Gedanken, freiwillig aus dem Leben zu gehen. Das war schon entschieden, als sie mich fragte, ob ich sie begleiten würde. Sie hatte nebst mir noch eine andere Vertraute, die sie als Adoptivtochter bezeichnete. Wir beide waren schliesslich dabei.\n«Dora war eine sehr fromme Katholikin.»\nDora war eine sehr fromme Katholikin. Es überraschte mich darum sehr, dass sie das machen wollte. Sie sagte mir immer: ‘Ich habe mit dem lieben Gott ausgemacht, dass ich mit Exit aus dem Leben gehe.’ Immer gab sie diese Antwort, wenn ich nachfragte, ob sie das wolle. Das Leben sei für sie eine Qual, sie habe keine Kraft mehr, so viele Schmerzen. So begründete sie ihren Entschluss. Sie wollte, dass ich in ihrer letzten Stunde ihre Hand halte und dass wir zusammen beten.\nIch sagte ihr: ‘Dora, ich werde traurig sein, wenn du nicht mehr bei uns sein wirst. Aber wenn das für dich der richtige Weg ist, bin ich dabei.’ Mehr habe ich nicht gemacht. Ich habe nicht versucht, sie davon abzuhalten. Ich habe nicht moralisiert und gesagt, die Kirche finde das schlecht. Das wusste sie selber. Es gibt sicher Fälle, wo es gut ist, jemanden vom Suizid abzuhalten. Aber in ihrem Fall fühlte ich mich nicht dazu berufen. Ich hatte sehr grossen Respekt vor ihrer individuellen Position und ihrem Glauben, der das zuliess.\n«Ich hatte grossen Respekt vor ihrem Glauben.»\nIm Vorfeld war mir etwas unheimlich zumute. Ich wusste: Am Donnerstag um halb sechs passiert es. Wir hatten abgemacht, dass ich eine Stunde früher komme. Zu wissen, Punkt dann findet es statt, ist der schwierigste Aspekt an der ganzen Sache. Das ist emotional eine Herausforderung. Als ich dann dort war, war dieses Gefühl weg.\nDie Frau von Exit war sehr liebevoll, gut vorbereitet. Dora musste eine Infusion haben. Die Frau von Exit erklärte alles. Dora antwortete immer: ‘Ja, ich will das. Ich bin froh, jetzt zu gehen.’ Sie zweifelte keinen Moment. Ich auch nicht. Ich merkte: Sie will das. Der Arzt kam, setzte die Infusion und erklärte, dass sie selber den Schalter bewegen müsse.\n«Dann sprach ich das Bruder-Klausen-Gebet.»\nIch hatte mich schon vorher ans Bett gesetzt und ihre Hand gehalten. Wir plauderten miteinander, auch der Arzt. Ich schaute zu, wie sie den Schalter bewegte und sich zurück aufs Kissen legte, mit ganz entspanntem Gesicht. Dann sprach ich das Bruder-Klausen-Gebet. Sie ging hinüber in eine andere Welt. Es war eine sehr sanfte Angelegenheit.\nUnwürdig fand ich, was nachher abging. Uniformierte Polizisten kamen. Das gab Aufruhr in den Alterswohnungen, weil es fast alle mitbekamen. Das hatte Dora nicht gewollt. Dann kam der Amtsarzt, der Staatsanwalt. Die kleine Zwei-Zimmer-Wohnung war voller Leute. Es herrschte Hektik, obwohl sie versuchten, ihre Arbeit in Ruhe zu machen. Am Schluss kamen die Bestatter. Das alles innerhalb einer knappen Stunde. Es war keine würdige Ruhe mehr.\n«Unwürdig fand ich, was nachher abging.»\nTrotz der Hektik blieb ich noch dort und versuchte, mich von ihr zu verabschieden. Dann ging ich ruhig nach Hause. In den darauf folgenden Wochen beschäftigte mich das Erlebnis stark. Aber es ist für mich klar, dass ich es wieder machen würde, wenn mich jemand darum bittet. Nicht grundsätzlich und in jedem Fall. Ich müsste immer mit dem betreffenden Menschen reden können und seine Motivation und sein Leiden verstehen.\n«Ich verstehe die Haltung der Bischofskonferenz nicht!»\nDas Zimmer verlassen, wenn ein Mensch verlangt, dass man bei ihm ist, finde ich absurd. In diesem Punkt verstehe ich die Haltung der Bischofskonferenz gar nicht! Es ist Aufgabe von Seelsorgenden, Menschen in allen Situationen zu begleiten, wenn es um Leben und Tod geht. Ich habe aber Verständnis, wenn ein Seelsorger das nicht kann oder will; es gibt ein freies Gewissen, das einem den Weg zeigt.»\n*Name geändert. \nDie von kath.ch befragten Seelsorgerinnen haben ihre Begleitung nicht im Auftrag einer Sterbehilfeorganisation angeboten, sondern weil sie von den betroffenen Menschen darum gebeten wurden.\n\n\n“Um elf Uhr wird gestorben” – begleitet von Ingrid Grave\n\n\n© Katholisches Medienzentrum, 06.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-06 11:50", "author": "«Dora Mueller* wohnte in einer Alterswohnung in dem Quartier, in dem ich als Pfarreimitarbeiterin und Seelsorgerin tätig war. Sie war nach dem Krieg als Dienstmädchen aus dem Ausland in die Innerschweiz gekommen, hatte geheiratet, bekam Kinder. Ihr Mann lachte sich später eine jüngere Frau an. Das Paar liess sich scheiden. Dora zog in die Stadt Luzern, bekam Depressionen. Ich kam über die Sozialarbeiterin der Pfarrei in Kontakt mit ihr. Wir versuchten, sie ins Quartierleben zu integrieren. Ein Engagement als Freiwillige für den ‘Mittagstisch’ drängte sich auf, weil sie eine sehr gute Köchin war. Sie half während Jahren."}