{"id": "ich-bin-froh-wenn-der-schweizer-am-nebentisch-nicht-mehr-in-einen-mohrenkopf-beisst", "tag": "Zitat", "tag2": "Zitat", "title": "«Ich bin froh, wenn der Schweizer am Nebentisch nicht mehr in einen Mohrenkopf beisst»", "text": "\n«Als einer der wenigen ‘nicht weissen’ Autoren der Schweiz bin ich auf meinen Reisen nie ‘ins Fremde, Andere’ gegangen und schon gar nicht ‘hinaus aus dem Eigenen’ getreten. Das Fremde und das Eigene sind bei mir so ineinander verknäult, dass ein Aufdröseln schlicht unmöglich ist. (…)\nEine Lesereise als ‘farbiger’ Autor ist anders\nKonkret: Ich war nie so viel Schweizer wie im Ausland, auch in Deutschland. Und in der Schweiz immer mal wieder ‘Ausländer’, wie die obsolete Bezeichnung heisst. Nochmals konkreter: (…) Ich habe mich auf Lesungen mit der Neugier des Publikums, woher ich ‘denn eigentlich’ käme, bis zur Routine herumschlagen müssen. Eine Lesereise als einheimischer Autor ist nicht dieselbe wie die eines ‘farbigen’ Autors. (…)\nWarum eine minderheitenbewusste Sprache wichtig ist\nSo bin ich froh, wenn der Schweizer am Nebentisch in meiner Gegenwart nicht mehr ostentativ in einen ‘Mohrenkopf’ beisst und der Wütende am Stammtisch sich mit dem N-Wort nicht mehr ins gemächliche Selbstverständnis setzt. Ich schätze es, wenn einer, der von Afrika redet, die einzelnen Regionen und Länder genauer zu benennen sucht. Oder wenn jemand beim Wort ‘Rasse’ zögert, um es durch ‘Ethnie’ zu ersetzen.\nEs ist gut, wenn Weisse über Rassismus diskutieren\nWenn also einer nach Wörtern sucht, weil ihm die verletzenden und kolonialistischen Begriffe nicht mehr selbst verständlich über die Lippen gehen. Ich mag es, wenn er einen Augenblick sprachlos ist. In einer Runde mit Weissen bin ich froh, wenn sie von sich aus über Rassismus diskutieren – auch kontrovers.\nZufriedenheit ergreift mich, wenn in einem Gespräch über Diskriminierung Ewiggestrige etwas weniger laut auf ihr Recht pochen, so reden zu dürfen, ‘wie ihnen der Schnabel gewachsen ist’.»\nDer Schriftsteller Martin R. Dean lebt in Basel und sieht sich als Autor mit «schweizerisch-indisch-karibisch-deutschen Vorfahren». Er kritisiert in einem Gastbeitrag für die «FAZ» Versuche, minderheitenbewusste Sprache zu diskreditieren. (rr)\n\nMartin Grichting kritisiert „Gender-Ideologie“, „Wokeness“ und “Antirassismus”\n\n© Katholisches Medienzentrum, 03.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-03 08:45"}