{"id": "ich-bitte-um-fuersprache-kardinal-brandmueller-kritisiert-bischof-baetzing", "tag": "Zitat", "tag2": "Zitat", "title": "«Ich bitte um Fürsprache»: Kardinal Brandmüller kritisiert Bischof Bätzing", "text": "\n«Exzellenz, in der Presse wurden Ihnen mehrfach Äusserungen zugeschrieben, die, sollten sie zutreffen, ernste Fragen aufwürfen.\nHaben Sie tatsächlich im Widerspruch zur ungebrochenen Überlieferung der Kirche, ungeachtet auch der endgültigen und unfehlbaren Erklärung durch den heiligen Papst Johannes Paul II. die Weihe von Frauen zu Diakonat und Priestertum für möglich, ja wünschenswert bezeichnet?\nSollte dies wirklich zutreffen, müsste Ihnen allerdings in Erinnerung gerufen werden, dass Sie vor der Bischofsweihe Ihre Treue zu Lehre und Ordnung der Kirche mit einem Eid bekräftigt haben. Ohne diesen Eid wären Sie niemals geweiht worden.\nWie also wollen Sie diesen Widerspruch zwischen damals und heute erklären?\nIch hätte Ihnen diese Frage gewiss lieber ‹in camera caritatis – im stillen Kämmerlein› gestellt.\nSie selbst aber haben Ihren Widerspruch zur Lehre und Ordnung der Kirche in aller Öffentlichkeit erhoben – und dies als Vorsitzender der Deutschen Bischofskonferenz. So bedurfte es auch einer öffentlichen Antwort.\nIch bitte die Heiligen Bonifatius und Petrus Canisius um ihre Fürsprache für die Kirche in Deutschland!\nMit brüderlichem Gruss\nWalter Kardinal Brandmüller»\nDer deutsche Kardinal Walter Brandmüller (91) gehört zu den schärfsten Kritikern von Papst Franziskus. In einem von kath.net veröffentlichten offenen Brief attackiert er den Vorsitzenden der Deutschen Bischofskonferenz, Georg Bätzing (59). (rr)\n\n\n\nBischof Bätzing: Verbot der Priesterinnenweihe überzeugt immer weniger\n\n\n© Katholisches Medienzentrum, 01.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-01 09:44", "author": "Haben Sie tatsächlich im Widerspruch zur ungebrochenen Überlieferung der Kirche, ungeachtet auch der endgültigen und unfehlbaren Erklärung durch den heiligen Papst Johannes Paul II. die Weihe von Frauen zu Diakonat und Priestertum für möglich, ja wünschenswert bezeichnet?"}