{"id": "ideen-fuer-die-zukunft-wie-das-kloster-engelberg-auf-nachwuchsprobleme-reagiert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ideen für die Zukunft – wie das Kloster Engelberg auf Nachwuchsprobleme reagiert", "text": "\nEngelberg, 17.6.19 (kath.ch) Die Klostergemeinschaften werden älter und kleiner – das stellt sie vor Herausforderungen. In einer losen Serie geht kath.ch der Frage nach, wie die Klöster jetzt damit umgehen und was sie für die Zukunft planen. Im Benediktinerkloster Engelberg liegen Ideen für die Zukunft vor.  \nUeli Abt\nAls Christian Meyer vor 30 Jahren ins Kloster eintrat, war er mit 21 Jahren der Jüngste. Damals waren es rund 80 Brüder. Heute sind es noch 21. «In den letzten Jahren gab es nur spärlich Nachwuchs», sagt der heutige Abt des Klosters Engelberg.\nZu neuen Mitbrüdern mussten die Klöster in den vergangenen Jahrzehnten leichter gekommen sein. Im Falle eines inzwischen betagten Mitbruders ging es jedenfalls so, erzählt Meyer: Dem damals 17-jährigen Schüler des Engelberger Internats sagte ein Pater, «du wärst auch noch einer fürs Kloster». Darauf habe er es ausprobiert- und sei «hängen geblieben».\nDie Zeiten haben sich geändert, wie der Abt bei den Begegnungen mit Schulklassen, die das Kloster besuchen, feststellt. «Wenn ich 6-Klässler frage, ob sie sich ein Leben im Kloster vorstellen können, winken sie ab. Sie sagen, sie würden nicht ohne Frau leben wollen.» Er frage sich zwar: «Woher wollen die das jetzt schon wissen?» Doch es zeige, dass die Meinungen gemacht seien.\nZum Wandel dürfte auch die verbesserte soziale Sicherheit beigetragen haben: «Sozialversicherungen sind zweifelsohne ein riesiges Geschenk. Heute ist der Eintritt ein Kloster aus materiellen Gründen in unseren Breiten kaum mehr ein Thema.»\nWie klein ist zu klein?\nNoch kann die Gemeinschaft der 21 Mönche problemlos weiter bestehen wie bisher. Wie viele Mönche es überhaupt braucht, damit eine Gemeinschaft noch funktionieren kann, ist nicht ganz klar. Schon vor rund 20 Jahren hat man sich laut dem Abt Gedanken dazu gemacht, was für die Gemeinschaft eine kritische Grösse wäre. Damals sei man auf die Zahl von 16 Mönchen gekommen, mit Vorbehalten. «Die Zahl allein heisst noch nicht, dass die Gemeinschaft funktioniert», sagt Meyer. Dies hänge von der Teamfähigkeit der Mitglieder ab. Es könnten auch viel weniger sein.\n\nDamals habe man überlegt, welche Ämter es abzudecken gelte – Prior, Novizenmeister, Bibliothekar, Archivar, sowie den Grosskellner für alles Ökonomische. Was aber, wenn diese Aufgaben zunehmend Laien übernähmen? In Engelberg gibt es beispielsweise seit Anfang 2005 einen Geschäftsführer, der an die Stelle des früheren Grosskellners trat.\nMeyer wehrt sich gegen zu viel Schwarzmalerei. «Der Blick auf die letzten 50 Jahre greift zu kurz», sagt er. Man müsse die 900 Jahre seit der Gründung des Klosters im Blick behalten. «In dieser Zeit lebten die meiste Zeit zwischen 11 und 25 Mönche in Engelberg.» Der Rekordstand sei 1955 mit einer Gemeinschaft von 126 Mönchen erreicht worden. Ausgerechnet dann, als man die Klosteranlage nach einem Brand 1740 erweiterte, habe die Gemeinschaft nur gerade aus elf Mönchen bestanden. Und der Altersdurchschnitt sei in den letzten 30 Jahren sogar leicht gesunken, von 68 auf 62.\nUnd dennoch: Auch wenn derzeit kein dringender Handlungsbedarf bestehe, ist gemäss dem Abt die Frage nach der Zukunft in Engelberg ein grosses Thema: «Die Gemeinschaft beschäftigt die Frage stark, wie es weiter geht.»\nGedanken zur Zukunft dürften sich auch die anderen Benediktinerklöster in der Schweiz machen. Laut Meyer, der als Abtpräses der Kongregation der Schweizer Benediktinerklöster vorsteht, waren Zukunftsideen und -herausforderungen an dem jährlich stattfindenden Kongregationskapitel punktuell schon ein Thema.\nSo sei schon die Idee einer zentralen Pflegestation diskutiert worden. Idee war es laut dem Abt, den Mitbrüdern zu ermöglichen,  zumindest in einem Kloster zu bleiben, statt in ein örtliches Pflegeheim einzutreten. «Man hat sich nicht für die Idee erwärmen können.» Noch ferner scheine derzeit die Idee, dass mehrere Mönchsgemeinschaften an einem einzigen Ort zusammenziehen könnten, wie im Falle des Benediktinischen Zentrums in Sarnen, das heute mehrere Frauengemeinschaften unter einem Dach vereint.\nIm Hinblick auf die benediktinische Regel «Stabilitas Locii», wonach ein Mönch an den Ort gebunden ist, liegt die Idee zwar nicht gerade auf der Hand – für den Abt ist sie aber zunächst kein Hindernis für allfällige Klosterzusammenlegungen. «Der Ort ist dort, wo die Gemeinschaft ist.» Er kennt Fälle aus den Niederlanden, da hätten geschrumpfte Gemeinschaften das Kloster verkauft und seien in ein kleines Häuschen gezogen, um dort den Rest ihres Lebens zu verbringen.\nDennoch glaubt er, dass es sehr schwierig werden könnte, wenn die Frage konkret würde, an welchen Ort die verschiedenen Benediktinergemeinschaften ziehen könnten – und somit Klöster aufgegeben werden müssten. «Jeder will seinen Ort beibehalten.» An den bisherigen Kongregations-Kapiteln sei so etwas denn auch bislang nicht diskutiert worden. «Sagen wir noch nicht», wie Meyer präzisiert.\nDie Entstehung des Benediktinischen Zentrums in Sarnen erleichtert hat aus Sicht des Abtes der Umstand, dass die aufgegebenen Standorte vor einigen Jahrzehnten, nicht aber Jahrhunderten entstanden. Dies im Gegensatz etwa zu Engelberg. «Ob man ein Kloster nach 900 oder nach 150 Jahren aufgibt, ist ein Unterschied», sagt Meyer. Die grosse und barocke Klosteranlage aufgeben zu müssen, «würde mir sehr weh tun.»\nKeine aktive Rekrutierung\nWie stark und emotional Verwurzelungen sein können, merkt der Abt auch im Zusammenhang mit einer neuen Krankenstation in Engelberg, in die man eine halbe Million Franken investiert habe. «Niemand wollte dorthin, alle wollen so lange wie irgend möglich in ihrem eigenen Zimmer bleiben.» Dies, weil man die Krankenstation als eine Art «Endstation» betrachtet habe.\nDie Pflege von älteren Mönchen ist in Engelberg ein Thema, externe Pflegerinnen kommen jeweils am Vormittag ins Kloster. Einen 100-prozentigen Pflegefall gebe es derzeit nicht, zwei Mitbrüder seien sehr geschwächt, einer dement.\nObwohl die Gemeinschaft auf Nachwuchs angewiesen wäre, will man nicht aktiv Werbung betreiben. Das würde die falschen Leute anziehen, ist sich Meyer gewiss. In kleinen Gemeinschaften brauche es gefestigte, stabile Mitbrüder, man müsse auf jeden zählen können.\nNeue Einnahmequellen finden\nOb und wie aber das Kloster in Zukunft funktioniert, ist letztlich auch eine wirtschaftliche Frage. Die Mittel zur Deckung der hohen Ausgaben für Betrieb und Unterhalt der weitläufigen und imposanten Klosteranlage muss das Kloster weitgehend selbst erwirtschaften, Geld aus den Kirchensteuern erhält es keine.\nEinnahmen stammen heute beispielsweise aus Raumvermietungen: Im ehemaligen Pferdestall ist eine Schaukäserei entstanden, es gibt eine Nähstube, ein Kurs- und Trainingslokal für Pilates, eine Arzt- und eine Rechtsanwaltspraxis.\nDas Kloster selbst betreibt das Internat sowie den Klosterladen – und beschäftigt derzeit gut 100 Angestellte. Vor 30 Jahren waren es über 130. Laut Geschäftsführer Daniel Amstutz, der seit 2016 fürs Kloster arbeitet, wird auch ein besonderes Augenmerk den Personalkosten gewidmet – «wir müssen diese gut im Verhältnis zu den möglichen Einkünften halten», sagt Amstutz.\nKaum zur Diskussion steht der Betrieb des Internats. Damit biete man eine Art der umfassenden Schulung, die kaum vergleichbar sei mit anderen Gymnasien, und die es sonst nicht gäbe. Die Stiftsschule wäre ohne das Internat nicht lebensfähig. Die Schüler müssten nach Stans ans Kollegi. So sei es in Engelberg möglich, die ganze Schullaufbahn vom Kindergarten bis zur Matura im Dorf zu durchlaufen.\nTrotz eigenen Erträgen ist das Kloster auf Spenden und Legate angewiesen. Ein Rückgang sei auch dort zu spüren. «Die Menschen sind nicht mehr so offen für dieses Anliegen. Sie denken, man verfüge über viele Ressourcen, die so nicht vorhanden sind», sagt Amstutz. Auch darum sei es wichtig, dass man mit dem 900-Jahre-Jubiläum im Jahre 2020 mit zahlreichen Begegnungsmöglichkeiten aktiv auch gegen aussen auftrete und das Kloster als lebendiger Ort allen Menschen ins Bewusstsein rufe.  Hier sei man schon sehr weit in den Vorbereitungen.\nNeue Wohnform für die zweite Lebenshälfte\nAber das Kloster ist auch künftig auf neue Geschäftsmodelle angewiesen. Eine Idee, wie man sowohl die Gemeinschaft der Mönche wie auch das Kloster wirtschaftlich stärken könnte, ist bereits auf dem Tisch: Das Kloster könnte künftig auch ein Wohnort werden für Leute in der zweiten Lebenshälfte, die einen spirituellen Rahmen suchen, ohne gleich einem Orden beizutreten. Singles und Wittwer also, die im Nebeneinander, beziehungsweise in relativer Verbundenheit zur Mönchsgemeinschaft leben wollen.\nNach Einschätzung von Abt Christian Meyer könnte dafür durchaus ein Bedürfnis bestehen. Sei doch das geistliche Leben in den Pfarreien für manche Leute nicht mehr genug erfüllend – da es inzwischen «mehr so ein Club» geworden sei. Eine neue Wohnform innerhalb der Klostermauern könnte denn auch eine neue Nutzung darstellen für den sogenannten Gartenbau, ein derzeit brachliegendes Gebäude auf dem Klosterareal.\n\n© Katholisches Medienzentrum, 17.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-17 00:00", "author": "Ueli Abt"}