{"id": "ideen-fuer-die-erschwerte-seelsorge-gesucht", "tag": "Schweiz", "title": "Ideen für die erschwerte Seelsorge gesucht", "text": "\nGottesdienste sind verboten, die Menschen sollen Distanz halten. Wie ist in dieser Situation noch Kirche möglich? Die Bistümer der Deutschschweiz machen Vorschläge und hoffen auf gute Ideen seitens der Pfarreien.\nRegula Pfeifer\n«Die Seelsorge muss gewährleistet werden, auch wenn alles reduziert ist», gibt der Bischof von St. Gallen, Markus Büchel, in einem Communiqué bekannt. Auch die Einzelseelsorge solle weiterhin angeboten werden. Das ist aber angesichts der behördlichen Massnahmen gegen die Corona-Pandemie nicht so einfach, wie es klingt. \nHausbesuche nur in Notfällen\nDas Bistum Basel weist darauf hin, dass bei Seelsorge- und Beratungsgesprächen die Hygiene- und Distanzmassnahmen des Bundes eingehalten werden müssten. Das Bistum Chur findet, gemäss den behördlichen Vorschriften sollten alle unnötigen direkten Kontakte vermieden werden. Seelsorgerinnen und Seelsorger sind demnach angehalten, momentan nur in Notfällen Hausbesuche zu machen – und dabei die geltenden Hygienemassnahmen einzuhalten. \nOb die Seelsorge in Alters- und Pflegeheimen oder anderen Institutionen noch möglich ist, ist gemäss den Angaben der Bistümer unklar. Sie fordern die betreffenden Seelsorgerinnen und Seelsorger auf, dies vor einem Besuch bei der jeweiligen Hausleitung abzuklären.\nAktiv auf Gläubige zugehen\nTrotz aller Schwierigkeiten ruft der Churer Generalvikar Martin Grichting die Seelsorgenden dazu auf: «Bleiben Sie dennoch mit Ihren Gläubigen via Telefon, Mails, soziale Medien in Kontakt.» Auch für das Bistum Basel ist es wichtig, dass der telefonische Kontakt zu Pfarrämtern, den anderssprachigen Missionen, den Seelsorgerinnen und Seelsorgern sichergestellt ist. Deshalb schreibt Generalvikar Markus Thürig, sie alle müssten ihre Kontaktdaten aktiv kommunizieren. Auch das Bistum St. Gallen empfiehlt den Seelsorgenden, über Telefon, E-Mails und Briefe mit den Menschen in Kontakt zu bleiben.\nGebete in den eigenen Wänden\nAlle Bistümer ermuntern ihre kirchlichen Mitarbeitenden weiter, die Gläubigen auf Gottesdienstübertragungen via Fernsehen, Radio oder Livestreaming aufmerksam zu machen. So könnten diese trotz allem an kirchlichen Feiern teilnehmen. Das Bistum Chur meint weiter: «Rufen Sie bitte zum Gebet auf, auch zum Gebet des Rosenkranzes.» Es fügt ein Gebet für die geistliche Kommunion – also die Kommunion ohne Hostie – an sowie die Novene, die der bischöfliche Administrator Peter Bürcher am Montag initiiert hat. Das Bistum Basel verweist auf liturgische Texte zu den Sonn- und Feiertagen und dazu passende Gebete seitens des Klosters Einsiedeln.\nIdeenbörsen für Seelsorgeteams\nAll ihre Anregungen und Vorgaben scheinen den Bistumsleitungen allerdings nicht zu genügen. «In dieser ‘ausserordentlichen Lage’ werden wir alle zu Suchenden», schreibt Markus Thürig. Er kündigt eine Austauschplattform «Coronavirus» auf der Webseite des Bistums Basel an. Darauf sollen Inputs von Seelsorgeteams über ihre bewährten Vorgehensweisen publiziert werden. Das Bistum Chur initiiert ebenfalls eine «Ideenbörse» auf seiner Webseite, auf der «kreative pastorale und diakonische Ideen der Pfarreien und Missionen aufgeschaltet werden.»\nMailadressen für die Ideensammlungen: Bistum Chur: kanzlei@bistum-chur.ch; Bistum Basel: sekretariat.pastoral@bistum-basel.ch \n\n© Katholisches Medienzentrum, 18.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-18 11:42", "author": "Regula Pfeifer"}