{"id": "ignazio-cassis-flavio-cotti-war-ein-grossartiger-bundesrat", "tag": "Zitat", "tag2": "Zitat", "title": "Ignazio Cassis: «Flavio Cotti war ein grossartiger Bundesrat»", "text": "\n«Flavio Cotti war ein grossartiger Bundesrat, ein fähiger Aussenminister, eine Empfehlung für die ganze Schweiz, insbesondere für den italienischsprachigen Teil. Und er war ein Freund.\nUnsere Begegnung in Bellinzona im September 2017, anlässlich der Feier zu meiner Wahl in den Bundesrat, war sehr inspirierend. Ich hätte gerne noch mehr von seiner langjährigen Erfahrung profitiert. So bleibt Flavio Cotti in meiner Erinnerung. Für das Departement, das er leitete und dem ich heute vorstehe, ist er immer noch eine Referenz.\nIch spreche seiner gesamten Familie mein aufrichtiges Beileid aus.»\nAussenminister Ignazio Cassis über alt Bundesrat Flavio Cotti. Dieser ist im Alter von 81 Jahren an den Folgen einer Corona-Erkrankung gestorben. Als Aussenminister verhandelte Cotti mit dem Heiligen Stuhl die Zukunft des Bistums Chur mit dem umstrittenen Bischof Wolfgang Haas. Auch auf Drängen Cottis verliess Haas 1997 Chur und wurde Erzbischof von Liechtenstein. (rr)\n\n\nWie Bundesrat Felber Bischof Haas bekämpfte\n\n\n© Katholisches Medienzentrum, 17.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-17 14:48", "author": "Unsere Begegnung in Bellinzona im September 2017, anlässlich der Feier zu meiner Wahl in den Bundesrat, war sehr inspirierend. Ich hätte gerne noch mehr von seiner langjährigen Erfahrung profitiert. So bleibt Flavio Cotti in meiner Erinnerung. Für das Departement, das er leitete und dem ich heute vorstehe, ist er immer noch eine Referenz."}