{"id": "ignazio-cassis-die-schweiz-prueft-einen-eigenen-vatikan-botschafter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ignazio Cassis: «Die Schweiz prüft einen eigenen Vatikan-Botschafter»", "text": "\nWenn Corona nicht dazwischenfunkt, kommt nächste Woche der oberste Vatikan-Diplomat in die Schweiz: Kardinalstaatssekretär Pietro Parolin. Er ist die Nummer zwei der Kurie. Bundesrat Ignazio Cassis will sich für einen eigenen Vatikan-Botschafter einsetzen.\nRaphael Rauch\nMacht es einen Unterschied, ob man als Bundesrat einen Spitzenbeamten trifft – oder einen spirituellen Würdenträger?\nIgnazio Cassis: Ich habe Kardinal Parolin letztes Jahr in New York getroffen, um das Jubiläum «100 Jahre Wiederaufnahme der diplomatischen Beziehungen» vorzubereiten. Ich hatte das Gefühl, nicht nur mit dem Vertreter eines Staates zu sprechen, sondern mit dem Repräsentanten einer Institution, der über eine Milliarde Katholiken angehören.\n«Die zwei besten diplomatischen Korps sind jene der Schweiz und des Vatikans.»\nDonald Trump spricht meistens Klartext. Wie diplomatisch ist Kardinal Parolin?\nCassis: Mir haben Kollegen aus der ganzen Welt gesagt: Die zwei besten diplomatischen Korps sind jene der Schweiz und des Vatikans. Wenn ich mit Kardinal Parolin spreche, spüre ich diese diplomatische Tradition. Man ist vorsichtig, man wägt jedes Wort ab. Man neigt dazu, das Positive zu betonen und die Realität etwas zu verschönern. In einem kleinen Nebensatz erwähnt man, was noch nicht perfekt ist. Solche Gespräche laufen mit anderen Staatenlenkern anders ab. Donald Trump ist kein Diplomat. Er ist ein Politiker.\nWelche zentrale Botschaft haben Sie an Kardinal Parolin?\nCassis: Wir können 100 Jahre Versöhnung feiern: Vor 100 Jahren hat sich die Schweiz vom Kulturkampf verabschiedet. Ich bin der Meinung: Es ist an der Zeit, ein neues Kapitel zwischen der Schweiz und dem Heiligen Stuhl aufzuschlagen.\n«Wir haben ähnliche Werte und Interessen.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrat Ignazio Cassis\n\n\n\nWie könnte dieses neue Kapitel aussehen?\nCassis: Wir möchten enger zusammenarbeiten. Wir haben in gewissen Bereichen ähnliche Werte und Interessen. Das beginnt bei der Schweizergarde und geht bis hin zum Kampf gegen die Todesstrafe.\nDie Schweiz hat nur einen nicht-residenten Botschafter beim Heiligen Stuhl. Der Schweizer Botschafter in Slowenien vertritt von Ljubljana aus Schweizer Interessen beim Vatikan. Könnten Sie sich auch einen eigenen, residenten Botschafter vorstellen?\nCassis: Das prüfen wir zurzeit auf Wunsch des Vatikans. Aber es gibt noch keinen Entscheid.\nIst wahrscheinlich zu teuer, oder?\nCassis: Das ist nicht nur eine Frage des Geldes. Da geht es auch um andere Fragen. Aber mehr kann ich dazu im Moment noch nicht sagen.\n«Wir sind gleichzeitig eine säkularisierte Nation.»\nDer Heilige Stuhl und die Schweiz haben viele gemeinsame Interessen auf dem diplomatischen Parkett: Menschenrechte, Umweltschutz, Friedenssicherung, Ächtung der Todesstrafe. Es gibt aber auch Differenzen, etwa bei der Abtreibung, der Sterbehilfe oder der Ehe für alle. Wie nehmen Sie die Differenzen wahr?\nCassis: Unsere Verfassung beginnt mit den Worten: «Im Namen Gottes, des Allmächtigen!» Das ist ein Auftrag an uns. Wir sind gleichzeitig eine säkularisierte Nation. Aber wir haben Werte, die christlich geprägt sind. Von daher haben wir viele Gemeinsamkeiten mit dem Heiligen Stuhl. \nAber es gibt auch Unterschiede. Der Vatikan vertritt eine konservative Position mit Blick auf das Familienbild. Das sehen wir anders.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrat Ignazio Cassis (rechts) im Gespräch mit Raphael Rauch (links). In der Mitte ist Cassis' Sprecher Michael Steiner zu sehen.\n\n\n\nEs gibt Stimmen in der Schweiz, die sagen: Es ist nicht im Schweizer Interesse, dass die Schweizergarde rein katholisch und rein männlich ist. Manche stellen die Schweizergarde sogar ganz infrage.\nCassis: Die Schweizergarde ist ein Aushängeschild der Schweiz. Sie hat nicht nur einen sicherheitspolitischen Charakter – sie ist viel mehr. Wir dürfen zum Beispiel den PR-Effekt nicht unterschätzen. Wenn der Papst eine Messe feiert, wird das weltweit übertragen. Auf der ganzen Welt sind die Gardisten zu sehen. Sie stehen für Schweizer Werte: Sie sind präzise, pünktlich, fleissig – wie die Schweiz. Ich freue mich, dass die Zahl der Gardisten auf 135 gestiegen ist.\n«Wir waren alle ein bisschen neidisch.»\nWollten Sie einmal Schweizergardist werden?\nCassis: Nein. Aber ein guter Freund von mir aus meinem Dorf ist nach der Schule zur Schweizergarde. Wir waren alle voller Bewunderung und auch ein bisschen neidisch.\nEine Finanz-Affäre belastet die Beziehungen zwischen dem Vatikan und der Schweiz. Es geht um Gelder, die über die BSI Lugano und die Credit Suisse geflossen sind. Derzeit läuft ein Rechtshilfeersuchen.\nCassis: Beim Bundesamt für Justiz ist dieses Jahr ein Rechtshilfeersuchen eingegangen. Die Bundesanwaltschaft prüft den Vorfall. Das Bundesamt hat dem Vatikan den ersten Teil der Unterlagen im April übermittelt. Seither sind weitere Ermittlungen erfolgt.\nAls Katholik kennen Sie das Fastenopfer, oder?\nCassis: Selbstverständlich.\nDas Fastenopfer ist sehr dankbar dafür, dass das EDA klare Leitlinien zum Schutz von humanitären Vertretern hat. Wenn Partner des Fastenopfers politisch unter Druck geraten, stellt sich das EDA demonstrativ vor sie.\nCassis: Das ist unsere Politik. Menschenrechte und humanitäre Hilfe sind für die Schweiz sehr wichtig. Wir unterstützen auch NGOs, wo wir können.\nIgnazio Cassis ist seit 2017 Vorsteher des Eidgenössischen Departements für auswärtige Angelegenheiten EDA. Zuvor war der FDP-Politiker Nationalrat. Den ersten Teil des Interviews mit kath.ch finden Sie hier.\n\n\nSo sieht Kardinal Parolins Schweiz-Besuch aus\n\n\n© Katholisches Medienzentrum, 30.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-30 05:58", "author": "Raphael Rauch"}