{"id": "ignazio-cassis-als-ministrant-habe-ich-in-der-sakristei-heimlich-messwein-probiert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ignazio Cassis: «Als Ministrant habe ich in der Sakristei heimlich Messwein probiert»", "text": "\nDas Tessin und die katholische Kirche sind zwei Seiten derselben Medaille. «Ich bin gerne katholisch», sagt Bundesrat Ignazio Cassis (59). Ein Gespräch übers Ministrieren, seinen fehlenden Ehering – und die Initiative gegen Waffenexporte.\nRaphael Rauch\nAls Tessiner ist man automatisch katholisch, oder?\nIgnazio Cassis: Ja. Wir Tessiner sind grundsätzlich katholisch, weil die Reformation bei uns nicht wirklich durchgekommen ist. Das haben wir zum 500-Jahr-Jubiläum der Reformation öffentlich debattiert. Das war wichtig, weil viele die historischen Hintergründe gar nicht mehr kennen. Die einzigen Reformierten, die ich als Kind kannte, waren Menschen, die aus der Deutschschweiz ins Tessin gezogen waren. Die reformierten Kinder mussten nicht in den Religionsunterricht. Sie hatten stattdessen eine Freistunde. Da war ich schon ein bisschen neidisch.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrat Ignazio Cassis (rechts) im Gespräch mit Raphael Rauch (links). In der Mitte Cassis' Sprecher Michael Steiner.\n\n\n\nWelche Rolle hat Religion in Ihrer Kindheit gespielt?\nCassis: Wir waren eine typische katholische Familie. Ich habe drei Schwestern. Meine Mutter ist mit uns jeden Sonntag in die Kirche gegangen. Der Vater nur selten. Ich selbst war Ministrant. Früher gab es kein Internet. Es gab die Schule, die Familie und die Kirche.\n«Ich wollte möglichst viel Rauch machen.»\nHaben Sie gerne ministriert?\nCassis: Ja. Manchmal haben wir auch etwas Verbotenes getan – zum Beispiel in der Sakristei heimlich etwas Messwein probiert. Und wenn ich das Rauchfass schwang, wollte ich natürlich möglichst viel Rauch machen.\nWann wurde Ihr Kinderglaube brüchig?\nCassis: Natürlich ändert sich der Glaube, wenn man erwachsen wird. Mit 20 oder 21 wurde ich Firmpate. Das war eine besondere Verantwortung. Spätestens dann habe ich mich auch religiös erwachsen gefühlt.\nHaben Sie katholisch geheiratet?\nCassis: Selbstverständlich. Und zwar in einer sehr schönen Kirche in Biasca. Die Kirche heisst San Pietro e Paolo – eine schöne, romanische Kirche. Meine Frau kam direkt im Haus neben der Kirche zur Welt. Es war ihr Wunsch, dort zu heiraten.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nZurzeit ohne Ehering unterwegs: Bundesrat Ignazio Cassis.\n\n\n\nWarum tragen Sie zurzeit keinen Ehering?\nCassis (lacht): Ich habe den Ring verlegt und finde ihn nicht. Meine Frau und ich haben zuhause überall gesucht. Ich bin mir sicher: Irgendwann kommt er wieder zum Vorschein.\nSie sind nicht nur Aussenminister, sondern auch Arzt. Als Mediziner wissen Sie: Die Menschen haben nicht nur biomedizinische Bedürfnisse, sondern auch spirituelle. Welche Rolle können die Kirchen in der aktuellen Pandemie leisten?\nCassis: Die Kirchen sollen das spirituelle Leben nicht nur weiterhin betreuen, sondern intensivieren. Gerade in ängstlichen Momenten ist Orientierung zentral.  \n\n\n\n\n\n\n\n© EDA\n\n\nPapst Franziskus begrüsst Bundesrat Ignazio Cassis\n\n\n\nWie finden Sie Papst Franziskus?\nCassis: Ich habe das Privileg gehabt, ihn persönlich zu treffen. Ich hatte eine Audienz unter vier Augen, eine halbe Stunde lang. Es war sehr herzlich. Was mich am meisten beeindruckt hat: seine Bescheidenheit. Er führt sich nicht wie ein Gott auf, sondern wie ein ganz normaler Mensch. Wir haben auf Augenhöhe über die Schweizergarde gesprochen, über konkrete Probleme und gesellschaftliche Herausforderungen. Dabei hat er immer Ruhe ausgestrahlt. Mich hat er sehr beeindruckt.\n«Katholisch zu sein heisst für mich: authentisch zu sein.»\nWas bedeutet es Ihnen, ein katholischer Bundesrat zu sein?\nCassis: Diese Frage habe ich mir nie gestellt. Auch während der Kandidatur zum Bundesrat nicht. Denn katholisch zu sein heisst für mich: authentisch zu sein und meinen Werten treu zu bleiben. Zurzeit sind wir vier katholische Bundesräte: Viola Amherd, Alain Berset, Karin Keller-Sutter und ich. Die Tatsache, dass das kein grosses Thema ist, zeigt: Wir sind ein säkularisierter Staat. Eine katholische Mehrheit im Bundesrat interessiert heute fast niemanden mehr, obwohl unser Bundesstaat aus einem Religionskrieg heraus entstanden ist. Zu Beginn der Schweiz gab es fast nur reformierte Bundesräte.\n«In meiner Heimat stört nicht einmal FDP-dominierte Gemeinden die Kirchensteuer.»\nSie sind Mitglied der FDP. Sie haben viele Parteifreunde, die gegen die Kirchensteuer sind.\nCassis: Am besten antworte ich mit einer Anekdote. Ich war Mitglied in der Legislative meines Heimatortes. Irgendwann kam die Frage nach der Kirchensteuer auf den Tisch: Sollen wir weiterhin einen Teil der zivilen Steuern der Kirche geben oder nicht? Die Diskussion war schnell beendet: Wir haben den Status quo belassen. In meiner Heimat stört das nicht einmal FDP-dominierte Gemeinden.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nKatholisch und FDP-Mitglied: Bundesrätin Karin Keller-Sutter.\n\n\n\nViele Ihrer Parteifreunde sehen das anders.\nCassis: Wenn es um solche Diskussionen geht, frage ich mich: Sind wir wirklich total säkularisiert? Und prägen uns die christlichen Werte nicht viel mehr, als wir denken? Die Werte der Schweiz sind von den Werten des Christentums geprägt. Es ist kein Zufall, dass der erste Satz in der Verfassung lautet: «Im Namen Gottes, des Allmächtigen!» Diesen Satz hat man zwar im Kopf – aber man vergisst ihn schnell.\nAuch die Nationalhymne ist religiös gefärbt.\nCassis: Ja, das stimmt. Der Schweizerpsalm stammt von einem Mönch des 19. Jahrhunderts, er ist also keine politische Erfindung.\n«Ich mag den Schweizerpsalm sehr.»\nMoment mal: Bei jedem offiziellen Staatsbesuch im Ausland ertönt für Sie die Nationalhymne.\nCassis: Ja. Und ich mag sie sehr. Die Landeshymne trägt zu unserer Identität bei. Der Schweizerpsalm wurde allerdings nicht durch ein behördliches Dekret eingeführt, sondern vom Volk gewählt. Erst 1981 erklärte der Bundesrat ihn zur offiziellen Nationalhymne der Schweiz. Das Lied spiegelt verschiedene Ebenen wider: Kultur, Religion und Geographie.\n\n\n\n\n\n\n\n© Hansruedi Huber\n\n\nNuntius Thomas E. Gullickson\n\n\n\nLassen Sie uns über die Rolle des päpstlichen Botschafters sprechen, den Apostolischen Nuntius. Ist so eine Figur überhaupt noch zeitgemäss in einem liberalen, säkularen Staat?\nCassis: Wenn man diplomatische Beziehungen mit dem Vatikan wünscht, dann braucht man den Nuntius. Zudem ist er Doyen des diplomatischen Korps – mit einer langen Tradition. Ich sehe keinen Grund, das infrage zu stellen. Der Nuntius in Bern macht einen guten Job. Er wird uns aber auf Ende Jahr verlassen.\nWissen Sie schon, wer sein Nachfolger wird?\nCassis: Nein.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKampagne auf Rädern: pro Konzernverantwortungsinitiative.\n\n\n\nPapst Franziskus hat grosse Sympathien für die Konzernverantwortungsinitiative (KVI). Als Bundesrat, aber auch als Freisinniger sind Sie gegen die KVI. Warum?\nCassis: Der Bundesrat lehnt die Initiative ab, obwohl er das Grundziel teilt. Ich verstehe auch, warum Papst Franziskus sich dafür einsetzt. Das Problem bei dieser Initiative ist aber die Frage der Territorialität. Der Bundesrat findet es problematisch, dass Schweizer Gerichte über das Geschehen in anderen Ländern urteilen sollen. Das verletzt das territoriale Prinzip und öffnet die Büchse der Pandora. Was passiert, wenn morgen ausländische Gerichte über Fälle bei uns urteilen?\n«Das Kriegsmaterialgesetz verbietet den Export in Bürgerkriegsländer.»\nSchwierige Initiativen werden für Sie auch die Kriegsgeschäfte- und die Korrektur-Initiative. Warum wollen Sie Waffen in Bürgerkriegsländer exportieren?\nCassis: Niemand will und kann Waffen in Bürgerkriegsländer exportieren. Das verbietet bereits das heutige Kriegsmaterialgesetz aus dem Jahr 1996. Die Industrie darf aber unter sehr restriktiven Auflagen exportieren, weil wir eine Armee haben, die auf eine Rüstungsindustrie angewiesen ist. Wir wollen Frieden, aber auch Sicherheit. Das ist ein Zielkonflikt. Solche Zielkonflikte gehören zu einer Demokratie.\n«Wir sind überdurchschnittlich in Friedensprozessen engagiert.»\nAber was hat die Schweiz davon, wenn sie Waffen exportiert? Abgesehen von ökonomischen Interessen…\nCassis: Sie hat Sicherheit. Die Schweiz muss die Sicherheit der Bevölkerung gewährleisten. Die Armee ist ein Instrument dazu. Zudem exportieren wir im europäischen Durchschnitt nur sehr wenige Waffen und sind überdurchschnittlich in Friedensprozessen engagiert.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrat Ignazio Cassis (Mitte) im Gespräch mit kath.ch-Redaktionsleiter Raphael Rauch (rechts).\n\n\n\nPapst Franziskus hat sich in einem Interview dafür ausgesprochen, dass schwule und lesbische Paare heiraten können. Wie finden Sie das?\nCassis: Es freut mich sehr, dass sich die Kirche in dieser Frage öffnet und der Entwicklung der Gesellschaft Rechnung trägt. Es ist ein wichtiges Signal.\nWann kommt die Ehe für alle in der Schweiz?\nCassis: Das weiss ich nicht. Der Druck ist hoch. Früher oder später wird sie wohl kommen. Wir müssen im Bundesrat den genauen Weg noch diskutieren. Der Teufel steckt im Detail. Aber in der Stossrichtung sind wir uns einig: Der Bundesrat will die heutige Ungleichbehandlung gleichgeschlechtlicher Paare beseitigen und unterstützt die Vorlage «Ehe für alle». Dafür hatte ich mich bereits als Parlamentarier stark gemacht.\nIgnazio Cassis ist seit 2017 Vorsteher des Eidgenössischen Departements für auswärtige Angelegenheiten EDA. Zuvor war der FDP-Politiker Nationalrat. Morgen lesen Sie auf kath.ch, wie der Bundesrat die Beziehungen zum Heiligen Stuhl aufwerten will.\n\n\nSo sieht Kardinal Parolins Schweiz-Besuch aus\n\n\n© Katholisches Medienzentrum, 29.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-29 05:22", "author": "Raphael Rauch"}