{"id": "ikone-koenigin-der-franziskanischen-familie-macht-halt-in-madonna-del-sasso", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Königin der Franziskanischen Familie» macht Halt in Madonna del Sasso", "text": "\nOrselina TI, 13.8.19 (kath.ch) Kurz vor Maria Himmelfahrt ist eine Marienikone in Madonna del Sasso ob Locarno eingetroffen. Es zeigt Maria mit Kind – und die drei Heiligen der Orden der Franziskanischen Familie – und ist auf Reisen durch Europa.\nDie Marienikone wird zu Maria Himmelfahrt in Madonna del Sasso am 15. August eingesetzt. Die Feier besteht aus einer Gebetsvigil am Vorabend, einer nächtlichen Gebetsvigil und einem Gottesdienst am folgenden Morgen früh. Die Kapuziner des Heiligtums wollen nach eigenen Angaben «eine Zeit der Anbetung für Berufungen in der Kirche, speziell im Bistum Lugano, ermöglichen».\n\n Die Ikone «Maria, Königin der franziskanischen Familie». | © zVg        \nDas Bild stellt Maria mit Jesuskind im Schoss dar, das sein Gesicht an jenes ihres lehnt und sie mit beiden Händchen um den Hals hält. Im unteren Teil des Gemäldes sind die drei wichtigsten Heiligen der Franziskanischen Familie mit Heiligenschein zu sehen: in der Mitte der heilige Franziskus, rechts von ihm die heilige Klara, links die heilige Elisabeth von Ungarn. Letztere ist die Heilige des dritten, weltlichen Ordens der Franziskaner.\nMit körperlichen Fragmenten\nEntstanden ist die Ikone anlässlich des dritten europäischen Kongresses des weltlichen Franziskanerordens und der Franziskanischen Jugend im August 2018 in Litauen. Ins Gemälde mit dem Namen «Königin der franziskanischen Familie» wurden Reliquien «ersten Grades» eingelassen. Das sind körperliche Fragmente der drei dargestellten Heiligen.\nDie Ikone reist aktuell durch Europa mit dem Ziel, den Glauben zu erwecken und die religiösen Berufungen zu propagieren. Dabei soll jede franziskanische Gemeinschaft, in der die Ikone Halt macht, Tagebuch über ihren Aufenthalt schreiben. Diese Berichte sollen später in einem kleinen Band publiziert werden.\nVon Morschach nach Bellinzona\nDie Reise führte auch in die Schweiz. Zuerst wurde das Gemälde im schwyzerischen Morschach empfangen, dies anlässlich des Regionalkapitels des Ordens. Mitte Juni übernahmen es der Ordensvorsteher Franchino Casoni und seine Mitschwester Eliana und trugen es in die Heilig Kreuz-Kirche in Bellinzona, wo es zwei Wochen lang blieb. Danach kam es zu den Klarissen von Cademario, wurde dort in einer Chornische der Klosterkirche aufgestellt – und gelangte schliesslich Ende Juli zu Madonna del Sasso in Orselina.\nVon dort aus wird die Ikone am 19. August per Zug ins österreichische Salzburg fahren. (catt.ch/Übersetzung: rp)\n\n© Katholisches Medienzentrum, 13.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-13 00:00", "author": "catt.ch/Übersetzung: rp"}