{"id": "im-alltag-ist-man-oft-in-einer-art-tunnel-gefangen", "tag": "Religion anders", "tag2": "Religion anders", "title": "Ich bin dann mal weg: Wie Pilgern die Sicht auf die Dinge verändern kann", "text": "\nScheidung, Midlife-Crisis, Job-Verlust: Viele Menschen gehen den Jakobsweg in einer Krise. Aber das Pilgern zieht längst nicht nur religiöse Menschen an. Und auch im Mittelalter war Pilgern nicht nur fromm und heilig, erklärt Religionswissenschaftler Tommi Mendel.\nSarah Stutte\nDer Film «Camino Skies» erzählt von einer Gruppe älterer Pilgerinnen und Pilger, die von Lebenskrisen gezeichnet sind. Wie hat Ihnen der Film gefallen?\nTommi Mendel: Insgesamt vermittelt die Dokumentation einen guten Einblick in das Unterwegs-Sein. Grundsätzlich sind Menschen jeglichen Alters aus aller Herren Länder sowie quer durch jegliche soziale Schichten auf dem Jakobsweg unterwegs. Dabei haben sie selten nur ein Motiv für die Reise. Der kleinste gemeinsame Nenner der Pilgermotivation ist die Suche nach Erfahrung, Entscheidungsfindung und Veränderung.\n\n\n\n\n\n\n\n©  2021 Elite Films\n\n\nTerry Wilson auf dem Camino. Filmbild «Camino Skies»\n\n\n\nEs fällt viel leichter, sich zu öffnen und über Fragen oder Herausforderungen zu reden.\nSie haben selbst auch Filme über das Pilgern realisiert. Wie entsteht das Gruppengefühl auf dem Jakobsweg?\nMendel: Der schottische Ethnologe Victor Turner bezeichnet diese Pilgergemeinschaft als «communitas», ich verwende den Begriff «temporary travelling communities». Im Alltag müssen wir immer gewisse Rollen einnehmen. Auf Pilgerwegen hingegen lernen wir Menschen aus der ganzen Welt kennen, bei denen wir unbefangen so sein können, wie wir sind. Es fällt viel leichter, sich hier zu öffnen und vielleicht auch über Fragen oder Herausforderungen zu reden. Die Pilgerinnen und Pilger verwenden den Begriff «Camino Familia». Das Gefühl, dass man zusammenwächst und zu einer Art Familie wird, ist sehr gross.\n\n\n\n\n\n\n\n©  2021 Elite Film\n\n\nSue Morris und Claude Tranchant geben sich Halt auf dem Camino. Filmbild «Camino Skies»\n\n\n\nInwiefern steht das «Fortkommen» als Sinnbild für Wandel und Entwicklung?\nMendel: Viele Menschen kennen die Erfahrung nicht, sich einmal eine Auszeit von ihrem durchstrukturierten Leben zu nehmen. Beim Pilgern kann man quasi in den Tag hineinleben und einfach laufen. Währenddessen hat man viel Zeit nachzudenken, ohne sich ablenken zu lassen. Oft ist man in seinem Alltag wie in einer Art Tunnel gefangen. Gerade in der Begegnung mit anderen Pilgerinnen und Pilgern wird man mit verschiedenen Lebensentwürfen konfrontiert. Dadurch verändert sich der eigene Blick auf die Dinge.\n\n\n\n\n\n\n\n©  2021 Elite Film\n\n\nJulie Zarifeh auf dem Camino. Filmbild «Camino Skies»\n\n\n\nStellt das Pilgern eine Art der Körpermeditation dar?\nMendel: Es geht in diese Richtung, obwohl Meditation im hinduistischen und buddhistischen Sinne ein anderes Ziel verfolgt und dafür sehr viel Training erfordert. Aber es ist sicher ein Zentrieren und Fokussieren auf andere Aspekte im Leben, für die man im Alltag oft nicht die Zeit findet.\nDie grosse Erkenntnis, sein Leben ganz anders auszurichten, können die meisten dann doch nicht umsetzen.\nWelche Erkenntnisse gewinnt man dadurch?\nMendel: Man merkt, dass man zu viel mehr fähig ist. Die ersten Tage denkt man, das schafft man nicht, weil der Körper das nicht gewohnt ist. Aber ein Körper wird stärker und man läuft einfach weiter. Man erkennt auch, dass man mit anderen Kulturen, anderen sozialen Schichten und anderen Sprachen klar kommt. Dadurch wachsen Selbstvertrauen und Selbstwertgefühl. \n\n\n\n\n\n\n\n©  2021 Elite Film\n\n\nDie Pilgergruppe auf dem Camino. Filmbild «Camino Skies»\n\n\n\nDie grosse Erkenntnis, sein Leben ganz anders auszurichten, können die meisten dann doch nicht umsetzen. Ihre Realität holt sie doch ganz schnell wieder ein. Dafür resultieren aus der Erfahrung oft kleine Dinge, die den Alltag erleichtern.\nWie hat sich das Pilgern historisch verändert?\nMendel: In Wellenbewegungen. Im Mittelalter wurde Santiago zur Pilgerdestination schlechthin, unter anderem als Alternative zu Jerusalem und Rom. Während der Reformation und im Zuge der Aufklärung ging das Interesse jedoch stark zurück. Erst unter der Franco-Regierung ab 1937 wurde der Camino wieder bewusst inszeniert. Einerseits, um Francos nationalistische Politik voranzutreiben, andererseits aber auch um die Region zu erhalten. Viele Dörfer waren und sind von starker Abwanderung betroffen.\n\n\n\n\n\n\n\n©  2021 Elite Film\n\n\nPanorama beim Camino-Pilgern. Filmbild «Camino Skies»\n\n\n\nPilgern ist eine sehr einfache Art, unterwegs zu sein.\nMendel: In den 1980er-Jahren erlebte der Pilgerweg abermals einen Aufschwung, auch durch verschiedene Reiseberichte von Berühmtheiten. Heute sind in der Hauptsaison 600 bis 700 Menschen pro Etappe unterwegs. Pilgern ist eine sehr einfache Art, unterwegs zu sein. Weitwanderwege boomen, die Möglichkeit sich Auszeiten zu nehmen ist für viele gegeben. Ausserdem nimmt das Bewusstsein für Ökologie weiter zu, genauso wie die Suche nach neuen Formen der Spiritualität.\n\n\n\n\n\n\n\n©  2021 Elite Film\n\n\nJulie Zarifeh auf dem Camino. Filmbild «Camino Skies»\n\n\n\nSpielt hier auch hinein, dass der Jakobsweg heute nicht mehr als religiöse Pflichtübung ausschliesslich für Gläubige angesehen wird?\nMendel: Es stimmt, dass sich unsere westeuropäische Gesellschaft von den institutionalisierten Formen von Religiosität entfernt. Das heisst aber nicht, dass das Interesse an Religion oder Spiritualität zurückgeht, sondern sich nur in Richtung selbstbestimmte Formen verändert. \n\n\n\n\n\n\n\n©  2021 Elite Film\n\n\nSue Morris auf dem Camino. Filmbild «Camino Skies»\n\n\n\nDas sieht man auch im Film «Camino Skies»: Der traditionelle Besuch eines Pilgergottesdienstes spielt hier keine Rolle. Dafür gibt es vermehrt persönliche Rituale, wie beispielsweise eine Steinanordnung entlang des Weges für verstorbene Familienmitglieder.\nFrüher gingen nur privilegierte Menschen den Camino.\nFrüher gingen nur privilegierte Menschen den Camino und es war die einzig gesellschaftlich legitimierte Form, das angestammte Umfeld zu verlassen und Abenteuer zu erleben. In den Schriftstücken über die frühen Pilgererfahrungen wurde der Glaube dann ins Zentrum gesetzt und alle anderen Eskapaden – denn entlang der Pilgerwege entstanden schnell Bars und Bordelle – nur zwischen den Zeilen angedeutet. Es war also auch im Mittelalter nicht alles so fromm und heilig.\n\n\n\n\n\nBack to Faith 2 – Unsere Wiederentdeckung des Katholizismus\n\n\n© Katholisches Medienzentrum, 19.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-19 05:00", "author": "Sarah Stutte"}