{"id": "im-advent-start-eine-initiative-zum-intensiven-lesen-der-bibel", "tag": "International", "title": "Im Advent startet eine Initiative zum intensiven Lesen der Bibel", "text": "\nIm Advent soll ein Jahr beginnen, in dem sich Christen besonders intensiv mit der Heiligen Schrift befassen sollen. Was es damit genau auf sich hat, erklärt im Interview der deutschen Katholischen Nachrichten-Agentur (KNA)  Katrin Brockmöller, Direktorin des deutschen Katholischen Bibelwerks.\n Michael Jacquemain \nFrau Brockmöller, worum geht es beim jetzt beginnenden Bibellesejahr?\nKatrin Brockmöller: Die Internationale Katholische Bibelföderation (KBF) feiert in diesem Jahr 50-jähriges Bestehen und hat aus diesem Anlass zu einem Jahr der Bibel aufgerufen. Es beginnt mit dem neuen Kirchenjahr am 1. Dezember und endet am 30. September 2020. Das ist das Todesdatum des heiligen Hieronymus, der die Vulgata verfasst hatte, also die lateinische Bibelübersetzung der Heiligen Schrift.\nWas geschieht in dem Jahr?\nBrockmöller: Der Präsident der KBF, Kardinal Luis Antonio Tagle, hat dazu aufgerufen, die Idee regional umzusetzen und vor Ort Aktionen zum Lesen der Bibel zu starten. Unsere Idee in Deutschland heisst: Wir wollen die «Lectio Divina» fördern.\nWas ist das?\nBrockmöller: Eine Art betender Meditation über die Heiligen Schrift, in der Menschen sich in Gruppen über die Bedeutung der Texte für ihr persönliches Leben, aber auch über die literarische Dimension einer Stelle austauschen. Kurz zusammengefasst: Ich lese den Text, der Text liest mich.\n«Die Methode stand unter dem Verdacht, gegen die Wissenschft zu stehen.»\nSchon die Kirchenväter haben die Heilige Schrift so gelesen. Im Mittelalter hatte diese Form in den Klöstern Hochkonjunktur, wurde aber später bis hin zum Zweiten Vatikanischen Konzil fast vergessen. In Deutschland ist die Methode im Unterschied zu anderen katholisch geprägten Ländern wenig bekannt, weil sie unter dem Verdacht stand, gegen die in der Wissenschaft genutzte historisch-kritische Methode zur Analyse der Bibeltexte zu stehen.\nWelche Erfahrungen hat das Bibelwerk mit der «Lectio Divina»?\nBrockmöller: Wir unterstützen dieses Format seit genau zehn Jahren mit unterschiedlichsten Materialien. Ganz neu erarbeiten wir eine Lectio-Divina-Bibel, das Neue Testament ist druckfrisch. Zu einzelnen Abschnitten stehen am Rand jeweils zwei Fragen. Diese Impulse sollen helfen, sich literarisch und persönlich mit dem Text zu befassen.\n«Bibel lesen alle, die geistige Nahrung suchen.»\nAber wer liest heute überhaupt noch die Bibel?\nBrockmöller: Alle, die geistige Nahrung suchen. Ich\nmöchte nicht gerade einem Bibel-Frühling das Wort reden, aber je schlimmer die\nKrise der Kirche wahrgenommen wird, desto mehr Menschen wenden sich der\nHeiligen Schrift zu als dem Grunddokument und dem Ursprung des Glaubens.\nDer Flyer zum Bibellesejahr wirkt ausgesprochen weiblich, …\nBrockmöller: … was auch damit zu tun hat, dass die Arbeitsstelle für Frauenseelsorge der Deutschen Bischofskonferenz mit im Boot sitzt. Alle Frauen sind ausdrücklich gebeten, die Gelegenheit zu nutzen und zum Beispiel in Andachten oder bei Festen Gottes Wort zu verkünden. \nWir laden alle Frauen ein, uns ihre Bibelauslegungen zu schicken. Das Projekt heisst: «Frauen verkünden das Wort». Eine Jury trifft daraus eine Auswahl, aus der ein Buch veröffentlicht wird. Unsere gedankliche Schirmherrin ist dabei Hildegard von Bingen. Auch die hat gepredigt – sogar vor Bischöfen und Kardinälen. (kna)\n\n© Katholisches Medienzentrum, 28.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-28 15:04", "author": " Michael Jacquemain "}