{"id": "im-appenzell-spielten-maedchen-und-buben-priesterlen", "tag": "Schweiz", "tag2": "Schweiz", "title": "In Appenzell spielten Mädchen und Buben «priesterlen»", "text": "\nEine Ausstellung im Museum Appenzell zeigt Kinderspielsachen im 20. Jahrhundert. Darunter befindet sich auch ein Spiel namens «Priesterlen».\nWie das St. Galler Tagblatt berichtet, gab es in Appenzell auch berufsbezogene Spielsachen für Buben und Mädchen. Darunter befanden sich eine Kinderpost, ein Verkaufsladen oder Bauernhöfe mit Tieren. Solche Spielsachen werden unter anderem in der aktuellen Ausstellung im Museum Appenzell gezeigt. Sie trägt den Namen «Kinderglück. Spiele und Spielsachen aus dem 20. Jahrhundert.»\n\n\n\n\n\n\n\n©  Museum Appenzell\n\n\nPriestergewand für Kinder zum Verkleiden\n\n\n\n«Ein spezielles Spiel war das ‘Priesterle’», heisst es im Ausstellungsbericht weiter.  Die Kinder konnten Gottesdienste mit Gegenständen wie Weihrauchgeschirr, Kelchen und Monstranzen nachstellen. Es gab sogar Messgewänder in Kindergrösse.» \n\n\n\n\n\n\n\n©  Museum Appenzell\n\n\nKinderspiel-Altar\n\n\n\n\n        Laut Museumsleiterin Birgit Langenegger war das Spiel in Innerrhoden bekannt. «Auch Mädchen haben damit gespielt   – in der Art eines Puppenhaus-Spiels.» Das weiss Langenegger dank mündlichen Auskünften. Wie viele Mädchen sich in dieser Rolle übten, ist wohl nicht bekannt. Den Priesterberuf ergreifen dürfen die Frauen bis heute nicht.\nBekannt ist hingegen, dass Appenzell Innerrhoden als letzter Kanton das Frauenstimmrecht einführte. Ein Entscheid des Bundesgerichts zwang den Kanton 1990 dazu.\nDas Museum hat in seiner Sammlung auch einen kleinen Altar und kleine Priestergewänder – auch dies Spielsachen für Kinder. Diese sind aber aktuell nicht ausgestellt. (rp)\n\nPfarrer Schiessler: Absage ans Frauenpriestertum ist biblisch nicht begründbar\n\n\n© Katholisches Medienzentrum, 17.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-17 13:03", "author": "rp"}