{"id": "im-belarussischen-konflikt-erhoffen-sich-manche-von-papst-franziskus-einen-unparteiischen-blick", "tag": "International", "tag2": "International", "title": "Warum Papst Franziskus in Belarus als Vermittler gefragt ist", "text": "\nPapst Franziskus hat den Rücktritt des belarussischen Erzbischofs Tadeusz Kondrusiewicz angenommen. Angelika Schmähling (43), Expertin beim deutschen Hilfswerk Renovabis, weiss: Auch jüngere Bischöfe bieten Diktator Alexander Lukaschenko die Stirn.\nRaphael Rauch\nNormalerweise lässt der Papst Bischöfe etwas länger im Amt als mit 75 Jahren. Warum hat er den Rücktritt angenommen?\nAngelika Schmähling: Erzbischof Kondrusiewicz war Ende August nach einer Auslandsreise die Einreise in sein Heimatland verweigert worden. Er lebte fast vier Monate in Polen im Exil. Vor Weihnachten kam dann ein Sondergesandter des Papstes nach Belarus und hat erreicht, dass Kondrusiewicz gerade noch pünktlich zu den Festtagen zurück in seine Heimat konnte.\n«Die Annahme des Rücktrittsgesuchs war vermutlich ein Zugeständnis ans Regime.»\nDie Annahme des Rücktrittsgesuchs war vermutlich ein Zugeständnis ans Regime. Ich würde das aber nicht überbewerten. Der Erzbischof hat ein arbeitsreiches Leben hinter sich, er hat ein schmerzhaftes Rückenleiden, daher hat er sich den Ruhestand verdient. Natürlich hoffe ich, dass er weiterhin sichtbar bleibt, denn er ist eine eindrucksvolle Persönlichkeit.\n\n\n\n\n\n\n\n©  zVg\n\n\nAngelika Schmähling, Belarus-Expertin beim Hilfswerk Renovabis\n\n\n\nWar der Erzbischof davor auch schon so politisch – oder hat er sich erst mit seinem nahenden Rücktritt so aus dem Fenster gelehnt?\nSchmähling: Jüngere Bischöfe, die einiges zu verlieren haben, haben sich in den letzten Monaten ebenso mutig geäussert wie der Erzbischof. Tatsächlich waren die katholischen Bischöfe in Belarus bis zum Sommer letzten Jahres sehr zurückhaltend mit politischen Äusserungen und haben sich auf ethische und moralische Fragen beschränkt.\n«In Belarus wurde über Jahre ein Klima der Angst und Bedrohung aufgebaut.»\nWir dürfen nicht vergessen, dass in Belarus über Jahre ein Klima der Angst und Bedrohung aufgebaut wurde, das hat auch die Kirche betroffen. Aber direkt nach der Präsidentschaftswahl am 9. August kam es zu einer so massiven Gewalt durch die Sicherheitsorgane – die Berichte von Misshandlungen und Folter in den Untersuchungsgefängnissen sind schwer erträglich –, da konnte und wollte die Kirche nicht schweigen.\n\n\n\n\n\n\n\n©  KNA\n\n\nErzbischof Tadeusz Kondrusiewicz, in einer Aufnahme von 2017\n\n\n\nWie homogen, wie heterogen ist die katholische Kirche mit Blick auf die Kritik am Diktator?\nSchmähling: Die Bischofskonferenz hat im November in einer gemeinsamen Stellungnahme Gewalt, Gesetzlosigkeit, Ungerechtigkeit und Unrecht verurteilt und zur friedlichen Lösung der gesellschaftlichen Konflikte durch Dialog aufgerufen. Dabei vermeidet sie übrigens direkte Kritik an Machthaber Lukaschenko. Die Gläubigen dürften so heterogen sein wie die übrige Gesellschaft, da gibt es Befürworter und Gegner des Regimes.\n«Die Kirche konnte und wollte nicht schweigen.»\nInwiefern schränkt der Diktator die Religionsfreiheit ein?\nSchmähling: Die Religionsfreiheit ist gegeben, aber die Tätigkeit der Kirche wird zum Teil eingeschränkt. Beispielsweise werden nur wenige ausländische Priester und Ordensleute ins Land gelassen. Und die Kirche kann jederzeit durch administrative Hürden in ihren Aktivitäten behindert werden.\nWarum trauen die Belarussen eher Papst Franziskus als dem Patriarchen?\nSchmähling: Ich weiss nicht, ob man angesichts der Heterogenität der Gesellschaft von «den» Belarussen sprechen kann. Fakt ist, dass die katholische Kirche schon ihrem Namen nach eine weltumspannende Kirche ist, während die orthodoxen Kirchen enger an die jeweiligen Nationen gebunden sind. Diejenigen, die auf Papst Franziskus im belarussischen Konflikt setzen, erhoffen sich wohl einen unparteiischen Blick. Ganz aktuell hat aber auch der Moskauer Patriarch Kyrill, dem ja die orthodoxe Kirche in Belarus untersteht, zu einem gesamtgesellschaftlichen Dialog in Belarus aufgerufen, an dem auch die Religionsgemeinschaften teilnehmen sollen. Auch dies dürfte die Protestbewegung als Ermutigung sehen.\n\n\n\n\n\n\n\n©  kna\n\n\nPapst Franziskus und Patriarch Kyrill I. bei einer Begegnung im Jahr 2016\n\n\n\nKann Religion helfen, Brücken zu bauen – oder ist Religion Teil des Problems?\nSchmähling: Lukaschenko sucht bei Bedarf die Nähe zur Religion, vor allem zur Orthodoxie. Seine Vorstellung ist, dass sich die Priester aus der Politik heraushalten sollen und die Kirchen ausschliesslich fürs Gebet da sein sollen. Nach dieser Vorstellung wäre Religion das berühmte Opium fürs Volk und eine Stütze des Regimes. Vertreter verschiedener Konfessionen haben aber gezeigt, dass sie diese Rollen nicht spielen wollen. Ich sehe die Aufgabe der Kirchen langfristig: Viele Menschen haben in diesem System Schuld auf sich geladen, sei es als prügelnder Polizist oder als Geheimdienstspitzel. Die Kirchen haben Worte, Bilder und Riten für Busse und Versöhnung, die das Land noch dringend brauchen wird.\n«Die Kirchen haben Worte, Bilder und Riten für Busse und Versöhnung.»\nWie katholisch sind die Belarussen?\nSchmähling: Die katholische Kirche ist die zweitgrösste Religionsgemeinschaft im Land. Etwa zehn Prozent der Bevölkerung sind katholisch. Katholisches Kernland ist der Westen des Landes, also das bis 1945 polnische Gebiet. Im Osten sind die Katholiken eine kleine Minderheit, dort tun sich alle Religionsgemeinschaften schwer, denn dort hat die Sowjetunion am stärksten den Atheismus vorangetrieben.\n\n\n\n\n\n\n\n©  Pixabay/neufal54, Pixabay Licence\n\n\nOrthodoxe Kirche in Minsk\n\n\n\nWelche Formen der Inkulturation gibt es, zum Beispiel Ikonenkult, Weihnachten auch am 6. Januar oder…?\nSchmähling: Die verschiedenen Konfessionen leben nebeneinander und haben jeweils ihre eigenen Traditionen. Die katholische Kirche ist in ihrer Architektur und Heiligenverehrung geprägt vom polnisch-litauischen Kulturraum, macht sich aber stark für die Verwendung der belarussischen Sprache. Das ist nicht selbstverständlich, denn im Alltag spricht die Bevölkerung mehrheitlich Russisch. Für Weihnachten gibt es ganz einfach zwei Feiertage, den 25. Dezember für Katholiken und Protestanten und den 7. Januar für die Orthodoxen.\n«Die Idee ist, in Menschen zu investieren und nicht in Steine.»\nWas macht Renovabis vor Ort? Kirchen bauen – oder auch die Menschen mit Lebensmitteln, Medikamenten et cetera unterstützen?\nSchmähling: Renovabis unterstützt als Hilfswerk der katholischen Kirche in Deutschland ganz unterschiedliche Projekte in Belarus. Die Idee ist, in Menschen zu investieren und nicht in Steine. Also helfen wir bei der Ausbildung von Katechetinnen oder der Fortbildung von Ordensleuten. Die eine oder andere Bauhilfe leisten wir natürlich trotzdem noch. Im sozialen Bereich fördern wir vor allem Projekte der Caritas. Aktuell finanzieren wir ein Nutztierprojekt der Caritas Belarus mit. Damit erhalten bedürftige Menschen die Chance, sich eine kleine Landwirtschaft aufzubauen. Auch die Hilfe für Menschen mit Behinderungen spielt bei der Caritas eine grosse Rolle.\n\n\n\n\n\n\n\n©  Pixabay/tortic84, Pixabay License\n\n\nKirche in der belarussischen Hauptstadt Minsk\n\n\n\nDarüber hinaus noch die Frage, ob Sie Partner in der Schweiz haben oder ob es eine Art «Schweizer Renovabis» gibt.\nSchmähling: Im Gegensatz zu anderen Hilfswerken hat Renovabis nur in Deutschland ein Büro. Bei verschiedenen Projekten arbeiten wir mit anderen ausländischen Hilfswerken zusammen, das könnte auch einmal die Caritas Schweiz sein.\n*Angelika Schmähling ist bei Renovabis für die Länder Estland, Lettland, Litauen, Weissrussland und Kasachstan zuständig. Renovabis ist das Osteuropa-Hilfswerk der Katholischen Kirche in Deutschland.\n\n\nErzbischof von Minsk gibt sein Amt auf\n\n\n© Katholisches Medienzentrum, 09.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-09 12:00", "author": "Raphael Rauch"}