{"id": "im-bistum-chur-spricht-er-als-journalist-klartext", "tag": "Schweiz", "title": "Im Bistum Chur spricht er als Journalist Klartext", "text": "\nDas Pfarreiblatt Uri Schwyz feiert sein 20-jähriges Bestehen. Seit Jahren prägt Mantelredaktor Eugen Koller dessen Inhalt. Mit seinen Kommentaren eckt er im Bistum Chur manchmal an.\nUeli Abt\nWenn Eugen Koller das Foto aus seinen Anfängen beim Pfarreiblatt anschaut, muss er herzhaft lachen. «Ich staune, wie jung ich damals war», sagt er. «Die Zeit verging wie im Flug. Es war immer etwas los.» \nDie Aufnahme entstand im Zusammenhang mit einem Artikel, welcher ihn, der bis anhin als freier Mitarbeiter fürs Blatt tätig gewesen war, als neuen Mantelredaktor des Pfarreiblattes vorstellte. Inzwischen sind 20 Jahre vergangen. Das Pfarreiblatt feiert sein 20 Jähriges Bestehen (siehe Kasten). \n«Schon der dritte Mac»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEugen Koller mit einer Aufnahme anlässlich seines Debuts als Mantelredaktor.\n\n\n\nIn den Anfängen habe man das «Gut zum Druck» noch per Briefpost eingeholt, sagt Koller. Er steht in seinem Büro in seiner privaten Wohnung in einem Wohnquartier in der Stadt Luzern, während er in einem Ordner mit den ersten Pfarreiblatt-Ausgaben des Jahres 2000 blättert.\nIn dem schmalen, vom Architekten wohl als Kinderzimmer gedachten Raum füllen Bücher ein grosses Regal. «Das ist schon der dritte Mac», sagt Koller, während er auf den silbrigen Computer auf dem Schreibtisch beim Fenster deutet. \nIdealen Job gefunden\nZum Job sei er damals eher unverhofft gekommen. Sein Vorgänger, der heutige kath.ch-Redaktor Martin Spilker, hatte seine Stelle unerwartet gekündigt. Der Vorstand des Verbandes Pfarreiblatt Urschweiz kam daraufhin ohne öffentliche Ausschreibung direkt auf den ehemaligen stellvertretenden Chefredaktor der Schwyzer Zeitung zu. \nDas überraschte und freute Koller zugleich. «Es war die Stelle, die ich mir erträumt hatte», sagt der heute 62-Jährige. Bei der neuen Aufgabe habe er seine Vorerfahrungen als Lehrer und Theologe mit breiter pastoraler Erfahrung sowie seine Vernetzung in der Innerschweiz optimal einbringen können.\n\n\n\n\n\n\n\n©  Franz Steinegger\n\n\nVerbandspräsident Konrad Burri mit den Redaktoren Eugen Koller und Martin Spilker (v.l.) im Jahr 2001.\n\n\n\nEs erfordere schon einiges organisatorisches Geschick, in eigener Regie Ausgabe um Ausgabe  termingerecht zu layouten und herauszubringen. «Mir steht jedes Mal das Wasser vor dem Redaktionsschluss bis zum Hals», sagt Koller und lacht. Wenn er dann schliesslich das PDF der fertigen Ausgabe vor sich habe, sei das jedes Mal ein erfüllender Moment. \nDie Arbeit in einer Region des Bistums Chur, in welchem Spannungen zwischen fortschrittlichen und konservativen Kräften innerhalb der Kirche herrschen, erlebt er oftmals als Herausforderung. Koller macht keinen Hehl daraus, dass seine Meinung oftmals klar von jener aus Chur – oder gar jener in Rom – abweicht.\nHuonder-Bilanz sorgte für Ärger\nSo schrieb Koller beispielsweise in einem Kommentar klipp und klar, dass er die Aussage von Papst Franziskus, in welcher er Abtreibung in die Nähe von «Auftragsmord» rückte, für deplatziert hält. Eine kritische Bilanz zu Bischof Vitus Huonder anlässlich dessen 70. Geburtstags stiess die Bistumsleitung offensichtlich vor den Kopf. Der Mediensprecher verschickte damals als Reaktion darauf eine Gegendarstellung an alle Mitarbeiter im Bistum, nicht aber an das Urschweizer Pfarreiblatt selbst, worauf Koller aus eigener Initiative nachfragte.  \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEugen Kollers Redaktion befindet sich in seiner privaten Wohnung in Luzern.\n\n\n\nUnlängst sei im Zusammenhang mit der Absetzung des Urschweizer Generalvikars Martin Kopp die Frage an den Vorstand herangetragen worden, ob das Pfarreiblatt «genügend ausgewogen» berichte. Eine diesbezügliche Untersuchung habe daraufhin ergeben, dass dies durchaus der Fall sei. \nDer Rückhalt in der Redaktionskommission und im Vorstand ermögliche es ihm, klar seinen Standpunkt zu vertreten und für eine menschennahe Theologie einzutreten. Dennoch sei seine Arbeit oftmals eine Gratwanderung. Trotz einer gewissen Freiheit schreibe er zuweilen auch «mit der Schere im Kopf». \nFür eine menschliche Kirche\nKonflikthafte Abweichungen zwischen eigenen und offiziellen Standpunkten umgeht er zuweilen auch damit, dass er offizielle Mitteilungen aus dem Bistum schlichtweg ignoriert. Es gebe genug Positives, worüber zu berichten es sich lohne.  \nDer Katholizismus habe auch heute durchaus eine glaubwürdige Botschaft zu Fragen des Lebens und Glaubens. Mit seinen Beiträgen, die sich gegen Verkrustetes und Veraltetes wenden und für eine menschliche Kirche eintreten, könne er jenen Gläubigen Mut machen, die still das Gleiche denken.  \nKoller wuchs denn auch in Schwyz in einer Zeit auf, in welcher Veränderungen innerhalb der Kirche noch etwas wahrscheinlicher schienen. «Das II. Vatikanische Konzil sorgte für Aufbruchsstimmung, das hat mich für die Jungwacht und dann für die Theologie begeistert», sagt Koller.\n«Es muss einen anderen Weg geben, um die Ehe zu schützen.»\nVeränderungsbedarf sieht er heute unter anderem bei der Sexualmoral. Im Hinblick auf die bestehende Praxis der Eheannullation sagt er: «Ich verstehe es nicht, warum die Kirche nicht anerkennen kann, dass die Liebe sterben kann. Die kirchlichen Gründe zur Auflösung einer Ehe gelten nur auf einen verschwindend kleinen Teil der Trennungen.» \nEs müsse einen anderen Weg geben, um die Ehe zu schützen, ohne die Menschen nach einer gescheiterten Ehe zu zölibatärem Leben zu verpflichten, sagt der Vater von drei erwachsenen Kindern.\nSeelsorger statt «Assistenten»\nReformbedarf sieht er auch bei der Ämterfrage. Frauen und Männer, ob alleinstehend oder verheiratet, müssten Zugang zur Weihe haben. Bistümer, welche die Bezeichnung «Pastoralassistent» durch «Seelsorger» ersetzten, gingen in die richtige Richtung. \nSeelsorger ist Koller seit mehr als 30 Jahren selbst auch – nebst seinem 45-Prozent-Pensum als Redaktor. Zuvor arbeitete er als Pastoralassistent, Gefängnis- und Behinderten-Seelsorger, heute arbeitet er teilzeitlich als Psychiatrieseelsorger.\nIdeen beim Paddeln gefunden \nDabei bleibt aber auch noch Zeit für eine vielfältige Freizeit. Koller paddelt gern im Kajak auf dem Vierwaldstättersee, singt in Chören mit, spielt Volleyball, geht gern in die Berge. «Ich kann gut abschalten», sagt Koller. Wobei: Bei einer erholsamen Kajakfahrt könne es durchaus sein, dass ihm die nächste Artikelidee einfalle. \nDie verbleibenden gut drei Jahre bis zum Erreichen des Pensionsalters dürften für Koller so schnell verfliegen wie die vergangenen Jahre. Im Rahmen seiner langfristigen redaktionellen Planung rückt jedenfalls dieser Moment, der 31. Dezember 2023, bereits in Sichtweite.\nZwar freue er sich auch darauf, dass dann der Zeitdruck der nächsten Deadline wegfällt. Er werde dann aber glücklich auf ein «halbes Lebenswerk» zurückblicken. Die Nachfolgefrage für seine Position gelte es frühzeitig anzugehen. A propos Nachfolge: Koller hofft, dass bis dann auch im Bistum eine gute Lösung gefunden sei.\n\nMartin Kopp: “Unglaubliches Kommunikationsproblem”\n\n\n© Katholisches Medienzentrum, 18.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-18 11:33", "author": "Ueli Abt"}