{"id": "im-fall-orland-wurden-gebeine-in-priesterkolleg-entdeckt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Im Fall Orlandi wurden Gebeine in Priesterkolleg entdeckt", "text": "\nRom, 13.7.19 (kath.ch) Der Vatikan hat im Zusammenhang mit der Suche nach der vor 36 Jahren spurlos verschwundenen Vatikanbürgerin Emanuela Orlandi neue Untersuchungen angekündigt. Diese betreffen Knochen aus zwei Beinhäusern unter dem Boden des Priesterkollegs am Campo Santo Teutonico im Vatikan, wie Vatikansprecher Alessandro Gisotti am Samstag mitteilte.\nDie Inhalte seien sofort versiegelt worden, um ab kommenden Samstag gutachterlich untersucht zu werden. Dies wird unter Aufsicht der vatikanischen Gendarmerie und auch in Anwesenheit des von der Familie Orlandi bestellten Genetikers erfolgen, teilte der Sprecher mit.\nKeine Hinweise nach Graböffnung\nDer Vatikan hatte am Donnerstag zwei Gräber auf dem deutschen Friedhof im Vatikan geöffnet, da Orlandi dort laut einem anonymen Hinweis bestattet sein sollte. Jedoch wurden keinerlei menschliche Überreste gefunden, woraufhin der Vatikan weitere Untersuchungen tätigte. Diese führten laut Gisotti zu den Beinhäusern im benachbarten Priesterkolleg.\nDie Inhalte der am Donnerstag geöffneten Gräber könnten bei Umbauarbeiten in den 1960er- und 1970er-Jahren umgesiedelt worden sein, so der Vatikansprecher.\nGrab mit Engelsfigur?\nEmanuela Orlandi, Tochter eines Vatikanangestellten, war 1983 im Alter von 15 Jahren spurlos verschwunden; seitdem gibt es immer wieder Spekulationen zu ihrem Verbleib. Gemäss dem jüngsten Hinweis sollte Emanuela Orlandi in einem Grab mit einer Engelsfigur auf dem Friedhof der deutsch- und flämischsprachigen Länder im Vatikan begraben sein. (cic)\n\n\nFall Orlandi bleibt mysteriös – Gräber im Vatikan waren leer\n\n\n© Katholisches Medienzentrum, 13.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-13 15:37", "author": "Die Inhalte seien sofort versiegelt worden, um ab kommenden Samstag gutachterlich untersucht zu werden. Dies wird unter Aufsicht der vatikanischen Gendarmerie und auch in Anwesenheit des von der Familie Orlandi bestellten Genetikers erfolgen, teilte der Sprecher mit."}