{"id": "im-falschen-film-wie-mano-khalil-auf-seine-heimat-syrien-blickt", "tag": "Porträt", "tag2": "Porträt", "title": "Im falschen Film: Wie Mano Khalil auf seine Heimat Syrien blickt", "text": "\n«Mein Vater liebte alle Menschen. Er hatte armenische, jüdische und arabische Freunde», sagt Mano Khalil. Der Filmemacher hat kurdische Wurzeln und lebt in der Schweiz. Er ist überzeugt: So lange Religion einen grossen Einfluss habe und die Menschen arm seien, werde der Krieg in Syrien nicht aufhören.\nSarah Stutte\nWenn Mano Khalil über Politik spricht, tut er das energisch. Alles an ihm scheint in Aufruhr zu sein. Die ansonsten ruhige Stimme bekommt einen anderen Klang, seine Gedanken und Gefühle unterstreicht er mit Gesten. «Bis heute haben die Regenten in Ländern wie Syrien oder der Türkei nur so viel Macht, weil die Bevölkerung nicht weiss, was Demokratie und Respekt wirklich bedeutet. Wenn sich ein Mensch frei fühlt und seine eigenen Entscheidungen trifft, hat er keinen Grund, jemand anderen zu hassen», ist der kurdisch-schweizerische Filmemacher («Unser Garten Eden», «Der Imker») überzeugt.\n\n\n\n\n\n\n\n©  zVg\n\n\nMano Khalil. Schweizerisch-syrischer Filmemacher\n\n\n\nSein neuer Spielfilm «Nachbarn» handelt genau davon: von den unsichtbaren Linien, die zwischen Dorfbewohnern unterschiedlicher Glaubensrichtungen gezogen werden und ein friedliches Miteinander plötzlich unmöglich machen. Am Beispiel eines Grenzortes zur Türkei werden die Anfänge des heutigen Kriegs in Syrien geschildert. Wie sich die Aversion gegen alles Nicht-Muslimische in den 1980er-Jahren langsam in den Köpfen der arabischstämmigen Bevölkerung manifestierte.\nFür Mano Khalil erzählt der Film aber vor allem von der Gegenwart, vom Hass, der seit 50 Jahren existiert und stets weitergetragen wird. Der Wahlberner studierte Jura und Geschichte in Damaskus und später Regie in der Tschechoslowakei. 1996 flüchtete er aus Syrien.\nErst Strohpuppen, dann Menschen\nDie Geschichte zeigt die vergiftete Assad-Diktatur durch die Augen eines kleinen Jungen namens Sero. Seros neuer Lehrer ist ein glühender Anhänger des Machthabers. Er befiehlt den kurdischen Kindern in seiner Klasse, nur noch Arabisch zu sprechen. Jeden Morgen müssen sie ihre Treue gegenüber dem Führer Hafiz al-Assad auf die Fahne schwören. Jede Zuwiderhandlung wird hart bestraft.\n\n\n\n\n\n\n\n©  Frenetic.ch\n\n\nDie Kinder schören dem syrischen Führer jeden Morgen die Treue\n\n\n\nIn einer Szene müssen die Schüler in einem Theaterspiel einer Strohpuppe mit dem Messer den Kopf abschneiden. Die Puppe symbolisiert einen Juden. «Diejenigen, die heute Menschen enthaupten, wurden vor 40 Jahren durch das Regimes dazu erzogen. Bis heute gibt es solche Aufführungen in den Schulen», sagt Khalil.\nAuthentizität war wichtig\nDie Erlebnisse, die in «Nachbarn» geschildert werden, gehören zu Mano Khalils eigener Kindheit. «In all meinen Filmen steckt etwas von mir. So auch in diesem. Sero ist Mano. Der Ort, an dem alles spielt, ist Qamishli nachempfunden, wo ich aufgewachsen bin», sagt er. «Da meine Mutter aus dem türkischen Teil Kurdistans stammt, habe ich meine Grosseltern – wie Sero im Film – das erste Mal durch den Stacheldraht an der Grenze getroffen».\n\n\n\n\n\n\n\n©  Frenetic.ch\n\n\nBegegnung mit den Verwandten am Grenzzaun\n\n\n\nDie Identität bewahren\nMano Khalil erinnert sich an eine schöne Kindheit, mit vielen Tieren auf dem Grundstück und einem starken Zusammenhalt in der Familie. «Mein Vater war Bauer, ein einfacher Mann, aber mit einer humanistischen Einstellung, die er an uns Kinder weitergab. Das hat uns vor der Beeinflussung durch das Regime gerettet. Wir wussten, dass wir in zwei Welten leben. Die Brutalität, die wir in der Schule erfuhren, konnten wir zuhause abstreifen und uns so unsere Identität bewahren». Er fügt hinzu: «Je grausamer der Lehrer zu uns war, desto besser wollten wir Kinder sein. Gleichzeitig haben wir aber auch ein Ventil für die erfahrene Gewalt benötigt. Auf dem Schulweg rissen wir Blumenbüschel aus dem Boden, um uns von der Aggressivität zu befreien. Wir wollten uns reinwaschen».\nGlaube an das Gute\nOhne den Rückhalt seiner Familie, ist Mano Khalil überzeugt, wäre er heute ein anderer. Kurden seien, geprägt durch ihre eigenen Erfahrungen, grundsätzlich empfänglicher für die Leiden anderer, glaubt Mano Khalil. «Mein Vater liebte alle Menschen, er hatte armenische, jüdische und arabische Freunde – für ihn spielten Herkunft und Religion keine Rolle.»\n\n\n\n\n\n\n\n©  Frenetic.ch\n\n\nMänner trinken zusammen Tee. Filmbild aus «Nachbarn» von Mano Khalil\n\n\n\nAuf die Frage, an was er selbst glaube, meint er: «An das Gute in den Herzen, nicht jedoch an eine Obrigkeit, die irgendwo sitzt und uns lenkt und auch nicht an die Erlösung im Paradies. Die Verantwortung für das eigene Leben muss jeder für sich übernehmen», ist der Filmemacher überzeugt.\nDie Hoffnung bleibt\nFür Mano Khalil ist der über zehn Jahre andauernde Bürgerkrieg in Syrien eine der grossen Niederlagen der Zivilisation. «Menschenrechte und Moralvorstellungen werden einfach aufgegeben, für Öl und Profit», klagt Khalil an. Die Leiden der Menschen gerieten zunehmend in Vergessenheit: «Als der erste Schuss fiel, waren die Menschen in den westlichen Ländern erschüttert. Doch als dann Hunderttausende erschossen wurden, war das bald Alltagsrealität.» Vor fünf Jahren wurde Khalils 25-jährige Nichte in Qamishli von der Terror-Organisation Isis umgebracht. Sie war im fünften Monat schwanger. «Vielleicht wird die Welt Syrien vergessen, aber ich und die Menschen, die alles verloren haben, werden nichts vergessen».\nWird der Krieg in Syrien je aufhören? Nicht, solange die Religion einen so starken Einfluss habe und die Menschen in Armut lebten. «Aber ich verliere die Hoffnung eigentlich nie. Wir sind Menschen. Wir können uns ändern», ist Mano Khalil überzeugt.\n\n\n11. September, Pakistan und die Schweiz: Wie Pfarrerin Kathrin und Pfarrer Wilson ihre Liebe leben\n\n\n© Katholisches Medienzentrum, 19.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-19 16:42", "author": "Sarah Stutte"}