{"id": "im-geheimnis-dieses-mahls-am-hohen-donnerstag-uebernimmt-die-priorin-den-tischdienst", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Im Geheimnis dieses Mahls»: Am Hohen Donnerstag übernimmt die Priorin den Tischdienst", "text": "\nPriorin Irene Gassmann vom Kloster Fahr gibt spirituelle Impulse für die Kar- und Ostertage. Sie bedient sich dabei aus dem literarischen Fundus ihrer verstorbenen Mitschwester Silja Walter.\nGegen Abend des Hohen Donnerstags verbreitet sich bei uns im Kloster Fahr eine feierliche Stimmung. Der Tisch im Refektorium ist mit weissen Tischtüchern gedeckt, in der Küche werden Speisen für das abendliche Mahl zubereitet. In Erinnerung an das letzte Abendmahl geniessen wir Schwestern ein festliches Abendessen. An diesem Abend übernimmt bei uns die Priorin den Tischdienst.\nDie Worte Jesu aus dem Evangelium stehen geheimnisvoll im Raum: «Mit grosser Sehnsucht haben ich danach verlangt, vor meinem Leiden dieses Paschamahl mit euch zu essen.» (Lk 22,15).\n\n\n\n\n\n\n\n©  zVg\n\n\nSilja Walter\n\n\n\nDie anschliessende Eucharistiefeier vergegenwärtigt das Geheimnis dieses Mahls. Silja Walter ver-dichtet dieses Geschehen:\nIn deinem Brot, Herr, deinem Wein sterben wir dein Sterben mitund gehen in dein Leben ein. \nO Geheimnis dieses Mahls,das uns in sich begräbtund uns erhebtin deinen dritten Tag,der immer ist,auch heut und jetztund bis zuletztam Ende unsres Lebens.\nIn deinem Brot, Herr, deinem Wein sterben wir dein Sterben mitund gehen in dein Leben ein. \nWir sind in jeder Eucharistiefeier hineingenommen in das Sterben Jesu und gehen mit ihm in das Leben ein. Das ist wahrhaft ein Geheimnis des Glaubens. Ein Geheimnis, aus dem wir leben können.\nMit diesem Geheimnis begeben wir uns in die Stille dieser Nacht.\n\n\nPriorin Irene und Silja Walter zum Palmsonntag: “Dein Leiden, deinen Tod mitaushalten und daraus leben”\n\n\n© Katholisches Medienzentrum, 01.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-01 17:30"}