{"id": "im-heiligen-land-faellt-bilanz-2019-verhalten-positiv-aus", "tag": "International", "title": "Im Heiligen Land fällt Bilanz 2019 verhalten positiv aus", "text": "\nKatholischerseits war 2019 im Heiligen Land einiges in Bewegung, und auch touristisch steht das Land vor einem neuen Rekord. Stillstand statt Fortschritt herrscht dafür auf politischer Ebene.\n Andrea Krogmann \n2019 wird ein Rekordjahr für Israel: Bis einschliesslich\nNovember kamen laut offiziellen Zahlen 4,2 Millionen Touristen – und damit\nschon einen Monat vor Jahresabschluss 100’000 mehr als im Vorjahr. In dieser\nWeise nie da gewesen in der Geschichte Israels ist auch das politische Patt:\nDas Land steht vor den dritten Wahlen binnen Jahresfrist. \nAuf palästinensischer Seite hingegen werden lange fällige Wahlen\nweiter vertagt. Das Fehlen einer politischen Führung und das Fortschreiten der\nisraelischen Besatzung machen sich auch für die arabisch-christliche Minderheit\nbemerkbar.\nWenig Friedenshoffnung\nWeitgehend unverändert blieb 2019 manch angespanntes\nVerhältnis zu den Nachbarn. Wiederholt kam es zum Aufflackern der Gewalt rund\num den Gazastreifen, ein erneuter Krieg konnte jedoch abgewendet werden.\nAuch mit iranischen Verbündeten in Syrien und mit der\nHisbollah im Libanon kam es zu Kampfhandlungen. Dass Jordaniens König Abdullah\nII. 25 Jahre nach Unterzeichnung des Friedensvertrags die Beziehungen als «so\nschlecht wie nie zuvor» beschrieb, ist bezeichnend. Nicht zuletzt die\nanhaltende Siedlungspolitik der israelischen Regierung, die unlängst\nUnterstützung aus den USA erhielt, sorgte weltweit für Kritik.\nPolitisch heikle Situation\nWer bei den beiden vorgezogenen Neuwahlen im April und im\nSeptember auf einen Regierungswechsel hoffte, wurde enttäuscht. Zwar scheiterte\nder seit November wegen Bestechlichkeit, Betrug und Veruntreuung angeklagte\nMinisterpräsident Benjamin Netanjahu in beiden Anläufen an der\nRegierungsbildung. \nDoch auch Koalitionsgespräche seines Hauptherausforderers\nBenny Gantz sowie Bemühungen um eine grosse Koalition scheiterten bisher. Am\n11. Dezember um Mitternacht endete die nächste Frist ohne Ergebnis. Das\nParlament löste sich noch in der Nacht selbst auf. Nun kommt es im März zu\nNeuwahlen – bereits zum dritten Mal innerhalb nur eines Jahres.\nDie politische Situation gleicht einer Sackgasse und ist ein\nZeichen der Schwäche, sagt der Leiter des Lateinischen Patriarchats in\nJerusalem, Erzbischof Pierbattista Pizzaballa. Dieser Stillstand erschwere das\nLeben auf allen Ebenen und stehe im Gegensatz zum Wunsch der Menschen nach\nVeränderung. Für die Kirche bedeute dies, dass sie das Zugehörigkeitsgefühl der\nkleinen Minderheit stärken müsse.\nKritik aus der Kirche\nNeben der weiteren administrativen und finanziellen\nKonsolidierung des Patriarchats habe man 2019 einen besonderen Schwerpunkt auf\ndie Stärkung des Glaubens gesetzt, sagt der Generaldirektor des Patriarchats, Sami\nal-Yousef. «Trotz all der politischen Instabilität in Israel, dem Fehlen an\nFreiheit und Gerechtigkeit in Palästina und dem Fehlen finanzieller Stabilität\nin Jordanien» sei die Kirche die «Ikone der Stabilität im Leben der\nchristlichen Gemeinden».\nPositive Veränderungen brachte das Jahr für die\ndeutschsprachigen katholischen Einrichtungen. Das Paulushaus am Jerusalemer\nDamaskustor, Gästehaus des Deutschen Vereins vom Heiligen Land (DVHL), konnte\nunter der neuen Leitung fast alle baulichen Probleme beheben, «die ein über\nhundert Jahre altes Haus mit sich bringt», sagt Mitarbeiterin Brigitte Jünger.\nNeu bietet es ein Kulturprogramm an, um «im manchmal spannungsgeladenen\nOst-Jerusalem auf Dauer zu einem Begegnungsort aller Kulturen» zu werden.\nGestörte Ruhe\nFür die Christen bringen diese hohen Besucherzahlen neue\nHerausforderungen mit sich. «Es ist beinahe unmöglich geworden, Orte der Stille\nzu finden», sagt Erzbischof Pizzaballa. Auch wenn «zwei Drittel der Besucher\nreligiöse Touristen sind und nicht Pilger im eigentlichen Sinne»: Ein Besuch\nder Heiligen Orte ist für fast alle ein Muss. Nur sind diese in aller Regel\nnicht auf diese Massen ausgelegt.\nDer Leiter des Jerusalemer DVHL-Büros, Georg Röwekamp,\nbewertet den «stetig wachsenden Strom von Pilgern» trotz oft übergroßen\nAndrangs an Orten wie der Geburts- oder der Grabeskirche dennoch als\nerfreulich. «Bleibt zu hoffen, dass viele von ihnen sich auch Zeit nehmen für\neine Begegnung mit den einheimischen Christen!» (kna)\n\n© Katholisches Medienzentrum, 27.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-27 05:01", "author": "Andrea Krogmann"}