{"id": "im-jahr-2050-gibt-es-weltweit-ueber-eine-milliarde-fluechtlinge", "tag": "International", "tag2": "International", "title": "Im Jahr 2050 gibt es weltweit über eine Milliarde Flüchtlinge", "text": "\nLaut einer aktuellen Studie eines Londoner Instituts könnten im Jahr 2050 mehr als eine Milliarde Menschen aus ihrer Heimat vertrieben sein. Ein starker Bevölkerungszuwachs in instabilen Staaten könne zusammen mit ökologischen Problemen zu einer Massenbewegung führen.\nWie das britische Institute for Economics and Peace (IEP) im am Mittwoch veröffentlichten Ecological Threat Register (ETR) schreibt, dürfte es sich bei den Flüchtlingsströmen grösstenteils um Binnenmigration handeln. Doch, so der Bericht weiter, auch die Zahl der Flüchtlinge in andere Länder werde zunehmen.\nVollständiger Zusammenbruch von Staaten befürchtet\nAls grösste Bedrohungen stufen die Experten Naturkatastrophen wie Überflutungen sowie Nahrungsmittel und Wasserknappheit ein. Hinzu kämen bewaffnete Konflikte, die sich unter den genannten Voraussetzungen ausweiten könnten. Zu den besonders gefährdeten Region zählt die Studie die Sahelzone in Afrika, die Region im Süden des Kontinents und den Mittleren Osten von Syrien bis Pakistan. Diese Gebiete liefen Gefahr, bis zur Jahrhundertmitte unter Bevölkerungswachstum und ökologischen Krisen vollständig zusammenzubrechen.\nWenn die Industriestaaten zwar nicht unmittelbar von den Krisen betroffen seien, werde der grosse Migrantenstrom trotzdem auch Auswirkungen in Europa und Nordamerika zeitigen, so der Bericht.\nSpannungen in Ankunftsländern absehbar\nSchon die Flüchtlingskrise von 2015 habe gezeigt, dass eine relativ kleine Zahl von Migranten zu politischen und gesellschaftlichen Spannungen in den Ankunftsländern führen könne. Laut dem Uno-Flüchtlingsbericht waren 2019 rund 79,5 Millionen Menschen auf der Flucht und damit mehr als ein Prozent der Weltbevölkerung. (kna)\nDas Ecological Threat Register im Wortlaut (in englischer Sprache).\n\n© Katholisches Medienzentrum, 09.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-09 15:53", "author": "in englischer Sprache"}