{"id": "im-jenseits-der-sozialen-medien-leuchtet-der-advent", "tag": "Religion anders", "tag2": "Religion anders", "title": "Im Jenseits der sozialen Medien leuchtet der #Advent", "text": "\nWo ist vorweihnachtliche Stimmung zu finden, wenn soziale Kontakte minimiert werden sollen? In den Sozialen Medien. Ein paar Beispiele zeigen:  Auf Youtube, Instagram, Tiktok feiern digital Affine voller Kreativität ihren #Advent.\nCharles Martig\nWenn die sozialen Kontakte schwinden und die Corona-Müdigkeit überhand nimmt, dann braucht es Lichtrituale und eine spirituelle Wurzelbehandlung. Einen besonders grossen Beitrag dazu leisten in diesem Jahr kreative und lebensbejahende Projekte auf sozialen Plattformen. \nÜberwältigende Kreativität\nDa gibt es trotzdem Licht, obwohl die gemeinsamen Feiern in den Kirchen an Heiligabend und am Weihnachtsmorgen weitgehend zurückgefahren werden müssen. Mit sprühender und überwältigender Kreativität bezaubern uns Trickfilmschaffende auf Instagram mit ihrem animierten Adventskalender. Und Tiktok verspricht die kleine Flucht aus dem Alltag im 30-Sekunden-Takt.\nIm Jenseits der sozialen Medien scheint das Diesseits des Adventserlebnisses auf. Das zeigen drei Beispiele, zufällig und subjektiv ausgewählt. Im Universum der Social Media scheinen sie derzeit als helle Sterne.\nWeihnachten trotz allem\nFast trotzig erscheint auf den ersten Blick die Kampagne «Trotzdem Licht». Auf den zweiten Blick entpuppt sie sich als berührende und überzeugende Idee. Weihnachten geht, einfach anders. Auch wenn die Einschränkungen des alltäglichen Lebens schwer wiegen: Der Advent und das Weihnachtsfest finden trotzdem statt.\nDiese Befindlichkeit hat etwas mit der Bibel und der Weihnachtsgeschichte zu tun. War doch die Zeit, in der Maria ihren Sohn in Bethlehem gebar, eine Ära der Unterdrückung und Gewalt in Judäa. Das römische Reich diktierte mit harter Hand das Leben der Menschen. \nArmut – und doch Hoffnung\nEs zwang sogar die hochschwangere junge Maria mit ihrem Begleiter Josef auf eine beschwerliche Reise. Unter ärmlichen Verhältnissen kam der kleine Jesus zur Welt. Das ist schwer zu ertragen. Und doch war es der Beginn einer neuen Geschichte. Hier beginnt eine Hoffnung auf Erlösung aus der Bedrängnis.\nIm Winter 2020 befindet sich die Welt ebenfalls im Krisenmodus. Menschen trauern um ihre geliebten Nächsten. Angst vor Jobverlust und Krankheit prägen den Alltag. Das ständige Auf und Ab der pandemiebedingten Einschränkungen ist zermürbend. \nUnd doch lässt sich auch so menschenwürdig leben. Es gibt Wege aus dieser Sackgasse. Das glauben Menschen aus einer christlichen Überzeugung heraus. Und dafür steht Weihnachten.\n\n\n\nMit einem berührenden Youtube-Video möchte die Kampagne der Schweizer Kirchen das Wir-Gefühl stärken. Dabei wird eine einsam «Stille Nacht» spielende Cellistin von immer mehr Musizierenden begleitet. So entsteht Gemeinschaft, auf Strassen und Plätzen. \n«Weihnachten findet statt. Ein Funkenschlag, ein Lichtblick. Weil Himmel und Erde sich berührten, als vor mehr als 2000 Jahren ein Kind geboren wurde. Unbehaust, gefährdet. Und trotzdem ist es Licht», so der poetische Text der Sprecherin im Video. \nIm 80er-Jahre-Flair durch den animierten #Advent\nDie Netz-Community erweckt die Adventszeit mit ihrer Kreativität. Auf Instagram sticht @animadvent hervor. \n\n\n\n\n\n\n\n\nAccount des Kunstprojekts \"Animadvent Calendar\" auf Instragram\n\n\n\nDer «Animanadvent Calendar» entsteht im Umfeld der Macher Justine Klaiber und Olivier Samter. «Einen lässgieren und liebevolleren Adventskalender werden Sie in diesem Jahr lange suchen müssen», haben die beiden Schweizer Trickfilm-Produzenten versprochen. \nDas Ergebnis gibt den beiden recht. Für Liebhaberinnen und Liebhaber des Animationsfilms ist dieser Kalender ein vorweihnachtliches Geschenk. Vom klassischen Zeichentrick bis zur 3D-Animation sind hier alle Formen zu finden. Im 80er-Jahre Flair sind Fabelwesen und berückende Lichteffekte zu erleben, ebenso kämpfende Weihnachtsmänner und tanzende Lamas. Kein Wunder: Hier haben sich viele Profis aus der Trickfilmszene freiwillig beteiligt. \nZwar geht es vordergründig nicht um christliche Symbolik oder die Weihnachtsgeschichte. Dennoch ist eine Form von unversaler Religiosität sichtbar. Der Adventskalender mit den 24 Fenstern verweist auf die Wartezeit vor Weihnachten. Auch die Lichtsymbolik wird in verschiedenen Animationsvideos als gestalterisches Element verwendet. Da und dort werden überraschende Transzendenzbezüge hergestellt. Etwa, wenn eine wandernde Strichfigur in die Berge geht und Leuchtkugeln anzündet. \nMit solchen Kurzgeschichten wird der Alltag aufgebrochen. Ein grösseres Ganzes scheint greifbar. Danach kreativ und offen zu suchen, lohnt sich. Das scheint die ästhetische Botschaft des Animadvent Calendar zu sein.\nTiktok – Wundertüte zum #Advent\nWer sich gern mit aufgeweckten, lustigen und ambitionierten Amateurvideos beschäftigen möchte, findet auf der Plattform Tiktok alles, was das Herz begehrt. Ein Adventkalender, der sich zu einem Weihnachts-Sound öffnen lässt, ist dabei der grosse Renner. Unter dem Hashtag #Advent sind am 12.12.2020 bereits 151 Millionen Aufrufe auf dieser Plattform zu verzeichnen.\nTiktok erliegt dabei dem Konsum-Trend ebenso wie dem Wunsch nach Unterhaltung und Flucht aus dem Alltag. Die Videos sind rund 30 Sekunden lang und wiederholen sich in einer Endlosschaufe. Dabei ist in den Medienwissenschaften bereits seit langem bekannt, dass «escape» eine wichtige Funktion solcher Mediennutzung darstellt. Die Flucht aus dem schweren, unsicheren und oft desillusionierenden Alltag ist eine sogenannte Gratifikation. \nFlucht in ein Jenseits\nDie Videos auf Tiktok versprechen eine Flucht in ein kleines Jenseits. Auch wenn es nur für 30 Sekunden und ein Lächeln ist, so stellt es doch ein Aufleuchten dar. Vielleicht auch ein Gnadenmoment, wenn etwas Unerwartetes und Beglückendes in den Alltag einbricht. Eine kleine Flucht aus der grossen Bedrängnis.\n\n© Katholisches Medienzentrum, 12.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-12 12:57", "author": "Charles Martig"}