{"id": "im-kantonsrat-kirchliche-abstimmung-kommentiert-svp-ratspraesident-kritisiert-parteikollegen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Im Kantonsrat kirchliche Abstimmung kommentiert: SVP-Ratspräsident kritisiert Parteikollegen", "text": "\nKantonsrat Bernhard Diethelm (SVP) schweift in der Ratsdebatte ab. «Nicht ganz beim Geschäft geblieben» – kommentiert Ratspräsident Thomas Hänggi (SVP).\nIn der Sitzung des Schwyzer Kantonsrats vom Freitag ging es um die Mindestaufenhaltsdauer in einer Gemeinde bis zu einer möglichen Einbürgerung. Mit einer Einzelinitiative wollten drei SP-Ratsmitglieder dies auf zwei Jahre verkürzen.\n«Dort hingehen, woher er gekommen ist»\nIn der Debatte äusserte sich auch SVP-Kantonsrat Bernhard Diethelm dazu. «Noch bestimmen wir, wer bei uns unter welchen Kriterien und Voraussetzungen eingebürgert wird und wer eben nicht. Einbürgerung ist noch kein Menschenrecht und ist immer noch freiwillig. Jeder kann darauf verzichten, jeder kann sich Mühe geben oder es lassen oder dort hingehen, woher er gekommen ist», sagte Diethelm gemäss dem online verfügbaren Stream der Sitzung.\n\n\n\nDiethelm ist Kirchenschreiber der Kirchgemeinde Wägital – und ein vehementer Gegner der Einführung des Ausländerstimmrechts – in der Kantonalkirche. Im Rat nutzte er seine Redezeit, um sich auch noch zu dieser Frage zu äussern.\n«Ein ähnliches Anliegen oder eine Stossrichtung mit Absicht von linker Seite oder Gutmenschen läuft auch in der katholischen Kantonalkirche. Auch dort will man entsprechende Änderungen herbeiführen. Nächsten Sonntag sehen wir das Ergebnis. Wehret den Anfängen. Somit ganz klar: Nein, nein und nochmals nein! «\n\n\n\n\n\n\n\n©  Screenshot youtube\n\n\nBernhard Diethelm\n\n\n\nDiethelms Abschweifen kommentierte Ratspräsident Thomas Hänggi (SVP) umgehend mit den Worten: «Danke für das Votum und danke Herr Kantonsrat Diethelm, dass Sie sich unter Kontrolle halten konnten, wenn Sie am Schluss auch nicht ganz beim Geschäft geblieben sind mit der Katholischen Kantonalkirche.»\nAbstimmung an der Urne nach Referendum\nDas Schwyzer Kirchenparlament hatte das Stimmrecht für Katholiken mit C-Bewilligung bereits beschlossen. Dagegen hatte Diethelm das Referendum ergriffen, welches über 700 Personen unterstützten und somit zustande kam. Die Abstimmung an der Urne findet morgen Sonntag (27. Juni) statt.\nIm Kantonsrat wollten drei SP-Ratsmitglieder mit einer Einzelinitiative die von den Gemeinden geforderte Frist vor einer Einbürgerung auf zwei Jahre verkürzen. Allerdings lehnte der Kantonsrat die Vorlage mit 58 zu 32 Stimmen klar ab. Damit können sich Ausländer weiterhin frühestens nach fünf Jahren einbürgern. (kath.ch)\n\nDieser SVP-Mann will Ausländern im Kanton Schwyz kein Stimmrecht geben\n\n© Katholisches Medienzentrum, 26.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-26 10:28", "author": "27. Juni"}