{"id": "im-liegestuhl-freddie-mercurys-rapsody-erleben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Im Liegestuhl Freddie Mercurys «Rapsody» erleben", "text": "\nOrgelmusik vom Feinsten im Liegestuhl: Das bieten die Brucknertage im österreichischen St. Florian bei Linz. Mit dabei war am 17. August der Luzerner Organist Beat Heimgartner. Er begeisterte mit der «Bohemian Rhapsody» das Publikum. Dieses dankte ihm mit tosendem Applaus.\nGeorges Scherrer\nIm Stift St. Florian wird vor allem die klassische und die Kirchenmusik gepflegt. Zwischen die Altmeister Franz Liszt, Caesar Franck, Johann Sebastian Bach und Max Reger hat sich in der diesjährigen «Orgelnacht» in der barocken Basilika des Augustiner-Chorherrenstiftes St. Florian bei Linz der Sänger der Rockgruppe Queen, Freddie Mercury, eingeschlichen.\nDafür sorgte der Organist der Johanneskirche in Luzern. Beat Heimgartner hat die «Bohemian Rhapsody» für Orgel transkribiert. Das Werk ertönte bereits in Luzern. In St. Florian gab der Organist in seinem Programm «Toccatesque – von Bach bis Bohemian Rhapsody» neben Werken von Johann Sebastian Bach, Max Reger und Augustinus Franz Kropfreiter seine Version des weltberühmten Queen-Stückes zum Besten.\nÜberwältigt\n«Fantastisch und erhebend», nannte Heimgartner seinen Auftritt in St. Florian. Die Bruckner-Orgel ist um ein Vielfaches grösser als jene in der Johanneskirche in Luzern und bietet mit den zahlreichen Registern viel mehr Klangmöglichkeiten, um die Rhapsody auszugestalten. «Die Bässe sind riesig» erklärte er gegenüber kath.ch.\n\n\n\n\n\n\n\n©  zVg Brucknertage/Reinhard Winkler\n\n\nDer Luzerner Organist Beat Heimgarnter spielte an der Bruckner Orgelnacht in St. Florian Linz\n\n\n\nDie Rhapsody gehört zu Heimgartners Lieblingsstücken. «Ein Organist muss auch Musik spielen, welche die Leute gernhaben», sagt der aus dem Aargau stammende Luzerner Organist über seine Musikauswahl für St. Florian. Die Rhapsody gehört zu seinen Lieblingsstücken.\nInternationale Orgelnacht\nDas St-Florianer-Festival ist nach Anton Bruckner benannt. Der Komponist ist in Ansfelden geboren, einer Nachbargemeinde des Ortes.\nEingeladen zur diesjährigen Orgelnacht im Rahmen der Brucknertage waren vier Organisten und eine Organistin, die aus Deutschland, Dänemark, Österreich und eben der Schweiz stammten. Die Dänin Tina Christiansen trat mit einem Saxofonisten auf, der Österreicher Rudolf Berchtel aus Dornbirn bei Bregenz hatte gleich einen Männerchor nach St. Florian mitgenommen.\n«Organisten aus der ganzen Welt treffen sich in St. Florian und spielen. Die Orgelnacht ist ein grosses Highlight für die Organisten und das Stift St. Florian», sagte die Organisatorin des Festivals, Victoria Wall, zu kath.ch. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nVictoria Wall hat das Bruckner-Festival organisiert.\n\n\n\nSightseeing während des Konzerts\nDas Spezielle an der Orgelnacht ist zudem: Das Publikum soll nicht in den harten Kirchenbänken kleben. Vielmehr ist erwünscht, dass die Musikgeniesserinnen und Geniesser sich während der Konzerte bewegen, sich die Musik aus verschiedenen Perspektiven in der Basilika anhören.\nDie internationale Orgelnacht dauert über vier Stunden. Das erfordert Sitzleder und Durchhaltevermögen. Kein Problem in St. Florian. Die Konzerte können auch im Liegestühlen mitverfolgt werden. Die Pein, welche Kirchenbänke bei langem Sitzen zuweilen verursachen, lässt sich auf diese Weise ausschalten.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMusikgenuss vom Liegestuhl aus. Organist Beat Heimgartner ist live auf der Leinwand zu sehen.\n\n\n\nAb in die Bar\nWährend der Konzerte ist es zudem gestattet, sich an der «Orgelbar» zu verköstigen. Diese erreichen die Gäste, indem sie nicht etwa durch eine Hintertür aus der Kirche verschwinden, sondern vorne beim Chor die Basilika verlassen.\nDurch verschlungene Gänge des Stiftes steigen sie in einen der Gärten der grossen Klosteranlage hinab, wo sie unter Arkaden an der Bar oder im Stiftskeller verweilen können.\nDirekter Sichtkontakt\nEine weitere Besonderheit der Orgelnacht besteht darin, dass Musik nicht nur gehört werden kann. Verschiedene Kameras sind auf den Organisten gerichtet. Das Bild wird auf eine Grossleinwand in der Kirche übertragen. Hörerinnen und Hörer sehen also dem Organisten zu, wie er die Musik über vier Manuale aus den 7386 Pfeifen der heutigen «Brucknerorgel» herauszaubert.\nDank der Kameras wird die Detailarbeit der Orgelspieler sichtbar. In Grossformat wird das flinke Tasten und Hasten der Hände auf der Klaviatur und der Schuhe auf den Fusspedalen für das Publikum erfassbar. Solche Einblicke in das Orgelspiel sind selten.\nZum Abschluss des Festivals wird dieses Jahr die vierte Symphonie von Anton Bruckner gespielt.\n\nKinderliedermacher Andrew Bond: «Ich bin ein totaler Familienmensch»\n\n\n© Katholisches Medienzentrum, 19.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-19 12:19", "author": "Georges Scherrer"}