{"id": "im-lila-abendklein-ueber-den-roten-teppich-in-cannes-pfarrerin-ingrid-glatz-glaubt-an-den-film", "tag": "Schweiz", "tag2": "Schweiz", "title": "Im Abendkleid über den roten Teppich: Pfarrerin Ingrid Glatz glaubt an den Film", "text": "\nKirche und Kino gehen für Ingrid Glatz perfekt zusammen. Als Pfarrerin hat sie im Gottesdienst Filme gezeigt. Heute setzt sie sich als Co-Präsidentin von Interfilm Schweiz für die kirchliche Filmarbeit ein.\nEva Meienberg\nDieses Jahr hatte Ingrid Glatz (68) ihren ganz grossen Auftritt. Im lila Abendkleid und hochhackigen Schuhen auf dem roten Teppich in Cannes. Für die Mitglieder der ökumenischen Jury in Cannes ist dies Pflicht. Just dieser Auftritt bedeutet der reformierten Pfarrerin im Ruhestand nicht viel. «Uns Reformierten ist der Starkult halt grundsätzlich fremd», erklärt sich Ingrid Glatz.\nGrossmutter und Doktorandin\nIm Ruhestand ist die vierfache Mutter und siebenfache Grossmutter aber in keiner Weise. Sie schreibt gerade ihre Dissertation über den ungarischen Oscarpreisträger Istvan Szabo fertig und weibelt für die kirchliche Filmarbeit.\nWir sitzen vor dem Kurtheater in Locarno. Presseleute und Jurymitglieder treten blinzelnd aus dem Kinosaal. Eben haben sie einen der 17 Filme des internationalen Wettbewerbs gesehen. Ingrid Glatz ist vor Ort, um die Jurymitglieder am Film Festival Locarno zu unterstützen. Sie ist Co-Präsidentin von Interfilm Schweiz und Vizepräsidentin von Interfilm international.\n\n\nInterfilm Schweiz\n\nInterfilm Schweiz ist noch jung. Die Idee eine schweizerische Organisation zu gründen, entstand nach der Streichung der Stelle der Filmbeauftragten der reformierten Kirche Schweiz. Auch katholischerseits gibt es diese Stelle nicht mehr. Die katholische Filmarbeit ist seither Auftrag des katholischen Medienzentrums in Zürich. \nSeit seiner Gründung 2015 ist Interfilm Schweiz stetig gewachsen. Heute zählt die Organisation 70 Mitglieder. Neben der Weiterbildung der Pfarrpersonen in kirchlicher Filmarbeit, bildet Interfilm angehende Mitglieder der ökumenischen Jurys aus. Die Organisation ist reformiert aber konfessionell offen. (em) \n\n\n«Für mich sind Filme Seismographen, sie zeigen uns Kirchenmenschen an, wo wir mit unserer Auslegung der Bibel stehen», sagt Ingrid Glatz. Filme seien wie Propheten. Sie könnten den Zuschauenden einen Eindruck vermitteln, wie das Leben in der Vergangenheit war, in der Gegenwart ist und in der Zukunft sein könnte, fügt die ehemalige Pfarrerin an.\n«In den Filmgesprächen kamen wir uns nah.»\nAls sie 2003 ihre erste Pfarrstelle antrat, eröffnete sie gleich ihr erstes Kirchenkino. Einmal im Monat im Kirchgemeindehaus zusammen Film schauen, Apéro trinken, austauschen. «Die Menschen haben von sich erzählt, sie haben gelacht und geweint und ich konnte sie begleiten.» Wenn sie gepredigt habe, seien die Leute nach Hause gegangen, ohne dass sie gewusst habe, was die Leute dachten. «In den Filmgesprächen kamen wir uns nah», sagt Ingrid Glatz.\n\n\n\n\n\n\n\n©  zVg\n\n\nIngrid Glatz, Co-Präsidentin von Interfilm Schweiz, am Filmfestival in Cannes 2021 (im lila Kleid in vorderster Reihe)\n\n\n\nFilmausschnitt statt Predigt\nAls sie genug Filmerfahrung hatte, zeigte Ingrid Glatz Filmausschnitte auch während dem Gottesdienst. «Wir hatten sogar eine Leinwand im Chor, die wir herunterlassen konnten», erinnert sie sich. Einen Film in der Kirche zu schauen, wecke andere Erwartungen, sagt Ingrid Glatz. Da gehe es nicht um Unterhaltung, sondern darum, dass sie ihrer Gemeinde etwas vermitteln möchte, das sie mit einer Predigt vielleicht weniger gut könne.\nIngrid Glatz kennt Interfilm seit ihrem Studium. Die Weiterbildungen haben sie inspiriert und die Teilnahme an den ökumenischen Jurys fasziniert. Spätestens nach einem Einsatz als Jurymitglied sei man fit für die Filmarbeit in der eigenen Gemeinde.\n«So viele Menschen konsumieren Filme. Es ist wichtig, sich vertieft damit auseinanderzusetzen», unterstreicht Ingrid Glatz den Bildungsaspekt der Filmarbeit.\nNeu in Biel und Zürich präsent\nGrosse Freude hat die Co-Präsidentin von Interfilm Schweiz an den neugegründeten Jurys ihrer Organisation. Interfilm Schweiz ist nun auch in Biel am Festival du Film Français d’Helvétie und am Human Rights Festival in Zürich präsent. In Zürich fördert die Organisation explizit junge Theologinnen und Theologen. Sie lernen die Juryarbeit von der Pike auf, denn eines Tages werden sie im Abendkleid und Smoking auf dem roten Teppich in Cannes stehen.\n\nMonte Verità – Wenn Kunst den Himmel berührt\n\n\n© Katholisches Medienzentrum, 10.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-10 14:26", "author": "Eva Meienberg"}