{"id": "im-livestream-antrittsbesuch-von-bonnemain-und-varandas-bei-der-zuercher-synode", "tag": "Schweiz", "tag2": "Schweiz", "title": "Im Livestream: Antrittsbesuch von Bonnemain und Varandas bei der Zürcher Synode", "text": "\nVon 8.15 Uhr an tagt die Zürcher Synode in Winterthur. Zwei bekannte Gesichter haben heute einen Antrittsbesuch: Der neue Bischof von Chur, Joseph Bonnemain, und der neue Generalvikar, Luis Varandas. Es gibt einen Livestream.\nRaphael Rauch\nDie Synodalen kommen physisch in Winterthur zusammen. Die Öffentlichkeit kann die Sitzung via Livestream verfolgen. Bislang war Joseph Bonnemain «für die Beziehungen zu den staatskirchenrechtlichen Organisationen und Kantonen» zuständig. Luis Varandas verantwortete als Mitglied des Synodalrates die Migrantenseelsorge.\nCaduff gehört zu Grichtings schärfsten Kritikern\nEs sind also zwei vertraute Gesichter, die von 8.15 Uhr an ihren Antrittsbesuch bei den Zürcher Synodalen haben. Hier dürften sie auf viel Wohlwollen stossen. Felix Caduff, Präsident der Zürcher Synode, gehört zu den schärfsten Kritikern des umstrittenen ehemaligen Generalvikars Martin Grichting. Als dieser im Herbst die Wahl eines neuen Bischofs im Domkapitel torpedierte, forderte Caduff Grichtings Rücktritt.\n\n\n\n\n\n\n\n©  zVg\n\n\nFelix Caduff\n\n\n\n«Gebete ändern die Welt nicht. Aber Gebete ändern die Menschen. Und die Menschen verändern die Welt», ist Felix Caduff überzeugt. «Wir hegen daher Hoffnung, dass Gebete vielerorts nach einer über 30-jährigen belastenden Geschichte nun einen Prozess der ernsthaften Verarbeitung und Versöhnung zu starten.»\n\nDer neue Wein in Chur braucht neue Schläuche\n\n© Katholisches Medienzentrum, 15.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-15 07:52", "author": "Raphael Rauch"}