{"id": "im-live-stream-um-die-kirche-ringen", "tag": "Kommentar", "tag2": "Kommentar", "title": "Im Live-Stream um die Kirche ringen", "text": "\nDie erste Vollversammlung zum Synodalen Weg in Deutschland wurde per Live-Stream übertragen. Dadurch wurde sicht- und hörbar, wie Katholikinnen und Katholiken miteinander ringen. Ein mutiger Schritt in Richtung Transparenz, findet kath.ch-Redaktionsleiterin Sylvia Stam in ihrem Kommentar. \nAuf zwei Jahre hin ist der Synodale Weg in Deutschland angelegt. Dennoch hat diese erste Synodalversammlung schon jetzt einiges bewirkt, nämlich eine bislang nicht gekannte Transparenz. Via Live-Stream bekam die Öffentlichkeit Einsicht nicht nur in den Wortlaut der Statements. Nein, da wurde noch viel mehr sicht- und hörbar: Lacher und Zwischenrufe, energische Statements oder zögerlich vorgetragene, freie Rednerinnen und Redner und solche, die Vorgefertigtes ablasen. \n«Ich fühle mich sehr unwohl, hier zu stehen.»Eine junge Frau an der Synodalversammlung. \nDa war beispielsweise die junge Frau, die mit brüchiger Stimme sagte: «Ich fühle mich sehr unwohl, hier zu stehen, als Nicht-Mann, als nicht-heterosexuelle Person.» Als junger Mensch in dieser Kirche fühle sie sich unwohl, hier zu stehen und zu wissen, dass um sie herum die gesamte Struktur, welche die Missbäuche verursacht habe, versammelt sei. \nDa war aber auch der Bischof, der mit verschränkten Armen vor dem Mikrofon stand, mehrmals leicht in den Knien federnd, als er sagte: «Ich möchte auch ein wenig dem Eindruck entgegenwirken, als wäre jetzt seit 10 Jahren gar nichts geschehen.»\n«Der Missbrauch durch einen Priester war für mich das Schlimmste.»Ein junger Mann an der Synodalversammlung. \nUnd dann war da dieser junge Mann mit seinem Tablet am Mikrofon: «Der Missbrauch durch einen Priester war für mich das Schlimmste. Ich bin transsexuell.» Für die 90 Sekunden seines weiteren Statements war es absolut still im Saal. Als er geendet hatte, folgten Applaus und Standing Ovations. \n«Hier werden Menschen spürbar, die mit sich und miteinander ringen.»\nEs sind diese Momente, die die Synodalversammlung wertvoll machen, unabhängig davon, was sie an konkreten Veränderungen bewirken wird. Hier werden Menschen sicht- und spürbar, Menschen, die mit sich, mit der Kirche und miteinander ringen. Das berührt, und es verändert jene Menschen, die daran teilhaben – sei es vor Ort oder via Live-Stream. Wo sonst hat die Bevölkerung jemals vollen Einblick erhalten in eine Versammlung von Bischöfen? In Gespräche zwischen Bischöfen und Laien?\nDass die Deutschen Bischöfe und das Zentralkomitee der deutschen Katholiken den Mut hatten, sich so der Öffentlichkeit zu zeigen, ist ein gewaltiger Schritt in Richtung Transparenz. Dies kann angesichts von Vertuschung und Missbrauch, die am Anfang des Synodalen Weges standen, nicht hoch genug gewertet werden. \nHinweis: Der Live-Stream, der auf synodalerweg.de übertragen wurde, ist aus rechtlichen Gründen nicht mehr in ganzer Länge verfügbar. Einzelne Ausschnitte sind auf domradio.de einsehbar. \n\n\n“Reform muss auf nationaler Ebene verhandelt werden”\n\n\n© Katholisches Medienzentrum, 02.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-02 15:50"}