{"id": "im-land-das-seine-kinder-frisst", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Im Land, das seine Kinder frisst", "text": "\nDie Mexikanerin Magdalena sucht an der Grenze zu den USA ihren verschollenen Sohn. Dort findet sie seine Spuren und Geschichten von anderen Verschollenen. «Sin señas particulares» ist das preisgekrönte Spielfilmdebüt der mexikanischen Regisseurin Fernanda Valadez.\nSarah Stutte\nTagtäglich verschwinden in Mexikos Grenzland Menschen, die auf ein besseres Leben in den USA hoffen. So auch Magdalenas minderjähriger Sohn Jesús, der sich vor Monaten in Begleitung eines Freundes mit dem Bus Richtung Grenze aufmachte.\nVon den Behörden im Stich gelassen\nSpäter wird die Leiche des Freundes gefunden – von Jésus selbst fehlt weiterhin jede Spur. Von den Behörden im Stich gelassen, beginnt Magdalena im trostlosen und gefährlichen Grenzgebiet auf eigene Faust nach ihm zu suchen. Dabei erfährt sie von anderen Schicksalen und geht den schmerzhaften Weg der Wahrheit bis zum bitteren Ende.\nAnhaltende Gewalt in Mexiko\nIn ihrem Spielfilmdebüt – an dem fast ausschliesslich Frauen mitgearbeitet haben – thematisiert die Mexikanerin Fernanda Valadez mittels ungewöhnlicher Erzählweise die anhaltende Gewalt in einem Land, das seine eigenen Kinder frisst. Dadurch verwandelt es sich selbst in eine seelenlose Wüste. Viel brutaler und bedrohlicher als die direkt gezeigte Gewalt, ist das, was sie in Köpfen, Herzen und einst blühenden Landschaften hinterlässt.\nMystische Bilder\nDafür schafft die Kamerafrau Claudia Becerril beeindruckende, mystische Bilder, die das ganze Ausmass der Verlorenheit zeigen: Hier lebt nichts mehr, an das man sich klammern könnte. Leise und kraftvoll erzählt, bleibt «Sin señas particulares» im ganzen Ausmass seiner Tragik nachhaltig im Gedächtnis haften.\nGoldenes Auge\nDie beklemmende Geschichte wurde völlig zu Recht am letztjährigen Zurich Film Festival mit dem Goldenen Auge für den besten Film im Spielfilmwettbewerb ausgezeichnet.\n«Sin señas particulares», Mexiko 2020, Regie: Fernanda Valadez, Besetzung: Mercedes Hernández, David Illescas, Juan Jesús Varela; Verleih: Trigon Film, Homepage: www.trigon-film.org\nZu Streamen auf www.filmingo.ch; https://www.filmingo.ch/de/films/709-\n\n\n\n\n© Katholisches Medienzentrum, 11.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-11 05:00", "author": "Sarah Stutte"}