{"id": "im-maerz-wird-ueber-die-burka-initiative-abgestimmt", "tag": "Schweiz", "title": "Im März wird über die «Burka-Initiative» abgestimmt", "text": "\nDie Schweizer Stimmbevölkerung wird am 7. März 2021 an der Urne über die sogenannte «Burka-Initiative» entscheiden können. Bundesrat und Parlament empfehlen die Vorlage zur Ablehnung.\n«Ja zum Verhüllungsverbot», so lautet der Titel der 2017 vom sogenannten Egerkinger Komitee um den Solothurner SVP-Nationalrat Walter Wobmann eingereichten Initiative. Diese verlangt, dass niemand im öffentlichen Raum und an öffentlich zugänglichen Orten sein Gesicht verhüllen darf. Weiter soll auch festgelegt werden, dass niemand dazu gezwungen werden darf, sein Gesicht zu verhüllen. In Sakralräumen würde die Vorschrift nicht gelten.\nReligion und Demonstrationen\nDer allgemeine Titel «Verhüllungsverbot» kann nicht darüber hinwegtäuschen, dass es den Initianten in erster Linie um ein Verbot der in manchen muslimisch-arabischen Ländern verbreiteten Ganzkörperverschleierung der Frau durch eine Burka geht. Die Initiative wird denn umgangssprachlich auch «Burka-Initiative» genannt. Mitgemeint sind im Vorstoss auch Verhüllungen beispielsweise bei Demonstrationen.\nIm Sommer hatte sich der Nationalrat in einer emotionalen Debatte über Frauenrechte und Kleidervorschriften mit 114 zu 76 Stimmen gegen die die Initiative ausgesprochen. Für die Gegner der Initiative ist ein nationales Verbot der falsche Weg. Ein solches würde auch den liberalen Werten der Schweiz widersprechen. Der Ständerat hatte die Vorlage bereits früher mit 34 zu 9 Stimmen abgelehnt.\nDen Kantonen überlassen\nDer Bundesrat hat sich gegen eine landesweite Regelung ausgesprochen, da Regeln, die den öffentlichen Raum betreffen, grundsätzlich Sache der Kantone sei. Die Landesregierung legt einen indirekten Gegenvorschlag in Form eines Gesetzes vor. Darin wird verlangt, «dass Personen ihr Gesicht zeigen, wenn dies zu Identifizierungszwecken notwendig ist, beispielsweise in den Bereichen Migration, Zoll, Sozialversicherungen und Personenbeförderung».\nIn der Schweiz kennen die Kantone Tessin und St. Gallen bereits ein Verhüllungsverbot; die Kantone Solothurn und Zürich haben sich dagegen ausgesprochen.\nAusserdem zur Abstimmung gelangen die Referenden über den digitalen Pass E-ID sowie über das Wirtschaftspartnerschaftsabkommen zwischen den Efta-Staaten (Schweiz, Island, Liechtenstein, Norwegen) und Indonesien. Den Abstimmungstermin hat der Bundesrat am Mittwoch festgelegt. (sda/ms)\n\n\n“Normal ist, wenn man nicht mehr darüber redet”\n\n\n© Katholisches Medienzentrum, 04.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-04 14:14", "author": "sda/ms"}