{"id": "im-schneegestoeber-zur-stosskapelle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Im Schneegestöber zur Stosskapelle", "text": "\nAppenzell, 15.5.19 (kath.ch) Immer Mitte Mai zieht eine Prozession von Appenzell nach Gais und von dort hinauf zur Stosskapelle. Mit der traditionsreichen Stosswallfahrt gedenken die Innerrhoder der Schlacht am Stoss von 1405.\nVera Rüttimann\nUm 5 Uhr morgens geht das Licht an im alten Bauernhaus an der Lehnstrasse in Appenzell-Meistersrüte. Die Gäste, die bei Leni und Walter Inauen-Manser übernachteten, stellen ihre Wanderschuhe, Rucksäcke und Verpflegung bereit. Die traditionsreiche Stosswallfahrt steht an. Sie marschieren jetzt los und finden sich am Sammelplatz ein, um sich in den Pilgerzug einzugliedern. Vom Traumblick auf das Alpstein-Massiv ist an diesem Sonntagmorgen nichts zu sehen. Dicker Nebel hängt über der Gegend.\nDas feierliche Gelöbnis\nUm 6.30 Uhr kommen die über 300 Wallfahrer auf dem Sammelplatz an, der sich auf einer kleinen Anhöhe befindet. Vorne marschiert Lukas Hidber, Pfarrer von Appenzell, mit Ministranten. Die Pilger haben sich zuvor mit ihm vor der Pfarrkirche St. Mauritius versammelt. Nun gelangen alle an die erste Station der Wallfahrt, die sie 9 Kilometer zum Stoss führen wird. – Alle Pilger sind bereits bis auf die Knochen durchnässt, doch alle harren unter ihren Schirmen aus.\nAn einem eigens aufgestellten Pult verliest hier der Ratsschreiber von Appenzell den Fahrtbrief. Darin wird das bewegte Schlachtgeschehen im Zuge der Appenzeller Befreiungskriege geschildert und die gefallenen Appenzeller werden aufgezählt. Unter ihnen ist Ueli Rotach, der laut einer Sage 1405 bei der Schlacht am Stoss gefallen ist und vom Maler Ferdinand Hodler später in einem Bild eindrücklich verewigt wurde. Er soll vor einer brennenden Scheune noch fast ein Dutzend Gegner erschlagen haben, bevor er selbst in den Flammen starb.\n\n \nAn dieser Stelle wird weiter an das Gelöbnis der Appenzeller erinnert: Nach der siegreichen Schlacht am Stoss im Juni 1405 gelobten sie, immer am Fest des Heiligen Bonifatius zum Schlachtfeld zu wallfahren um Dank zu sagen für die errungene Freiheit und um der Gefallenen zu gedenken.\n«Jeder ehrbare Mann»\nDen  Rosenkranz betend setzt sich der Wallfahrtszug nun bei strömendem Regen in Bewegung. «Aus jedem Haus soll ein ehrbarer Mann daran teilnehmen, lautete einst das Versprechen», sagt Ludwig Rechsteiner, der schon seit seiner Schulzeit an der Stosswallfahrt teilnimmt. «Früher sind jedoch viel mehr Kapuziner und Schüler mitgelaufen», weiss der Rentner. «In den Appenzeller Schulen gehörten die Wallfahrten einst zum Pflichtprogramm. Es wurde genau registriert, wenn einer fehlte», erinnert er sich. Seit 1991 können auch Mädchen und Frauen an der Wallfahrt teilnehmen.\n\nNeben ihm marschieren die Mitglieder der Standeskommission – der Appenzeller Regierung – und des Kantonsgerichts sowie die Innerrhoder Bezirkshauptleute. Auch für sie ist diese Wallfahrt ein Muss, und dennoch beklagt sich kaum einer über das widrige Wetter. Ganz am Schluss marschieren die jungen Männer der Studentenverbindung Rotacher am Gymnasium Appenzell. In ihren leuchtend orangen Samtuniformen, den alten Säbeln und der Fahne ziehen sie die neugierigen Blicke der Bauern auf sich, die in diesen frühen Stunden bereits auf den Feldern und Ställen arbeiten.\nFür Frieden und Freiheit\nAls die Wallfahrer nach vier Stunden Fussmarsch durch die menschenleere Landschaft auf einer Anhöhe an der Stoss-Kappelle ankommen, schneit es. Dennoch harren alle aus, als vor dem schmucken Bauwerk der Gottesdienst beginnt. Auch die Sänger und Musiker der Musikgesellschaft Harmonie Appenzell, deren Blasinstrumente reichlich nass werden an diesem Tag. Kundige wissen von diesem viel beschriebenen Ort: Seit fast vier Jahrhunderten ist das äussere Appenzell reformiert und nur die Stoss-Kapelle liegt auf einer Art gemeinsamem Terrain der beiden Halbkantone.\nPfarrer Lukas Hidber erinnert in seiner Predigt daran, dass das Land Appenzell, als es sich von fremden Vögten und vom Diktat des Abtes von St. Gallen befreite, noch ungeteilt war. Die Landteilung in einen katholischen und einen reformierten Halbkanton erfolgte 1597– dank geschickter Vermittlung durch sechs andere Kantone – ohne Blutvergiessen. «Diese Wallfahrt ist ein Erbe, das uns erinnern soll, für Frieden und Freiheit einzustehen», sagt Hidber.\nDieses Ereignis wird aus Tradition nach dem Gottesdienst bei einer dampfenden Gerstensuppe in der gegenüberliegenden Wirtschaft «Stoss» bei geselligem Beisammensein gefeiert. Ludwig Rechsteiner sagt: «Die Stosswallfahrt gehört für uns Appenzeller ins Jahresprogramm wie die Landsgemeinde.»\n\n© Katholisches Medienzentrum, 15.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-15 13:29", "author": "Vera Rüttimann"}