{"id": "im-stadtkloster-findet-die-it-frau-ihr-spirituelles-zuhause", "tag": "Portrait", "tag2": "Portrait", "title": "Im Stadtkloster findet die IT-Frau ihr spirituelles Zuhause", "text": "\nMagdalena Klapper-Rybicka ist promovierte Informatikerin. Doch ihre Welt besteht nicht nur aus Zahlen und Algorithmen. Sie hat im ökumenischen Stadtkloster Zürich eine spirituelle Heimat gefunden.\nRegula Pfeifer\n«Hier finde ich, was ich gesucht habe», sagt Magdalena Klapper-Rybicka (47). Die polnische Katholikin lebt seit zwanzig Jahren in der Schweiz. Sie hat eine christliche Gemeinschaft gesucht – und ist im Stadtkloster Zürich fündig geworden. Seit gut zwei Monaten ist sie hier aktives Mitglied.\nKloster- und Familienfrau\nMagdalena Klapper-Rybicka ist eine von rund 30 aktiven Mitgliedern des ökumenischen Klosterprojekts in der reformierten Bullingerkirche im Zürcher Kreis Vier. Sechs von ihnen leben in der Kloster-WG gleich neben der Kirche. Nicht so die Berufs- und Familienfrau. Sie lebt mit ihrer Familie in Herrliberg. \n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMagdalena Klapper-Rybicka vor der Bullingerkirche\n\n\n\nAuch wenn sie nicht im Stadtkloster lebt: Sie scheint scheint in der Gemeinschaft angekommen zu sein. Sie lädt erst in den Kirchenraum und zeigt den Bereich, in dem sich die Gemeinschaft zu Bibellesungen und Liturgien trifft. Fürs eigentliche Gespräch mit der Journalistin geht’s in den Gemeinschaftsraum. Hier berichtet Magdalena Klapper-Rybicka – meist strahlend – über ihren Weg hierher. Ihrem Hochdeutsch ist ein kaum spürbarer fremdsprachiger Einschlag anzumerken.\nAm Anfang war Orientierungslosigkeit\nEine Art Orientierungslosigkeit habe sie damals empfunden, sagt Klapper-Rybicka heute über den Beginn ihrer Suche nach Spiritualität. Die berufstätige Mutter zweier kleiner Kinder war damals stark herausgefordert, privat wie beruflich. Und sah auf einmal in vielem keinen Sinn mehr. Dabei wäre alles gut gewesen, meint sie heute: Die promovierte Informatikerin hatte als Finanzmathematikerin einer Versicherung einen guten Beruf, einen «tollen Partner» und gesunde, sich gut entwickelnde Kinder.  \nTrotzdem war sie unzufrieden, fühlte sich unsicher. Dann erinnerte sie sich an einen Studienfreund in Krakau. Dieser hatte von Exerzitien bei den Jesuiten erzählt und dabei eine Tiefe und Reflexion gezeigt, welche Klapper-Rybicka beeindruckten. Sie beschloss, einen ähnlichen Weg zu gehen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMagdalena Klapper-Rybicka in der Bullingerkirche\n\n\n\n«Für meinen Glauben war das ein grosser Schritt.»Magdalena Klapper-Rybicka\nIm Lassalle-Haus besuchte sie verschiedene Kurse zu Spiritualität, bis sie die Exerzitien für sich entdeckte. «Für meinen Glauben war das ein grosser Schritt», sagt Klapper-Rybicka. Die Exerzitien hätten ihr einen neuen Zugang zum Evangelium ermöglicht.\nSie beschloss, den vierjährigen Lehrgang «Ignatianische Exerzitien und Geistliche Begleitung» anzupacken. «Das erste Mal begann ich eine Ausbildung ohne Klarheit, was ich damit anfangen würde», sagt Klapper-Rybicka. Sie befürchtete auch, als Nichttheologin falsch am Platz zu sein. Doch das verflüchtigte sich schnell. Sie schloss den Lehrgang 2019 mit einem Master an der Universität Freiburg ab.\nInnerer Kompass für den Lebensweg\nDie Ausbildung hat sie persönlich weitergebracht. «Ich habe einen inneren Kompass für meinen weiteren Lebensweg erhalten», schreibt Klapper in einem Erfahrungsbericht auf der Webseite des Lasalle-Hauses. Sie verhalte sich heute anders – und merke, dass die Menschen darauf reagierten. «Ich hoffe, das hat auch einen positiven Einfluss auf meine Familie», sagt sie.\nAchtsam dank geistlicher Begleitung\nIm Lehrgang wurde Klapper-Rybicka geistlich begleitet – und sie begleitete selbst zwei Personen. Bei der geistlichen Begleitung werde die eigene innere Achtsamkeit geschult, sagt sie. Meist sei eine Frage da, die zu zweit anhand von Bibeltexten besprochen werde. Immer werde dabei gefragt: Und was hat das mit mir zu tun?\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nStadtkloster-Ritual: für jeden eine Kerze\n\n\n\nAll dies hat es Klapper-Rybicka ermöglicht, in vielem wieder den Sinn zu erkennen. Auch ihre Arbeit, ein «abstrakter Job», wie sie sagt, begeistert sie wieder. «Hinter der Mathematik verstecken sich gewisse Wahrheiten», sagt sie. Zudem erlaube ihr dieser Beruf, unbezahlte Arbeit zu übernehmen. Etwa Online-Exerzitien im Auftrag der Jesuiten zu leiten.\nSuche nach Beziehungen\nDie Lehrgangsgruppe war ihr ans Herz gewachsen. Solche Beziehungen wollte sie weiterpflegen. Ein Tipp aus der Gruppe führte zum Stadtkloster – sie meldete sich an. Die Aufnahmegespräche verliefen positiv. Sie habe sich sofort willkommen gefühlt.\nBereits jetzt ist sie nicht nur einfach dabei. Im Dezember wird sie eine «Bibelzeit» leiten, also ein Stadtklostertreffen, bei dem eine Bibelstelle näher betrachtet wird. Und ab Januar bietet sie einen Exerzitienkurs an. Dies gemeinsam mit einer Stadtkloster-Kollegin, einer pensionierten reformierten Pfarrerin, die wie sie den Exerzitien-Lehrgang absolviert hat.\n«Jeder kann mit Ideen kommen.»Magdalena Klapper-Rybicka\nSie mag das Stadtkloster sehr. Es sei einerseits sehr strukturiert und gut organisiert. Andererseits lasse es immer Spielräume offen für Initiativen. «Jeder kann mit Ideen kommen», sagt Klapper-Rybicka. «Die Gruppen entstehen nach Bedarf und lösen sich auf, wenn das Thema erschöpft ist.» Auch der Austausch in der Gruppe sei einmalig. «Das bindet mich, hier zu bleiben», sagt Klapper.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDie Bullingerkirche – wo das Stadtkloster angesiedelt ist.\n\n\n\nJobangebot lockte in die Schweiz\nDie Polin kam eigentlich per Zufall 2000 in der Schweiz. Ein Jobangebot für ihren Mann hatte das junge Paar damals innert kürzester Frist zur Einreise motiviert. Wieso nicht, für zwei, drei Jahre, fand das noch kinderlose polnische Paar – und blieb. Magdalena Klapper-Rybicka ist inzwischen Mutter von zwei Teenagern, die sich langsam von Zuhause abnabeln.\n\n\nDas Stadtkloster\n\n\nDas Stadtkloster Zürich bezeichnet sich als urbanes Kloster (https://stadtkloster.ch). Es hat seinen Sitz seit Dezember 2013 in der Bullingerkirche Zürich und ist Teil der evangelisch-reformierten Landeskirche. Es ist offen für andere Konfessionen. \nDas urbane Kloster spricht spirituell Suchende an. Diese können in der Bullingerkirche “die Schätze der altkirchlichen Tradition kennen lernen und durch Gebet, Gemeinschaft und Gastfreundschaft einen sichtbaren “Anders-Ort” zu gestalten – eine Insel der Stille inmitten der pulsierenden Stadt.”\nDas Stadtkloster bietet einer Lebensgemeinschaft Raum. Diese bildet die Kerngruppe und soll ökumenisch zusammengesetzt sein. Sie entwickelt “in der Nachfolge Jesu Christi einen alternativen Lebensentwurf und strebt dabei die Gottes- und Selbsterkenntnis an”, so die Info auf der Webseite. Die erste Gemeinschaft ist im Juni 2016 eingezogen. Abgesehen von der Kerngruppe sind weitere Formen der Zugehörigkeit zum Stadtkloster möglich. Etwa ein Mitmachen im “Kloster auf Zeit”.\nGebet und Auftrag (ora et labora) sind zentral für die Gemeinschaft. Tagzeitengebete stehen allen offen. Zudem werden Seelsorge, geistliche Begleitung, Exerzitien sowie Kurse in Meditation und Kontemplation angeboten. (rp)\n\n\n© Katholisches Medienzentrum, 08.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-08 05:00", "author": "Regula Pfeifer"}