{"id": "im-schutze-des-schalls", "tag": "Religion anders", "tag2": "Religion anders", "title": "Im Schutze des Schalls – Von Alpsegen und Betrufen", "text": "\nDer Alpsegen oder Betruf ist keine helvetische Touristenattraktion, sondern gelebte katholische Religiosität. Das allabendliche Gebet verspricht Schutz vor den Gefahren der Nacht und der Natur. Während der Pandemie hat sich auch Grossmünsterpfarrer Christoph Sigrist auf diese Tradition besonnen und mit einem Betruf Segen für die Zwinglistadt erbeten.\nNatalie Fritz\n«Hä? Härdöpfel, Eier und Chäs…? B’stellt de dä z’Nacht i de Dorfbeiz?» Die Verwirrung meiner jüngeren Schwester war nicht gespielt, als sie den abendlichen Alpsegen zum ersten Mal hörte. Wir waren in den Sommerferien in der Innerschweiz und sassen gemütlich vor dem Haus. Durch die vielen Jubla-Lager war ich schon mehrmals mit dieser urtümlichen Form des Schutzgebets in Kontakt gekommen und klärte sie nun bestmöglich auf. Von da an machten wir uns einen Sport daraus, jeden Abend etwas mehr vom Text des Alpsegens zu verstehen. Die «blinden» Stellen schmückten wir nach persönlichem Gusto aus …\n\n\n\n\n\n\n\n©  SRF «Alpsommer»\n\n\nGisler Toni, Alp Vorfrutt, Urner Alpen. Filmstill SRF Musikwelle «Alpsommer», 26.07.2020\n\n\n\nAlpsegen oder Betruf?\nWobei, hier von Alpsegen zu sprechen, ist eigentlich falsch: die Innerschweizer Älpler rufen nämlich seit jeher – oder besser seit dem Spätmittelalter – zum «Bätte». Deshalb wird diese Form des Schutzgebets in der Zentralschweiz gemeinhin «Betruf» genannt. Ausserhalb dieser Region wird der Alpsegen (!) im Kanton Appenzell Innerhoden, im Sarganserland, in Teilen Graubündens und des Wallis ebenfalls noch regelmässig praktiziert. Allerdings darf der Alpsegen, das allabendliche Schutzgebet, nicht mit der Praxis der Alpsegnung verwechselt werden. Dieses Ritual findet jeweils zu Beginn der «Sömmeri» statt, wobei ein katholischer Geistlicher die gesamte Alpwirtschaft segnet.\n\n\n\n\n\n\n\n©  «Alpsegen» Trailer\n\n\nJosef Brun, Luzern. Filmstill aus dem Trailer «Alpsegen», Bruno Moll (CH 2012).\n\n\n\nJe lauter, desto mehr Schutz!\nDer Betruf oder Alpsegen funktioniert als eine Art Bannformel: Durch das Anrufen und Lobpreisen des dreieinigen Gottes, der Maria mit Kind und der regionalen Heiligen wird um Schutz für Mensch und Vieh gebeten. Dadurch entsteht ein imaginärer Schutzraum rund um die Alpwirtschaft, der während der ganzen Nacht andauert. So weit der Schall des Betrufs oder Alpsegens reicht, so weit reicht auch der Schutz. Kein Wunder also, dass sich der Rufende meist auf eine erhöhte Stelle begibt und von dort aus das Gebet ruft. Zur Verstärkung benutzt er oder sie die trichterartig vor den Mund gehaltenen Hände oder einen hölzernen Milchtrichter. Hier ist laut sein erwünscht!\n\n\n\n\n\n\n\n©  «Alpsegen» Trailer\n\n\nMina Inauen, Appenzell. Filmstill aus dem Trailer «Alpsegen», Bruno Moll (CH 2012).\n\n\n\nGelebte Religiosität, mündlich überliefert\nDer gerufene Segen erinnert nicht von ungefähr an den gregorianischen Choral der römisch-katholischen Kirche: Die repetitive Struktur des Betrufes und seine Tonart lehnen sich stark an besagten liturgischen Gesang in lateinischer Sprache an. Der Alpsegen oder eben Betruf ist gelebte Religiosität und Teil unseres immateriellen kulturellen Erbes. Obwohl es Niederschriften und Sammlungen von Betrufen gibt, werden sie auch heute noch meist mündlich überliefert. Die lokalen Varianten der Schutzgebete variieren entsprechend.\nWovor wir uns fürchten\nDer durch die laute Rezitation entstandene Schutzraum ist ein zentrales Element der Innerschweizer Betrufe. So heisst es in einem Betruf aus Bürglen: «Hier in der Alp ist ein goldener Ring / Da ist die Lieb Mutter Gottes mit ihrem herzliebsten Kind». Mit dem «goldenen Ring» ist genau dieser beschützte Raum gemeint. Für den Schwyzer Betruf typisch ist die Anrufung der Evangelisten. Von ihnen erbittet man sich Schutz vor Wölfen, Räubern oder Geistern. \n\n\n\n\n\n\n\n©  Special Collections of the University of Amsterdam\n\n\n«Lupus orientalis», J. E. Ridinger (undat., zwischen 1700 und 1880), Iconographia zoologica\n\n\n\nWelche Gefahren benannt werden, unterscheidet sich je nach Region. So wird im Ostschweizer Betruf ein veritabler Tierkatalog aufgezählt: So soll Sankt Peter mit dem Schlüssel «dem Wolf den Zahn, dem Bären den Tatzen, dem Raben den Schnabel oder dem Wurm den Schweif» wegsperren. Nix mit «Härdöpfel, Eier und Chäs» also! Die Erwähnung des Wurms und des Drachens als Sinnbild des Bösen ist übrigens ein Element, das auf das hohe Alter des Texts schliessen lässt.\n\n\n\n\n\n\n\n©  British Library/Wikimedia Commons\n\n\nMarienrelief mit Lindwurm (um 1566, Haus Zum Grünen Lindwurm, Wien).\n\n\n\nBetruf als Schutz gegen die Pandemie\nWeil die Alpgemeinschaft auch heute noch diversen Gefahren ausgeliefert ist –Blitzschläge, Unfälle oder Steinbrüche passieren auch in der modernen Zeit –, wird auch die Tradition des Alpsegens weiterhin gepflegt. Just während der Pandemie erinnerte sich der Grossmünsterpfarrer Christoph Sigrist an diese katholische Tradition. Während des Lockdowns begann er, einen Stadtsegen zu rufen. Darin bittet er nicht nur Gott um Schutz, sondern sät Zuversicht und beschwört die Solidarität.\n\n\n\n\n\n\n\n©  reformiert/Youtube\n\n\nChristoph Sigrist ruft den Stadtsegen. 01.04.2021. Filmstill\n\n\n\nDie Idee wurde auch von anderen reformierten und katholischen SeelsorgerInnen aufgenommen. Die Tradition lebt durch ihre Erneuerung. Insofern findet in Anbetracht der Klimakrise vielleicht «Härdöpfel, Eier und Chäs…» doch noch Eingang in eine vegetarische Version des Betrufs…\nDer Dokumentarfilm «Alpsegen» von Bruno Moll aus dem Jahr 2012 kann ab 1. August 2021 auf www.filmingo.ch gestreamt werden.\nTrailer «Alpsegen»:\n\n\n\n\n\nBack to Faith 3 – Unsere Wiederentdeckung des Katholizismus\n\n\n© Katholisches Medienzentrum, 24.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-24 05:00", "author": "Natalie Fritz"}