{"id": "im-schutzanzug-den-segen-sprechen", "tag": "Schweiz", "title": "Im Schutzanzug den Segen sprechen", "text": "\nAus der Distanz Nähe schaffen. – Vor dieser Herausforderung stehen Spitalseelsorgerinnen und Seelsorger zurzeit. Wie kommuniziert man, wenn Worte und Berührungen nicht möglich sind?\nSylvia Stam\n\n\n\n\n\n\n\n©  Fotomtina\n\n\nHans Alberto Nikol\n\n\n\n«Wir sehen aus wie Mondmenschen», sagt Hans Alberto Nikol, und meint damit die Schutzkleidung, die er als katholischer Seelsorger am Kantonsspital Olten zurzeit tragen muss. «Durch diese Rüstung versuche ich, eine Öffnung zu finden, sodass eine Form von Verbindung möglich wird.» \nDoch gelingt dies? Hat das, was er tut, so noch einen Sinn? Es sei eine Gratwanderung, sagt Nikol. «Man tut etwas und fühlt sich nahe der Ohnmacht. Dann gelingt plötzlich etwas, und ich merke: Es hat doch einen Sinn!»\nVeränderte innerliche Einstellung gefordert \nEtwa bei jenem Corona-Patienten, der mit einer Sauerstoffmaske auf der Intensivstation lag und sediert war, also in einen narkoseähnlichen Zustand versetzt. Seine Frau hatte Nikol gebeten, ihren Mann zu segnen und ihm einen Herzensgruss von ihr zu überbringen. «Ich habe mich innerlich so eingestellt, dass meine Segensgeste, die ich nur aus der Distanz vollziehen konnte, ankommen konnte.» \n«Das sind Grenzerfahrungen.»Hans Alberto Nikol\nDen Segen und den Gruss habe er mit Worten ausgedrückt. «Da hat sich die Mimik des Mannes ganz leicht verändert, eine Öffnung des Gesichts im allerkleinsten Bereich, sodass ich den Eindruck hatte, dass er das wohlwollend aufnimmt.» \nEin anwesender Pflegefachmann habe diese Wahrnehmung bestätigt. «Das sind Grenzerfahrungen», sagt Nikol, hörbar bewegt. «Mit Corona-Patienten sind wir bis zum Letzten gefordert, daran zu glauben, dass das, was wir tun, einen Wert hat.»\n«Ungeteilte Aufmerksamkeit»\n\n\n\n\n\n\n\n©  zVg\n\n\nValeria Hengartner\n\n\n\nWas es dazu braucht, beschreibt Valeria Hengartner, katholische Spitalseelsorgerin am Universitätsspital in Basel, als «ungeteilte Aufmerksamkeit». Dies sei «ein Dasein mit offenen Sinnen, ohne dass man jemanden berührt.» \nHengartner reagiert auf den kranken Menschen, wiederholt, verstärkt: «Wenn eine Patientin ihre Hand bewegt, lege ich meine Hand in die Nähe, ich mache ein Angebot, aber ich greife nicht nach ihrer Hand.» Gleichzeitig fragt sie: «Ist Ihnen unwohl? Haben Sie Durst?» Sie spreche immer so, als könne der Patient antworten, auch wenn dieser nicht mehr reden könne.  \nZu dieser Präsenz gehöre es daher auch, die Stille auszuhalten, «eine befruchtende Stille, in der ich Respekt ausdrücke gegenüber dem Prozess, der letztlich ein Geheimnis ist.»\nNicht ohne Nähe\n\n\n\n\n\n\n\n©  zVg\n\n\nKarin Klemm\n\n\n\nNochmals anders stellt sich die Situation in einem Hospiz, wo schwerkranke Menschen in ihrer letzten Lebensphase begleitet werden. «Palliative Care mit Abstand ist für uns im Hospiz keine Palliative Care», sagt Karin Klemm, katholische Seelsorgerin im Hospiz Zentralschweiz. \nBei ihren Patientinnen und Patienten, von denen bislang niemand mit dem Coronavirus infiziert sind, erlebt sie ein grosses Bedürfnis nach Berührung, körperlich oder seelisch.\n«Corona darf das nicht verhindern.»Karin Klemm\n«Wenn Menschen Nähe suchen, muss ich sie irgendwie ansprechen können. Dazu gehört auch Berührung. Corona darf das nicht verhindern», ist Klemm überzeugt. Als Beispiel schildert sie eine Patientin, die aufgrund von Medikamenten wegdöst und einen Moment aufwacht. «Unbewusst greift sie vielleicht nach meiner Hand, als wollte sie sich vergewissern, dass ich noch da bin.» Solche Berührungen lasse sie zu.\nHospiz ist kein Akutspital\nIm Hospiz könnten sie freier mit körperlichen Berührungen umgehen als in einem Akutspital, räumt Karin Klemm ein. «Bei uns sind keine Patienten, die in einer Dialysebehandlung oder einer Chemotherapie sind und entsprechenden Schutz brauchen.» Unabhängig von Corona berührt sie selbst Menschen nur, wenn sie überprüfen kann, dass diese das wollen.\nOb durch Berührung oder mit Schutzanzug – aus allen Schilderungen wird deutlich, dass «ganz wenig und dennoch ganz viel möglich ist», wenn Seelsorgende auf diese Weise präsent sind. «Diese Präsenz», sagt Valeria Hengartner, «ist für mich Gottespräsenz.»\n\n© Katholisches Medienzentrum, 10.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-10 13:56", "author": "Sylvia Stam"}