{"id": "im-schatten-der-mauer-im-herzen-des-konflikts", "tag": "International", "tag2": "International", "title": "Im Schatten der Mauer, im Herzen des Konflikts", "text": "\nEine internationale Delegation von Bischöfen hat das Kloster der Comboni-Schwestern von Bethanien an der israelischen Sperrmauer in Jerusalem besucht. Diese setzen sich beidseits der Mauer für die Bedürftigen ein.\nAndrea Krogmann\nAn drei Seiten von der israelischen Sperranlage umgeben, sind die Comboni-Schwestern von Bethanien beidseits der Mauer für die Bedürftigen da. Mit ihrer Arbeit setzen sie ein Zeichen für Begegnung und Gewaltfreiheit.\nGepflegte Blumenbeete ziehen sich entlang der hohen Mauern, die den Konvent der Comboni-Schwestern umfassen. Kindgerechte Malereien bilden den Hintergrund für bunte Spielgeräte aus Plastik.\nFolgt der Blick den Wänden nach oben, bilden Stacheldraht und Überwachungskameras die unfreundliche Grenze zum schäfchenbewölkten Winterhimmel. «Das hier», sagt der Bischof von Troyes (Frankreich), Marc Stenger, «ist keine Theorie». \nInternationaler Besuch\nDas hier ist der Kindergarten der Comboni-Schwestern in\nBethanien südöstlich der Jerusalemer Altstadt, und Stenger ist Teilnehmer des\ninternationalen Solidaritätsbesuchs, den Vertreter verschiedener\nBischofskonferenzen dem Heiligen Land zum 20. Mal abstatten.\nAus der Schweiz gehören Bischof Peter Bürcher und der Generalsekretär der Schweizer Bischofskonferenz (SBK), Erwin Tanner, der Delegation an.\nAuf drei Seiten eingeschlossen\n1966 eröffneten die Comboni-Schwestern ihr «Haus der Freundschaft»\nals spirituelles Zentrum zusammen mit einem Kindergarten für die arabischen\nKinder der Umgebung. Wenig später wurde das Haus durch seine Lage unfreiwillig\nzu einer besonderen Mission für die Schwestern: Seit der zweiten Intifada ist\ndas Gebiet ein Hotspot von Konfrontationen zwischen Palästinensern und\nisraelischen Sicherheitskräften. \nHeute umschliesst die israelische Sperrmauer den Konvent\nvon drei Seiten. Der Dienst der Schwestern, sagt Bischof Stenger, ist «ein\nbeeindruckendes Zeugnis und die einzig überzeugende Antwort» auf die\nomnipräsente Gewalt.\nDas Türchen ging zu\n«Es war nicht unsere Wahl», sagt Superiorin Alicia Vacas.\nDie Mauer der Israelis schneidet die Schwestern und ihren Kindergarten von\nihrem ursprünglichen Einzugsgebiet ab. Ein Durchgang in der Mauer sollte den\nKindern von Al-Eizarija weiterhin den Zugang zum Kindergarten gewähren, eine\nLösung, die kein Jahr dauerte.\nDann, sagt Vacas, schloss Israel auch diesen Zugang. Die\n37 Kinder, die heute den Comboni-Kindergarten besuchen, kommen von der\nJerusalemer Seite der Mauer. Zwei Schwestern zogen unterdessen auf die\npalästinensische Seite der Mauer, um «auf beiden Seiten präsent zu sein». «Wir\nfanden uns vor einer Mauer wieder und sehen sie als unsere Mission an», sagt\nOberin Vacas.\nGebrochenes Herz\n«Wir finden uns in der Mitte wieder, Frieden gibt es\nnicht hier», sagt Schwester Iman Milad, die für den Kindergarten verantwortlich\nist. Auch wenn es heute ruhig ist – abgesehen von den Gesängen, die die Kinder\nfür den Bischofsbesuch einstudiert haben: Das Leben im Schatten der Mauer hat\nseinen Preis. «Die Familien vertrauen uns wohlwollend ihre Kinder an und die\nKinder sind glücklich hier. Aber die Verantwortung ist enorm», sagt sie.\nNicht alle Schwestern sind dem Stress gewachsen. Vor zwei\nJahren, als in Zeiten gewalttätiger Zusammenstösse an der Mauer ein\nMolotowcocktail auf das Konventsgebäude fiel und Schaden anrichtete, brach eine\nder Schwestern zusammen. Zwei Tage später war sie tot. «Im Volksmund nennt man\ndas gebrochenes Herzen», sagt Schwester Alicia Vacas. Der Tod der Mitschwester\nhat bis jetzt seinen Schrecken nicht verloren.\nMauer durchbrechen\n«Es tut gut, dass die Kirche jene sieht, die mit den\nBedürftigen arbeiten, ihnen zuhört und ihre Augen für ihre Mission öffnet»,\nkommentiert Schwester Azezet Kidani den Besuch der Bischofsgruppe. Sie sei froh\num die Gelegenheit, die Erfahrungen ihrer Arbeit zu teilen. \nDie wichtigste Lektion in den Augen der Schwester, deren Einsatzgebiet von afrikanischen Asylsuchenden in Tel Aviv über Beduinengruppen im Westjordanland reicht und die heute auf palästinensischer Seite der Mauer lebt: «Auf beiden Seiten ist es schwierig, auf beiden Seiten wollen die Menschen Frieden. Die Mauer bringt Spaltung, und wer sich nicht treffen kann, entwickelt neue Ängste», so Kidani. «Deshalb müssen wir diese Mauern durchbrechen.» (kna)\n\n© Katholisches Medienzentrum, 15.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-15 12:46", "author": "Andrea Krogmann"}