{"id": "im-thurgau-duerfen-nun-auch-auslaendische-katholiken-mit-b-bewilligung-abstimmen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Im Thurgau dürfen nun auch ausländische Katholiken mit B-Bewilligung abstimmen", "text": "\nDie Katholiken im Thurgau haben eine neue Landeskirchenverfassung. Künftig erhält Bischof Felix Gmür keine Protokolle mehr. Ausländer mit B-Bewilligung dürfen an kirchlichen Wahlen mitbestimmen. Und die Gleichstellung von Männern und Frauen ist in der Verfassung verankert.\nRegula Pfeifer\nWas ist neu am Stimm- und Wahlrecht für Ausländerinnen und Ausländer?\nCyrill Bischof*: Bisher konnten sich die ausländischen Katholikinnen und Katholiken bei uns erst für das Stimm- und Wahlrecht eintragen, wenn sie bereits seit fünf Jahren in der Schweiz wohnten. Heute können sie das ab sofort, sofern sie erwachsen sind und mindestens die B-Bewilligung besitzen.\n\n\n\n\n\n\n\n©  zVg\n\n\nCyrill Bischof, Kirchenratspräsident Thurgau\n\n\n\nWeshalb diese Erleichterung?\nBischof: Das ist ein Akt der Fairness. Ein Grossteil der Katholikinnen und Katholiken hat einen Migrationshintergrund. Wir finden: Wenn sie schon Steuern zahlen, sollen sie auch mitreden dürfen. Wir erhoffen uns, dass sie motiviert werden, auch in den Gremien mitzumachen. Gleichzeitig fördert das ihre Integration in die Kirche und so auch in die Gesellschaft.\n\n«Es war unumstritten, dass Migrantinnen und Migranten mitreden.»\n\nIm Kanton Schwyz gibt’s aktuell Widerstand in dieser Frage. \nBischof: Bei uns gibt’s das nicht. Die Leute, die sich für die neue Kirchenverfassung und die dazugehörenden Gesetze eingesetzt haben, sind sehr mit der Kirche verwoben. Unter ihnen war unumstritten, dass Migrantinnen und Migranten mitreden.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nAuf dem Weg der Erneuerung: Elf Frauen trafen acht Bischöfe und einen Abt.\n\n\n\nSie haben in der neuen Landeskirchenverfassung die Gleichstellung von Frau und Mann festgehalten. Was erhoffen Sie sich davon?\nBischof: Wir verpflichten uns, die rechtliche und tatsächliche Gleichstellung in unseren Gremien zu fördern. Das ist heute eine Selbstverständlichkeit. Wir haben aber keine Quote für die Umsetzung definiert. Zudem haben wir – auf Anregung der Synode – festgehalten: Wir bringen dieses Anliegen auch auf der pastoralen Seite ein.\n\n«Ich könnte den Wunsch nach dem Frauenpriestertum dem Bischof bei jedem Treffen unterbreiten.»\n\nEngagieren Sie sich fürs Frauenpriestertum?\nBischof: Ja, die Verfassung gibt neu vor, dass wir uns auch für das Priesteramt für Frauen einsetzen. Hier wird der Kirchenrat in die Pflicht genommen. Wie er das umsetzen soll, ist aber nicht vorgegeben. Ich könnte als Kirchenratspräsident einmal im Jahr einen Brief an den Bischof in Solothurn oder nach Rom schicken. Oder ich könnte das dem Bischof bei jedem Treffen unterbreiten. Die rechtliche Vorgabe ist also gegeben, aber nicht griffig. Möglicherweise präzisiert das die Synode später mit einer Aufforderung an den Kirchenrat.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFelix Gmür ist Bischof von Basel und Präsident  der Schweizer Bischofskonferenz.\n\n\n\nAuch das Verhältnis von Kirchgemeinden und Bistum ist neu geregelt. Inwiefern?\nBischof: Hier geht es zum Beispiel darum, klar festzuhalten, wer über Liegenschaften verfügt und bestimmt. Das sind meist die Kirchgemeinden, da sie Besitzer der kirchlichen Liegenschaften sind. Bisher war unklar, wo der Bischof da mitentscheidet. Neu wird der Bischof nur beigezogen, wenn sakrale Innenräume verändert werden. Und er wird angehört, wenn eine Liegenschaft ins Finanzvermögen übergeht, um dann vermietet oder verkauft zu werden.\n\n«Es gab geharnischte Reaktionen während der Vernehmlassung.»\n\nDa verliert das Bistum an Einfluss…\nBischof: Nein, die Sache ist jetzt einfach klarer rechtlich festgehalten. Aber generell ist es so: Das Bistum hatte keine Freude an unseren neuen Regelungen. Es gab geharnischte Reaktionen während der Vernehmlassung. Die Bistumsvertreter versuchten kirchenrechtliche Vorgaben in unser Staatskirchenrecht zu verankern.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Kathedrale des Bistums Basel in Solothurn.\n\n\n\nWie reagierten Sie darauf?\nBischof: Wir haben gesagt: Ja, die beiden Teile des dualen Systems stehen in einem gewissen Widerspruch. Aber das können wir nicht lösen, indem wir das Kirchenrecht in unser Staatskirchenrecht integrieren. Das muss im alltäglichen Umgang miteinander gelöst werden. Der Streit hat sich schliesslich gelegt.\n\n«Protokolle für den Bischof? Das war ein einseitiges Recht, das nun wegfällt.»\n\nHaben Sie sonst Ihre Rolle gegenüber dem Bistum gestärkt?\nBischof: Bisher war die Zusammenarbeit von Kirchenrat mit dem Bistum präziser festgelegt. Da hiess es unter anderem, dass wir alle Protokolle des Kirchenrats dem Bischof zur Verfügung stellen. Das war ein einseitiges Recht, das nun wegfällt. Nun wird die Zusammenarbeit jeweils mit den Bistumsregionalverantwortlichen vereinbart.\n\n\n\n\n\n\n\n© zVg/Alexandra Wey\n\n\nBischof Felix Gmür\n\n\n\nDie Landeskirche soll nun auch die Ökumene fördern. Weshalb?\nBischof: Wir haben im Thurgau auf Kantonsebene drei rechtliche Körperschaften: den Kanton, die evangelische und die katholische Landeskirche. Dass es Zusammenarbeit braucht, ist logisch. Das konfessionelle Denken ist längst überholt. Anstatt sich gegenseitig mit Grabenkämpfen zu schaden, unterstützen wir Landeskirchen uns gegenseitig – im Sinne einer umfassenderen kirchlichen Betrachtungsweise. Wir haben ja letztes Jahr auch gemeinsam den 150. Geburtstag gefeiert.\n\n«Viele Kirchgemeinden haben den Grünen Güggel erhalten.»\n\nUnd Sie verpflichten sich zu nachhaltigem Handeln…\nBischof: Ja, das ist auch neu festgehalten. Allerdings haben sich viele Thurgauer Kirchgemeinden schon bisher bereits dafür eingesetzt – und dafür teilweise den «Grünen Güggel» erhalten. Ihre Erfahrungen flossen hier ein.\n\n\n\n\n\n\n\n\nUmwelt-Zertifikat an der Kirche St. Johannes Romanshorn\n\n\n\nMit dem neuen Recht fördern wir weiter die Transparenz gemäss dem Öffentlichkeitsprinzip. Und wir haben das Initiativ- und das Referendumsrecht eingeführt. Zudem haben wir in der Synode Wahlkreise im Sinne von Fraktionen eingeführt. Diese sollen die Diskussionen in der Synode bereichern.\nWann käme eine kirchliche Initiative oder ein Referendum zustande?\nBischof: Ein Referendum kommt zustande, wenn ein Drittel der Mitglieder der Synode, ein Viertel der Kirchgemeinden durch Beschluss des Kirchgemeinderates oder 750 Stimmberechtigte dafür sind. Für eine Initiative ist das Votum von einem Drittel der Mitglieder der Synode, einem Drittel der Kirchgemeinden durch Beschluss der Kirchgemeindeversammlung oder von 1000 Stimmberechtigten notwendig.\n* Cyrill Bischof (59) ist seit 2014 Kirchenratspräsident der Katholischen Landeskirche Thurgau. Er arbeitet als Architekt und lebt in Uttwil TG. Details zur neuen Verfassung finden Sie hier.\n\nIn Glarus und Schwyz dürfen ausländische Katholiken nicht abstimmen\n\n© Katholisches Medienzentrum, 15.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-15 13:26", "author": "Regula Pfeifer"}