{"id": "im-widerspruch-zur-katholischen-kirche-maria-1-0-kritisiert-frauenbund-und-junia-initiative", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "«Im Widerspruch zur katholischen Kirche»: Maria 1.0 kritisiert Frauenbund und Junia-Initiative", "text": "\nViele Frauen kämpfen für Reformen in der katholischen Kirche – etwa im Schweizerischen Katholischen Frauenbund (SKF), in der Junia-Initiative oder in der deutschen Bewegung «Maria 2.0». Das gefällt konservativen Katholikinnen nicht – sie reagieren mit «Maria 1.0». Das bedeutet auch: kein Sex vor der Ehe.\nRaphael Rauch\nWas nervt Sie am meisten an Frauen, die Reformen in der Kirche fordern?\nClara Steinbrecher*: Sie wollen die Kirche nach Lust und Laune verändern, als würde es sich um einen Verein handeln, bei dem man neu über die Satzung abstimmen möchte. Wenn man Kirche aber nur als eine Art Verein auffasst, hat man leider wesentliche Aspekte des katholischen Kirchenverständnisses nicht verstanden. Wir Katholiken glauben daran, dass Christus selbst die Kirche gegründet hat und wir durch die Sukzession der Bischöfe und den Heiligen Geist, der in ihr wohnt, auch immer noch die Kirche Jesu Christi in der katholischen Kirche vorfinden.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nFrauenstreik: Monika Hungerbühler mit selbstgemachter pinker Mitra, 2019.\n\n\n\nWarum haben Sie Maria 1.0 gegründet?\nSteinbrecher: Die Gruppierung Maria 2.0 hat vor zwei Jahren dazu aufgerufen, eine Woche lang kein Gotteshaus und keinen Gottesdienst aufzusuchen. Mich hat irritiert, dass die Deutsche Bischofskonferenz auf ihrer Homepage Werbung für diese Aktion gemacht hat. Noch mehr hat mich aber gestört, dass Maria 2.0 so auftrat, als würde die Gruppe für alle katholischen Frauen sprechen. Das mussten wir richtigstellen. Wie kann man die Heilige Messe bestreiken, die doch Quelle und Höhepunkt unseres gesamten Lebens ist?\n«Die Mutter Gottes wird zunehmend instrumentalisiert.»\nWas stört Sie noch?\nSteinbrecher: Wir finden, die Mutter Gottes wird zunehmend instrumentalisiert: mit einem zugeklebten Mund, mit Vulvendarstellungen, mit einem Regenbogen-Heiligenschein. Diese anti-kirchliche Positionierung lässt sich nicht mit dem katholischen Glauben vereinen. Diese Aktionen verletzen die religiösen Gefühle von nicht wenigen Katholiken.\n\n\n\n\n\n\n\n©  Wikimedia\n\n\nVulva-Protest in Freiburg im Breisgau: ein Transparent von \"Maria 2.0\".\n\n\n\nWas ist Ihr zentrales Anliegen?\nSteinbrecher: Maria 1.0 setzt sich für die Einheit der Weltkirche und die Treue zum katholischen Lehramt ein. Wir wollen zeigen, dass es Frauen gibt, die in der katholischen Kirche ihre Heimat gefunden haben, obwohl in vielen Medien konstant das Gegenteil behauptet wird. Wir sehen im katholischen Glauben einen grossen Schatz, den es wiederzuentdecken gilt. Unser zentrales Anliegen ist es, davon Zeugnis zu geben – das bedeutet für uns «Evangelisierung». Unsere Initiative steht auf vier Säulen: Wir sind marianisch, eucharistisch, papsttreu und einfach katholisch.\n«Wir sehen die katholische Sexuallehre als erfüllend und glücksbringend an.» \nKonservative Bischöfe lieben Sie dafür.\nSteinbrecher: Wir finden es richtig, dass nur berufene Männer zu Priestern geweiht werden, erkennen den Sinn und die Notwendigkeit des Zölibats und sehen die katholische Sexuallehre als erfüllend und glücksbringend an.\n\n\n\n\n\n\n\n©  Sabine Zgraggen\n\n\nDas Paradies im Glasfenster der Kapelle am Zürcher Unispital.\n\n\n\nErfüllen Sie alles, was das Lehramt vorschreibt? Also kein Sex vor der Ehe, regelmässige Beichte, so oft wie möglich zur Eucharistie?\nSteinbrecher: Ja – und in dieser Hinsicht spreche ich auch für alle unseren Unterstützer. Wir empfinden die Regeln der Kirche nicht als einengend, die uns den Spass verderben, sondern wie ein Geländer auf einem hohen Turm, das uns davor bewahrt, herunterzufallen. Wer trotzdem darüber klettern möchte und dadurch Gefahr läuft, herunterzufallen, ist frei, das zu tun. Die Regeln, die uns das Lehramt vorgibt, dienen nur unserem eigenen Besten – denn nur das hat Gott für uns im Sinn. Für mich ist es ein Geschenk, Gott in der Eucharistiefeier und im Sakrament der Beichte zu begegnen.\n«Wir wollen mit medialer Präsenz den Diskurs rund um die katholische Kirche mitgestalten.»  \nWas machen Sie konkret?\nSteinbrecher: Um unser Anliegen umzusetzen, versuchen wir neben dem klassischen Gebets- und Informationsapostolat durch mediale Präsenz den Diskurs rund um die katholische Kirche mitzugestalten. Wir versuchen, in den katholischen Medien und darüber hinaus Artikel zu veröffentlichen und so auf unsere Positionen und unsere Anliegen hinzuweisen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nWorkshop am Quellentag der Junia-Initiative.\n\n\n\nDie katholische Kirche steckt voller Probleme.\nSteinbrecher: Wir ignorieren keineswegs die Probleme, die es in der Kirche gibt. Aber wir wollen zeigen, dass viele Reformen, die gefordert werden, überhaupt nicht das angemahnte Problem lösen werden. Notwendige Reformen entspringen aus einer Haltung der Innerlichkeit und des Gebets und können nur mit der Kirche, mit einer Ausrichtung am Evangelium und mit den von Christus geoffenbarten Wahrheiten angestrebt werden.\n«Die Protestanten und Altkatholiken stehen nicht besser da.»\nWas kritisieren Sie an der deutschen Bewegung Maria 2.0?\nSteinbrecher: Die Art und Weise, wie Maria 2.0 ihre Forderungen durchzusetzen versucht, finden wir sehr befremdlich, übergriffig und wenig christlich. Die meisten Inhalte sind anti-kirchlich, da sie wesentliche Glaubensinhalte verändert sehen wollen, die nicht verändert werden können. Maria 2.0 zeichnet einen dystopischen Zustand der aktuellen Situation der Kirche. Dabei sind wir gar nicht in dystopischen Zuständen. Ein Blick auf die Protestanten und Altkatholiken (Christkatholiken, Anm. d. Red.) zeigt, dass sie trotz angeblicher Reformen nicht besser dastehen. Wir sollten über echte Reformen sprechen und echte Missstände benennen.\n\n\n\n\n\n\n\n©  kna\n\n\nSitzungssaal des Stadtschlosses während der Herbstvollversammlung der Deutschen Bischofskonferenz (DBK).\n\n\n\nÜber welche?\nSteinbrecher: Dazu gehören die Willkür von Amtsträgern aller Art, körperlicher wie geistiger Missbrauch von kirchlichen Mitarbeitern, also von Klerikern wie Laien, laienhaftes Verhalten von Klerikern und klerikales Verhalten von Laien, liturgischer Missbrauch oder die unzureichende Ausbildung von Priesteramtskandidaten. Wir kritisieren auch aufgeblähte Organisationsstrukturen von Ordinariaten, die mehr verwalten als verkündigen. Wir kritisieren Predigten, die nichts mit dem Evangelium oder der Lehre der Kirche zu tun haben oder Kunst, die die Menschen verwirrt und ablenkt und nicht aus sich selbst heraus zugänglich wird. Gemeinsam mit dem Heiligen Geist und der universellen Kirche muss im Jetzt um Lösungen für die Kirche von Heute debattiert werden.\n«Die Junia-Initiative sieht ähnlich aus wie Maria 2.0.»  \nKennen Sie die Schweizer Junia-Initiative?\nSteinbrecher: Ich habe bereits von der Junia-Initiative gehört, kenne aber nur ihren Internet-Auftritt. Meiner Einschätzung noch sieht diese Initiative ähnlich aus wie Maria 2.0. Nach allem, was ich gelesen habe, trifft meine Kritik an Maria 2.0 eins zu eins auch auf diese Initiative zu. Besonders stört mich aber der Name der Junia-Initiative.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJunia-Initiative\n\n\n\nWarum?\nSteinbrecher: Junia kommt im Römerbrief ein einziges Mal vor und wird mit vielen anderen von Paulus begrüsst. Junia ist also eine bemerkenswerte Frau der Urkirche, von der wir aber kaum etwas wissen. Sie nun als Apostel zu bezeichnen im Sinne des Zwölferkreises, ist schlicht falsch und muss aus wissenschaftlicher Sicht zurückgewiesen werden.\n«Keiner hat ein Recht auf eine Weihe zum Diakon, Priester oder Bischof – kein Mann und keine Frau.»\nWas stört Sie noch?\nSteinbrecher: Auf der Homepage der Junia-Initiative steht: «Wir erkennen und anerkennen ihre Berufung, die in ihrem Dienst an uns und den ihnen anvertrauten Menschen sichtbar wird. Deshalb sind wir bereit, sie zu unterstützen und unsere Bischöfe zu bitten, sie auszusenden.»\nHier wird suggeriert, dass ein gewisses Kollektiv, also die Junia-Initiative, darüber befindet, wer berufen ist. Dabei muss jedem Katholiken klar sein, dass Berufung nichts ist, was man sich selbst gibt, sondern was man ohne Verdienst in Gnade geschenkt bekommt. Keiner hat ein Recht auf eine Weihe zum Diakon, Priester oder Bischof – kein Mann und keine Frau.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Kirchen an der Zürich Pride\n\n\n\nSie haben auch Unterstützerinnen aus der Schweiz. Was motiviert Schweizer Frauen, in einer mehrheitlich deutschen Gruppe mitzumachen?\nSteinbrecher: Der Schweizerische Katholische Frauenbund (SKF) vertritt Positionen, die im Widerspruch zur katholischen Kirche und ihrer Lehre stehen, etwa bei der «Ehe für Alle» oder dem Frauenpriestertum. Katholikinnen mit einer positiven Haltung gegenüber dem Papst und der Kirche fühlen sich durch den SKF nicht vertreten und haben in der Schweiz keine Stimme. Maria 1.0 bietet eine gute Gelegenheit, sich mit gleichgesinnten Katholiken und Katholikinnen zu vernetzen. Die katholischen Themen überschneiden sich im deutschsprachigen Raum weitgehend, so dass die Landesgrenzen bei der ohnehin weltumspannenden katholischen Kirche in den Hintergrund treten.\n«Mit steigender Anzahl der Schweizer Unterstützerinnen sollen die Aktivitäten von Maria 1.0 auch vor Ort stattfinden.»\nWas konkret machen die Schweizer Frauen bei Ihnen?\nSteinbrecher: Sie unterstützen uns dabei, dass Maria 1.0 in der Schweiz bekannter gemacht wird und dass die Anzahl der Schweizer Sympathisanten steigt. Zudem bearbeiten sie Themen, die spezifisch die katholische Kirche in der deutschsprachigen Schweiz betreffen. Mit steigender Anzahl der Schweizer Unterstützerinnen sollen die Aktivitäten von Maria 1.0 auch vor Ort stattfinden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSarah Paciarelli (links) vom Schweizerischen Katholischen Frauenbund (SKF) und die lesbische Pfarrerin Priscilla Schwendimann auf der Pride in Zürich.\n\n\n\nWie viele Schweizerinnen machen bei Ihnen mit?\nSteinbrecher: Unter den knapp 40 Frauen unseres Teams sind vier Schweizerinnen, die uns tatkräftig unterstützen.\n«Frauen und Männer haben in der Kirche ihre je eigene Berufung.»\nWarum fühlen Sie sich als Frau in der katholischen Kirche nicht als Christin zweiter Klasse?\nSteinbrecher: Warum sollte ich? Frauen und Männer haben in der Kirche ihre je eigene Berufung. Dabei kommt beiden selbstverständlich die gleiche Würde zu. Es ist verwunderlich, dass von manchen Seiten gesagt wird, es gäbe keine Gleichberechtigung in der Kirche, aber gerade das Gegenteil ist der Fall – wie kaum an einem anderen Ort ist sie dort verwirklicht, weil Männer und Frauen in ihrer Unterschiedlichkeit ernst genommen werden und so nicht gleich sein müssen, um gleich viel wert zu sein.\n\n\n\n\n\n\n\n©  Mattia Vacca\n\n\nEine Darstellung aus Müstair.\n\n\n\nWas sagen Sie anderen Frauen, die sich von Ihnen verraten fühlen und bei Ihnen fehlende Solidarität mit anderen Frauen vermissen?\nSteinbrecher: Ich finde es absurd, dass Frauen, die anti-kirchliche Positionen vertreten, sich von mir verraten fühlen sollten, da ich nichts anderes vertrete als die klassischen katholischen Positionen selbst. Vielmehr fühle ich mich verraten.\nWenn Maria 2.0 nur ernsthafte Missstände anprangern würde und dementsprechend zur Busse und Umkehr aller Gläubigen aufrufen würde, damit unsere Mutter Kirche wieder gesund wird, würde ich ihnen meine Solidarität gerne kundtun. Das Anliegen Missbrauch aufzuarbeiten, teilen Maria 2.0 und Maria 1.0 in dieser Hinsicht ja – aber leider schlussfolgern die Frauen von Maria 2.0 daraus sofort, dass die Lehre der Kirche verändert werden soll, was als Fehlschluss bezeichnet werden muss.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBallone mit Maria 2.0-Aufschrift\n\n\n\nIn manchen Bistümern der Schweiz dürfen Laien dem Ehesakrament assistieren, taufen – und Gemeindeleiterin werden. Wie finden Sie das?\nSteinbrecher: Es spielt keine Rolle, wie ich so etwas finde – viel wichtiger ist, ob es erlaubt ist und von den zuständigen Behörden gestattet worden ist. In pastoralen Notsituationen kennt die Kirche immer schon viele Ausnahmen und Sonderbeauftragungen. Dabei handelt es sich aber immer um Notlösungen, die nicht auf Dauer angelegt sind.\n«Ich bin dankbar für die Beichte.»\nGegen welche katholische Regel haben Sie schon einmal verstossen?\nSteinbrecher: Im Laufe meines Lebens sicherlich schon gegen viele, aber ich weiss um ihre Sinnhaftigkeit und bin immer wieder neu dankbar, dass ich durch die Beichte die Möglichkeit habe, jedes Mal wieder die Vergebung der Sünden zu empfangen. Auf katholischen Jugendveranstaltungen von geistlichen Gemeinschaften wird das Beichtsakrament meist so stark in Anspruch genommen, dass man trotz vieler Priester meist lange in der Schlange stehen muss.\n* Clara Steinbrecher (23) leitet seit Mai 2021 die Initiative «Maria 1.0». Sie studiert Mathematik und Schulpsychologie in Eichstätt, wo sie mit ihrem Ehemann lebt.\n\n\nMaria 1.0 und Maria 2.0 im Streitgespräch: “Im Reich Gottes gibt es viele Wohnungen.”\n\n\n© Katholisches Medienzentrum, 24.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-24 08:09", "author": "Raphael Rauch"}