{"id": "im-wallis-erinnert-gedenktafel-an-missbrauch-durch-kirchenleute", "tag": "Schweiz", "title": "Im Wallis erinnert Gedenktafel an Missbrauch", "text": "\nIn einer Kapelle in Monthey ist am Samstag eine Gedenktafel für Opfer von sexuellem Missbrauch angebracht worden. Der Bischof von Sitten, Jean-Marie Lovey, und der Abt von Saint-Maurice, Jean Scarcella, baten die Opfer im Namen der Kirche um Vergebung.\nDie Tafel in der Kapelle von Closillon in Monthey soll an das Leid der Menschen erinnern, die Opfer sexueller Übergriffe durch Priester wurden. Sie wurde auf Wunsch eines Opfers angebracht. Dieses hatte auch den Ort ausgewählt: Die sexuellen Übergriffe durch einen Ordensmann hatten in der Gemeinde Monthey stattgefunden.\nBischof erinnert an Bussfeier von 2016\n\n\n\n\n\n\n\n©  Fabrice Zwahlen\n\n\nGedenktafel für Missbrauchsopfer in der Kapelle von Closillon in Monthey VS\n\n\n\nDer Bischof von Sitten, Jean-Marie Lovey, erhofft sich von dem Akt des Gedenkens eine «Zukunft der Befreiung», wie er im Rahmen der Feier vor rund 100 Personen sagte. Im Namen der Kirche bat er die Opfer um Vergebung.\nLovey erinnerte zudem an die Bussfeier der Schweizer\nBischöfe in der Basilika von Valeria in Sitten im Dezember 2016. Diese erste\nFeier habe gewisse Opfern dazu ermutigt, ihr Schweigen zu brechen, so Lovey. Auch\nder ebenfalls anwesende Abt von Saint-Maurice, Jean Scarcella, bat im Namen der\nKirche um Vergebung.\nOpfervertreter fordert Rechte ein\nJean-Marie Fürbringer, Vizepräsident der Westschweizer\nOpferhilfegruppe Sapec, prangerte die Vertuschung der Übergriffe durch die\nKirche an, die dazu gedient habe, das Image der katholischen Kirche zu wahren.\n«Jahrelang konnten perverse Personen unbehelligt ihre Verbrechen begehen.\nSie wurden weder vor Gericht gebracht noch bestraft.»\nEs sei wichtig, die Geschichte der sexuellen Übergriffe zu verstehen und daran zu erinnern. Fürbringer betonte weiter, die Opfer hätten das Recht auf Wissen, das Recht auf Gerechtigkeit, das Recht auf Wiedergutmachung und das Recht auf die Garantie, dass alles getan werde, damit «solche Verbrechen» sich nicht wiederholten.\nOpfer berichtet von seinem Schicksal\nBei der\nZeremonie in der Kapelle ergriff auch der Mann, der die Übergriffe durch den\nOrdensmann erlitten hatte, das Wort. Die Übergriffe lägen 46 Jahre zurück.\nStattgefunden hätten sie in der Schule, dem Pfarrhaus und schliesslich in einer\nWohnung in Monthey, berichtete der Mann, den das Westschweizer Newsportal\ncath.ch «Stéphane» nennt. Die Übergriffe hätten ihn jeden Tag\nverfolgt. Bis vor drei Jahren hätten ihn Schuldgefühle geplagt, obwohl er\nselber nichts getan habe. Zur Wende kam es, als Stéphane am Radio den Bericht\neines Opfers hörte und einen Zeitungsartikel zur Thematik las.\nRoland\nGruber, der Obere der Marianisten, zeigte sich an dem Anlass schockiert und\ntraurig. Er sagte, der Ordensmann, der Stéphane missbraucht habe, sei wegen\nähnlicher Vorkommnisse vor Gericht gestanden und verurteilt worden. Vor 40\nJahren sei er verstorben. «Er hat das Vertrauen dieser jungen Menschen\nzerstört und ihren Lebensweg verdunkelt», sagte Gruber. Zum Schluss seiner\nAnsprache bat er im Namen seiner Gemeinschaft um Vergebung.\nBistum informiert über Präventionsmassnahmen\nDie Diözese nahm die Feier auch zum Anlass, um ihre\nPräventionsbemühungen zu informieren. «Das Bistum Sitten verfolgt eine\nPolitik der Null-Toleranz in Sachen Missbrauch», sagte Richard Lehner, Generalvikar\nfür den deutschsprachigen Teil des Bistums. Es gebe eine Charta, die von allen Mitarbeiterinnen\nund Mitarbeitern in der Pastoral unterzeichnet werden müsse.\nPierre-Yves Maillard, Generalvikar für den französischsprachigen Teil des Bistums, erinnerte seinerseits an den im Februar 2019 eingeführten «Workshop zur Prävention des sexuellen Missbrauchs im kirchlichen Kontext». Diese Weiterbildung ist für alle französischsprachigen Pastoralarbeitenden, Priester, Diakone und Laien obligatorisch.\nZirka 15 Täter und mehrere Dutzend Opfer\nDas Bistum Sitten schätzt die Zahl der Priester, die sexuelle Übergriffe begingen, für den Zeitraum von 1958 bis 1992 auf etwa fünfzehn. Vier von ihnen sind noch am Leben, arbeiten aber nicht mehr. Alle Fälle sind verjährt. Ein weiterer Fall aus dem Jahr 1962 ist 2019 aufgedeckt worden. Insgesamt sind mehrere Dutzend Opfer betroffen. «Alle Fälle werden der zivilen Justiz gemeldet, auch die verjährten», sagte Lovey in Monthey. (cath.ch/sda/bal)\n\n\nFür Opfer ist eine Gedenktafel ein wichtiges Zeichen\n\n\n© Katholisches Medienzentrum, 23.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-23 15:03", "author": "cath.ch/sda/bal"}