{"id": "im-wahn-kirche-in-oetwil-am-see-zh-angezuendet", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Im Wahn» Kirche in Oetwil am See ZH angezündet", "text": "\nWährend eines akuten Schubs ihrer psychischen Krankheit hat eine Frau in der Kirche in Oetwil am See ZH einen Brand gelegt. Am Donnerstag muss sich die 41-Jährige vor Gericht verantworten. Sie wird wahrscheinlich in eine Therapie eingewiesen.\nIn der Nacht vom 6. auf den 7. Februar dieses Jahres wurde die Feuerwehr Oetwil am See zu einem Brand an einem sehr ungewöhnlichen Ort aufgeboten: in der reformierten Kirche.\nDas Feuer an mehreren Stellen im Gotteshaus war rasch gelöscht. Russ und Rauch im Inneren des Gebäudes verursachten einen Schaden in der Höhe von rund einer halben Million Franken.\nAuch Wohnungsbrand verursacht\nDas Feuer war gelegt worden. Es war anscheinend auch sehr schnell klar von wem. Es handelte sich um eine Patientin einer nur fünf Fussminuten entfernten psychiatrischen Klinik, wie der Anklage zu dem Fall zu entnehmen ist. Die Frau hatte nach der Tat in der Klinik den Brand gemeldet, schreibt die Agentur keystone-sda.\nUnd das war nicht der erste solche Vorfall: schon zweieinhalb Wochen zuvor hatte die Frau in ihrer Wohnung vier Grabkerzen unbeaufsichtigt brennen lassen, wodurch ein Teil der Küche Feuer fing. Es entstand ein Schaden von 15’000 Franken.\nSeit zehn Jahren krank\nAm Donnerstag musste sich die 41-Jährige deswegen vor dem Bezirksgericht Meilen verantworten. Ja, sie habe das Feuer in der Kirche gelegt, «und es tut mir unendlich leid». Doch «es passierte im Wahn», während eines Schubs ihrer manisch-depressiven Erkrankung, an der sie seit über zehn Jahren leidet.\nSie sei an jenem Abend gestresst gewesen und wollte in der Kirche «Stille suchen». Dann sei sie unbemerkt eingeschlossen worden. Und «weil ich extrem gefroren hatte» und aus Ärger über das ihrer Meinung nach schlechte Schliess- und Brandschutzsystem entfachte sie anschliessend mit Kerzen Feuer. Aus der geschlossenen Kirche kam sie übrigens, indem sie auf die Empore ging, dort mit einer Vase eine Fensterscheibe einschlug und sich an ihrem Schal nach draussen abseilte.\n«Affinität zu Feuer»\nDie Staatsanwältin stufte die Frau aufgrund eines Gutachtens als schuldunfähig ein. Entsprechend verzichtete sie auf einen Strafantrag, forderte aber die Anordnung einer stationären Therapie. Mit dieser Behandlung soll die «immanente Wiederholungsgefahr» solcher Taten durch die Beschuldigte reduziert werden. Bei der Frau habe man eine «starke Affinität zu Feuer» festgestellt, die «in Verbindung mit ihrer psychischen Erkrankung» ein hohes Risiko darstelle.\nAmbulante Therapie gewünscht\nAuch für die Verteidigerin war klar, dass die Angeklagte schuldunfähig ist. Sie verlangte jedoch anstelle der stationären Therapie die weniger einschneidende Form einer ambulanten Behandlung.\nDie Verteidigerin betonte, ihre Mandantin habe nie mit Vorsatz gehandelt. Die psychisch kranke Frau sei schlicht nicht in der Lage gewesen, vorauszusehen, was sie im Umgang mit Feuer anrichtet. (sda)\n\n\nBrandstifter der St. Ursen-Kathedrale sorgt weiter für Schlagzeilen\n\n\n© Katholisches Medienzentrum, 19.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-19 17:15", "author": "In der Nacht vom 6. auf den 7. Februar dieses Jahres wurde die Feuerwehr Oetwil am See zu einem Brand an einem sehr ungewöhnlichen Ort aufgeboten: in der reformierten Kirche."}