{"id": "im-zweiten-anlauf-ein-starkes-bischofswort-zum-thema-missbrauch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Im zweiten Anlauf ein starkes Bischofswort zum Thema Missbrauch", "text": "\nFreiburg, 18.3.19 (kath.ch) Eigentlich wollte der Bischof von Lausanne, Genf und Freiburg zur Fastenzeit nicht über den Missbrauchsskandal schreiben. Doch dann entschied sich Charles Morerod, sich im Hirtenbrief mit klaren Worten an die Gläubigen zu wenden.\n«Ich hatte schon einen Hirtenbrief verfasst, habe ihn aber geändert. Ich kann nicht einfach über die Ereignisse hinwegsehen, die unsere Kirche und ihre Glaubwürdigkeit schwer erschüttern», beginnt Bischof Charles Morerod seinen Hirtenbrief, der am Sonntag unter dem Titel «Dialog für die Wahrheit» auf Deutsch erschienen ist.\nVeränderungen möglich machen\nDie Missbräuche, die in der Kirche stattgefunden haben, seien dramatisch. Sie aufzudecken verdiene aber auch ein positives Urteil. Denn das Leiden der Opfer sei ein doppeltes, schreibt der Bischof: die erfahrene Gewalt und die Leugnung der Taten.\nOpfer, auch mögliche künftige Opfer müssten geschützt werden. Durch die Aufarbeitung könne Licht in das dunkle Kapitel gebracht werden, was erst tiefreifende Veränderungen möglich mache. «Die Wahrheit wird euch frei machen», zitiert Charles Morerod dafür eine Stelle aus dem Johannesevangelium.\n«Generalverdacht» gegen Priester\nDer Bischof von Lausanne, Genf und Freiburg spricht aber auch die Situation der Priester an. Hier ist es ihm ein Anliegen, die Arbeit all derer hervorzuheben, die ihren Seelsorgedienst zugunsten leidender Menschen leisten. Dass der Priesterstand während den Missbrauchsskandalen als Ganzes beschuldigt und in Frage gestellt werde, wiege schwer.\nHier nimmt Morerod ein Thema auf, das Papst Franziskus den Bischöfen der ganzen Welt am Anti-Missbrauchsgipfel als Aufgabe mitgegeben hat: Das Verhältnis von Missbrauch und Klerikalismus zu untersuchen. Er weist darauf hin, dass Autorität in der Kirche «zum Dienen und nicht für die eigene Autorität bestimmt sei». Er sehe dabei seine eigene Verantwortung, schreibt der Bischof. Aber er könne diese nicht allein wahrnehmen.\nNichts verbergen\nCharles Morerod weiss darum, wie viele Menschen nach dem Anti-Missbrauchsgipfel nach den Worten auf Taten warten. Er hofft auch darauf und verweist auf die gute Zusammenarbeit in der Schweiz mit der Polizei und den Behörden: «Wir haben die Pflicht, nichts von dem zu verbergen, was wir wissen oder vermuten.»\nBei der Aufarbeitung gelte es aber auch, all das wahrzunehmen, was ausserhalb der Kirche geleistet werde. Hier nannte Morerod ausdrücklich die Rolle der Medien. Es gehe beim Thema Missbrauch nicht um eine Verleumdungskampagne der Kirche, so der Bischof. Diese Arbeit könne der Kirche auch helfen, «sich selbst zu reinigen», wie es im Hirtenbrief heisst.\nÖkumene und Dialog\nDas ursprünglich beabsichtigte Thema seines Schreibens spricht Bischof Morerod dann auch noch an: Ökumene und Dialog innerhalb der Kirche. Feindseligkeiten zwischen Konfessionen wie zwischen Glaubensgruppen innerhalb einer Gemeinschaft hätten schon manches Leiden verursacht.\nViele Auseinandersetzungen konnten gemeistert werden, hält Morerod fest. Andere Konflikte würden neu aufbrechen, beispielsweise zwischen Katholiken unterschiedlicher Nation und Herkunft. Doch wenn die Kirchen in der Gesellschaft einen Beitrag zum Dialog leisten wolle, müsse sie das zuerst bei sich tun.\nDiesen Ansatz nimmt der Bischof abschliessend mit Blick auf die Missbrauchs-Debatte wieder auf. Es gelte, die aktuellen Ereignisse in einem breiteren Ansatz zu verstehen: «Lieben wir das Licht, fürchten wir uns nicht davor, damit das Leiden in Zusammenhang mit begründeter Kritik für alle Beteiligten eine Chance zur Befreiung  wird!» (ms)\nCharles Morerod innerhalb der Schweizer Bischofskonferenz zuständig für das Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld».\n\n© Katholisches Medienzentrum, 18.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-18 10:09", "author": "ms"}