{"id": "im-zentrum-des-vatikan-gipfels-steht-die-verantwortung-der-hierarchie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Im Zentrum des Vatikan-Gipfels steht die Verantwortung der Hierarchie", "text": "\nRom, 18.2.19 (kath.ch) Der Anti-Missbrauchsgipfel im Vatikan soll die Führung der katholischen Kirche umfassend mit dem Thema Missbrauch und der Verantwortlichkeit der Hierarchie konfrontieren. Das erklärte der Moderator des Gipfels, Pater Federico Lombardi, am Montag bei einer Pressekonferenz im Vatikan. Auf dem Programm stehen täglich drei Referate mit Fragerunden sowie Gespräche in elf Kleingruppen. Zeugnisse von Missbrauchsopfern haben ebenfalls einen grossen Stellenwert. Abstimmungen oder Beschlüsse über Papiere sind nicht vorgesehen.\nUnter den Rednern sind die Kardinäle Reinhard Marx (München), Antonio Tagle (Manila) und Blase Cupich (Chicago). Sprechen werden ferner eine mexikanische Vatikankorrespondentin und eine nigerianische Ordensobere.\nOpfer fühlen sich nicht richtig vertreten\nZu Beginn des Treffens in der neuen Synodenaula wie bei den täglichen Abendgebeten werden Opfer von Missbrauch sprechen, am Donnerstagmorgen per Videoaufzeichnung, bei den täglichen Abendgebeten sind Betroffene persönlich anwesend. Etliche Verbände von Betroffenen halten sich während der Missbrauchskonferenz in Rom zu Demonstrationen und eigenen Informationsveranstaltungen auf.\nIm Umfeld der Anti-Missbrauchskonferenz wollen sich die Organisatoren mit Vertretern von Opferverbänden treffe, teilte Federico Lombardi an der Pressekonferenz mit. Aus deren Reihen gibt es immer wieder Vorwürfe, Betroffene von Missbrauch seien an der Konferenz nicht beteiligt. Auch habe es von Seiten des Vatikan bisher keine Signale zu einem Dialog gegeben. Ort und Zeitpunkt des Treffens teilte der Moderator des Gipfels, Pater Federico Lombardi, nicht mit. Die Vertraulichkeit des Treffens sei eine Voraussetzung für den ungestörten Verlauf der Begegnung, erklärte er.\nVerantwortung, Rechenschaft und Transparenz\nDie drei Arbeitstage stehen unter den Themen: Verantwortung, Rechenschaft und Transparenz. Am ersten Tag werden Kardinal Tagle, Erzbischof Charles Scicluna und der kolumbianische Kardinal Ruben Salazar-Gomez sprechen. Am Freitag folgen Bombays Kardinal Oswald Gracias, Kardinal Cupich und Linda Ghisoni von der Päpstlichen Behörde für Familie und Leben. Am Samstag sprechen die afrikanische Generalobere, Veronica Openibo, Kardinal Marx und die Journalistin Valentina Alazraki zum Thema Transparenz.\nDas Treffen endet am Samstagabend mit einem Bussgottesdienst und einer Messe am Sonntagmorgen. Nach der Messe wird Papst Franziskus eine Ansprache halten. In den Tagen danach will er mit dem Vorbereitungsteam über Konsequenzen aus dem Treffen und über weitere Schritte beraten.\n190 Teilnehmer aus der ganzen Welt\nWie das Portal «Vatican News» schreibt, finden sich unter den 190 offiziellen Teilnehmern des Gipfels die Vertreter der 114 katholischen Bischofskonferenzen weltweit sowie von 20 weiteren mit Rom unierten katholischen Ostkirchen. Weiter sind 30 Vertreter und Vertreterinnen von Ordensgemeinschaften vertreten. Beteiligt sind auch Mitarbeiter der vatikanischen Kurienbehörden und Experten.\nAus der Schweiz wird der Bischof von Basel, Felix Gmür, als Präsident der Schweizer Bischofskonferenz in Rom anwesend sein. (cic/ms)\n\n© Katholisches Medienzentrum, 18.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-18 16:26", "author": "Unter den Rednern sind die Kardinäle Reinhard Marx (München), Antonio Tagle (Manila) und Blase Cupich (Chicago). Sprechen werden ferner eine mexikanische Vatikankorrespondentin und eine nigerianische Ordensobere."}