{"id": "im-zweiten-anlauf-klappt-es-neuer-kathedalpfarrer-in-freiburg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neuer Kathedralpfarrer: Marseille, Monaco, Freiburg", "text": "\nDer neue Kathedralpfarrer in Freiburg heisst Philippe Blanc. Er stammt aus Südfrankreich und ist Priester der Erzdiözese Monaco. Er tritt ein schwieriges Erbe an – wegen der Frochaux-Affäre.\nGrégory Roth, cath.ch / Adaption: Georges Scherrer\nDie Nachricht über den neuen Freiburger Kathedralpfarrer verbreitete Radio Freiburg. Die Erzdiözese Monaco bestätigte die Ernennung. Die offizielle Bekanntgabe soll in Freiburg am 1. Oktober erfolgen.\nIn Freiburg ist der Priester kein Unbekannter. Zwischen 2015 und 2018 war er in der Zähringerstadt Pfarrmoderator und vermittelte erfolgreich bei der Zusammenführung von Pfarreien zu Seelsorgeeinheiten.\nPerfekt eingegliedert\n«Das erste, was mir an ihm auffiel, war seine Fähigkeit, seinen Platz als Pfarrer in einer Sitzung der Kirchgemeinde einzunehmen», erinnert sich Gilbert Dévaud, Präsident des Pfarreirats der Pfarrei Ste-Thérèse de Lisieux in Freiburg. «Gemäss Statuten hat der Pfarrer eine beratende Stimme im Rat. Philippe Blanc hat diese Aufgabe perfekt wahrgenommen. Er hat sich nie in unsere Diskussionen eingemischt, er hat uns immer zugehört, ohne sich aufzudrängen.\nDie Sekretärin der Seelsorgeeinheit Saint-Joseph, Marie-Hélène Dey-Bugnon, spricht von einer sehr angenehmen Zusammenarbeit. Bei der Entschärfung von Konflikten habe er sehr gute Arbeit geleistet.\nPhilippe Blanc wurde 1957 in Marseille geboren und lebte dort bis zum Alter von 20 Jahren. In Aix-en-Provence begann er Geschichte und Internationale Beziehungen zu studieren. «Mein Traum war es, eine diplomatische Karriere zu beginnen», erinnert er sich.\nStudien in Freiburg und Rom\nUm Philosophie zu studieren, begab er sich nach Freiburg in der Westschweiz. In den Strassen der Stadt stiess er zufällig auf den ehemaligen Bischof von Monaco, Edmond Abelé. Es kam zum Gespräch. Philippe Blanc, der sein zweites Jahr in Freiburg verbrachte, meldete sich als Seminarist der monegassischen Erzdiözese an.\nEr trat ins Priesterseminar in Villars-sur-Glâne FR ein, wo er auch die angehenden Priester Alain de Raemy und Paul Frochaux kennenlernte. Später studierte er an der päpstlichen Universität Gregoriana in Rom.\nWeitere Bindeglieder\nSeine ersten Sporen als Priester verdiente er als Pfarrer der Kathedrale von Monaco. Dort kam es zu einem erneuten Kontakt zu Freiburg. Im Jahr 2011, anlässlich des 100. Jahrestages der Weihe der monegassischen Kathedrale, bat Monaco Freiburg um die Ausleihung der Reliquien des Heiligen Nikolaus. Die Schweiz entsprach dem Wunsch und die Reliquie reiste unter der Obhut eines Priesters für einige Tage ans Mittelmeer.\nAls Präsident der National Association of Diocesan Pilgrimage Directors (ANDDP) hat der neue Freiburger Kathedralpfarrer in zehn Jahren ein internationales Pilger-Netzwerk aufgebaut. Zu diesem gehört auch das Pilgerbüro, das die Westschweizer Wallfahrt nach Lourdes organisiert.\nFrochaux und Chardonnens\nIn Freiburg tritt der Priester ein schwieriges Amt an. Domherrn Paul Frochaux musste das Amt als Kathedralpfarrer quittieren, nachdem Missbrauchsvorwürfe gegen ihn erhoben worden waren. \nSein designierter Nachfolger, Domherr A.C., konnte das Amt nicht antreten, nachdem Bilder von ihm auf einer Homosexuellen-Kontaktbörse publik wurden.\n\n\nWird Priester aus Monaco Pfarrer der Kathedrale?\n\n\n© Katholisches Medienzentrum, 29.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-29 06:00", "author": "Grégory Roth, cath.ch / Adaption: Georges Scherrer"}