{"id": "im-zentrum-steht-der-mensch-daniel-kosch-lobt-bonnemains-personalentscheid", "tag": "Zitat", "tag2": "Zitat", "title": "«Im Zentrum steht der Mensch»: Daniel Kosch lobt Bonnemains Personalentscheid", "text": "\n«Hans Lichtsteiner ist ein erfahrener Verbandsmanager und kennt die Fragen des Managements von Non-Profit-Organisationen aus der Theorie und aus eigener Erfahrung.\nDank des Basislehrgangs Kirchenmanagement, den er zusammen mit mir seit etwa zehn Jahren verantwortet, hatte er Gelegenheit, sehr viele Seelsorgende und Mitglieder staatskirchenrechtlicher Behörden samt ihren Fähigkeiten und Schwächen im Bereich des Managements und der Wahrnehmung von Führungsverantwortung kennenzulernen.\n\n\n\n\n\n\n\n©  zVg\n\n\nHans Lichtsteiner\n\n\n\nDiese Mischung von Aussensicht und Innensicht ist eine gute Voraussetzung für ein solches Mandat, zudem hat er auch andere Beratungsaufträge in der Kirche erfolgreich wahrgenommen.\nSein Fokus – und der Fokus des Freiburger Management-Modells, das er mit entwickelt hat – sind klare Strukturen und Prozesse und der systematische Einsatz der entsprechenden Werkzeuge.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain\n\n\n\nDie persönlichen Aspekte von Leadership stehen weniger im Vordergrund: Wie begeistere ich Menschen? Wie gehe ich auf ihre Sorgen ein? Wie gehe ich als Leistungsträger mit meinen eigenen Kräften und Grenzen um?\nMit Blick auf eine Bistumsleitung, in der seelsorgerliche Erfahrung vorhanden ist, es aber oft an Systematik im Führungsalltag fehlt, ist dieser Fokus der richtige.\n\n\n\n\n\n\n\n\nDas vorläufige Team von Bischof Joseph Bonnemain. Ein paar Posten sind noch vakant.\n\n\n\nVielleicht wird es in einer späteren Etappe, in individuellen Weiterbildungen oder Coachings auch darum gehen, die Fragen der Persönlichkeitsentwicklung stärker in Betracht zu ziehen, vor allem für jene Mitglieder der Bistumsleitung, die bisher wenig Erfahrung mit einer so umfassenden Führungsverantwortung und den damit verbundenen Belastungen haben.\nWie auch immer: Es ist bemerkenswert, dass der neue Bischof auf Managementkenntnis setzt und lässt erkennen, dass seine Aussagen, Strukturen seien weniger wichtig, keinesfalls bedeuten, dass er ihnen keine Bedeutung zumisst, sondern nur sagen: Im Zentrum steht der Mensch, die Strukturen stehen im Dienst der Vision von Kirche. Darin stimmen Bischof Joseph und Hans Lichtsteiner zu 100 Prozent überein.»\nDaniel Kosch ist Generalsekretär der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ). Er arbeitet seit über einem Jahrzehnt mit Hans Lichtsteiner zusammen, den Bischof Joseph Bonnemain als Berater des Churer Bischofsrats gewonnen hat.\n\n„Uscire“: Hans Lichtsteiner berät Bischof Joseph Bonnemain\n\n© Katholisches Medienzentrum, 28.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-28 00:01", "author": "Dank des Basislehrgangs Kirchenmanagement, den er zusammen mit mir seit etwa zehn Jahren verantwortet, hatte er Gelegenheit, sehr viele Seelsorgende und Mitglieder staatskirchenrechtlicher Behörden samt ihren Fähigkeiten und Schwächen im Bereich des Managements und der Wahrnehmung von Führungsverantwortung kennenzulernen."}