{"id": "im-zentrum-steht-der-moment-des-lebensendes", "tag": "Schweiz", "title": "Im Zentrum steht der Moment des Lebensendes", "text": "\nJeweils am zweiten Samstag im Oktober ist Welthospiztag. Die Einrichtungen für unheilbar kranke Menschen haben vielerorts noch immer einen schweren Stand.\nMartin\nSpilker\nDer Tod steht fest – dessen Stunde aber nicht. Dieser Spruch eines unbekannten Autors lässt sich heute ergänzen: Auch der Ort des Sterbens ist unklar und sicher ein völlig anderer als noch vor zwei, drei Generationen. \n\n\n\n\n\n\n\n\nSibylle Jean-Petit-Matile und Hans Peter Stutz\n\n\n\nHeute\nsterben 40 Prozent der Bevölkerung in Spitälern, weitere 40 Prozent in\nPflegeheimen, wie der Moraltheologe Markus Zimmermann in der neusten Ausgabe\nder Zeitschrift der Universität Freiburg festhält. Aber für manche Menschen ist\nweder der eine noch der andere der für sie passende Ort. \nEin\npflegerisch-spirituelles Angebot\nNeben den Palliative-Care-Abteilungen in Akutspitälern, die mit einer Fallpauschale und damit einer begrenzten Aufenthaltsdauer behaftet sind, bieten Hospize einen Ort, an dem unheilbar kranke Menschen in einem würdigen Umfeld ihr Lebensende ohne zeitliche Beschränkung verbringen können. Würde ist ein Begriff, den die Vize-Präsidentin des 2015 gegründeten Dachverbandes Hospize Schweiz als Leitgedanke über ihre Arbeit setzt. \n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nSibylle Jean-Petit-Matile\n\n\n\nDenn zur medizinischen und pflegerischen Betreuung kommt für Sibylle Jean-Petit-Matile ein spiritueller Aspekt hinzu, der in einem Hospiz gelebt wird. «Den Moment des Lebensendes ins Zentrum zu stellen, so wie ihn der sterbende Mensch sich wünscht, das ist unser Kernthema», fasst die Ärztin ihre Haltung zusammen. \nAuch Sterben kostet\nIm Unterschied zu Pflegeheimen bieten Hospize eine spezialisierte Palliative Care an. Eine medizinisch anspruchsvolle, symptomlindernde Betreuung, in der dem todkranken Menschen grosse Aufmerksamkeit geschenkt wird. Das bedeutet einen hohen Pflege- und Betreuungsaufwand von gut ausgebildeten Fachpersonen, was sich auf die Personalkosten auswirkt, die den grössten Teil des finanziellen Aufwandes eines Hospizes ausmachen. \nDie Hospize gelten als «Pflegeheime». Daher muss der Patient wie in einem Pflegeheim auch in einem Hospiz die Hotellerie-Kosten selbst bezahlen. Damit aber niemand zurückgewiesen werden muss, der das nicht finanzieren kann, stehen hinter den Hospizen jeweils Stiftungen oder Vereine, die diese Privatkosten im Notfall übernehmen. \n«Auch die Finanzen sollen für Würde eingesetzt werden.» Hans Peter Stutz\nDenn, so drückt es der Geschäftsführer des Dachverbandes Hospize Schweiz, Hans Peter Stutz, aus: «Wir wollen, dass auch die Finanzen für Würde und gute Begleitung in der letzten Lebensphase eingesetzt werden.»\nDas Hospiz soll seiner Meinung nach dem Tod wieder einen Platz in der Gesellschaft geben. Hans Peter Stutz vergleicht dies mit dem Aufkommen von Geburtshäusern, die eine Alternative zu den damals kargen Gebärabteilungen in Spitälern darstellten und durch ihr häusliches Angebot wiederum die Geburtsabteilungen revolutioniert haben. Im Hospiz ist es Angehörigen und Bekannten möglich, in einem ruhigen Umfeld Abschied zu nehmen. \n«Sterbebegleitung betrifft nicht nur den todkranken Menschen.»  Sibylle Jean-Petit-Matile \nSeelsorge\nhat einen festen Platz\nDabei hat das Spirituelle einen wichtigen Platz. «Sterbebegleitung betrifft bei weitem nicht nur den todkranken Menschen, sondern genauso dessen Angehörige und, was nicht unterschätzt werden darf, die Mitarbeiterinnen und Mitarbeiter sowie die ehrenamtlich Tätigen in einem Hospiz», sagt Sibylle Jean-Petit-Matile. \nSo nehmen Seelsorge, Spiritual Care oder beide einen festen Platz in einem Hospiz ein. Und wie Persönlichkeiten aus der Politik die Hospiz-Bewegung auf vielen Ebenen unterstützen, so sei auch das Verhältnis zu den Kirchen «besser und besser werdend», erklärt Hans Peter Stutz auf die Frage nach dem Rückhalt bei den Landeskirchen. \n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nHans Peter Stutz\n\n\n\nDie wachsende Bekanntheit trage dazu bei, dass die Kirchen die Arbeit der Hospize zunehmend anerkennen und unterstützen. Denn der Schutz des Lebens in seiner Unversehrtheit sei, auch an der Schwelle des Todes, sei ein Anliegen, das die Kirchen sicher teilen würden, so Stutz. \nAssistierter Suizid wird\nangesprochen\nUnd\nwie stehen Hospize zum Boom der Mitgliedschaften bei Sterbehilfeorganisationen?\nFür Sibylle Jean-Petit-Matile kommt der Vollzug des assistierten Suizids im Hospiz nicht in Frage.\nAber es ist auch kein Tabuthema. «Die Menschen werden beim Eintritt\ngefragt, ob sie eine entsprechende Mitgliedschaft bei einer Suizidhilfe-Organisation besitzen, was\nbei vielen der Fall ist. Aber dann kommt die wichtige Frage nach dem Grund für diese Mitgliedschaft»,\nerklärt die Ärztin.\nFür\nviele Menschen sei die Angst vor Schmerzen oder Verwirrtheit der Anlass für\neine Mitgliedschaft bei Suizidhilfe-Organisationen. In diesem Fall könne der\nWert der Palliative Care mit\nihren vielfältigen lindernden Möglichkeiten aufgezeigt werden. Aber das\nThema müsse angesprochen werden. Denn nichts sei so belastend wie das, worüber nicht gesprochen\nwerde, sagt Sibylle Jean-Petit-Matile. \n\n© Katholisches Medienzentrum, 11.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-11 08:42", "author": "Martin\nSpilker"}