{"id": "immer-wieder-heilige-momente-wenn-franz-schaffner-in-die-orgeltasten-greift", "tag": "Schweiz", "tag2": "Schweiz", "title": "Immer wieder heilige Momente – wenn Franz Schaffner in die Orgeltasten greift", "text": "\nLuzern, 21.8.19 (kath.ch) Die Orgel ist die Königin der Instrumente. Franz Schaffner, Cembalist, Diri­gent und Organist der Kirche St. Maria zu Franziskanern in der Stadt Luzern, beherrscht sie meisterhaft. Dies ist ein Beitrag zur Sommerserie 2019 «Heilige Musik».\nVera Rüttimann\nAuf der Empore in der Franziskanerkirche geht an diesem Samstagmorgen um neun Uhr das Licht an.  Franz Schaffner sitzt am Orgelspieltisch und blättert in seinen Noten. Ein erster Orgelklang  durchflutet das grosse Kirchenschiff. Mit rasenden Händen bearbeitet Schaffner nun die Klaviaturen. Wieselflink zieht er die Register der Orgel heraus und entlockt den Pfeifen die Töne. In seinem beleuchteten Cockpit und seinen vielen Knöpfen ist Franz Schaffner jetzt ganz eins mit der Musik.\n«Feuchtigkeit und Trockenheit können der alten Dame mächtig zusetzen»\nFranz Schaffner kennt sein Instrument bestens. Die schmucke Orgel wurde 1988 nach dem ursprünglichen Zustand von 1730 durch die Orgelbau Goll AG, Luzern,  rekonstruiert. Der Luzerner liebt ihren warmen Barockklang, auf der sich auch moderne Orgelkomponisten spielen lassen. Seine Orgel kann jedoch auch zickig sein. Das tritt dann ein, wenn sie witterungsbedingt verstimmt ist. «Feuchtigkeit und Trockenheit können der alten Dame mächtig zusetzen», sagt der agil wirkende Mann. Er lernte als Student noch das Vorgängermodel ein, das die ganze Empore einnahm. «Das war ein ziemliches Ungeheuer», erinnert sich Franz Schaffner, der hier Hauptorganist ist.\nAls 2002 die Stelle an der Franziskanerkirche ausgeschrieben wurde, griff er sofort zu. Der Vater von fünf Kindern, von denen vier ein Instrument spielen und eines singt, ist hier für die musikalische Gestaltung von Gottesdiensten und Anlässen mit solistischer Orgel und ihn begleitende Instrumentalisten verantwortlich.\nMit Bach durchs Leben\nWenn der 65-Jährige auf der «Königin der Instrumente» Werke von Johann Sebastian Bach spielt, dann ist das für ihn wie eine innere Reise zu seinem Lieblingskomponisten. «Es gibt keinen Tag, an dem ich nicht Bach spiele»,  sagt Franz Schaffner, der 1954 in Locarno geboren wurde und in Luzern aufwuchs.\nDer Mann, dem die «Luzerner Zeitung» einmal das «absolute Gehör» bescheinigte, bekam schon mit fünf Jahren Klavierunterricht. Während seiner Gymnasiumszeit im Kollegium Stans durfte er erstmals Orgel spielen.  «Seitdem hat mich dieses Instrument nie mehr losgelassen», sagt er. Und er entdeckte Johann Sebastian Bach. «Er hat mir das Leben gerettet, weil er mich innerlich gefestigt hat.»\nNach der Matura schloss er seine Ausbildung zum Dirigenten, Organisten und Pianisten am Konservatorium und an der Akademie für Schul- und Kirchenmusik in Luzern ab. Bis heute unterwegs ist er mit seinem vor 37 Jahren gegründeten Bach-Ensemble.\nOrgelmusik im Gottesdienst\nOrgelmusik, das weiss Franz Schaffner seit seiner Kindheit, ist in Gottesdiensten von zentraler Bedeutung. Doch wie setzt man sie gekonnt ein? Welche Lieder in einem Gottesdienst in der Franziskanerkirche gespielt werden, bestimme der Liturgie-Verantwortliche. Er selbst mache jedoch konkrete Vorschläge. «Oftmals muss ein Stück auf den Inhalt einer Predigt zugeschnitten sein», erklärt der Organist. Ebenso könne es vorkommen, dass nach einer Predigt spontane Improvisationen entstehen. Franz Schaffner braucht viele feine Antennen. Der Organist weiss: «Wenn die Orgel mit den Handlungen im Altarraum nicht harmonisch kommuniziert, läuft es schief.»\n«Man kann nicht das ganze Jahr hindurch Erdbeeren essen.»\nFranz Schaffner gestaltet seine Stückauswahl anhand des Kirchenjahres: Während der Fastenzeit begleite ihn an der Orgel keine Ländlermusik, dafür aber in der Fasnachtszeit. An Karsamstag spiele er oft mit einem Trompeter zusammen. In der Osterzeit wiederum habe er schon gemeinsam mit einem Jazz-Keyboardmusiker improvisiert. Im Sommer spiele er gern luftig-fröhliche Stücke von Johann Sebastian Bach oder von Hannes Meyer. Franz Schaffner legt in seiner musikalischen Gestaltung viel wert  auf stilistische Abwechslung. «Man kann nicht das ganze Jahr hindurch Erdbeeren essen.»\nDurch das ganze Kirchenjahr hindurch erlebt Franz Schaffner immer wieder besondere Momente mit seinem Instrument. Das habe viel mit der Orgel selbst zu tun, die er als «mystisches» und «geheimnisvolles» Instrument bezeichnet. Jede Orgel sei zudem einzigartig, sei eine eigene Persönlichkeit. Dazu komme dieser einzigartige Klang, da die ganze Kirche als Resonanzraum benutzt werden könne. «Das muss man live erleben. Dagegen kommt keine CD an», sagt der Organist, der selbst schon etliche Tonträger mit eigenen Aufnahmen herausgebracht hat.\nMagische Verbindung zwischen Organist und Gläubigen\nImmer wieder erlebt Franz Schaffner auch Momente, die er als «heilig» bezeichnet. Vor allem beim  Improvisieren durchringe er neue musikalische und spirituelle Räume. «Wenn mir Improvisationen gut gelingen, dann spüre ich diese magische Verbindung zwischen mir und den Gottesdienstbesuchern.»\nSolch magische Momente erlebe er natürlich auch bei speziellen Kirchenliedern. «Neulich habe ich beim Lied ‘Lobe den Herrn’ von unten mitbekommen, mit welcher Inbrunst die Leute mitsangen. Ich hatte Tränen in den Augen», erzählt Franz Schaffner.\nEbenso bewegend sei einmal die Stille gewesen nach dem Schlussakkord  von Marcel Duprés Orgelwerk «Kreuzweg». «Da wurde nicht applaudiert, sondern nur ergriffen geschwiegen.» Auch bei Stücken des französischen Komponisten Olivier Messiaen steige von den Gottesdienstbesuchern viel Energie zu ihm hoch auf die Empore. Als vielbeschäftigter Organist habe er aber auch schon «unheilige Allianzen» in Gottesdiensten erlebt. Dann, so sagt er traurig, wenn «Lieder seelenlos runtergedroschen werden».\nIn Luzern seinen Platz gefunden\nIn der Musikstadt Luzern entwickelte Franz Schaffner eine rege musikalische Aktivität. Er leitete  von 1988 bis 2014 das Blasorchester Stadtmusik Luzern. Der Musiker unterrichtet bis heute in einem 80-Prozent-Pensum als Dozent für Blasmusikdirigieren sowie Orchesterdirigieren an der Musikhochschule Luzern.  Der vielfach ausgezeichnete Mann staunt jeden Tag über das erstklassige musikalische Angebot in der Leuchtenstadt. Er brauche keine Weltkarriere, sagt Franz Schaffner lachend, «weil ich in Luzern als Musiker meinen Platz gefunden habe. Was will ich mehr?» (aktualisiert 6.1.20/sys)\nFranz Schaffner an der Orgel\n\nCharles-Marie Widor, Orgelsinfonie Nr. 5, Satz 4: Adagio\n\nCharles-Marie Widor, Orgelsinfonie Nr. 5, Satz 5: Toccata\n\nDie Wiedergabe dieser Werke erfolgt mit freundlicher Genehmigung von Franz Schaffner.\n \n\n© Katholisches Medienzentrum, 21.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-21 12:57", "author": "Vera Rüttimann"}