{"id": "immer-mehr-menschen-pilgern-zum-ermordeten-priester-jacques-hamel", "tag": "International", "tag2": "International", "title": "Immer mehr Menschen pilgern zur Kirche des ermordeten Priesters Hamel", "text": "\nParis, 26.7.19 (kath.ch) Am 26. Juli 2016 wurde der französische Priester Jacques Hamel von Islamisten ermordet. Tausende Menschen sind seither zur Kirche gepilgert, in der Hamel wirkte und starb.\nImmer mehr Pilger besuchen die frühere Kirche des 2016 von zwei Islamisten ermordeten Priesters Jacques Hamel. «Sie ist zu einem nicht offiziellen Wallfahrtsort geworden», sagte der Vikar der Kirche von Saint-Etienne-du-Rouvray in der Normandie, Hubert Ngoma, der Zeitung «La Croix» (Freitag).\nMehrere tausend Menschen aus vielen Ländern besuchten die Kirche seit Oktober 2017. Einige Gruppen fragten auch, ob es möglich sei, Menschen zu treffen, die Hamel kannten und von dessen Leben erzählen könnten, heisst es bei «La Croix».\nSchweigemarsch und Friedenszeremonie\nAn diesem Freitag jährte sich zum dritten Mal der Todestag Hamels. Am Morgen fand ein Schweigemarsch zu der Kirche statt. Die anschliessende Messe zelebrierte Rouens Erzbischof Dominique Lebrun. Danach gab es eine Friedenszeremonie mit dem Bürgermeister von Saint-Etienne-du-Rouvray, Joachim Moyse. Für den Nachmittag war ein Gebet am Grab Hamels geplant.\nVerfahren zur Seligsprechung läuft\nFür Hamel läuft ein kirchliches Verfahren zur Seligsprechung. Das Erzbistum Rouen hat im April ein 11’000 Seiten umfassendes Dossier beim Vatikan eingereicht, nachdem der Seligsprechungsprozess auf Bistumsebene beendet wurde. Derzeit erstellt die vatikanische Heiligsprechungskongregation dazu einen Bericht für den Papst.\nEines der schnellsten Seligsprechungsverfahren\nDer 85-jährige Hamel war im Juli 2016 bei einem Gottesdienst in seiner Kirche von zwei Islamisten brutal getötet worden. Papst Franziskus setzte fast unmittelbar danach die vorgeschriebene Fünf-Jahres-Frist bis zum möglichen Beginn eines Seligsprechungsverfahrens aus; bereits im April 2017 wurde es offiziell eröffnet. Der Prozess für Hamel zählt zu den schnellsten der jüngeren Kirchengeschichte.\nDie Entscheidung über eine Seligsprechung liegt beim Papst. Wird Hamel als Märtyrer seliggesprochen, entfällt der ansonsten vorgeschriebene Nachweis eines Heilungswunders, das auf Vermittlung des Verstorbenen gewirkt wurde. (kna)\n \n \n\n© Katholisches Medienzentrum, 26.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-26 15:26", "author": "Immer mehr Pilger besuchen die frühere Kirche des 2016 von zwei Islamisten ermordeten Priesters Jacques Hamel. «Sie ist zu einem nicht offiziellen Wallfahrtsort geworden», sagte der Vikar der Kirche von Saint-Etienne-du-Rouvray in der Normandie, Hubert Ngoma, der Zeitung «La Croix» (Freitag)."}