{"id": "immobilien-kunst-papst-hermann-alexander-beyelers-groesste-leidenschaft-ist-die-schweizergarde", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Immobilien, Kunst, Papst: Hermann Alexander Beyelers grösste Leidenschaft ist die Schweizergarde", "text": "\nMit einer Ausstellung in Pratteln engagiert sich der Unternehmer und Galerist Hermann Alexander Beyeler für den Nachwuchs der Schweizergarde. Er findet: «Wenn jeder Kanton eine Million spenden würde, wäre das Geld für den Kasernenneubau beisammen.»\nUeli Abt\nHermann Alexander Beyeler wuchs in Luzern auf – und das hört man seinem Dialekt an. Spricht er über die Bedeutung der Schweizergarde für die Schweiz, so fällt er unweigerlich in Schriftsprache, um dem Gesagten zusätzliches Gewicht zu verleihen. Oder damit es gleich veröffentlicht werden kann. «Wenn man die Schweizergarde aufgibt, gibt man eine hohe Tradtion weg, die man nicht mehr zurückholen kann», sagt Beyeler auf Hochdeutsch in seinem Büro in Pratteln.\n«Passt zum Zeitgeist»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nObjekt aus Beyelers Schweizergarde-Sammlung\n\n\n\nAls Schweizer müsste man stolz sein, dass «wir den grössten Staatsmann und das Oberhaupt der katholischen Kirche bewachen dürfen», so Beyeler. Und er fährt fort: «Die Schweizergarde hat die Pflicht, den Papst zu beschützen. Und diese Pflicht muss unbedingt aufrecht erhalten bleiben.» Doch es passe zum Zeitgeist, dass man alte Zöpfe abschneiden wolle.\nDer Immobilien-Unternehmer reagiert damit auf eine Debatte kürzlich im St. Galler Kantonsrat. Es ging um die Finanzierung der neuen Kaserne der Schweizergarde. Die SP hatte Subventionen des Kantons mit dem Argument abgelehnt, dass der Kanton «nicht für Bewachungsaufgaben der römisch-katholischen Kirche belangt werden» solle.\n«Müssen etwas machen»\nBeyelers Begeisterung für die Schweizergarde ist glühend, er ist bestens vernetzt. Vor zwei Jahren wollte er mit einer Ausstellung in Pratteln dem damals drängenden Nachwuchsproblemen etwas entgegensetzen. «Du, wir müssen etwas machen», habe er zum Kommandanten Christoph Graf gesagt.\n\n\n\n\n\n\n\n©  Screenshot schweizergarde.ch\n\n\nChristoph Graf, Kommandant der Schweizergarde\n\n\n\nGross geplant, wurde das Projekt im Laufe der Zeit noch grösser. Um das von Mercedes geliehene Papamobil in die Galerie hineinzubekommen, mussten Handwerker erst eine genügend grosse Öffnung in die Wand einbauen. 1,38 Millionen Franken habe die «aussergewöhnliche Berufsausstellung» schliesslich gekostet, sagt Beyeler. Das dürfte ein Klacks sein für den Unternehmer, der durch das Vermitteln von Immobilien vermögend wurde.\n\nSteiler Aufstieg dank Immobilien\nHermann Alexander Beyeler wurde im November 1952 geboren. Er wuchs im Kreis Littau der Stadt Luzern in einfachen Verhältnissen auf. Er absolvierte zuerst eine Lehre als Autolackierer. Nach Ausbildungen in einer Handelsschule und der Wirtschafts- und Informatikschule Luzern wurde er 1990 Abteilungsleiter in der Finanzverwaltung des Kanton Luzerns. Laut «NZZ am Sonntag» agierte Beyeler in der Immobilienkrise der 1990er-Jahre geschickt als Häusermakler. Von 1994 an realisierte er diverse Neubauten, etwa in den Kantonen Luzern und Tessin. \n2001 übernahm Beyeler in Pratteln ein 63’000 Quadratmeter grosses, brachliegendes Industriegelände, das er teils neu bebauen liess. Auf dem Gelände betreibt er zudem seit 2012 die Galerie «Beyeler Collection», wo unter anderem 2019 die Schweizergarde-Ausstellung stattfand. Beyeler ist Kunstsammler und ausserdem Thriller-Autor. Bisher veröffentlichte er zwei Bände einer Trilogie, die im Vatikan spielt. Seit 2019 ist er Honorarkonsul von Belarus. (uab)\n\nSanitäre Anlagen «schon vorhanden…»\nEine wenig prachtvolle Immobilie ist die derzeitige Kaserne in Rom. Beyeler hat sie mit eigenen Augen gesehen. «Die sanitären Anlagen, die elektrischen Installationen, Aufenthaltsräume, die Küche – alles ist einfach alt. Keine Militärkaserne in der Schweiz ist noch so ausgerüstet wie jene in Rom. Die sanitären Anlagen sind schon vorhanden, es ist alles sauber. Aber es entspricht nicht dem heutigen Standard.»\n\n\n\nWenn es um mögliche Finanzierungsbeiträge der Kantone geht, so wird Beyeler energisch. Er habe schon so manchen Regierungsrat im Vatikan bei Vereidigungen sprechen gehört. Vom «Stolz auf die Garde» sei immer wieder die Rede gewesen.\nEr mache eine einfach «Milchbüechlirechnung», wie er sagt: Wenn jeder Kanton noch eine Million beitragen würde, so wäre das Geld beisammen. Beyeler appelliert an die Kantonsregierungen, gegenüber den Finanzierungsanträgen positiv eingestellt zu sein. «Solche Beträge hinter der Kommastelle machen den Kantonen nichts aus.»\n\nSt. Galler Kantonsrat bewilligt halbe Million für die Sanierung der Schweizergarde-Kaserne\n\n© Katholisches Medienzentrum, 23.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-23 05:00", "author": "Ueli Abt"}