{"id": "immobilien-debakel-razzien-bei-fondsmanagern", "tag": "Vatikan", "tag2": "Vatikan", "title": "Immobilien-Debakel: Razzien bei Fondsmanagern", "text": "\nDer Vatikan hat bei einem Immobilien-Deal in London Millionen verloren. Die Gelder flossen über die Credit Suisse. Nun gab es in Italien Razzien bei Fondsmanagern.\nIm Zusammenhang mit einer Investment-Affäre im Vatikan hat die italienische Polizei zahlreiche Büros und Wohnungen durchsucht und Dokumente beschlagnahmt. \nRazzien in Rom, Genua und Mailand\nZiel der Razzien am Donnerstag waren Firmensitze in Rom, Genua und Mailand sowie Privatwohnungen, Fahrzeuge und Schliessfächer von drei Beschuldigten sowie sechs weiteren Personen, wie die italienische Zeitung «Avvenire» (Freitag) meldete.\nDie italienischen Ermittler wurden wie bei einer früheren Aktion auf Bitten der vatikanischen Staatsanwaltschaft tätig. Diese untersucht in Zusammenhang mit dem Kauf einer Londoner Geschäftsimmobilie durch das vatikanische Staatssekretariat Vorwürfe von Veruntreuung, Korruption, Amtsmissbrauch, Erpressung, Betrug und Geldwäsche. \nDie Gesamtausgaben des Vatikan für den Bürokomplex in der Sloane Avenue in London liegen laut Medienrecherchen bei einem mittleren dreistelligen Millionenbetrag.\nVatikan will Londoner Immobilie verkaufen\nIm Fokus des juristischen Interesses stehen zwei Manager von Fondsgesellschaften, über die der Vatikan die Londoner Investition tätigte, und ein früherer Mitarbeiter des Staatssekretariats. \nEs gehe darum, die Beziehungen der Beschuldigten untereinander und zum Staatssekretariat zu klären, berichtete «Avvenire» unter Berufung auf die italienische Staatsanwältin Maria Teresa Gerace.\nWie das vatikanische Presseamt am Donnerstag bekanntgab, entzog Papst Franziskus unterdessen dem Staatssekretariat die Verwaltung seines Kapital- und Immobilienvermögens und ordnete an, sich von der Immobilie in London sowie Beteiligungen an einem Fonds in Malta zu trennen. Die Gelder für den Londoner Immobilien-Deal flossen unter anderem über die Credit Suisse. (cic)\n\n\nPapst entzieht seiner Spitzenbehörde die Finanzhoheit\n\n\n© Katholisches Medienzentrum, 06.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-06 15:29", "author": "cic"}