{"id": "immunologe-kritisiert-mangelnde-sicherheit-bei-gottesdiensten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Immunologe kritisiert mangelnde Sicherheit bei Gottesdiensten", "text": "\nDer deutsche Immunologe Harald Renz hat die Corona-Regeln bei Gottesdiensten in der Weihnachtszeit als mangelhaft kritisiert. «Dass in manchen Gottesdiensten nicht einmal 3G gilt, halte ich für unverantwortlich und kann ich nicht nachvollziehen», sagte Renz dem Redaktionsnetzwerk Deutschland am Dienstag.\nAuch in der Schweiz sind Gottesdienste ohne Zertifikat möglich. Das Bundesamt für Gesundheit (BAG) verfügte am 6. Dezember, dass für religiöse Anlässe in Innenräumen für bis zu 50 Personen keine Zertifikatspflicht gelte. Ab 50 Personen bestehe eine Zertifikatspflicht. Für alle Gottesdienste herrscht Maskenpflicht.\n«Eine gute Durchlüftung, viel Abstand, Maskenpflicht und mindestens 2G sind die wichtigsten Massnahmen», mahnte Renz, der im Auftrag des Bundesforschungsministeriums im Frühjahr untersucht hatte, ob die Teilnahme an Gottesdiensten das Risiko einer Corona-Infektion erhöht.\nWeihnachten gut vorbereiten\n«Bei strengen Sicherheitsvorkehrungen geht von Gottesdiensten keine nennenswerte Ansteckungsgefahr aus», resümierte Renz. Das bedeute: Abhängig vom Pandemiegeschehen müssten Politik und Kirchen in den einzelnen Regionen 2G (Geimpfte und Genesene) oder 2G-plus (zusätzlicher Test) bei Weihnachtsgottesdiensten vorschreiben.\nViele katholische Bistümer in Deutschland haben eigene Regelungen erlassen, die teilweise über die Landesvorschriften hinaus gehen: Das Erzbistum Berlin hat etwa angeordnet, dass alle Gottesdienste an den Adventswochenenden und Weihnachtstagen weitgehend unter 2G-Standard stattfinden. In jeder Pfarrei muss es aber auch mindestens einen Gottesdienst unter 3G-Bedingungen geben. Auch Ungeimpfte können damit in jeder Pfarrei in Gottesdienste gehen, müssen aber einen negativen Test vorlegen. (kna)\n\n\n\nCovid 19 – Aktuelle Schutzkonzepte Katholische Kirche Schweiz\n\n\n© Katholisches Medienzentrum, 13.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-13 15:49", "author": "kna"}