{"id": "impf-papier-des-vatikans-impfgegner-gefaehrden-das-leben-von-anderen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Impf-Papier des Vatikans: «Impfgegner gefährden das Leben von anderen»", "text": "\nDer Vatikan fordert einen Impfstoff für alle. Und er billigt die Forschungsmethoden, obwohl Stammzellen abgetriebener Embryonen verwendet wurden. Eine Einschätzung zum neuen Vatikan-Papier gibt Simon Peng-Keller.\nRaphael Rauch\nSollte sich der Vatikan zu konkreten Fragen wie dem Impfen äussern?\nSimon Peng-Keller*: Ja, das ist sehr wichtig. Die katholische Kirche ist weltweit stark vernetzt und hat einen grossen Einfluss auf verschiedene Ebenen der globalen Gesundheitsversorgung. Das 20-Punkte-Papier der Covid-19-Komission des Vatikans kann hier einen wichtigen und positiven Einfluss ausüben. Es legt nicht zuletzt die Grundlagen dafür, dass auch katholische Gesundheitsinstitutionen sich an den Impfprogrammen beteiligen werden.\nDer Vatikan fordert einen Impfstoff für alle – also auch für die armen Ländern im Süden. Ist das nicht utopisch?\nPeng-Keller: Das Papier ist von einem gut informierten Fachgremium verfasst worden, das einen durchaus realistischen Blick auf die aktuelle Situation hat und sich bewusst ist, dass eine gerechte Verteilung sehr anspruchsvoll ist. Diese Forderung entspricht auch dem Engagement des aktuellen Papstes, der ja in Fragen der globalen Gerechtigkeit sehr weitgehend Positionen einnimmt. Im Übrigen ist der Vatikan mit dieser Forderung ja auch nicht alleine. Die Impfstoff-Initiative COVAX, an der sich auch der Bund beteiligt, geht in diese Richtung. Das Papier verweist in diesem Zusammenhang auch auf die Aussage der EU-Kommissionspräsidentin Ursula von der Leyen: die entwickelten Impfstoffe seien in gewisser Hinsicht ein öffentliches Gut.\nJedes Leben ist gleich viel wert. Ist es ethisch vertretbar, dass systemrelevante Berufsgruppen bevorzugt werden?\nPeng-Keller: Das leitende Ziel sollte sein, die Pandemie weltweit eindämmen zu können und so möglichst viele Todesfälle zu vermeiden. Eine Priorisierung ist dazu unumgänglich. Der Grundsatz, Gesundheitsfachpersonen zuerst zu impfen, erscheint mir sinnvoll.\n«Die Kommission hat hier eine Güterabwägung vorgenommen.»\nDie Deutsche Stiftung Patientenschutz kritisiert die vom Vatikan empfohlene Impfreihenfolge: «Es wäre in diesem Fall besser gewesen, der Vatikan hätte geschwiegen.» Zuerst sollten diejenigen geimpft werden, die von dem Virus am meisten bedroht würden…\nPeng-Keller: Das Papier hätte an dieser Stelle tatsächlich etwas klarer sein können, auch wenn dabei die länderspezifischen Unterschiede berücksichtigt werden müssen. Gemäss der WHO müssen die national Priorisierungsstrategien anhand von klaren epidemiologischen Verbreitungsszenarien festgelegt werden – und anhand der vorhandenen Impfstoffkapazitäten und Verteilmöglichkeiten.\nDas Vatikan-Papier geht auf die Entstehung des Impfstoffs ein: Es wurden Stammzellen abgetriebener Embryonen verwendet. Warum lehnt der Vatikan diesen Impfstoff nicht ab, sondern billigt die Forschung?\nPeng-Keller: Die Kommission hat hier eine Güterabwägung vorgenommen und unterscheidet dabei unterschiedliche Grade der Verantwortlichkeit. Die aktuelle Bedrohungssituation sei so gravierend, dass es ethisch zu rechtfertigen sei, diese Impfstoffe zu verwenden.\n«Aus dieser Perspektive verhalten sich Impfgegner unsolidarisch.»\nSind Impfgegner asozial?\nPeng-Keller: Das Dokument spricht von einer moralischen Notwendigkeit, sich impfen zu lassen, da man durch eine Verweigerung der Impfung andere gefährde. Sich impfen zu lassen, sei ein Akt von Solidarität. Aus dieser Perspektive verhalten sich Impfgegner unsolidarisch und gefährden das Leben von anderen.\nGibt es ein ethisch überzeugendes Argument, das Impfgegner anführen könnten?\nPeng-Keller: Nein, aus Sicht des Dokuments, die ich teile, gibt es keine überzeugenden Argumente.\nEthiker warnen vor einer Zwei-Klassen-Gesellschaft mit Privilegien für geimpfte Menschen. Ist es nicht fair, wenn Geimpfte bevorzugt werden?\nPeng-Keller: Das ist sicher ein Problemfeld, dem aufmerksam entgegengesteuert werden muss. Der nationale Datenschützer hat diesbezüglich ja schon darauf hingewiesen, dass private Unternehmen diesbezüglich keine eigenen Regulierungen aufstellen dürfen.\n* Prof. Dr. Simon Peng-Keller (51) ist katholischer Theologe und Professor für Spiritual Care an der Universität Zürich.\n\n\nVatikan veröffentlicht Ethik-Leitlinien zu Corona-Impfungen\n\n\n© Katholisches Medienzentrum, 30.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-30 08:47", "author": "Raphael Rauch"}