{"id": "impfaktion-in-kirchen-war-ein-voller-erfolg", "tag": "International", "tag2": "International", "title": "Impfaktion in Kirchen war ein «voller Erfolg»", "text": "\nDie Impfaktion gegen das Corona-Virus in sechs Gotteshäusern und kirchlichen Einrichtungen ist laut den Kirchen in Sachsen ein «voller Erfolg» gewesen. Insgesamt wurden am ersten Adventssonntag 1620 Impfdosen verbraucht, wie die evangelische Landeskirche Sachsen und das Bistum Dresden-Meissen am Montag in Dresden mitteilten. \nDarunter waren den Angaben zufolge 1386 Booster-Impfungen. 158 Menschen seien erstmalig gegen Corona geimpft worden. Die Kirchen hatten die Aktion in Zusammenarbeit mit dem Deutschen Roten Kreuz sowie niedergelassenen Ärzten organisiert. \nSie impften in der Dresdner Frauenkirche, im Haus der Kathedrale, in der Nikolaikirche in Leipzig sowie in der dortigen Propsteikirche, in Schneeberg in der Sankt Wolfgangskirche und in Schmochtitz im Bildungsgut Sankt Benno.\nPositionen verhärtet\n«Es gab schon einen Ansturm», sagte der Pfarrer der Propsteigemeinde Leipzig, Gregor Giele, dem Kölner Online-Portal domradio.de. Die Menschen hätten zum Teil zwei Stunden vor Beginn der Aktion in einer Warteschlange gestanden, um noch einen freien Termin zu erhalten.\nDie Impfgegner in Sachsen seien mittlerweile schwer zu erreichen, erklärte der Geistliche. Die Positionen seien verhärtet und die Gegner bestärkten sich untereinander. Um Argumente gehe es nicht mehr. «Aber wenn die Christen dann ein deutliches Zeichen setzen, hoffen wir, dass das als Vorbild doch noch mal zum Umdenken und anderen Entscheidungen führt», so Giele. Als Kirchengemeinde Impfzentrum zu sein, sei «gelebte Nächstenliebe».\n\n\nVatikan verschärft Corona-Bestimmungen vor dem Winter\n\n\n\n© Katholisches Medienzentrum, 29.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-29 17:15"}