{"id": "impfgegner-posten-judenstern-sig-kritisiert-corona-skeptiker-und-facebook", "tag": "Schweiz", "tag2": "Schweiz", "title": "Impfgegner posten Judenstern: SIG kritisiert Corona-Skeptiker und Facebook", "text": "\n«Ich bin nicht geimpft», postet Thomas Tom W. auf Facebook. Sein Profilbild hat er mit einem gelben Judenstern hinterlegt. «Das ist sehr bedenklich», kritisiert SIG-Generalsekretär Jonathan Kreutner.\nRaphael Rauch\nCorona-Skeptiker und Impfgegner greifen immer wieder zu drastischen Mitteln für ihre Propaganda. Dabei scheuen sie auch nicht die Verharmlosung von NS-Verbrechen.\nProfilbild-Sticker auf Facebook: «Ich bin nicht geimpft»\nSo postete die bayerische AfD-Politikerin Katrin Ebener-Steiner im Sommer ein Bild mit einem deutlich sichtbaren gelben Davidstern. «Ich bin ein Impfgegner», ist darauf zu lesen.\nAuf Facebook kursieren nun Profilbilder von Menschen, die sich ebenfalls mit einem Davidstern schmücken. Dazu die Aufschrift: «Ich bin nicht geimpft.»\nJüdische Studenten protestieren\nDas empört Michael Movchin (23), Vorsitzender des Verbandes jüdischer Studenten in Bayern. «EKELHAFT! Facebook schlägt zum Thema Impfen einen dem sogenannten Judenstern nachempfundenen Sticker vor. Facebook muss handeln und diese Relativierung der Shoa umgehend entfernen. Wie kommt ein solcher Sticker durch die Policy-Prüfung?», fragte er auf Twitter:\n\nEKELHAFT! @FacebookDE schlägt zum Thema #Impfen einen dem sogenannten #Judenstern nachempfundenen Sticker vor. Facebook muss handeln und diese Relativierung der #Shoa umgehend entfernen. Wie kommt ein solcher Sticker durch die Policy-Prüfung? #Antisemitismus pic.twitter.com/VfM50kXdKs— Michael Movchin (@mmovchin) January 6, 2021\n\nObwohl andere den Post schon vor Tagen beanstandet haben, funktioniert die Sticker-Funktion nach wie vor. «Die Sticker kann man nicht einfach so ins Netz stellen. Facebook muss die genehmigen», sagt Movchin zu kath.ch. «Das heisst: Die Überprüfung bei Facebook funktioniert nicht oder ist vollkommen geschichtsvergessen.»\nNur Lippenbekenntnisse von Facebook?\nWas Movchin besonders empört: Facebook hat erst im Oktober angekündigt, keine Holocaust-Leugnung mehr zuzulassen. «Der Sticker mit dem gelben Judenstern zeigt, dass Facebook bislang nur Lippenbekenntnisse liefert. Facebook muss hier dringend nachbessern», fordert Movchin.\n\n\n\n\n\n\n\n© zVg\n\n\nJonathan Kreutner\n\n\n\nDer Facebook-Sticker sorgt auch beim Schweizerischen Israelitischen Gemeindebund (SIG) für Empörung. SIG-Generalsekretär Jonathan Kreutner teilt kath.ch mit: «Die Verwendung eines ‹Judensterns› in diesem zusammenhangslosen Kontext ist einerseits hochgradig irreführend und andererseits geschmacklos.»\n«Fehlendes historisches Wissen»\nKreutner kritisiert das «fehlende historische Wissen des Erstellers» und «eine völlig fehlgeleitete Einschätzung seines Anliegens im Vergleich zur Judenverfolgung während des Naziregimes».\nLaut Kreutner ist es «sehr bedenklich, dass diese Vergleiche oder die Verwendung solcher Symbole im Umfeld von Corona- und Impfkritikern immer grössere Verbreitung finden». \nSIG: Social-Media-Plattformen haben viel Arbeit vor sich\nEs sei «unverständlich, dass dieser Profilrahmen von Facebook und dem App-Partner akzeptiert wurde und damit offenbar nicht gegen die Gemeinschaftsstandards von Facebook verstösst. Das zeigt einmal mehr, dass die grossen Social-Media-Plattformen noch viel Arbeit vor sich haben.»\nFacebook war für eine Stellungnahme nicht zu erreichen.\n\n\nFacebook verbietet künftig Holocaust-Leugnung\n\n\n© Katholisches Medienzentrum, 06.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-06 17:49", "author": "Raphael Rauch"}