{"id": "impulse-von-frauen-aus-slowenien-fuer-den-weltgebetstag", "tag": "Schweiz", "tag2": "Schweiz", "title": "Frauen aus Slowenien bringen Impulse für den Weltgebetstag", "text": "\nWinterthur, 1.3.19 (kath.ch) «Kommt, alles ist bereit», lautet das Thema des diesjährigen Weltgebetstags am 1. März. Die Liturgie für die bekannte ökumenische Feier stammt dieses Jahr von Frauen aus Slowenien.\nDie Frauen aus Slowenien haben das Gleichnis vom Festmahl im Lukasevangelium (14,25-35) als Grundlage für die Gottesdienste zum Weltgebetstag 2019 ausgewählt. In dem Gleichnis erzählt Jesus von einem Festmahl, von dem sich alle geladenen Gäste entschuldigen lassen. Der erzürnte Gastgeber lässt daraufhin «die Armen und die Krüppel, die Blinden und die Lahmen» an die gedeckte Tafel bitten.\nDie Verfasserinnen der Liturgie nehmen das Gleichnis zum Anlass, die Gastfreundschaft gegenüber Menschen am Rande der Gesellschaft in der heutigen Zeit zum Thema zu machen. Dies wird am Beispiel von typischen Lebenssituationen von Frauen in Slowenien gezeigt: Erfahrungen von Flucht, die Tätigkeit als Fremdarbeiterin oder die Doppelbelastung durch Erwerbs- und Familienarbeit. Aus dem Erlös der Anlässe werden untern anderem ausgewählte Projekte zur Förderung von Frauen und Mädchen in Slowenien unterstützt.\nÖkumenische Basisarbeit\nAm Weltgebetstag werde «nicht nur über Ökumene gesprochen, sondern sie wird im wahrsten Sinne des Wortes gelebt», heisst es auf der Internetseite des Weltgebetstags Schweiz. Für die Liturgie arbeiten Frauen verschiedener christlicher Kirchen nach internationalen Grundsätzen zusammen. «Jede Gottesdienstbesucherin weiss, dass die gleiche Liturgie gleichzeitig von vielen hunderttausenden Menschen rund um den Globus gefeiert wird. Was für ein faszinierende Erlebnis», sagte Sabine Slawik, Vizepräsidentin des Katholischen Deutschen Frauenbundes, gegenüber der deutschen Nachrichtenagentur KNA.\nDer Weltgebetstag ist eine Bewegung von Frauen in über 170 Ländern. Dementsprechend war er früher auch unter dem Namen Weltgebetstag der Frauen bekannt. Als gemeinsamer Feiertag gilt jeweils der erste Freitag im März. Die dabei weltweit engagierten Frauen sind der Überzeugung, dass «Beten und Handeln untrennbar sind und dass beides einen nicht zu ermessenden Einfluss in der Welt hat». Die Ursprünge des Weltgebetstages reichen zurück bis ins Jahr 1812. In der heutigen Form gibt es den Weltgebetstag seit 1927. (ms/kna)\n\n© Katholisches Medienzentrum, 01.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-01 06:16", "author": "Die Frauen aus Slowenien haben das Gleichnis vom Festmahl im Lukasevangelium (14,25-35) als Grundlage für die Gottesdienste zum Weltgebetstag 2019 ausgewählt. In dem Gleichnis erzählt Jesus von einem Festmahl, von dem sich alle geladenen Gäste entschuldigen lassen. Der erzürnte Gastgeber lässt daraufhin «die Armen und die Krüppel, die Blinden und die Lahmen» an die gedeckte Tafel bitten."}