{"id": "in-al-maghtas-gedenken-pilger-der-taufe-jesu-durch-johannes", "tag": "International", "title": "In Al-Maghtas gedenken Pilger der Taufe Jesu durch Johannes", "text": "\nDas jordanische Al-Maghtas, offiziell «Bethanien jenseits des Jordans», gilt als Taufstätte Jesu. Seit 2015 zählt der Ort bereits zum Unesco-Weltkulturerbe. Nun sollen noch mehr Touristen und Pilger angelockt werden.\nAndrea Krogmann\nSeit dem Morgengrauen stapft Abdulaziz Quftan Abdulaziz\nAladwan über das Gelände der bedeutenden Taufstelle. Der stellvertretende\nDirektor von Al-Maghtas, wie die Stätte auf Arabisch heisst, überwacht die\nArbeiten an einer Drainageleitung. «Wintervorbereitungen», sagt er\nmit einem Lächeln, auch wenn im Jordangraben von Winteratmosphäre noch wenig zu\nspüren ist. Die neuen Rohre in dem harten Boden sollen Schäden durch den\nerhofften Winterregen verhindern.\nNeue Kirchen sind gebaut worden\nSeit 2015 zählt der Ort wenige Kilometer nördlich des Toten\nMeeres zum Unesco-Weltkulturerbe. Die Besucherzahlen haben schon seit 2011 deutlich\nzugenommen, zuletzt kamen jährlich fast 150’000 Besucher.\nGeht es nach den Jordaniern, soll der Ort noch attraktiver\nfür Besucher werden: Auf 35 Hektar soll neben Al-Maghtas ein «Dorf»\nmit Übernachtungsmöglichkeiten und anderen Angeboten entstehen. Der «alte Pilgerweg\nmit Besuchen am Berg Nebo, Madaba» und anderen Stätten soll so\nwiederbelebt werden. Zahlreiche neue Kirchen sind in Al-Maghtas in den\nvergangenen Jahren gebaut worden, die Grundstücke schenkte König Abdullah II.\nden Konfessionen.\nVorerst nur geführte Touren\nVorerst noch müssen sich Besucher mit geführten Touren\nbegnügen – alle halbe Stunde ein Bus. So lässt eine zufällig zusammengewürfelte\nGruppe die neu erbaute koptische, armenische und protestantische Kirche links\nliegen, auch der katholische Rohbau und die russische Kirche bleiben\nunzugänglich hinter dem Zaun. Denn als militärisches Grenzgebiet ist das Areal\nnicht frei zugänglich.\nNach ein paar Minuten im Minibus wird die karge Landschaft\nunvermittelt grün. Nach einem Stopp am Andenkenladen – «Vielleicht möchten\nSie ein weisses Taufgewand kaufen?» – und einem Blitzbesuch im\ngriechischen Minimuseum geht es auf überdachten Wegen zu Fuss weiter.\n«Genau an dieser Stelle traf Johannes Jesus»\nJesus sei hier getauft worden, stellt Touristenführer Marwan\nim Streit um die wahre Taufstelle Christi klar. Auch die mehrsprachigen Erklärungen\nan den Ausgrabungen lassen dem Besucher nicht den geringsten Zweifel:\n«Genau an dieser Stelle östlich des Jordans gegenüber von Jericho traf\nJohannes der Täufer Jesus und taufte ihn.»\nTaufbecken ausgegraben\nFrühchristliche Quellen stützen die jordanische\nInterpretation. Auch Überreste von fünf Kirchen wurden hier gefunden, aus dem\nfünften bis zwölften Jahrhundert. Danach, sagt Marwan, habe ein\nJordanhochwasser die Kirchen fortgespült, die Stätte wurde aufgegeben. 1996,\nkurz nach dem israelisch-jordanischen Friedensschluss, förderten Ausgrabungen unter\nanderem ein grosses, kreuzförmiges Taufbecken zutage. Marmorne Treppen führten\nin das Becken. Es soll weltweit das einzige sein, durch das Jordanwasser floss.\nNicht zuletzt wegen der israelischen Wasserentnahme am See\nGenezareth führt der Jordan nur noch einen Bruchteil der ursprünglichen Wassermengen.\nAuch der Flusslauf hat sich verändert. Wer heute in den heiligen Fluss\neintauchen möchte, folgt dem Guide noch eine ganze Weile bergab, an der\ngriechischen Kirche vorbei, über eine überdachte Treppe auf eine hölzerne\nPlattform.\nFür Kindertaufen wird das Jordanwasser gefiltert\nOb ein Bad in dem trüben Gewässer gesund ist, darüber\nstreitet man auf beiden Seiten des Jordan seit Jahren. Für Kindertaufen werde\ndas Wasser gefiltert, sagt Marwan und zeigt auf ein mit der biblischen Taufszene\nverziertes Taufbecken. Am gegenüberliegenden Ufer sammelt sich eine Gruppe\nmuslimischer Frauen um ihren Führer.\nIronischerweise ist die imposante Grösse von Al-Maghtas vom\nisraelischen Westufer aus besser zu erahnen. Im Vergleich mit der dortigen\nTaufstelle Kasr al-Jahud wirkt das bunte Sammelsurium verschiedenster Kirchtürme\nund Kuppeln in Jordanien beinahe majestätisch.\n«Für uns als Christen ist der Ort doch wichtig.»\nAls Pilger im strengen Sinne würden sich Franca und Ernesto\naus dem italienischen Brescia nicht bezeichnen. «Für uns als Christen ist\nder Ort aber doch wichtig, auch wenn von den antiken Kirchen nicht mehr viel\nübrig ist», sagt Franca. «Die Tour hat nicht enttäuscht», sagt auch\nGunhild aus Süddeutschland, die sich während ihres Arabisch-Sprachurlaubs in\nAmman einen Tag freigenommen hat, um das Tote Meer und die Taufstelle zu\nbesuchen. Nur spirituell sei sie nicht angekommen, so die angehende\nGemeindepädagogin. Dafür ist die einstündige Tour wohl zu kurz. (kna)\n\n© Katholisches Medienzentrum, 06.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-06 11:24", "author": "Andrea Krogmann"}