{"id": "in-australien-wankt-das-beichtgeheimnis-bei-missbrauchsfaellen", "tag": "Vatikan", "tag2": "Vatikan", "title": "In Australien wankt das Beichtgeheimnis", "text": "\nErstmals seit einem Jahr hat die Päpstliche Kinderschutzkommission wieder eine Vollversammlung abgehalten. Ein starkes Zeichen aus Australien: Priester werden verpflichtet, bei Missbrauchsfällen das Beichtgeheimnis preiszugeben.\nVerschiedene Mitglieder, etwa aus Tonga, Australien, den USA und Kolumbien waren online dazugeschaltet. Wie der Jesuit Hans Zollner, Mitglied der Kommission, am Samstag in Rom auf Anfrage sagte, gab es bei den viertägigen Beratungen Gespräche mit Mitarbeitern einzelner Kurienbehörden. Ausserdem berichteten die drei Arbeitsgruppen der Kommission über ihre zwischenzeitliche Arbeit.\nGespräche mit Betroffenen kaum möglich\nDie erste Gruppe, die Modelle für kirchliche Betroffenenbeiräte entwickelt, konnte pandemiebedingt nur eingeschränkt arbeiten. Gespräche mit Betroffenen von Missbrauch seien naturgemäss online nur sehr bedingt möglich, so Zollner. \nDie von ihm moderierte Gruppe zum Thema Aus- und Fortbildung kirchlicher Mitarbeiter konnte in den vergangenen Monaten mit der Internationalen Vereinigung von Ordensoberinnen Internetseminare über Missbrauchsrisiken in der Pandemie abhalten.\nDer Staat gibt Anzeigepflicht vor\nDie dritte Arbeitsgruppe befasst sich mit juristischen Fragen wie Anzeigepflicht, Rechenschaftspflichten und Vertraulichkeit. Zu einem Meinungs- und Erfahrungsaustausch über diese Themen traf Australiens neue Botschafterin beim Heiligen Stuhl, Chiara Porro, einige Kommissionsmitglieder in Rom. Dabei ging es um auch eine Anzeigepflicht sowie das Beichtgeheimnis. Etliche australische Bundesstaaten verpflichten Geistliche, Fälle von Missbrauch, von denen sie in der Beichte erfahren, anzuzeigen.\nDie nächste Vollversammlung der Päpstlichen Kommission soll laut Zollner im Frühjahr 2021 in ähnlicher Form stattfinden. Für den Herbst hoffe man dann wieder auf ein Treffen mit allen 18 Mitgliedern. Dazwischen beraten die Arbeitsgruppen auch einzeln. (cic)\n\n\n36 Missbrauchsopfer wenden sich an Westschweizer Kommission\n\n\n© Katholisches Medienzentrum, 20.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-20 06:30", "author": "Verschiedene Mitglieder, etwa aus Tonga, Australien, den USA und Kolumbien waren online dazugeschaltet. Wie der Jesuit Hans Zollner, Mitglied der Kommission, am Samstag in Rom auf Anfrage sagte, gab es bei den viertägigen Beratungen Gespräche mit Mitarbeitern einzelner Kurienbehörden. Ausserdem berichteten die drei Arbeitsgruppen der Kommission über ihre zwischenzeitliche Arbeit."}