{"id": "in-belgien-ist-die-zahl-aktiver-sterbehilfe-angestiegen", "tag": "International", "tag2": "International", "title": "In Belgien ist die Zahl aktiver Sterbehilfe angestiegen", "text": "\nBrüssel, 28.2.19 (kath.ch) In Belgien ist die Zahl der Fälle aktiver Sterbehilfe leicht angestiegen. Wie die Zeitung «Le Soir» (Donnerstag) unter Berufung auf Zahlen der staatlichen Sterbehilfe-Kommission berichtet, nahmen im Jahr 2018 insgesamt 2357 Menschen aktive Sterbehilfe in Anspruch; 2017 waren es 2309. \nInsgesamt machte die aktive Sterbehilfe den Angaben zufolge zwei Prozent aller Todesfälle aus. 67,1 Prozent der Menschen, die aktive Sterbehilfe in Anspruch nahmen, waren älter als 70 Jahre.\nMeist Patienten mit unheilbaren Krankheiten\nBei den meisten Patienten wurde eine Kombination von «schweren und unheilbaren Krankheiten» als Grund für die aktive Sterbehilfe angegeben. Bei 2,4 Prozent der Fälle wurden psychische Leiden als Grund genannt.\nAnders als in vorhergegangenen Jahren wurde dem Bericht zufolge 2018 keine aktive Sterbehilfe für Minderjährige registriert. Belgien ist bislang das einzige Land weltweit, in dem unheilbar kranke Kinder Sterbehilfe bekommen können – wenn sie das ausdrücklich verlangen und zu einer Einschätzung in der Lage sind. Der Wunsch des Kindes muss durch mehrere Experten bestätigt werden; auch die Eltern müssen zustimmen. In den Niederlanden ist Tötung auf Verlangen für Jugendliche über zwölf Jahre und für unheilbar kranke Neugeborene möglich.\nIn den Niederlanden und Belgien ist aktive Sterbehilfe unter bestimmten Bedingungen seit 2001 beziehungsweise 2002 erlaubt. (kna)\n\n© Katholisches Medienzentrum, 28.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-28 14:18", "author": "kna"}