{"id": "in-bern-wird-der-heiland-draussen-geboren", "tag": "Schweiz", "tag2": "Schweiz", "title": "In Bern wird der Heiland draussen geboren", "text": "\nWeihnachten wird diesmal anders, auch in der Heiliggeistkirche am Berner Bahnhofplatz. Wegen Corona findet das Fest vor der Kirchentür statt. Und im Internet – dank einer interaktiven Krippe können Migranten ihre Verwandten in der Heimat grüssen.\nVera Rüttimann\nAuf dem Bahnhofsplatz in Bern blöken Schafe. Schafe? Tatsächlich. Sie tummeln sich in einem Gehege, das sich auf der Nordseite der Heiliggeistkirche befindet. Wenige Meter daneben steht eine grosse Weihnachtskrippe. Errichtet hat sie das Künstlerduo Teddy Wassmer und Piotr Tollik aus bunten Holzplanken und unzähligen Nägeln. Bald wird die Krippe von den bunten Figuren des Berner Art-Brut-Künstler Heinz Lauener bevölkert.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEines des Schafe, die zur Weihnachtskrippe der Heiliggeistkirche in Bern gehören.\n\n\n\nGestalten statt konsumieren\nAnders als auf Weihnachtsmärkten gibt es hier keine teure Handwerkskunst zu kaufen. Unter dem Motto «Weihnachten vor der Tür» sind bei dieser Krippe Passanten eingeladen, nicht zu konsumieren, sondern zu gestalten. In einer «Living Library» können Menschen erzählen, welche Traditionen sie an Weihnachten pflegen und was ihnen dieses Fest bedeutet; Geschenke für Geflüchtete können im Stall deponiert werden; Passanten können hier einen Stern vorbeibringen, damit im Stall ein Sternenhimmel entstehen kann.\nAndreas Nufer, Pfarrer an der Heiliggeistkirche Bern, sagt über dieses Projekt: «Wenn wir Weihnachten 2020 weder in der Familie noch in der Gemeinden richtig feiern können, sollen sich Leute bei dieser Krippe einbringen können.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAndreas Nufer (l.), Pfarrer an der Heiliggeistkirche Bern, und der Künstler Teddy Wassmer unterhalten sich vor der noch unfertigen Weihnachtskrippe.\n\n\n\nSlogan mit vielschichtiger Bedeutung\nWeihnachten findet hier auch im Internet statt. Die Weihnachtsbotschaft soll per Video und Facebook-Nachrichten in die Welt hinaus. Wichtig ist den Organisatoren, dass Geflüchtete und Migranten ihre Verwandten in ihren Heimatländern grüssen können. Der Slogan «Weihnachten vor der Tür» hat für Andras Nufer denn auch eine vielschichtige Bedeutung: «Es gibt Flüchtlinge, die vor den Türen Europas stehen. Und es gibt Leute bei uns, die durch die Corona-Krise vor der Tür stehen, weil sie den Job verloren haben.»\n«Sie fühlen sich schon als Teil dieses Projektes.»Andrea Meier, Leiterin Fachstelle Jugend\nDie Weihnachtskrippe ist ökumenisch organisiert und getragen von 21 NGOs, der Stadt Bern und Partnerorganisationen. Darunter der «Ökumenische Mittagstisch für Asylsuchende mit Nothilfe und Sans Papiers», «Bern welcome» oder «Missione Cattolica da Berna». Die Schafe  stammen vom Begegnungshof Hintermatt aus Wohlen bei Bern. Auch der Randständige Michel hat sichtlich seine Freude daran.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAndrea Meier, Leiterin der Fachstelle Jugend der Katholischen Kirche Region Bern\n\n\n\nAndrea Meier, Leiterin der Fachstelle Jugend der Katholischen Kirche Region Bern, findet es gut, dass Weihnachten draussen stattfindet. Draussen, das heisst für sie auch: Bei den Randständigen. Ganz in der Nähe der grossen Treppe, auf denen sie oft sitzen. Die Theologin beobachtet, dass sich einige verunsichert zeigen, andere sich wiederum bereits für den Stall verantwortlich fühlen. «Sie fühlen sich schon als Teil dieses Projektes.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMichael hat Freude an den Schafen.\n\n\n\nFriedenslicht im Stall\nDrinnen in der Heiliggeistkirche brennt das Friedenslicht, das seit 1986 aus Bethlehem jedes Jahr im Dezember aus der Geburtskirche Jesu’ geholt und in die ganze Welt verteilt wird. Auch draussen bei der Krippe auf dem Berner Bahnhofplatz wird es bald entzündet. Andrea Meier freut sich darauf. Sie hofft, dass die Leute schlicht Freude an der Atmosphäre rund um diesen Stall haben. Sie sagt: «Freude ist etwas, was viele Leute jetzt unbedingt brauchen.»\nDie interakive Weihnachtskrippe steht bis am 6. Januar 2021 vor der Heiliggeistkirche in Bern.\n\n© Katholisches Medienzentrum, 18.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-18 11:53", "author": "Vera Rüttimann"}