{"id": "in-basel-zieht-neu-der-kanton-die-kirchensteuer-ein", "tag": "Schweiz", "title": "In Basel zieht neu der Kanton die Kirchensteuer ein", "text": "\nBasel, 19.5.19 (kath.ch) Die öffentlich-rechtlich anerkannten Kirchen und Religionsgemeinschaften im Kanton Basel-Stadt begrüssen das Abstimmungsresultat vom Wochenende. Künftig wird der Kanton die Kirchensteuern einziehen. Das ermöglicht es den Kirchen, sich auf ihre eigentlichen Aufgaben zu konzentrieren, teilen die Kirchen in einem Communiqué mit.\nDas Stimmvolk des Kantons Basel-Stadt hat deutlich ja zur Teilrevision des kantonalen Steuergesetzes gesagt (59,05 Prozent Ja- zu 40,95 Prozent Nein-Stimmen). Die Revision erlaubt es den Kirchen, ihre Steuern durch die kantonale Steuerverwaltung einziehen zu lassen.\nDie Änderung der Praxis gegenüber heute wurde nötig, weil der Kanton sein Computersystem aktualisiert, was es den Kirchen verunmögliche, die Steuern wie heute selbst einzuziehen. Die Alternative zum Einzug der Steuern durch den Kanton wäre der teure und risikobehaftete Aufbau eines Steuerrechenzentrums für alle Kirchen und Religionsgemeinschaften gewesen, heisst es in der Mitteilung.\nGrosse Ermutigung\n«Kirchen haben heute gesellschaftlich manchmal einen schweren Stand. Das heutige Abstimmungsergebnis ist für uns eine grosse Ermutigung und ein Zeichen dafür, dass der Kanton Basel-Stadt und seine Bevölkerung zu seinen Religionsgemeinschaften steht», erklärt Christian Griss, Kirchenratspräsident der Römisch-Katholischen Kirche Basel-Stadt, in der Mitteilung.\n«Wir sind froh und dankbar, dass wir uns auf unsere eigentliche Arbeit konzentrieren können und unser Geld nicht in Computersysteme investieren müssen», erklärt Lukas Kundert, Kirchenratspräsident der Evangelisch-reformierten Kirche Basel-Stadt. (gs/aktualisiert 20.5.19, ms)\n\n© Katholisches Medienzentrum, 19.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-19 15:06", "author": "gs/aktualisiert 20.5.19, ms"}