{"id": "in-bern-beginnt-eine-behutsame-entflechtung-von-kirche-und-staat", "tag": "Schweiz", "title": "«Behutsame Entflechtung» von Kirche und Staat beginnt", "text": "\nIm Kanton Bern endet dieses Jahr eine Ära: Ab 1. Januar stellt nicht mehr der Staat die Pfarrerinnen und Pfarrer an, sondern das tun wieder die Kirchen. Diese Übergabe der Verantwortung feierten Kanton Bern und Kirchen am Montag im Berner Münster.\nDie bernische Justiz-, Gemeinde und Kirchendirektorin Evi\nAllemann sprach an der Feier von einem «historischen Moment» in der\nBeziehung zwischen Kirche und Staat. Es sei auch der Anfang einer neuen\nPartnerschaft.\nAllemann sagte laut Redetext auch, die 600 Geistlichen im\nKanton Bern leisteten von Gadmen bis nach Grandval, von Wynau bis nach Laupen\nund von Guggisberg bis nach Schangnau tagtäglich einen «äusserst\nwertvollen Beitrag an den Zusammenhalt unserer Gesellschaft».\nMehr Freiheit für die Kirchen\nLaut einer Mitteilung von Allemanns Direktion bedeutet die\nneue Regelung insbesondere mehr Freiheit für die Kirchen: Sie können wieder\nselber bestimmen, wo und wie genau die 600 Geistlichen eingesetzt werden.\nAllemann sprach von einer «behutsame Entflechtung des Verhältnisses»\nzwischen Kirche und Staat.\nIm Rahmenprogramm der Feier diskutierten am Montag Vertreter\naus Politik, Landeskirchen und Pfarrschaft die Bedeutung des bevorstehenden\nWandels des Verhältnisses von Kirche und Staat. Mit der symbolischen Übergabe\nvon handgedrechselten Emmentaler Holzkugeln bedankte sich Regierungsrätin\nAllemann bei den Landeskirchen und der jüdischen Gemeinschaft für die Übernahme\nder Verantwortung und die gute Zusammenarbeit.\nReligionspolitisches Monitoring\nEiner der nächsten Schritte werde sein, ein\nreligionspolitisches Monitoring aufzubauen, kündigte Allemann weiter an. Dies,\num einen möglichst umfassenden Überblick über die Religionslandschaft im Kanton\nBern zu erlangen.\nKanton Bern zahlt trotzdem weiter\nGrundlage für Entflechtung des Verhältnisses von Kirche und\nStaat ist das neue bernische Landeskirchengesetz. Der bernische Grosse Rat\nhatte es im vergangenen Jahr genehmigt. Es tritt Anfang kommenden Jahres in\nKraft und sieht vor, dass die finanziellen Mittel für die Entlöhnung der Pfarrer\nbis 2025 im bisherigen Umfang vom Kanton kommen.\nGelder pro Religionsgemeinschaft\nDie evangelisch-reformierte Kirche erhält dafür jährlich 60\nMillionen Franken, die römisch-katholische 12 Millionen Franken und die\nchristkatholische Kirche 470’000 Franken. Auch das Gehalt des jüdischen Rabbis\nbezahlt weiterhin der Kanton Bern.\nAb 2026 richtet dann der Kanton Bern den Kirchen einen\nSockelbeitrag zur Wahrung historischer Verpflichtungen im Zusammenhang mit der\nÜbernahme der Kirchengüter aus. Anfang 19. Jahrhundert hatte der Kanton Bern\nKirchengüter eingezogen und verpflichtete sich im Gegenzug, die Geistlichen zu\nentlöhnen.\nVerpflichtung wegen Einzug von Kirchengütern\nEine Arbeitsgruppe wies 2015 nach, in welchem Umfang dieser\nEinzug von Kirchengütern auch heute noch eine finanzielle Verpflichtung des\nKantons Bern darstellt. Der Kanton Bern wird den Landeskirchen künftig auch\neinen Beitrag für Leistungen im gesamtgesellschaftlichen Interesse ausrichten.\n(sda)\n\n© Katholisches Medienzentrum, 17.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-17 08:32", "author": "sda"}