{"id": "in-chur-auf-den-spuren-der-ersten-christen", "tag": "Schweiz", "tag2": "Schweiz", "title": "In Chur auf den Spuren der ersten Christen", "text": "\nDer Verein Jakobsweg Graubünden und die Erlöserpfarrei Chur feierten zum vierten Mal den Jakobustag. Sie besuchten eines der bedeutendsten Baudenkmäler des frühen Christentums nördlich der Alpen.\nHans Hürlimann führt seine Besuchergruppe an diesem Samstagmorgen zum Pausenplatz der Kantonsschule an der Halde. «Sie vermuten jetzt nicht, dass hier unter ihren Füssen frühchristliche Spuren liegen», sagt der Stadtführer aus Chur. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHans Hürlimann zeigt das Innere der Stephanuskapelle.\n\n\n\nTatsächlich liegt hier das bedeutendste Baudenkmal des frühen Christentums in Graubünden: Die Überreste der St. Stephanskirche, die im 5. Jahrhundert errichtet wurde und als Grabkirche der Churer Bischöfe diente.\nWiederentdeckt und bestaunt\nDer Ort, sagt der versierte Guide, habe eine äusserst wechselhafte Geschichte. Erst später wurde über der Grabkammer eine Kirche errichtet. Die Grabstätte wurde jedoch um das Jahr 800 aufgegeben. Auch die Kirche darüber verschwand. Sie wurde im 17. Jahrhundert durch österreichische Truppen zerstört.\nErst 1850 fand die Kapelle den Weg zurück ans Licht. Beim Bau der Kantonsschule 1850 wurden halbkreis­förmige Mauern und Fragmente von Mosaiken entdeckt. Es sollte sich als die verschwundene Stephanskirche herausstellen. Bei weiteren Ausgrabungen wurde 1955 und 1956 die dar­unter liegende Grabkapelle entdeckt. Stephanus gilt als erster Märtyrer, der für den Glauben an Jesus sein Leben liess.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMosaik der Stephanuskapelle.\n\n\n\nDie Besucher schreiten über eine Brücke, darunter sind mehrere Grabzellen zu sehen. In der Rückwand entdecken sie eine halbrunde Nische, die Apsidiole. Direkt darunter den Loculus, einen kleinen Stollen, in dem Reliquien untergebracht waren. Auf beiden Seiten befinden sich Lichtnischen. Eine mystisch anmutende Stimmung breitet sich aus.\nHans Hürlimann leuchtet mit seiner Taschenlampe den Wänden entlang. Viele Wandmalereien wurden im Laufe der Zeit durch die starke Feuchtigkeit zerstört. Nur wenige Fragmente sind erhalten. Links und rechts der Apsidiole leuchtet Hürlimann sechs Figuren aus­. Es sind Darstellungen von Aposteln. Ebenfalls zu sehen sind Singvögeln, Pfauen und Enten.\nIm Eingangsbereich bestaunen die Gäste ein Mo­dell im Massstab 1:10, welches die ganze Anlage zeigt. Daneben sind rekonstruierte Steinplatten mit Mosaiken ausgestellt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHeiner Nidecker, Verein Jakobsweg Graubünden, in der Altstadt Chur.\n\n\n\nKontemplativer Spaziergang\nNach der Führung versammeln sich die Jakobsweg-Pilger um Heiner Nidecker. Er steht vor einer Station des Bündner Jakobsweges. «Jakobus schläfrig, statt wachsam» steht darauf. Der frühere Pfarrer von Thusis sagt: «Diese Station erinnert uns an eine schläfrige Kirche, statt an eine wachsame.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJakobsweg-Station in der Altstadt Chur.\n\n\n\nNidecker schickt die Leute danach mit einem Stadtplan los zu einem kontemplativen Stadtspaziergang durch Chur. Über den Begriff Kontemplation gibt er ihnen mit: «Das ist eine geistliche Übung um Dinge, die wir am Wegrande sehen, in einem grösseren Zusammenhang zu sehen.»\nLeidenschaftliche Pilger\nDie Leute, die sich an diesem Vormittag vom Verein Jakobsweg Graubünden zum Jakobustag treffen, sind alle leidenschaftliche Pilger. Alle waren sie bereits einmal auf dem Jakobsweg in Spanien und auch in anderen Ländern unterwegs.\nSo wie Henri Röthlisberger. Er war auf dem «Camino» auch schon «Herberg-Vater». Wegen der Coronakrise konnte er dieses Jahr dieser Aufgabe nicht nachgehen. «Die Herbergen sind noch geschlossen», sagt er. Umso mehr freut er sich um jede andere Pilgermöglichkeit. «Jeder macht beim Pilgern seinen Weg aus ganz eigenen Gründen. Und jeder kommt verändert zurück», weiss er aus Erfahrung.\n\nEin aktiver Verein\nDer Verein Jakobsweg Graubünden entstand aus einem Seniorenwettbewerb, den beide Landeskirchen ausgeschrieben haben. Heiner Nidecker und andere gaben die Idee eines Jakobsweges in Graubünden ein – und bekamen prompt den Zuschlag. Danach kam allerdings viel Arbeit auf Nidecker und sein Team zu, denn die Wege mussten erst erkundet und signalisiert werden. 2004 konnte der Jakobsweg Graubünden eingeweiht werden.\nDer Verein ist aktiv. Er richtet nicht nur den Jakobitag aus, es gibt auch das Samstagspilgern, den Pilgerstamm sowie Vorträge rund um das Pilgern. Heiner Nidecker sagt: «Unsere Aufgabe ist es, Leute für den Jakobsweg Graubünden zu motivieren.» Der Gast weiss: Es gibt hier wahrlich viel zu entdecken. (vr)\n\n\n\nAuf dem Jakobsweg pilgern mit Rucksack und Maske\n\n\n© Katholisches Medienzentrum, 26.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-26 13:17", "author": "Hans Hürlimann führt seine Besuchergruppe an diesem Samstagmorgen zum Pausenplatz der Kantonsschule an der Halde. «Sie vermuten jetzt nicht, dass hier unter ihren Füssen frühchristliche Spuren liegen», sagt der Stadtführer aus Chur."}