{"id": "in-der-zuercher-altstadt-wurde-es-fuer-einige-augenblicke-still", "tag": "Schweiz", "title": "In der Zürcher Altstadt wurde es für einige Augenblicke still", "text": "\nOrthodoxe Christen aus der ganzen Schweiz gedachten in Zürich öffentlich der christlichen Märtyrer und Zürcher Stadtpatrone Felix, Regula und Exuperantius. An der orthodoxen Prozession und Vesper am 11. September nahmen auch Vertreter anderer Religionsgemeinschaften in der Stadt teil.\nVera Rüttimann\nAuf dem Lindenhof mitten in der Zürcher Altstadt riecht es betörend nach Weihrauch. Schwarz gekleidete bärtige Mönche und orthodoxe Priester in silbern und golden glänzenden Gewändern machen sich bereit für die Prozession. \nAuch die Träger der Fahnen und Ikonen stellen sich jetzt in den Zug. Darunter ist Placido Rebelo, Pfarradministrator in der katholischen Pfarrei St. Felix und Regula in Zürich. In seinen Händen hält er ein goldenes Gefäss, in dem sich eine Reliquie befindet: Ein kleines Stück eines Knochens, das vom Schädel des heiligen Felix stammen soll. Für die orthodoxe Gebetsgemeinschaft soll am Gedenktag für die Zürcher Stadtpatrone alles festlich daher kommen. \nMit Weihrauch durch Zürich\nDie farbenprächtige\nProzession setzt sich in Bewegung. Die Route führt vom Lindenhof zum\nFraumünster und über die Münsterbrücke zur Wasserkirche. Orthodoxe Gesänge\nsetzen ein, die Popen schwingen das Weihrauchfass im Rhythmus ihrer Schritte.\nFährt dazu noch der Wind in ihre prächtig anmutenden liturgischen Gewänder,\nbietet sich den Passanten ein ungewöhnlicher Anblick. Sie unterbrechen ihre\nGeschäftigkeit, werden still und fragen sich: Was geht hier vor? \n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nProzession vor dem Fraumünster in Zürich\n\n\nIn einem Textheft, das verteilt wird, erfahren Interessierte: Seit dem 8. Jahrhundert gibt es in Zürich eine religiöse Feier, die den Märtyrern Felix und Regula gedenkt. \nBei der vom Verband der orthodoxen Kirche Zürich organisierten Prozession geht auch Peter Hodel mit. Der Zürcher Katholik wirkt als Fahnenträger vorne an der Spitze mit. «Ich laufe hier mit, weil mich die Orthodoxie interessiert», sagt er, während der Zug die Station beim Fraumünster ansteuert. Im Innenhof der Kirche, die Felix und Regula gewidmet ist, lesen Priester aus den Märtyrerakten vor. \nDer Märtyrerstein\nDie nächste Halt ist bei der Wasserkirche. Hier fanden Felix und Regula, die der\nLegende nach im 4. Jahrhundert mit der Thebäischen Legion in die Schweiz kamen\nund vom Wallis nach Zürich flüchteten, den Tod. Auf einem Richtstein, der noch\nheute beeindruckt, wurde das Geschwisterpaar geköpft, weil es bis zuletzt zu\nseinem christlichen Glauben stand. Der Stein ist ein Findling, den der\nLinthgletscher einst hierher transportiert hatte. Er befindet sich heute in der\nKrypta der Wasserkirche.\nWährend die einen sich für den Gottesdienst in der Wasserkirche einstimmen, besuchen andere den Märtyrerstein. Sie beten still vor ihm oder legen Gegenstände wie Weihrauchkörner, Blumen oder Gebetsnotizen auf ihn nieder. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIm HIntergrund: Der Märtyrerstein in der Wasserkirche\n\n\n\nDiesen Stein besucht auch Arnold Landtwing. Er ist in Zürich aufgewachsen. Die Legende um Felix und Regula gehören zu seinen frühen Kindheitserinnerungen. «Die Ordensfrau des katholischen Kindergartens, den ich besuchte, konnte lebhaft schildern, wie Felix und Regula nach ihrer Enthauptung ihr Köpfe einen Hügel hochtrugen», erinnert er sich. \n«Schicksalstag der Menschheit»\nIn der Kirche beginnt der Gottesdienst in ostkirchlichem Ritus. Die Besucher in der voll besetzten Wasserkirche geniessen die mehrstimmigen Choralgesänge, die tief unter die Haut gehen.\n \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nOrthodoxer Gottesdienst in der Zürcher Wasserkiche\n\n\n\nUnd das tun auch die gesprochenen Worte: Placido Rebelo erinnert in seinem Grusswort daran, dass auch heute noch Christen ihr Leben für Freiheit, Menschenwürde und Toleranz hingegeben. Nach diesen Worten folgt ein Moment des Schweigens. \nChristoph Sigrist, Pfarrer im Zürcher Grossmünster, erinnert an diesem 11. September auch an einen «Schicksalstag der Menschheit» – «09/11»; an jenen Tag, als in New York die Türme des World Trade Centers einem Terroranschlag zu Opfer fielen. «Wenn wir an einem Tag wie diesem hier zusammen kommen, dann wissen wir, dass Versöhnungsarbeit unter Religionen immer auch Friedensarbeit ist», sagt der reformierte Pfarrer.\nFalsche und richtige Märtyrer\nStefanos Athanasiou, Priester der orthodoxen Kirche in Zürich und Dozent der orthodoxen Theologie an der theologischen Fakultät in Freiburg, greift in seiner Predigt den Begriff «Märtyrer» auf. \n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nStefanos Athansiou\n\n\nWegen der Attentate vom 11. September 2001 werde, so  Stefanos Athanasiou, von etlichen Menschen der Begriff «Märtyrer» häufig mit Terroristen wie Mohamed Atta in Verbindung gebracht, die «im Namen des Islams» mordeten. Nicht aber mit Heiligen wie Felix und Regula, die für ihren Glauben ihr Leben liessen und ein Bekenntnis für das Christentum abgaben, «für die Liebe, nicht für Tod und Terror». \nDer orthodoxe Priester ruft dazu auf, als\nChristen «das Heilige in uns zu leben und in die Welt hinauszutragen.»\nKirche, betont er, lebe nicht von «Mitgliedern», sondern von «Gläubigen».\nDas zeige auf bemerkenswerte Weise das Beispiel von Felix und Regula. \nInterreligiöser Apero\nNach dem Gottesdienst versammelt sich die Gemeinschaft\nim Vorhof des historischen Zürcher Helmhauses zu einem Apero. Syrische und\nägyptische Spezialitäten liegen auf den Tischen auf. Beim gemeinsamen Essen\nergibt sich ein grosses interreligiöses Palaver. \nDie Prozession ist auch einige Stunden nach\nihrem Ende noch Gesprächsthema. Unter denen, die sich hier verköstigen, steht\nauch Arnold Landtwing. Er sagt: «Die orthodoxen und koptischen Gemeinschaften in\nder Stadt beleben diese Prozession jedes Jahr aufs Neue wieder.» Peter\nHodel, der neben ihm steht, resümiert für sich: «Es war heute ein sehr spezielles Gefühl, diese Fahne zu tragen.»\n\n© Katholisches Medienzentrum, 13.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-13 13:01", "author": "Vera Rüttimann"}