{"id": "in-der-meditation-uebe-ich-die-komplexitaet-der-kirche-auszuhalten", "tag": "Schweiz", "title": "«In der Meditation übe ich die Komplexität auszuhalten»", "text": "\nDas Pfarrhaus St. Sebastian im aargauischen Wettingen beherbergt eine kleine Meditationsgemeinschaft. Markus Heil, Gemeindeleiter für die drei Pfarreien in Wettingen und Würenlos, ist einer der Initianten und Bewohner dieses Hauses.\nVera Rüttimann\nWie kam es zur Idee, ein Haus der Stille zu gründen?\nMarkus Heil: Wir waren schon länger auf der Suche nach einem Kloster, das leer steht, wo wir miteinander meditieren und aus der Meditation herausarbeiten und in meinem Fall auch Seelsorge betreiben können. Wir wollen nicht bloss in Kursen meditieren, sondern als Meditierende gemeinsam wohnen und dies in unserem Alltag vertiefen.\nWas sind das für Leute, die hier wohnen und welchen Bezug haben sie zur Meditation?\nHeil: Ich selbst meditiere schon seit Jahrzehnten. Ich bin über die «Via Integralis» im Ausbildungsteam des dreijährigen Lehrganges in der Propstei Wislikofen aktiv. Jürgen Lembke wohnt hier und ist Präsident der Via Integralis und wird im November zum Zen-Lehrer der Glassman-Lassalle Zen-Linie ernannt. Lembke und ich sind sehr Niklaus Brantschen und dem Lassalle-Haus verbunden.\n«Auf sich selbst zurückgeworfen zu sein, ist nicht leicht.»\nWie wird der Alltag hier spirituell gelebt?\nHeil: Morgens und abends wird in unserem Meditationsraum meditiert. Das Kellergewölbe haben wir zu einem Meditationsraum mit Sitzkissen umgestaltet. Meditation und Stille sind schon lange in unseren Alltag verankert. Sie werden nun in Gemeinschaft praktiziert. Auch bei der Arbeit in unserem Pfarrhausgarten, beim Abwaschen und Kochen.\n\n\n\n\n\n\n\n\nMarkus Heil in der Hauskapelle, wo die Meditationen stattfinden.\n\n\n\nZudem leben wir eine interreligiöse Offenheit. Wir sprechen damit auch bewusst andere Menschen an als jene, die sich sonst um Kirchturm und Kirche versammeln.\nGemäss welcher Meditations-Tradition wird hier meditiert?\nHeil: Wir nähren uns aus verschiedenen Quellen. Ein Ausgangspunkt ist die «Via Integralis». Diese Meditationsschule wurde vom Jesuiten Niklaus Brantschen vom Lassalle-Hauses in Bad Schönbrunn und Pia Gyger vom Säkularinstitut Katharinawerk in Basel als Begegnung zwischen christlicher Mystik und der Zen-Meditation gegründet. Ein zentrales Element ist das Sitzen in Konzentration (Zazen). \n«Dort zu meditieren, wo es schwierig ist, ist eine wichtige Säule unserer Spiritualität.»\nWer hat euch spirituell noch beeinflusst?\nHeil: Wir sind ausserdem mit dem Zen-Lehrer Bernie Glassman und den Zen-Peacemakern verbunden und haben gemeinsam an Strassenexerzitien teilgenommen. \n\n\n\n\n\n\n\n\nMarkus Heil\n\n\n\nIch nahm im ehemaligen KZ Auschwitz an einer interreligiösen Meditationswoche teil. Dort zu meditieren, wo es schwierig und unbequem ist, das ist ebenfalls eine wichtige Säule unserer Spiritualität.\nWie sehen im «Haus der Stille» die konkreten Angebote aus?\nHeil: Die Menschen können an den öffentlichen Meditationen abends und morgens teilnehmen. Zudem bieten wir Meditationskurse an, bei denen man einen Tag lang mit Schweigen verbringt. Die Angebote und Zeiten werden auf der Homepage «Rebberg Zendo» jeweils aktuell ausgeschrieben.\n«Hat die Kirche verpasst, den Menschen beizubringen, wie man mit Stille umgeht?»\nWie haben Sie in diesem Haus den Lockdown erlebt?\nHeil: Da wir die Stille gewöhnt sind, wissen wir, was alles durch den Kopf geht, wenn die Ablenkungen von aussen wegfallen. Das ist durchaus herausfordernd. Während des Lockdowns habe ich mir die Menschen so vorgestellt, wie sie in einer Meditationswoche zuhause sitzen und die Stille aushalten müssen. \n\n\n\n\n\n\n\n\nMeditationensuntensilien\n\n\n\nAuf sich selbst zurückgeworfen zu sein, ist nicht leicht. So habe ich mich gefragt, wie die Leute während des Lockdowns in ihren Häusern mit dieser Stille klarkommen? Haben sie gelernt, einen Wert daraus zu ziehen? Haben wir es als Kirche verpasst, ihnen beizubringen, wie man mit Stille umgeht? Da sehe ich in Zukunft einen grossen Auftrag. Wir müssen aus der Erfahrung, dass viele mit dem Lockdown überfordert waren, lernen, mit der Stille umzugehen.\nWann hilft Ihnen persönlich die Meditation besonders?\nHeil: Ich erlebe meine Arbeit als Gemeindeleiter von drei Pfarreien als immer herausfordernder und aufgrund der neuen pastoralen Strukturen zunehmend komplexer. Durch die Meditation übe ich, diese Komplexitäten auszuhalten und ihre zugrundeliegende Einheit zu erfassen – und alles aus einer Haltung von Nachsicht und Gelassenheit zu betrachten. Das ist Gold wert.\n\n© Katholisches Medienzentrum, 12.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-12 16:57", "author": "Vera Rüttimann"}