{"id": "in-den-herzen-der-freiburger-ist-bays-lebendig", "tag": "Schweiz", "title": "In den Herzen der Freiburger ist Bays lebendig", "text": "\nMarguerite Bays ist eine «sehr wirkungsvolle» Heilige. Davon sind die Freiburger Pilger, die um ihre Fürsprache gebeten haben, überzeugt. Wenn sie am Sonntag zu ihrer Heiligsprechung nach Rom kommen, möchten sie ihr vor allem danken.\nMaurice Page, Rom\nIm Car, der bei Tagesanbruch über der Glâne abfährt und bei Vollmond in Rom ankommt, herrscht Begeisterung. Marguerite ist in erster Linie «eine Heilige aus unserem Land». Viele sind sozusagen als Nachbarinnen und Nachbarn gekommen.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nMit Gesang und Gebeten reisen die Pilger aus der Westschweiz zur Heiligsprechung.\n\n\n\nÜber Generationen verbunden\nSo etwa die Familie Berset aus Sommentier, einem Dorf, das nur wenige Kilometer vom Haus der Schneiderin aus Pierraz entfernt liegt. Jean-Daniel und Valérie sind mit ihren Kindern – Emilien, Amandine und Lauriane – und mit ihren Eltern gekommen. \nMich beeindruckt  Marguerites Liebe und Hingabe für alle. Valérie Berset\nAlle drei Generationen sind Marguerite verbunden. Valérie erinnert an die Familie von Marguerite Bays, an das Leben auf dem Land mit seinen vielen Arbeiten, an das Nähen und die Hausarbeit, vor allem aber an Marguerites Liebe und Hingabe für alle. Die Familie Bays sei allerdings nicht in allem vorblildhaft gewesen, da habe es auch unehehliche Kinder, Scheidung, Alkoholprobleme und Eifersucht gegeben.\nErster Besuch in Rom\nDie Kinder reisen zum ersten Mal nach Rom. Die 12-jährige Lauriane freut sich darauf, die grosse Stadt zu erkunden und vielleicht den Papst live zu sehen.  «Marguerite hatte ein schönes Leben, wir haben schon als Kinder von ihr gehört», sagt die 15-jährige Amandine. «Auch wenn sie vor 200 Jahren gelebt hat, ist sie immer noch in unserem Leben präsent. Wir haben im Firmkurs darüber gesprochen.»\nEmilien, 17 Jahre alt, ist beeindruckt von dem Wunder, das zur Heiligsprechung von Marguerite führte: «Die kleine Virginie, 22 Monate alt, blieb unverletzt, nachdem sie unter die Räder eines Traktors geraten war.» \nWie ein Beweis der Existenz Gottes\nFür den jungen Mann ist das wie ein Beweis für die Existenz Gottes. «Es ist gut, dass Marguerite heiliggesprochen wird. Das ist einfacher zu erklären und den Menschen zu vermitteln, als wenn sie nur selig ist», findet Lauriane.\n«Ich hatte fast Angst davor.»Jean-Daniel Berset\nJean-Daniel, der Vater, erinnert sich, dass in seiner Kindheit ein grosses Portrait von Marguerite im Haus seines Grossvaters hing. «Ich hatte fast ein wenig Angst davor.» Er hebt vor allem ihren bemerkenswerten Glauben hervor. \n«Sie war eine einfache, unkomplizierte Frau. Das zeigt uns, dass die Beziehung zu Gott nicht von Intelligenz oder Bildung abhängt, sondern vom Herzen. Ebenso wie ihre Zeitgenossin Bernadette von Lourdes praktizierte sie ihren Glauben im Rahmen ihrer Möglichkeiten und in ihrem alltäglichen Umfeld. Das ist es, was wir nachahmen sollten.»\n«Marguerite Bays ist sehr wirkunsgvoll», betont seine Frau Valérie, «jedes Mal, wenn wir sie um etwas gebeten haben, wurden wir erhört oder erhielten ein Zeichen.»\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nPierre Mugny ist Nachbar des ehemaligen Wohnhauses der Familie Bays.\n\n\n\n«Hat nicht auch Jesus mit Sündern gefeiert?»Pierre Mugny\nPierre Mugny ist quasi Marguerites nächster Nachbar, da sein Haus neben dem ehemaligen Wohnhaus der Familie Bays in La Pierraz liegt. Für ihn sind Glaube und Gottvertrauen ganz wesentlich: «Denken Sie an die Geschichte von Jairus, dessen Tochter durch Jesus von den Toten auferweckt wurde. Oder an Zachäus, der auf seinem Bergahorn sass.» \nBloss in einem Punkt geht er nicht einig mit Marguerite: «Es heisst, Marguerite hätte profane Feste gehasst und den Feiernden Vorwürfe gemacht. Damit bin ich nicht einverstanden. Hat man nicht auch Jesus vorgeworfen, mit Sündern zu feiern?»\nZwischen La Pierraz und Notre-Dame du Bois\nDamien und Sara Maria Patagonia sind keine Nachbarn von Marguerite Bays. Der Walliser und die junge Frau aus Barcelona lernten Marguerite vor etwa zehn Jahren kennen, als sie nach Romont zogen. «Mein Onkel sagte mir: Du lebst im Land von Marguerite Bays!», erzählt Damien. «Ich hatte zwar die Hinweistafeln am Strassenrand gesehen, aber ich hatte nie die Absicht, das Haus aufzusuchen.»\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDamien und Sara Maria Pattaroni freuen sich, im \"Land der Marguerite Bays\" zu leben.\n\n\n\nAls er dann Marguerites Haus in La Pierraz betrat, erfüllte ihn ein tiefer Frieden, ebenso eine grosse Gelassenheit. Gleiches widerfuhr ihm in der Kapelle Notre-Dame du Bois, die wenige Kilometer vom Wohnhaus entfernt liegt. \nSeitdem pilgern die beiden regelmässig von der Kapelle nach La Pierraz. So lernten sie Fabienne Sauca kennen, die Aufseherin des Wohnhauses, und das Team der «Stiftung Marguerite Bays». Inzwischen sind sie Freunde geworden. \n«Marguerite erhört mich jedes Mal.»Sara Maria Patagonia\nAuch Sara Maria glaubt an die Fürsprache von Marguerite. «Sie erhört mich jedes Mal. Als wir wussten, dass sie heiliggesprochen würde, beschlossen wir, zu kommen und ihr unseren Dank auszusprechen.»\nHilfreich für die Familienpastoral\n«Ich hatte sie ein wenig aus den Augen verloren», gesteht Hubert Vonlanthen, Priester und Pfarrmoderator der Seelsorgeeinheit Untere Sense. Als Kind pilgerte er öfters mit seinen Eltern von Freiburg nach Siviriez.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDer Priester Hubert Vonlanthen sieht in Marguerite Bays ein grosses Vorbild für Familien.\n\n\n\nAls Marguerite Bays 1994 seliggesprochen wurde, befasste er\nsich wieder vermehrt mit ihr. Ihm wurde bewusst, wie nah Marguerite Bays den\nFamilien und Kindern war. «Ich bin überzeugt, dass sie sehr hilfreich für\ndie Familienpastoral sein kann. Sie hat mich immer erhört, wenn es darum ging,\neine Lösung zu finden, die ich nicht erwartet hätte.»\nEs ist bereits dunkel, als der Car mit den Pilgerinnen und Pilgern in Rom ankommt. In den Köpfen und Herzen erklingt ein kleines Lied: «Marguerite de la Pierraz, wir rufen zu dir. Marguerite de la Pierraz, bitte für uns.» (cath.ch/Übersetzung: sys)\nZum Dossier «Heiligsprechung von Marguerite Bays»\n\n© Katholisches Medienzentrum, 12.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-12 12:57", "author": "Maurice Page, Rom"}