{"id": "in-der-kirche-muss-nicht-alles-golden-glaenzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "In der Kirche muss nicht alles golden glänzen", "text": "\nGoldener Bischofsring, goldene Engel, goldener Kelch: Die Kirche kann man sich kaum ohne Gold denken. Liturgisch vorgeschrieben ist das Edelmetall allerdings nicht.\nBarbara Ludwig\nBesonders in den Kirchen des Barocks trifft man auf das wertvolle Metall, etwa auf vergoldete Statuen und Stuckaturen. Und noch heute sind Kelch und Hostienschale für die Eucharistiefeier häufig aus Gold.\nPrinzip der «graduellen Feierlichkeit»\n\n\n\n\n\n\n\n© Josef Bossart\n\n\nPeter Spichtig\n\n\n\nUmso mehr erstaunt, dass Gold in den liturgischen Vorschriften der römisch-katholischen Kirche «keine explizite Rolle» spielt, wie der Dominikaner Peter Spichtig sagt. Er ist Co-Leiter des Liturgischen Instituts in Freiburg.\nDas hauptsächliche Prinzip sei das der «graduellen Feierlichkeit»: «Kirchenschmuck, liturgische Gewandung und die Kirchenmusik sollen sich nach der theologischen Gewichtung der Glaubensgeheimnisse und ihrer liturgischen Feiern richten.» Am höchsten gewichtet seien das Oster-Triduum (Gründonnerstag bis Ostersonntag), Weihnachten, Epiphanie, Himmelfahrt und Pfingsten.\n\n\n\n\n\n\n\n©  KNA\n\n\nEine goldene Monstranz und verschiedene Kelche stehen auf einem Altar bei einer Messe zu Fronleichnam in einer deutschen Gemeinde.\n\n\n\n«Edle Einfachheit» statt «Kitsch»\nDie derzeitigen Vorschriften seien sehr allgemein gehalten und «sehr weit interpretierbar», so Spichtig. Aber: «Als kritische Korrektur lassen sich die Stellen deuten, die von ‘edler Einfachheit’ reden, die anzustreben ist, und die Abstand nehmen von ‘blossem Aufwand’. Es sollen also die ‘Massstäbe echter Kunst’ angelegt werden, was indirekt den Kitsch denunziert.»\nKelch darf nicht oxydieren\nExplizit zu Gold äussere sich bloss die Vorschrift zu den liturgischen Geräten, sagt der Liturgie-Experte. Dort gehe es allerdings darum, die Oxydation zu verhindern, etwa bei Kelchen. «Aus Metall hergestellte liturgische Gefässe sollen in der Regel innen vergoldet sein, sofern es sich um oxydierendes Metall handelt. Sind sie jedoch aus rostfreiem und edlerem Metall als Gold, ist eine Vergoldung nicht notwendig», heisst es in der Allgemeinen Einführung des Römischen Messbuchs (AEM, 294).\nEdler als Gold könne nur Weissgold oder Platin sein, sagt dazu Martin Klöckener, Liturgie-Professor an der Universität Freiburg. Er habe allerdings noch nie gehört, dass es liturgische Gefässe aus diesen Metallen gebe, möchte dies aber auch nicht ausschliessen. «Rostfrei» sei zudem reines Silber.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEs gibt viel Gold in der serbisch-orthodoxen Kirche «Maria Himmelfahrt» in Zürich-Schwamendingen.\n\n\n\nGold steht für Transzendenz\nAuf jeden Fall gibt es keinen Zwang zum Goldkelch. Peter Spichtig macht jedoch auf kulturelle Traditionen aufmerksam, die nichts mit den Vorschriften zu tun hätten, und doch die weit verbreitete Vorliebe für Gold erklären. Gold gilt traditionell als das edelste Material. «Einerseits ist es rein, insofern es nicht rostet und ewig haltbar ist. Andererseits drängt es sich durch seine Farbe und seinen Glanz als das Material schlechthin auf, das Transzendente zu veranschaulichen.»\nSpichtig vermutet, dass hier gewisse Bibelstellen eine nachhaltige Rolle spielen. Etwa die Passagen in Matthäus, Markus und Lukas über die «Verklärung des Herrn»: «Dort wird ausgesagt, dass Jesus sich verwandelte und so strahlend weiss wurde, wie es kein Bleicher auf Erden machen kann.»\n\nGoldene 20er\nAm 1.1.2021 beginnen die 2020er-Jahre. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\n\n\n\nGoldene Zwanziger für die Kirche: Eltern als Priester in ihren Familien\n\n\n© Katholisches Medienzentrum, 02.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-02 05:00", "author": "Barbara Ludwig"}