{"id": "in-den-anfaengen-durften-frauen-kranke-salben", "tag": "Schweiz", "tag2": "Schweiz", "title": "In den Anfängen durften Frauen Kranke salben", "text": "\nWarum dürfen Theologinnen in Ausnahmefällen Gläubige\ntaufen, nicht aber Kranke salben? Was Vertreterinnen der Junia-Initiative nicht\nverstehen, ist für die Churer Dogmatikerin Eva-Maria Faber nicht leicht zu erklären.\nFrauen sollen Kranke salben, Kinder taufen, die Eucharistie feiern, die Beichte abnehmen und Paare trauen dürfen, das verlangt die kürzlich von Schweizer Theologinnen lancierte Junia-Initiative. \nDerzeit handhabt die Kirche den Zugang zu diesen Sakramenten unterschiedlich: Während Frauen unter Umständen die Taufe spenden und Eheleute trauen können, ist die Abnahme der Beichte, die Eucharistie und die Krankensalbung Theologen mit Priesterweihe vorbehalten. \nWie begründet die Theologie, dass beispielsweise jede Frau,\nauch wenn sie nicht einmal Christin ist, eine Nottaufe spenden, eine\nSpitalseelsorgerin aber keine Kranken salben darf? \nZunächst habe die Taufe eine Sonderstellung, sagt Eva-Maria Faber, Prorektorin der Theologischen Hochschule in Chur und Dogmatikerin:  «Traditionell wurde sie stets als absolut heilsnotwendig betrachtet.» Daraus leite sich ab, dass im Notfall prinzipiell jede Person taufen könne. Bei anderen Sakramenten hätten sich hingegen engere Bestimmungen durchgesetzt.\nNotfalls dem Armee-Kameraden gebeichtet\nMit anderen Worten: Einige Sakramente waren nicht von Anbeginn Männern mit Priesterweihe vorbehalten. So habe es bei der Einzelbeichte trotz prinzipieller Bindung an einen Priester immerhin für den Notfall Ausnahmen gegeben: «Es gab zum Beispiel die Praxis, dass sich Soldaten gegenseitig gebeichtet haben», sagt Faber. Dies habe die Kirche aber nicht gross ins Licht gerückt. \nAuch die Krankensalbung war in den Anfängen des Christentums nicht ein Privileg von geweihten Theologen. Belegt ist das laut Faber durch einen Brief von Papst Innozenz I. aus dem Jahr 416. Darin hält er fest, dass nicht nur Priester das heilige Öl zur Salbung benützen dürfen, sondern alle Christen.  \nBis heute verstehe die  orthodoxe Kirche, im Gegensatz zur römisch-katholischen Kirche, die Krankenölung als Sakrament auch in Form der Salbung durch Gläubige, die nicht Amtsträger sind. (uab)\n\n“Dem Sakrament den autoritären Stachel nehmen”\n\n\n© Katholisches Medienzentrum, 10.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-10 06:00", "author": "uab"}