{"id": "in-der-kirche-laeuft-es-ab-wie-teflon", "tag": "Schweiz", "tag2": "Schweiz", "title": "«In der Kirche läuft es ab wie Teflon»", "text": "\n17.6.19 (kath.ch) «Auf was warten wir? Das müssen wir uns nehmen. Das gibt uns keiner. Das ist der entscheidende Unterschied zum Staat: Wir haben gekämpft und etwas erreicht. In der Kirche läuft es ab wie Teflon.»\nDas sagte die ehemalige Zürcher Stadträtin Monika Stocker in der Sendung «Perspektiven» des Schweizer Radios von Sonntag. Die Sendung war dem Thema «Frauen*KirchenStreik» gewidmet. Die Definitionsmacht in der Kirche liege in den Händen derjenigen, die das Sagen und die Macht haben. Daran werde sich nichts ändern, meinte Stocker. Sie begrüsste in der Sendung dennoch die «symbolische Macht» des Frauenkirchenstreiks. Die Frauen müssten weiter daran arbeiten, die Welt verändern zu wollen. Monika Stocker trat  im November 2018 mit fünf weiteren prominenten Schweizerinnen aus der römisch-katholischen Kirche aus. (gs)\n \n\nFeministinnen verlassen aus Protest die katholische Kirche\n\n\n© Katholisches Medienzentrum, 17.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-17 13:45", "author": "Das sagte die ehemalige Zürcher Stadträtin Monika Stocker in der Sendung «Perspektiven» des Schweizer Radios von Sonntag. Die Sendung war dem Thema «Frauen*KirchenStreik» gewidmet. Die Definitionsmacht in der Kirche liege in den Händen derjenigen, die das Sagen und die Macht haben. Daran werde sich nichts ändern, meinte Stocker. Sie begrüsste in der Sendung dennoch die «symbolische Macht» des Frauenkirchenstreiks. Die Frauen müssten weiter daran arbeiten, die Welt verändern zu wollen. Monika Stocker trat  im November 2018 mit fünf weiteren prominenten Schweizerinnen aus der römisch-katholischen Kirche aus. (gs)"}