{"id": "in-der-romandie-werden-am-meisten-ehen-annulliert", "tag": "Schweiz", "title": "In der Romandie werden am meisten katholische Ehen annulliert", "text": "\nAm  meisten katholische Ehen werden im Westschweizer Bistum Lausanne-Genf-Freiburg annulliert. In der Schweiz wollen zudem vor allem Katholiken ausländischer Herkunft ihre Ehe annullieren lassen, um erneut kirchlich heiraten zu können. Das zeigen Recherchen von kath.ch.\nBarbara Ludwig\nEs ist eine Statistik mit Leerstellen: kath.ch ist es nicht gelungen, von allen sechs Bistümern in der Schweiz statistische Angaben zu den Verfahren in den Jahren 2010 bis 2018 zu erhalten. Das Bistum Sitten sieht sich aus personellen Gründen ausserstande, die Daten aus dem Zeitraum vor 2016 zu liefern, wie beim Offizial, Stefan Margelist, zu erfahren war. Die Diözese ist laut Angaben des Schweizerischen Pastoralsoziologischen Instituts (SPI) mit rund 200’000 Katholiken im Jahr 2017 das zweitkleinste Bistum.\nDas Bistum Basel wiederum gab sich zurückhaltend und lieferte nur eine einzige exakte Zahl, nämlich die Anzahl annullierter Ehen im Zeitraum 2010 bis 2018. Resultat: Aussagen über die Entwicklung sind unmöglich. Dies könnte ins Gewicht fallen: Denn in der Diözese Basel wohnen am meisten Katholiken (863’514, SPI 2017).\nBasel annulliert am wenigsten Ehen\nAuffällig ist nun aber, dass gerade das grosse Bistum Basel\nim Vergleich mit den übrigen Diözesen (ohne Berücksichtigung von Sitten) am\nwenigsten Ehen annullierte. 35 waren es bloss im Zeitraum 2010 bis 2018. Am\nmeisten Ehen wurden im Bistum Lausanne, Genf und Freiburg für ungültig erklärt,\nund zwar 206. Das Westschweizer Bistum steht in Bezug auf die Grösse aber nur\nan dritter Stelle (497’844, SPI 2017). Das Bistum Chur, das deutlich mehr\nKatholiken zählt (559’212, SPI 2017), fällte 87 Urteile zugunsten der\nNichtigkeit, während das kleinste Bistum Lugano (196’376, SPI 2017) auf 110\nannullierte Ehen kommt. In der Ostschweizer Diözese St. Gallen wurden 41 Ehen\nfür ungültig erklärt.\nDie Zahlen zeigen: Es verläuft ein Graben zwischen der Deutschschweiz,\nwo 163 Ehen annulliert wurden, und der Romandie und dem Tessin mit 316 annullierten\nEhen. \n\n\nAnnulierungen 2010-2018\nInfogram\n\n\nEheannulierungen\nInfogram\nGenerell wenig bestätigte Ehen\nÜberall haben die diözesanen Gerichte auch die Gültigkeit\neiniger Ehen bestätigt; die meisten Urteile endeten jedoch positiv. Im Bistum\nBasel endet nach Angaben des Offizials etwa ein Verfahren pro Jahr negativ. In\nden übrigen Bistümern (ohne Sitten) schwankt die Zahl zwischen jährlich 0 bis\n3.\nGibt es einen Run auf die Gerichte?\nPapst Franziskus erliess 2015 eine Reform, durch die\nEhenichtigkeitsverfahren beschleunigt und vereinfacht werden sollten. Seither\nmüssen etwa Entscheidungen der diözesanen Gerichte nicht mehr durch ein zweites\nGericht bestätigt werden. Das beschleunigte Verfahren könnte zivil geschiedene\nKatholiken ermutigen, ihre Ehe für ungültig erklären zu lassen, um erneut vor\nden Traualtar treten zu können. Tut es das wirklich?\nPro Jahr mehr abgeschlossene Verfahren\nIn allen Bistümern, die kath.ch jährliche Angaben zur\nVerfügung gestellt haben, zeigt die Kurve bei der Zahl abgeschlossener\nVerfahren tendenziell nach oben, Jahre mit Abtauchern inklusive.\nDas gilt für das Bistum Chur mit 16 gefällten Urteilen im\nJahr 2017 gegenüber je acht in den Jahren 2010 und 2011. Das Bistum St. Gallen\nverzeichnet 2018 einen Sprung auf zehn abgeschlossene Ehenichtigkeitsverfahren,\nzuvor waren es jährlich vier oder fünf. In Lausanne hat das Gericht 2018 31 Verfahren\nabgeschlossen und damit einen bisherigen Höchststand erreicht; es gab jedoch\nauch vor der Reform Jahre mit 24 Verfahren.\nIm Bistum Lugano ging die Kurve nach der Reform zunächst mal\nsteil nach oben von zwölf im Jahr 2015 auf 20 im Jahr 2016, fiel dann wieder\netwas zurück. Im Bistum Sitten, mit knapp 200’000 Katholiken in etwa gleich\ngross wie die Diözese Lugano, gab es eine markante Zunahme von zwei Verfahren\nim Jahr 2016 auf zwölf im Jahr 2018.\nBoom bei den Klageschriften\nEs ist aber schwierig, einzig aus einer Zunahme der jährlich abgeschlossenen Verfahren auf ein grösseres Interesse der Betroffenen zu schliessen. Darauf wies der St. Galler Offizial Titus Lenherr gegenüber kath.ch hin. «Denn die Prozesse können sich über ein Jahr lang hinziehen.» Das bedeutet: die Kirchengerichte haben wahrscheinlich auch nach dem Inkrafttreten der Reform am 8. Dezember 2015 noch Fälle aus den Vorjahren abgearbeitet. \n\n\n\n\n\n\n\n©  Regina Kühne\n\n\nTitus Lenherr, Offizial im Bistum St. Gallen\n\n\n\nMehr Aussagekraft hat laut Lenherr die jährlich zugelassene\nZahl von Klageschriften. Die Klageschrift ist das Dokument, mit dem ein\nEhenichtigkeitsverfahren in Gang gesetzt wird; eingereicht wird es durch den Ehepartner,\nder seine Ehe auf ihre Gültigkeit hin überprüfen lassen will. \nVor allem in den Bistümern Lausanne, Genf und Freiburg sowie\nLugano ist der Trend eindeutig: Es wurden ab 2016 jährlich meist mehr\nKlageschriften angenommen als vor der Reform. Auch in Chur und St. Gallen gab\nes einzelne Jahre mit besonders viel Klageschriften. Das Bistum St. Gallen\nverzeichnet 2017 elf angenommene Klageschriften. «Das ist sehr viel», sagte Lenherr. Und\nfügte hinzu, er habe im laufenden Jahr bereits zehn zugelassene Klageschriften\n(Stand 3. September). «Das\nist wieder ein ziemlicher Boom.» Der St. Galler Offizial vermutet, der Kroatenmissionar habe\nBetroffene auf die Möglichkeit kirchlicher Eheverfahren aufmerksam gemacht und\nsie dazu ermutigt.\n\n\nKlageschriften\nInfogram\nVor allem Migranten wollen die Annullierung\nDies wäre kein Zufall. Offensichtlich legen besonders\nKatholiken mit ausländischer Abstammung Wert darauf, ihre Ehe annullieren zu\nlassen, um erneut kirchlich heiraten zu können. Nicolas Betticher, Offizial am\nInterdiözesanen Schweizerischen Kirchlichen Gericht, das als zweite Instanz\nfungiert, bestätigte: «Menschen\naus südeuropäischen Ländern ist eine kirchliche Trauung wichtig.»\nPeter Schmid, Offizial im Bistum Basel, teilte mit, die\nmeisten Antragsteller seien Schweizer, drei Viertel davon hätten jedoch einen\nMigrationshintergrund: Südeuropa, Osteuropa, Asien (vor allem Indien und Vietnam).\nIm Bistum Chur sind gemäss Angaben des Offizialats 34\nProzent der Antragsteller Schweizer. 20 Prozent stammten aus dem Balkan und 10\nProzent aus Italien. In 25 Prozent der Fälle handle es sich um eine Mischehe,\nin der ein Partner die schweizerische Nationalität habe und der andere aus dem\nAusland stamme.\nEntwurzelte Portugiesen\nDas Bistum Lausanne, Genf und Freiburg kennt eine starke Zuwanderung aus Portugal, teilte Sprecherin Laure-Christine Grandjean mit. «Oft handelt es sich um junge Menschen, die in ihrer Heimat sehr früh geheiratet haben und die nun, in einem anderen sozialen Kontext, entwurzelt sind. Das schwächt die eheliche Bindung enorm.» In Genf gibt es laut Grandjean zudem Anfragesteller aus Lateinamerika. Dies habe vor allem mit der Präsenz internationaler Organisationen zu tun, etwa der Uno. Auch Italiener und Spanier zählten zu den Antragstellern. (akt. 25.9.19, bal)\n\n© Katholisches Medienzentrum, 24.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-24 15:34", "author": "Barbara Ludwig"}