{"id": "in-den-untiefen-der-liebe", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "In den Untiefen der Liebe", "text": "\nDas romantische Filmdrama «Waves» von Trey Edward Shults taucht ab in die Welt vornehmlich schwarzer Jugendlicher in Florida. Der Regisseur erzählt die mitreissende Geschichte über Liebe, Schuld und Trauer aus den Perspektiven zweier Geschwister.\nSarah Stutte\nDer 18-jährige Tyler wächst mit seiner jüngeren Schwester behütet in Südflorida auf. Die Welt scheint ihm offen zu stehen: Er ist ein guter Highschool-Schüler und aufstrebender Star des Ringerteams. Insgeheim leidet er aber unter dem zunehmenden Ansporn seines strengen Vaters. Dieser fordert von Tyler in Schule und Sport nur das Beste, denn Durchschnittlichkeit könne sich eine schwarze Familie nicht leisten. Halt findet Tyler in der Beziehung zu seiner Freundin Alexis.\nDoch dann lassen mehrere Ereignisse sein Leben komplett aus den Fugen geraten und gipfeln in einen schicksalshaften Moment, der alles für immer verändert.\nDer erst 31-jährige Drehbuchautor und Regisseur Trey Edward Shults überraschte erstmals 2015 mit seinem stark biografisch geprägten Debüt «Krisha», zwei Jahre später folgte mit «It Comes at Night» ein ungewöhnlicher Survival-Horror. Nun legt er mit einem nicht minder beeindruckenden, stark gespielten Drama nach. Es weist wiederum biografische Bezüge auf und hebt nicht nur inhaltlich, sondern auch formal die Welt aus den Angeln.\nDas Drama erzählt zwei Geschichten, die in ihrer Tragik miteinander verbunden sind. Auf visuell beeindruckende Weise behandelt «Waves» Themen wie Trauer und Schuld, jugendliche Orientierungslosigkeit und elterlichen Erfolgsdruck – und wie Menschen loslassen und sich neu finden müssen. Der Film ist ein Ereignis: unerwartet, energetisch und pulsierend. Er reisst uns mit in die Wellen, kraftvoll und unnachgiebig.\nSarah Stutte, Filmjournalistin\n«Waves», USA 2019, Regie: Trey Edward Shults, Besetzung: Kelvin Harrison Jr., Taylor Russell, Lucas Hedges; Verleih: Universal Pictures, Homepage: www.universalpictures.ch, Film-Homepage: https://a24films.com/films/waves\nAls Mietvideo auf Swisscom blue TV.\n\n\n\n\n© Katholisches Medienzentrum, 04.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-04 05:00", "author": "Sarah Stutte"}