{"id": "in-fuenf-wochen-sind-die-sternsinger-unterwegs", "tag": "Schweiz", "title": "In fünf Wochen sind die Sternsinger unterwegs", "text": "\nSternsingen soll auch in diesem Coronawinter möglich sein. Der Stern muss unter die Menschen gebracht werden. Singen muss aber nicht im Vordergrund stehen, rät Missio Schweiz. Das Missionswerk  ist verantwortlich für die Durchführung der Aktion.\nGeorges Scherrer\n«Kindern Halt geben, in der Ukraine und weltweit», lautet das Motto der Aktion Sternsingen 2021. Unterstützt werden elf Caritas-Zentren in der Ukraine, die sich um Kinder sorgen. Diese wachsen getrennt von den Eltern auf. Die Eltern leben und arbeiten in anderen Regionen oder im Ausland, schreibt Missio.\nAuch zu Beginn 2021 sollen die Schweizer Sternsinger unterwegs sein. «Das Leben geht weiter und ihr Sternsingerinnen und Sternsinger begleitet dieses Leben mit Liebe», sagt Weihbischof Alain de Raemy, der die anstehende Aktion unterstützt.\nMit Phantasie neue Wege gehen\nEr ermutigt die Kinder ausdrücklich, «in dieser schwierigen Situation» neue Wege zu finden, um den Segen und die Liebe zu den Menschen zu bringen.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nAlain de Raemy\n\n\n\nDen Stern von Bethlehem nennt er Ausdruck dieser Liebe, «und ihr singt unter diesem Stern weiter».\nAuch Andrew Bond steigt in den Ring. «Alles ist in diesem Jahr anders», sagt der Kinderliedermacher und Götti der Aktion Sternsingen. \n\n\n\n\n\n\n\n©  kath.ch\n\n\nMitsing*Wienacht mit dem Programm «So ein Kamel» von und mit Andrew Bond\n\n\n\nEr ist solidarisch mit den Kindern und verkündet darum: «Wir müssen auf eine andere Art versuchen, das Licht von dieser besseren Welt zu verteilen.»\nSternsinger im Corona-Nebel\nKonkret rät Bond: Keine grossen Gruppen, nicht singen! Er appelliert an die Kreativität der Sternsingerinnen und Sternsinger, damit «die Aktion Sternsingen 2021 unvergesslich bleibt – trotz des Corona-Nebels».\n«Auch die Einsamkeit hat vielerorts zugenommen.»Kathrin Staniul-Stucky\nKathrin Staniul-Stucky ist bei Missio für die Aktion Sternsingen verantwortlich. Die Sternsinger sind eingeladen, neue Wege zu finden. Über diese sollen die Kinder den Segen zu den Menschen bringen und zum Segen werden.\nEinsamkeit ist vielerorts\nDie Schweizer Kinder sollen gleichzeitig auch zum Segen für die Kinder in der Ukraine und weltweit werden, sagt sie und ergänzt: «Auch die Einsamkeit hat vielerorts zugenommen. Darum ist das Sternsingen heute wichtiger denn je.»\n\n\n\nSo könnte das Sternsingen 2021 aussehen. Mission hat sowohl ein Video bereit gestellt wie auch einen Leitfaden. Dieser enthält konkrete Empfehlungen und Vorschlägen für die Vorbereitung und Durchführung der Aktion Sternsingen 2021.\nMit Bedacht planen\nMissio ruft dazu auf, beim Sternsingen die Richtlinien von Staat und Kirche einzuhalten. Das Werk fügt noch ein paar Ratschläge hinzu. In der Pandemie-Zeit ist Kreativität verlangt. Dabei sind Regeln einzuhalten. Die Kinder sollen «symptomfrei» sein. Ein leichter Schnupfen ist jedoch noch keine Krankheit, schreibt Missio.\n\nDen Corona-Abstand muss eingehalten werden. Dasselbe gilt für die Hygieneregeln. Auf eine gute Durchlüftung muss geachtet werden. Präsenzlisten sollen ausgefüllt werden.\n«Wir raten deshalb vom Singen ab.»Missio\nAm einfachsten ist, wenn vor Ort eine Person bestimmt wird, die auf die Einhaltung der Regeln achtet. Dazu gehört auch, dass die jeweils aktuellen Versammlungsbeschränkungen beachtet werden. Ein leichter Schnupfen ist noch keine Krankheit, stellt Missio zudem fest.\nLieber nicht singen\nGemäss den aktuellen Massnahmen ist das Singen von Laienchören derzeit verboten. «Wir raten deshalb vom Singen ab», schreibt Missio. Vielmehr sollen Musikinstrumente wie Gitarre, Handorgel, Glockenspiel eingesetzt werden.\nBeim Hilfswerk ist man überzeugt: Wenn all diese Regeln befolgt und Hinweise umgesetzt werden, wird das Sternsingen 2021 gelingen.\n\n\n“Der Papst weiss, wie man sich als hohe Person benimmt”\n\n\n\n© Katholisches Medienzentrum, 04.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-04 16:13", "author": "Georges Scherrer"}