{"id": "in-fuenf-kantonen-gilt-neu-maskenpflicht-in-allen-gottesdiensten", "tag": "Schweiz", "tag2": "Schweiz", "title": "In fünf Kantonen gilt neu Maskenpflicht in allen Gottesdiensten", "text": "\nIn den Kantonen Wallis, Bern, Genf, Jura und Neuenburg gilt ab heute Montag die Maskenpflicht für alle in Gottesdiensten – also auch für Personen mit Covid-Zertifikat.\nDer Walliser Staatsrat hat am Freitag eine neue Maskenpflicht für alle geschlossenen, öffentlich zugänglichen Räume beschlossen. Nun teilt das Bistum Sitten mit: Das gilt auch für Gottesdienste und andere Feiern – und auch für Beteiligte mit Zertifikat.\nAb heute Montag sind «alle Gläubigen verpflichtet, eine Schutzmaske zu tragen, auch bei Messen mit obligatorischem Covid-Zertifikat». Das teilt Generalvikar Richard Lehner auf der Bistumsseite mit.\nDie Vorgabe erfolge «in Absprache mit den kantonalen Gesundheitsbehörden» und entsprechend den neuen Vorgaben des Staatsrats, heisst es weiter.\nAuch in Gottesdiensten mit Covid-Zertifikat\nDer Kanton Bern zieht nach. Seit Montag gilt auch da die Maskentragpflicht in allen öffentlich zugänglichen Innenräumen und an Veranstaltungen, wie das Pfarrblatt Bern berichtet. Die Maskentragpflicht gelte bei sämtlichen Veranstaltungen und Gottesdiensten, auch bei jenen mit Zertifikatspflicht, bestätigte die Gesundheitsdirektion dem Pfarrblatt.\nDer Kanton Luzern überlegt sich offenbar ebenfalls eine erweiterte Maskenpflicht. Entsprechend hatte sich der Gesundheitsdirektor letzte Woche in den Medien geäussert. Aktuell heisst es auf der entsprechenden Webseite des Kantons, die 3G-Plus-Regel sei bis auf Weiteres nicht in Kraft. Der Gesamtregierungsrat werde diese Woche über die Massnahmenfrage entscheiden, hiess es am Freitag auf Anfrage von kath.ch.\nKinder ausgenommen\nIn der Westschweiz ist die Maskenpflicht verbreiteter, wie cath.ch berichtet. Demnach haben die Kantone Genf, Jura und Neuenburg die Maskenpflicht für alle in allen geschlossenen öffentlichen Räumen eingeführt – Kirchen inklusive. Kinder unter zwölf Jahren und Redner (in Genf) sind davon ausgenommen.\nDie übrigen Kantone haben bisher keine neuen oder andere Massnahmen ergriffen – etwa die Maskenpflicht für Primarschülerinnen und -schüler oder verschärfte Vorkehrungen in Heimen. (rp)\n\nSchweiz stellt sich hinter Covid-Gesetz\n\n\n© Katholisches Medienzentrum, 29.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-29 15:48", "author": "rp"}