{"id": "in-frankfurt-auftakt-zu-katholischem-reformdialog", "tag": "International", "tag2": "International", "title": "In Frankfurt: Auftakt zu katholischem Reformdialog", "text": "\nBegleitet von Demonstrationen für Reformen in der katholischen Kirche hat am Donnerstagnachmittag in Frankfurt die Vollversammlung des deutschen Synodalen Wegs begonnen. Bis Samstag wollen die 212 anwesenden Synodalen unter anderem über die Themen Macht, Zölibat, Sexualmoral und über die Rolle der Frauen in der Kirche reden.\nIn 16 Papieren geht es teilweise um sehr weitreichende Änderungen. Bei zentralen Punkten müsste allerdings auch der Vatikan zustimmen.\nStart wegen Missbrauchsskandal\nDie Initiative, die es in dieser Form in der katholischen Kirche noch nie gab, war ursprünglich auf zwei Jahre angelegt. Nach derzeitigem Planungsstand soll sie jetzt 2022 enden. Gestartet hatten den Reformprozess vor dem Hintergrund des Missbrauchsskandals die deutschen Bischöfe mit dem Zentralkomitee der deutschen Katholiken (ZdK).\nZdK-Präsident Thomas Sternberg und der Vorsitzende der Bischofskonferenz, Bischof Georg Bätzing, äusserten sich zuversichtlich. Corona habe den Prozess «ausgebremst, aber nicht gestoppt», sagte Bätzing. «Wir sind wieder da.» Dass auch unter den Bischöfen über die Inhalte gestritten werde zeige, dass es «um etwas geht». Sternberg hob das internationale Echo hervor: «Mittlerweile hat unser Synodaler Weg Aufmerksamkeit in der ganzen katholischen Welt gefunden.»\nReformer und Frauen wollen «zukunftsweisende Entscheidungen»\nKatholische Reformgruppen und Frauenverbände forderten zukunftsweisende Entscheidungen. Der Synodale Weg müsse zu einem Erfolg führen, wenn die Kirche nicht vollkommen bedeutungslos werden wolle, sagte Christian Weisner von der Initiative «Wir sind Kirche». Es gebe positive Zeichen, weil das Problembewusstsein gewachsen sei.\nDie stellvertretende Bundesvorsitzende der Katholischen Frauengemeinschaft Deutschlands (kfd), Agnes Wuckelt, zeigte sich zuversichtlich, dass von den 16 Papieren eine Reihe auf Zustimmung stossen werde. Dorothee Sandherr-Klemp vom Katholischen Deutschen Frauenbund (KDFB) mahnte, den Missbrauchsskandal durch Geistliche als Auslöser für den Reformdialog nicht aus den Augen zu verlieren: «Es geht um innere Glaubwürdigkeit.» Dazu gehöre auch, die Erschütterung, die der Skandal ausgelöst habe, weiter auszuhalten. (kna)\n\nKardinal Kasper über den Synodalen Weg: Ist das noch ganz katholisch?\n\n\n© Katholisches Medienzentrum, 30.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-30 17:47", "author": "kna"}