{"id": "in-glarus-und-schwyz-duerfen-auslaendische-katholiken-nicht-abstimmen", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "In Glarus und Schwyz dürfen ausländische Katholiken nicht abstimmen", "text": "\nJesus predigt Nächstenliebe – doch die Kantonalkirchen unterscheiden nach dem roten Pass. In Glarus und Schwyz gilt das Stimmrecht nicht für Ausländer. Andere Kantone sind fortschrittlicher: Hier dürfen auch Flüchtlinge abstimmen. In Schwyz kommt es am 27. Juni zur Abstimmung.\nBarbara Ludwig\nDie römisch-katholische Kirche ist universal. Statt Nationalismus gilt «Fratelli Tutti». Entsprechend spielt in den meisten Kantonalkirchen die Nationalität keine Rolle. Doch der Kantönligeist macht’s kompliziert.\nVerlangt wird oft eine B- oder C-Bewilligung\nSo dürfen Katholiken ohne Schweizerpass in vielen Kantonen an Abstimmungen und Wahlen der Körperschaften teilnehmen. Zu diesen demokratisch und rechtsstaatlich organisierten Organisationen gehören Kirchgemeinden und auf kantonaler Ebene die Landeskirchen oder Kantonalkirchen. Zuständig sind sie vor allem für die Finanzen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nWahlalter für Katholiken in der Schweiz\n\n\n\nDas Stimmrechtsalter beträgt entweder 16 oder 18 Jahre. Zum Teil ist das Stimm- und Wahlrecht an eine Niederlassungs- oder Aufenthaltsbewilligung geknüpft: Die B-Bewilligung erhält man bei einem Arbeitsvertrag, die C-Bewilligung nach fünf Jahren.\nFlüchtlinge bleiben auf der Strecke\nDie meisten Katholiken ohne roten Pass können bei kirchlichen Wahlen abstimmen. Ausgeschlossen bleiben Migranten mit einem Status aus dem Asylrecht. Etwa Asylsuchende, deren Asylverfahren noch nicht abgeschlossen ist. Ebenfalls nicht mitreden dürfen Migranten ohne geregelten Aufenthaltsstatus (Sans-Papiers).\n\n\n\n\n\n\n\n©  Christian Murer\n\n\nEssen in der Flüchtlings-WG in Erstfeld bei Martin Kopp.\n\n\n\nIn den Kantonen Appenzell Innerrhoden, Graubünden, Solothurn und Zug entscheiden die einzelnen Kirchgemeinden über die Einführung des Ausländerstimmrechts und die damit verbundenen Voraussetzungen.\nKein Überblick in Solothurn und Graubünden\nÜber das genaue Ausmass der Umsetzung gebe es im Kanton Solothurn keinen Überblick, gesteht Kurt von Arx, Synodalratspräsident, auf Anfrage. «Es sind ungefähr 15 von insgesamt 73 Kirchgemeinden, also 20 Prozent», schätzt er. Unübersichtlich ist die Situation auch in Graubünden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMacht in Davos einen guten Job - und hat deshalb den Schweizer Pass geschenkt bekommen: der aus dem Allgäu stammende Pfarrer Kurt Susak.\n\n\n\nIm Kanton Appenzell Innerhoden und im Kanton Zug haben hingegen alle Kirchgemeinden das Stimm- und Wahlrecht für katholische Ausländer eingeführt.\nPioniere und Verweigerer\nMancherorts gibt es das Stimm- und Wahlrecht für ausländische Kirchenmitglieder bereits seit Jahrzehnten. In Basel-Stadt etwa wurde es 1973 eingeführt, in Basel-Land 1976. Luzern folgte 1993 und Bern 1994.\n\n\n\n\n\n\n\n©  zVg\n\n\nStefan Müller\n\n\n\nNoch immer gibt es aber Kantone, in denen ausländische Katholiken von der Mitsprache in den staatskirchenrechtlichen Körperschaften ausgeschlossen sind. Im Kanton Glarus sind nur Personen mit Schweizer Bürgerrecht stimm- und wahlberechtigt, wie Stefan Müller, Exekutiv-Präsident der Landeskirche, auf Anfrage mitteilt.\nAbstimmung in Schwyz am 27. Juni\nAuch im angrenzenden Kanton Schwyz sieht es nicht besser aus. Noch nicht, denn es gibt Bestrebungen, die Diskriminierung der ausländischen Katholiken zu beseitigen. Im vergangenen Jahr fällte der Kantonskirchenrat einen entsprechenden Entscheid. Dagegen hat jedoch ein SVP-Kantonsrat das Referendum ergriffen. Die Abstimmung ist auf den 27. Juni angesetzt.\n\n\n\n\n\n\n\n©  Grégory Roth\n\n\nPfarrer Philippe Blanc stammt aus Südfrankreich. Hier ist er vor der Freiburger Hängebrücke zu sehen.\n\n\n\nIn der Westschweiz gibt es in manchen Kantonen keine staatskirchenrechtlichen Körperschaften, also weder Kirchgemeinden noch Landeskirchen. In Genf, Neuenburg und der Waadt sind Pfarreien als zivilrechtliche Vereine organisiert. Sie gewähren allen Kirchenmitgliedern, die auf ihrem Gebiet wohnen und über einen legalen Aufenthaltsstatus verfügen, das Stimm- und Wahlrecht – ungeachtet ihrer Nationalität.\nIn der Westschweiz haben Flüchtlinge eine Stimme\n«Auch katholische Migranten, die in den Bundesasylzentren leben, sind vollwertige Mitglieder der Pfarreivereine, auf deren Gebiet sich die Zentren befinden», teilt Cédric Pillonel mit. Er ist Generalsekretär der «Fédération ecclésiastique catholique romaine du Canton de Vaud» (Fedec) im Kanton Waadt. Damit besteht ein Unterschied zu den Deutschschweizer Kantonalkirchen, wo Asylsuchende das Stimm- und Wahlrecht nicht haben.\n\n\n\n\n\n\n\n© zVg\n\n\nUrs Brosi\n\n\n\nUrs Brosi, Generalsekretär der Katholischen Landeskirche Thurgau, relativiert dessen Bedeutung. Der Experte für Kirchenrecht und Staatskirchenrecht macht dafür auf einen «wesentlichen» Unterschied zwischen Deutschschweiz und Romandie aufmerksam.\nKörperschaften führen strenge Mitgliederlisten\nDie Kirchgemeinden als öffentlich-rechtliche Körperschaften müssten die Stimmberechtigten für jede Kirchgemeindeversammlung und jede Urnenabstimmung- oder Urnenwahl einzeln anschreiben und einladen. Dazu führten sie ein Mitgliederverzeichnis, das als Stimmregister dient.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie grösste Körperschaft der Schweiz: Franziska Driessen-Reding ist Präsidentin des Zürcher Synodalrats.\n\n\n\nDie Westschweizer Pfarreien hingegen würden in der Regel durch eine allgemeine öffentliche Einladung im Pfarreiblatt oder durch einen Anschlag vor der Kirche zu den Pfarreiversammlungen einladen. Brosi fügt hinzu: «Pfarreiversammlungen sind zudem von den Kompetenzen her kaum mit einer Kirchgemeindeversammlung vergleichbar, da das kanonische Recht den Gläubigen keine wesentlichen Rechte einräumt.»\nStimm- und Wahlrecht im Tessin\nIm Tessin gibt es weder Kirchgemeinden noch sind die Pfarreien als zivilrechtliche Vereine organisiert. Die römisch-katholische Kirche als solche wird dort als Körperschaft des öffentlichen Rechts anerkannt. Es gibt Mitspracherechte für die Mitglieder – unabhängig von der Nationalität. Dazu gehört das Stimm- und Wahlrecht auf Ebene der Pfarrei. Dies teilt der Sprecher der Diözese, Luca Montagner, mit.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGipfelkreuz im Wallis\n\n\n\nSonderfall Wallis\nIm Wallis gibt es keinerlei kirchliche Struktur ausserhalb des Kirchenrechts. Pfarreien sind dort auch nicht als Vereine organisiert. Eine Mitsprache gibt es weder für Schweizer noch für Ausländer. «Eine Partizipation der Kirchenmitglieder ist rein rechtlich nicht vorgesehen. Es hängt vom Pfarrer ab, ob er die Gläubigen einbezieht oder nicht. Etwa indem er eine Pfarreiversammlung einberuft, um ein Thema zu diskutieren», sagt Generalvikar Richard Lehner.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRichard Lehner, Domherr und Generalvikar für den deutschsprachigen Teil des Bistums Sitten, vor dem Bischofssitz in Sitten.\n\n\n\nAuch in den Kirchenräten, die sich auf Pfarreiebene mit administrativen und finanziellen Fragen befassen, gibt es keine Mitspracherechte der Basis. In den Kirchenräten nehmen der Pfarrer und ein Vertreter der politischen Gemeinde von Amtes wegen Einsitz. Die übrigen Mitglieder sind Pfarreiangehörige. Das Gremium wird nicht demokratisch gewählt. «Die Mitglieder des Rates werden auf Antrag der Pfarrei vom Bischof ernannt.»\nKirchenparlament in Schwyz einstimmig für Änderung\nDer Ausgang der Abstimmung in Schwyz ist ungewiss. Allerdings hatte sich das Kirchenparlament für das Stimm- und Wahlrecht von Katholiken ohne Schweizer Bürgerrecht mit Niederlassung C ausgesprochen – und zwar einstimmig. \n\nDieser SVP-Mann will Ausländern im Kanton Schwyz kein Stimmrecht geben\n\n© Katholisches Medienzentrum, 30.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-30 05:00", "author": "Barbara Ludwig"}