{"id": "in-guten-haenden-wie-kardinal-kurt-koch-die-krise-erlebt", "tag": "Vatikan", "tag2": "Vatikan", "title": "«In guten Händen» – Wie Kardinal Koch die Krise erlebt", "text": "\nAls Ökumenebeauftragter des Papstes ist Kurt Koch für den Dialog mit Kirchen weltweit zuständig. Nur: Mit Kontaktsperre wird Dialog schwierig. Der Kurienalltag eines Kardinals zwischen Krisenmodus und Glaubenshoffnung.\nBurkhard Jürgens\nEin verlängerter Karfreitag: So beschreibt Kardinal Kurt Koch diese Tage in Rom. Mitten im Frühling hat sich eine eigentümliche Starre über die Stadt gelegt. Auf der Via della Conciliazione unter den Fenstern von Kochs Dienstsitz, wo sonst Tausende Touristen flanieren, sind die Souvenirläden verrammelt, Bars geschlossen. \n«Dialog kann man nicht alleine machen.»Kurt Koch\nUnd der Kardinal, der als Präsident des päpstlichen Ökumenerats üblicherweise die Hälfte seiner Zeit auf Reisen verbringt, pendelt nur noch zu Fuss zwischen seiner Wohnung beim Petersdom und seinem Büro. Ausgebremst vom Coronavirus.\nSpiritueller Flashmob\nEs ist eine paradoxe Situation. Das Wesen der Ökumene liegt\nim Dialog, aber «Dialog kann man nicht alleine machen», sagt Koch. Besuche\nvon auswärts sind abgesagt, Arbeitstreffen auf unbestimmte Zeit verschoben. Auf\nder anderen Seite zeigen die Kirchen gerade in dieser Krise ihre Verbundenheit.\nEin Beispiel ist für den Kardinal die Resonanz auf die Idee des Papstes zu\neinem gemeinsamen Vaterunser, quer durch die Konfessionen, rund um den Globus.\nKoch setzte sich hin und schrieb einen Brief, mit dem er Kirchenleiter weltweit\nzu dem spirituellen Flashmob einlud. «Fast alle haben postwendend\ngeantwortet.»\nSeit fast zehn Jahren leitet der aus dem Kanton Luzern\nstammende Koch den Päpstlichen Rat zur Förderung der Einheit der Christen im\nVatikan. Vom Naturell her eher leise und diskret, ist der ehemalige Basler\nBischof einer, der gut und gern mit Menschen umgeht. Eine Situation wie jetzt\ngab es weder in seiner Zeit als Ökumenebeauftragter noch sonst während seiner\n70 Lebensjahre.\n«Das zeigt, dass wir vieles nicht in der Hand haben.»Kurt Koch\nDie aktuelle Krise rührt aus Sicht des Kardinals an\ngesellschaftliche Grundhaltungen und an den Kern der christlichen Botschaft. «Das\nVirus zeigt, dass wir so vieles nicht in der Hand haben», sagt Koch – ein\nAppell, «dass wir unsere Lebensprioritäten überdenken müssen». Mit\nBlick auf die Theologie zieht er einen Vergleich mit dem Erdbeben von Lissabon\n1755. Die Naturkatastrophe warf radikaler als je zuvor in der abendländischen\nGeistesgeschichte die Frage auf, wie sich angesichts solches Leidens von Gott\nreden lässt.\nMessen nur noch im Haus\nFür Koch, der früher einmal Dogmatik in Luzern lehrte, liegt\nder Ansatz einer Antwort darin, dass Gott in Jesus selbst am Leiden Anteil\nnimmt – «die kräftigste Botschaft, die das Christentum geben kann»,\nsagt Koch, «gerade in dieser Zeit». Aber mit dem Verkündigen dieser\nBotschaft in Wort und Sakrament ist das derzeit so eine Sache. Auch der\nKardinal untersteht dem Verbot öffentlicher Gottesdienste. Messen feiert Koch\nvorerst nur noch mit den beiden indischen Ordensschwestern, die seinen Haushalt\nbetreuen, in der Privatkapelle seiner Wohnung im Palazzo der\nGlaubenskongregation.\n«Man merkt, dass man alleine lebt»\nEtwas reserviert ging es unter den Bewohnern dort schon\nimmer zu; in Zeiten der Kontaktvermeidung noch mehr. «Jetzt, wo alles\nstill ist, merkt man am ehesten, dass man allein lebt», sagt Koch. Keine\nspontanen Besuche, keine Aktivitäten in der deutschsprachigen Gemeinschaft am\nCampo Santo Teutonico. Und vor allem eine ungewohnt stabile Anwesenheit in Rom.\nDie Tage spannen sich hin zwischen der Messe am Morgen und\neiner stillen Stunde in der Kapelle am späten Abend. Dazwischen: Arbeit, soweit\nsie eben unter diesen Bedingungen möglich ist, und ohne Pause. Mit dem\nsüdländischen Lebensrhythmus konnte Koch sich nie recht anfreunden. «Eine\nSiesta würde mich nur müde machen», meint er. Zweimal die Woche gönnt er\nsich einen Spaziergang in den Vatikanischen Gärten. Ein kleines Privileg,\nnachdem die öffentlichen Parks in Rom geschlossen sind.\n«Traurig, aber geborgen»\nAuch für einen Kirchenmann ist die erzwungene Ruhe dieser Wochen eine Chance zur Besinnung. «Die freie Zeit, die einem geschenkt ist, ist am besten investiert für das Gebet», sagt Koch. Als «traurig, aber geborgen» beschreibt er sein augenblickliches Lebensgefühl. «Wir sind in guten Händen.» Von guten Mächten treu und still umgeben: Dieses Gedicht des evangelischen Theologen Dietrich Bonhoeffer, entstanden wenige Monate vor seiner Hinrichtung durch die Nationalsozialisten, ist für Koch auch ein Ausdruck der Osterhoffnung, «dass der Tod nur das vorletzte Wort hat – das letzte behält sich Gott vor, und das heisst Leben». (cic)\n\n\n“Möge er uns im Vatikan lange erhalten bleiben”\n\n\n© Katholisches Medienzentrum, 31.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-31 10:38", "author": "Burkhard Jürgens"}