{"id": "in-indien-steht-ein-bischof-vor-gericht", "tag": "International", "tag2": "International", "title": "In Indien steht ein Bischof vor Gericht", "text": "\nMord, Vergewaltigung und Korruption erschüttern die katholische Kirche im patriarchalischen Indien. Im neuesten Fall steht Bischof Kannikadass William Antony im Mittelpunkt: 37 Priester seines Bistums Mysuru in Karnataka und das indische Laiennetzwerk «Besorgte Katholiken» werfen dem Bischof unter anderem finanzielle Unregelmässigkeiten, Korruption und sexuelles Fehlverhalten vor. \n\nMichael Lenz\n\n\nIn einem Brief haben sie Papst Franziskus um Entlassung des Bischofs gebeten. Es ist einer der derzeit spektakulärsten Kirchenskandale in Indien – und er reiht sich ein in eine Kette von Verfehlungen.\nMit der Verlesung der Anklageschrift beginnt am Montag in Kerala der Vergewaltigungsprozess gegen Franco Mulakkal. Der Bischof von Jalandhar im Punjab soll zwischen 2014 und 2016 im Kloster Kuravilangad in Kerala eine Ordensfrau wiederholt vergewaltigt haben. \nDie Nonne hatte sich zu einer Anzeige bei der Polizei\nentschlossen, nachdem ihre Briefe mit Vorwürfen gegen Mulakkal an die\nBischofskonferenz und den Apostolischen Nuntius in Indien ohne Konsequenzen\nblieben. Fünf Mitschwestern sehen sich laut Medienberichten wegen öffentlicher\nSolidaritätsbekundungen für das mutmassliche Opfer unter massivem Druck seitens\nder Kirche und ihres Ordens.\nImmobilienskandal\nIm Fall von Kardinal George Alencherry hat der Vatikan den\nHilfeschrei von 450 Priestern und Laien aus dessen Erzbistum Ernakulam gehört:\nFür sie ist Alencherry der Hauptschuldige in einem Immobilienskandal, durch den\ndie Kirche 10 Millionen US-Dollar verloren hat. Der Vatikan hat inzwischen den\nBeschluss der Synode der mit Rom unierten syro-malabarischen Kirche von Kerala\nzur Trennung von Kirchenführung und Bistumsverwaltung gebilligt.\nHinzu kommt der Mord an Pfarrer KJ Thomas, Rektor des St Peter’s Pontifical Seminary in Bengaluru in Karnataka, den drei Priester und drei katholische Laien begangen haben sollen. «Kerala und Karnataka sind nicht die einzigen Bundesstaaten mit Kirchenskandalen», sagt Virginia Saldanah, eine der prominentesten katholischen Theologinnen des Landes, im Gespräch mit der Katholischen Nachrichten-Agentur.\nSchwere Last für die Kirche\nFür den Menschenrechtsaktivisten und ehemaligen Präsidenten der 1909 gegründeten «All India Catholic Union», John Dayal, ist nicht der sexuelle Missbrauch an Kindern durch Priester – «so schwerwiegend das auch ist» – das grösste Problem der indischen Kirche. «Einvernehmliche und nicht-einvernehmliche Allianzen Erwachsener sind vielleicht bekanntere Beispiele für moralische Verfehlungen, die lange ignoriert wurden», sagt Dayal und fügt hinzu: «Es wurden in den letzten Jahren viel zu viele Geistliche und Ordensleute von ihren Opfern öffentlich beschuldigt, um weiter so zu tun, als gebe es dieses Problem nicht.»\nDie Kirchenskandale spielen den herrschenden Hindunationalisten von Premierminister Narendra Modi in die Hände, die Stimmung gegen Christen machen. Den Schwestern des Mutter-Teresa-Ordens werfen sie etwa Kinderhandel vor. \nDayal befürchtet, die Kirche stehe auf verlorenem Posten, wenn sie sich weiterhin als unfähig erweise, auf solche Anschuldigungen zu reagieren – und mit den Skandalen in den eigenen Reihen offen umzugehen. «Nach meiner Meinung hat Transparenz, auch wenn sie zunächst weh tut, eine grosse Heilungskraft.»\nLässt sich nicht mehr verheimlichen\nBisher wurden Skandale von der Hierarchie unter der Decke gehalten. «Durch die modernen Kommunikationstechnologien werden aber solche Dinge heute öffentlich», sagt Theologin Saldanah. «Die Kirche kann sich nicht mehr wie bisher hinter ihrer Geisteshaltung verstecken: «Wir haben Recht, weil wir eine moralische Macht sind.» \nDurch diese Haltung zweifelten die Menschen zunehmend an der Glaubwürdigkeit und moralischen Führungsfähigkeit der Kirche. Sie selbst frage sich, ebenso wie viele andere in ihrer Heimat-Erzdiözese Mumbai, angesichts des Verhaltens vieler Priester und Bischöfe: «Glauben die noch an denselben Gott wie ich?» (kna) \n\n© Katholisches Medienzentrum, 10.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-10 17:08", "author": "Michael Lenz"}