{"id": "in-krisenzeiten-bieten-die-religionen-trost-und-halt", "tag": "Schweiz", "tag2": "Schweiz", "title": "«In Krisenzeiten bieten die Religionen Trost und Halt»", "text": "\nDas Verbot von religiösen Versammlungen beschäftigt nicht nur Religionsgemeinschaften. Eine Grüne Nationalrätin will nicht zuletzt aufgrund einer persönlichen Erfahrung den politischen Druck erhöhen.\nSibel Arslan ist Nationalrätin, Juristin und Alevitin. Ihre Konfession war aber nicht der Auslöser für die vor kurzem eingereichte Interpellation «Förderung der Religionsausübung trotz Corona», wie sie gegenüber kath.ch sagt. Für sie ist klar, dass die Einschränkungen, die auch die Religionsgemeinschaften betreffen, «viele Menschen hart treffen, denn gerade in Krisenzeiten bieten die Religionen Trost und Halt», wie sie in ihrem Vorstoss festhält.\nReligionsausübung ist eingeschränkt\nDurch einen persönlichen Kontakt hat Arslan erlebt, welche Fragen sich für gläubige Menschen in Corona-Zeit stellen, wenn Verwandte sterben. «Ich wurde von einem muslimischen Menschen kontaktiert, dessen Mutter im Sterben lag. Für die Familie stellte sich in der Corona-Zeit die Frage nach der Bestattung. Eine Rückführung in die Heimat war in dieser Situation nicht möglich.»\n\n\n\n\n\n\n\n©  zVg\n\n\nSibel Arslan\n\n\n\nDie Grüne Politikerin aus der Stadt Basel macht sich deshalb Gedanken über die momentanen Einschränkungen von Gottesdienstbesuchen und weiterer Formen der Religionsausübung. So lautet die erste Frage in ihrem Vorstoss denn auch: «Welche generellen Massnahmen sieht der Bundesrat vor, um die Religionsausübung in allen Bereichen und Formen trotz Coronakrise zu fördern oder zumindest nicht zu behindern?»\nDazu gehören für die Juristin zum einen der Besuch von religiösen Stätten – hier nennt Arslan Kirchen, Synagogen, Tempel, Moscheen und die alevitischen Cemhäuser in einer Reihe – unter Wahrung der Sicherheitsvorschriften. Aber auch die Frage nach einer Unterstützung des Bundes für die Überführung von Toten in Herkunftsländer von Migrantenfamilien.\nBesondere Grabfelder fördern\nBei diesem Thema geht die Politikerin aufgrund ihrer gemachten Erfahrung gleich noch einen Schritt weiter. Sie will vom Bundesrat wissen, ob dieser bereit sei, Angehörigen verschiedener Religionsgemeinschaften zu eigenen Grabfeldern zu verhelfen. In einer multikulturellen Stadt wie Basel existiere diese Möglichkeit bereits. Aber längst nicht in allen Kantonen seien solche Felder vorhanden. Für sie wäre das ein «Zeichen der Anerkennung der Glaubensvielfalt». – Über den Tod hinaus, wie sie im Gespräch mit kath.ch hervorhebt.\nMit dem Vorstoss will Arslan auf politischer Ebene den Anliegen religiöser Gemeinschaften Aufmerksamkeit verleihen. «Wenn die Interpellation, selbst wenn er in der Sommersession nicht mehr behandelt wird, beim Bundesrat etwas Druck macht, ist das Ziel erreicht», sagt die Nationalrätin. (ms)\n\n\nGmür fordert Zulassung von Gottesdiensten\n\n\n© Katholisches Medienzentrum, 13.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-13 15:42", "author": "ms"}