{"id": "in-krisenzeiten-umfassende-gebetsgemeinschaft-bilden", "tag": "International", "title": "In Krisenzeiten umfassende Gebetsgemeinschaft bilden", "text": "\nAngesichts der Einschränkungen des religiösen Lebens in Österreich appellieren Österreichs Bischöfe, diese Zeit der «Entschleunigung» auch positiv zu nutzen, «um das Wesentliche in den Blick zu nehmen» und sich zum Beispiel mit allen anderen Betroffenen im gemeinsamen Gebet geeint zu fühlen. \nSo ruft der Salzburger Erzbischof Franz Lackner in einem\nBrief Mitarbeiterinnen, Mitarbeiter und Gläubige dazu auf, mit dem vermehrten\nBeten des «Vaterunser» in «eine Gebetsgemeinschaft, die über alle\nGrenzen verbindet» einzustimmen. Und auch der Innsbrucker Bischof Hermann\nGlettler ruft in einem Brief die Gläubigen dazu auf, «in diesen Wochen\nnicht weniger, sondern mehr (zu) beten». Dazu würden die Kirchen in Tirol\noffen bleiben.\nDer Verzicht auf das gewohnte religiöse Leben stelle für viele Menschen zwar einen Verlust dar, so Lackner, dies könne aber auch «zum Segen für uns werden»: Etwa in der Form, dass «in Zeiten der Einschränkung» das Gebet eine «neue Dringlichkeit» bekomme.\nVereint im Gebet\n »Bitten wir für alle, die am Coronavirus erkrankt sind, und für alle Ärzte, Pflegekräfte und Politiker, die im Moment gegen diese Krankheit ankämpfen», so der Appell des Salzburger Erzbischofs. \n«Wir dürfen darauf vertrauen, dass er auch in den kommenden Wochen nicht von unserer Seite weicht. Diese Hoffnung kann unsere Immunkräfte stärken und uns widerstandsfähig machen für alles, was uns schaden möchte.»\nKirchen als «Orte der Hoffnung» weiterhin offen\nAuch der Innsbrucker Bischof ruft die Gläubigen dazu auf,\n«in diesen Wochen nicht weniger, sondern mehr (zu) beten» – etwa in\nden Familien; doch auch die Kirchen würden weiterhin für Beter offen stehen.\nDies könne in Zeiten der Verunsicherung helfen, in denen man vermehrt die\n«Verwundbarkeit und Zerbrechlichkeit» des Lebens spüre. «Was\nzählt ist plötzlich weit von dem entfernt, was uns sonst antreibt und nervös\nmacht. Die Entschleunigung dieser Tage ist hilfreich, um das Wesentliche in den\nBlick zu nehmen.»\nBischof Glettler weiter: «Ganz bewusst wollen wir in\nden kommenden Wochen unsere Kirchen als ‘Orte der Hoffnung’ für das\nindividuelle Gebet offenhalten.» Die Kirchen sind nicht nur in der\naktuellen Krisenzeit wichtig für die «geistliche Grundversorgung der\nBevölkerung». (cap)\n\n© Katholisches Medienzentrum, 14.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-14 17:46", "author": "cap"}