{"id": "in-luzern-schreibt-die-kirche-geschichte-und-zukunft", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "In Luzern schreibt die Kirche Geschichte und Zukunft", "text": "\nDer Jesuit Petrus Canisius schrieb 12›000 Seiten Predigt-Entwürfe. Die Luzerner Theologin Romina Monferrini könnte in den nächsten 30 Jahren 12’000 Instagram-Stories posten. Die Kirche hat Zukunft, wenn sie sich ändert.\nRaphael Rauch\nWie kaum eine andere Schweizer Stadt steht Luzern für die wechselvolle Geschichte der Schweizer Jesuiten. Die Jesuitenkirche wirkt wie eine Visitenkarte des katholischen Luzern. Eine Kirche, die trotz Barock-Motiven in der Welt von heute steht. Nicht entrückt von den Menschen, sondern im Dialog: Gleich neben der Jesuitenkirche zieht das Luzerner Theater die Blicke auf sich, und es sind nur ein paar Schritte zur Kapellbrücke, dem Wahrzeichen Luzerns.\nWiege der Schweizer Jesuiten liegt in Luzern\nIm Dialog mit der Welt sein – das war auch das Ziel des Jesuiten Petrus Canisius (1521–1597). Er war ein leidenschaftlicher Prediger. Allein in seinem Nachlass finden sich 12’000 Seiten Predigt-Entwürfe. Er schrieb drei Katechismen für verschiedene Altersstufen. Schon vor 500 Jahren war ihm klar: Die Kirche muss ihre Gläubigen unterschiedlich ansprechen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDie Jesuitenkirche in Luzern gehört heute dem Kanton.\n\n\n\n\nOhne Peter Canisius gäbe es hierzulande wohl weniger Jesuiten. Der damalige Provinzial schickte Petrus Canisius im 16. Jahrhundert in die Schweiz, um ein Kolleg in Freiburg zu gründen. Die Wiege der Schweizer Jesuiten liegt aber in Luzern. Hier war die Gesellschaft Jesu schon vor Canisius präsent.\nZwölf Minuten innehalten\nHausherr der Jesuitenkirche ist heute Hansruedi Kleiber (73). Früher war er Provinzial und leitete am Zürcher Hirschengraben die Geschicke der Schweizer Jesuiten. Seit 2006 gibt er den Jesuiten in Luzern ein Gesicht.\nAn diesem Samstag leitet Kleiber einen Mittagsimpuls. «Zwölf nach zwölf» heisst das Format in der Peterskapelle. Jeden Tag von Montag bis Samstag gibt es um zwölf Uhr zwölf einen zwölfminütigen Impuls. Die Idee: «Mitten am Tag einen Moment innehalten, den Rhythmus des Alltags unterbrechen, herunterfahren.»\n«Ein Mittagsimplus darf nicht zu verkopft sein.»Hansruedi Kleiber, Präfekt der Jesuitenkirche\nDas kommt an. Draussen wuseln die Menschen von Marktstand zu Marktstand. Es gibt Sonnenblumen, frische Eier und Käse. Drinnen versorgt sie Kleiber mit geistiger Nahrung. «Ein Mittagsimpuls darf nicht zu verkopft sein», sagt er. «Und die Musik ist wichtig, damit die Menschen zur Ruhe kommen.» Hansruedi Kleiber überzieht – sein Impuls dauert 20 Minuten.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nMittagsgebet mit Hansruedi Kleiber in der Luzerner Peterskapelle\n\n\n\n\nSpäter nimmt er mich mit auf einen Rundgang durch Luzern. Wir passieren die malerische Holzbrücke. Anders als seine Barockkirche ist Kleiber ein nüchterner Mensch. Kein belangloses Plaudern, er kommt schnell zur Sache: «Luzern ist die erste Niederlassung der Jesuiten in der Schweiz», sagt er, und fährt fort: «Seit dem 16. Jahrhundert sind wir hier, auch wenn wir hier nicht immer willkommen waren.»\nVerlust der Immobilien ist heute ein Segen\nNun kommt er ins Erzählen: Es beginnt bei Papst Clemens XIV., der den Jesuitenorden 1773 aufhob. Die Jesuitenkirche fiel dadurch an den Kanton Luzern. Auch den Ritterschen Palast krallte sich der Kanton. Wo heute die Regierung untergebracht ist, wohnten früher die Jesuiten. Vor einigen Jahren fanden Politiker, ein Kruzifix habe in einem staatlichen Gebäude nichts zu suchen. Seitdem hängt es in der Sakristei der Jesuitenkirche.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nHansruedi Kleiber,  Präfekt der Jesuitenkirche, in der Peterskapelle\n\n\n\nDer Immobilienverlust war damals schmerzhaft für die Jesuiten. Heute ist er ein Segen. Als die Jesuiten-Kirche renoviert werden musste, war es der Staat, der dafür aufkommen musste. Auch die Unterhaltskosten liegen beim Kanton Luzern. Das entlastet das Budget der Jesuiten. \nJob-Angebot vom Kanton Luzern\nDass der Orden überhaupt wieder in Luzern tätig ist, hängt mit einer päpstlichen Kehrtwende zusammen. Papst Pius VII. setzte den Orden 1814 wieder ein. Die Jesuiten kehrten nach Luzern zurück. Aber: «Dies war Stein des Anstosses für den Sonderbundskrieg», erzählt Kleiber. 1848 erhielt die Bundesverfassung das Jesuitenverbot. «Den Jesuiten war jegliche Tätigkeit in Kirche und Schule untersagt. Das galt bis zur Volksabstimmung 1973, als der Artikel aus der Verfassung gestrichen wurde.»\n2005 klopfte die Luzerner Regierung beim damaligen Provinzial Hansruedi Kleiber an – mit einem Job-Angebot. Für Hansruedi Kleiber kam das wie gerufen. Seine Amtszeit als Provinzial in Zürich ging zu Ende. Seit 2006 ist er nun Präfekt der Jesuitenkirche.\nKirchenrektor statt Pfarrer\nDer Titel Präfekt ist eine Luzerner Besonderheit. Weil die Jesuitenkirche dem Kanton gehört, wählt der Regierungsrat den Hausherrn. Der Priester wird dann vom Diözesanbischof ernannt. Nicht zum Pfarrer, denn die Jesuitenkirche ist keine Pfarrkirche – sondern zum Kirchenrektor, so der offizielle Ausdruck. Trotzdem hat Hansruedi Kleiber als Präfekt ähnliche Aufgaben wie ein Pfarrer: Gottesdienste, Seelsorge – und weil die Jesuitenkirche ein kulturelles Juwel ist, eben auch kulturelle Tätigkeiten.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nHansruedi Kleiber,  Präfekt der Jesuitenkirche, auf der Luzerner Kapellbrücke\n\n\n\nKleiber hat Sinn für Geschichte. Er zeigt eine Tafel in der Jesuitenkirche, die Martin Schmid würdigt. Der Jesuit lebte im 18. Jahrhundert und war als Missionar in Bolivien aktiv. Kleiber zieht von ihm eine Parallele in die Gegenwart. Dem Jesuiten-Papst Franziskus sei China ein besonderes Anliegen. «Dort gibt es Potential», sagt Kleiber.\n«Das Ende unserer Provinz ist bedauerlich, aber notwendig.»Hansruedi Kleiber, Präfekt der Jesuitenkirche\nSeit diesem Jahr ist die Schweizer Jesuiten-Provinz Geschichte. Sie gehört nun wie Deutschland, Österreich oder Litauen zur zentraleuropäischen Provinz. Ihr Patron ist Peter Canisius. «Das Ende unserer Provinz ist bedauerlich, aber notwendig. Die Provinz ist sehr geschrumpft und auch recht überaltert», sagt Kleiber. Für ihn ist klar: Es kann nicht so weiter gehen wie bisher. Die Kirche müsse neue Wege gehen.\nDieser Ansicht ist auch Romina Monferrini (33). Die Luzerner Theologin hat viel um die Ohren – unter anderem ein neues Grossprojekt: das «Institut im Reusshaus».\nReusshaus will Studium, Praxis und Berufung verbinden\nDas ökumenische Projekt – nur wenige hundert Meter flussabwärts gelegen – wurde von Ruedi Beck, Pfarrer an der Luzerner Hofkirche, mitinitiiert. Das Reusshaus hat institutionell und historisch nichts mit den Jesuiten zu tun. Und doch erinnert die Idee an Peter Canisius, der vor 500 Jahren in die Schweiz kam, um ein Kolleg zu gründen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nRomina Monferrini, Theologin\n\n\n\n\nDas Reusshaus möchte angehenden Seelsorgerinnen und Seelsorgern eine Heimat geben mit wissenschaftlichen, praktischen und spirituellen Einheiten. «Wir müssen als Kirche neue Wege gehen, damit Kirchenentwicklung stattfinden kann», sagt Monferrini. «Dazu gehört auch die Verbindung von Studium, Praxis und dem, was oft zu kurz kommt: die eigene Berufung.»\nJesuiten leben in Kirchenaufbrüchen weiter\nAm Ende gehe es im Reusshaus aber nicht nur ums «Sehen» und «Urteilen», sondern auch ums «Handeln». Jeder Student ist an eine Gemeinde angebunden. Damit aus der Theorie Praxis wird. Und für den Realitätscheck.\nDas unterscheidet sich in seiner Intention nicht von dem, was die Jesuiten in Erinnerung an ihren Gründer «ignatianisch» nennen. Ignatius von Loyola und sein Apostel Peter Canisius leben auch in solchen Kirchenaufbrüchen weiter. Selbst wenn diese sich nicht auf die Jesuiten berufen.\n«Ich kann auf Instagram nicht nur die Theologin sein.»Romina Monferrini, Theologin\nRomina Monferrini ist viel auf Instagram aktiv. Authentisch zu sein heisst für sie: Nicht nur Beautyshots mit Filter zeigen, sondern auch mal über Tiefschläge berichten. Sakrale Phrasen sind verboten – die Userinnen und User merken, wenn etwas aufgesetzt wirkt. Stattdessen ist Persönlichkeit gefragt. Und die liefert Romina Monferrini.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Theologin Romina Monferrini ist auch auf Instagram präsent.\n\n\n\n\nZuletzt ging bei der Fussball-EM ihr italienisches Temperament mit ihr durch. Auch das gehört für sie zur modernen Verkündigung: Glaubensthemen mit Privatem zu verbinden. «Ich kann auf Instagram nicht nur die Theologin sein. Die Follower möchten mich als Mensch erleben», sagt Romina Monferrini. Wer ihr auf Instagram folgt, erfährt: Sie ist musikalisch, feiert gerne Worship-Gottesdienste und hat einen durchtrainierten Cousin, der in Italien als Tanzlehrer arbeitet.\n32 Jahre lang jeden Tag eine Story\n12’000 Seiten Predigt-Entwürfe wie zu Canisius’ Zeiten? Die sind heute nicht mehr gefragt. Eher 12’000 Instagram-Stories. Romina Monferrini könnte das schaffen. Jeden Tag eine Story – in 32 Jahren hätte sie Canisius› Messlatte geknackt.\n\n\nMit Leichenwagen und Trage gelangt die Reliquie von Petrus Canisius in die St.-Nikolaus-Kathedrale\n\n\n© Katholisches Medienzentrum, 22.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-22 05:00", "author": "Raphael Rauch"}