{"id": "in-luxemburg-beginnt-eine-neue-kirchliche-zeitrechnung", "tag": "International", "title": "In Luxemburg beginnt eine neue kirchliche Zeitrechnung", "text": "\nLange aufgeteilt, seit 150 Jahren eins: Die Diözese Luxemburg feiert 2020 ihr 150-jähriges Bestehen. Zugleich steht die Kirche im Grossherzogtum vor Herausforderungen. Das Jubiläum bietet dabei auch Chancen für Neues.\nAnna Fries\nEin Kardinal, ein zweiter Bischof und nun ein weiterer\nGrund zum Feiern: Die Diözese Luxemburg wird in diesem Jahr 150 Jahre alt. Dazu\nstartet sie Ende Januar unter dem Leitwort «Zusammen Kirche sein» mit einem\nbunten Programm: Man begibt sich auf die Spuren der Benediktiner und\nkirchlicher Kunst im Land, bietet Projekte für Geflüchtete und Veranstaltungen\nzur Geschichte des Bistums. Auch ein Comic und eine Sonderbriefmarke sollen\n2020 erscheinen.\nFür Überraschungen gut\nEin Bistum, das wie in Luxemburg einen ganzen Staat umfasst, ist eine Ausnahme. Ähnliches gibt es etwa in Liechtenstein oder Monaco. Aber auch darüber hinaus überrascht die Kirche mit einigen Besonderheiten.\nDas Datenschutzgesetz verbietet Angaben zur Religion.\nAngefangen damit, dass niemand so genau sagen kann, wie\nviele Katholiken im Bistum leben. Denn: Das Datenschutzgesetz verbietet es,\nAngaben zur Religion zu erheben. Schätzungen gehen davon aus, dass von den 600’000\nMenschen in Luxemburg etwa 40 Prozent Katholiken sind. \nEine zweite Eigenheit ist der hohe Anteil von\nNichtluxemburgern im Grossherzogtum, darunter viele aus katholisch geprägten\nLändern wie Portugal oder Italien. Und obwohl Luxemburg traditionell eng mit\nder Kirche verflochten ist, macht sich zunehmend eine Entfremdung von Kirche\nund Einwohnern bemerkbar.\nEigenständigkeit im Auge\nDoch zunächst ein Blick zurück: Der Wunsch nach einer\neigenen Diözese reicht bis ins 15. Jahrhundert zurück, erklärt der Luxemburger\nKirchenhistoriker Georges Hellinghausen. Damals gehörten die Katholiken im\nheutigen Staatsgebiet entweder zu den Diözesen Trier in Deutschland oder\nLüttich in Belgien.\nDas Anliegen blieb Wunschdenken.\nViele von ihnen wünschten sich in religiöser Hinsicht\nEigenständigkeit, zunächst ohne Erfolg: Die Bischöfe von Trier und Lüttich\nwaren dagegen, ebenso die luxemburgischen Äbte, fürchteten sie doch um Macht\nund Einfluss. Das Anliegen blieb Wunschdenken, bis sich die Karten im Zuge der\nFranzösischen Revolution neu mischten.\nNapoleon einte die Luxemburger Katholiken; sie wurden\nerst dem Bistum Metz in Frankreich, später der belgischen Diözese Namur\nzugeordnet.\nDer Weg zur kirchlichen Autonomie\nAuf die politische Autonomie Luxemburgs, zunächst\nGrafschaft, dann Herzogtum und seit dem Wiener Kongress von 1815 Grossherzogtum,\nfolgte die kirchliche: Als Vorstufe wurde 1840 das Apostolische Vikariat\nerrichtet, 1870 dann die Diözese Luxemburg geschaffen und 1988 zur Erzdiözese\nerhoben.\nLiturgie findet oft auf «Letzebuergesch» statt.\nSich behaupten, sprachlich wie kulturell, darauf legen\ndie Luxemburger nun Wert, erklärt Hellinghausen. «Die geeinten Kräfte waren\ngerade für ein kleines Land und Bistum zum Überleben sehr wichtig», sagt der\nPriester. Die Liturgie findet oft auf «Letzebuergesch» statt, aber auch auf\nFranzösisch oder Deutsch. Dazu passend sollen im Jubiläumsjahr die vier\nEvangelien auf Luxemburgisch veröffentlicht werden.\nPosition in der Mitte behaupten\nZugleich legen Land und Bistum Wert auf ihre Position im\nHerzen Europas. Luxemburgs Kardinal Jean-Claude Hollerich verkörpert diese\nHaltung und ist als Vorsitzender der EU-Bischofskommission COMECE über die\nLandesgrenzen bekannt. «Wir sehen uns in der Mitte und wollen uns da auch\nbehaupten», sagt Hellinghausen. Die Schnittstelle von zwei Kulturen und drei\nLändern habe die Kirche geprägt – und stifte Identität.\nDennoch hat die Diözese zunehmend zu kämpfen. «Früher gab\nes ein ganzes katholisch geprägtes Koordinatensystem, Vereine, eine Volkspartei\noder Medien wie das Luxemburger Wort, die explizit christlich waren», sagt\nHellinghausen. Heute ist die Kirche ein Faktor von vielen. \nTrennung von Kirche und Staat brachte Einschnitt\nDer Einschnitt kam 2013 mit der Trennung von Kirche und\nStaat. «Das staatskirchliche System wurde mit einem Streich hinfällig.»\nZuwendungen wurden abgeschafft, ebenso der Religionsunterricht. Die Diözese\nmuss nun für sich selbst sorgen, etwa ihre Angestellten oder Mieten für Kirchen\nin Besitz der Zivilgemeinden aus eigenen Mitteln bezahlen und eigene\nBildungsangebote schaffen.\n«Jetzt hat eine neue Zeitrechnung begonnen», sagt\nHellinghausen. Und doch ist er optimistisch. «In einer Gesellschaft, die immer\nmehr in kleine Gruppen zerfällt, könnte Kirche Einheit stiften.» Ähnlich äussert\nsich Bistumssprecher Roger Nilles. Nach den Turbulenzen bringe das Jubiläum\nMenschen zusammen, stifte Gemeinschaft und lasse Menschen Kirche neu als\n«lebendigen Träger des Wort Gottes» erleben. (kna)\n\n© Katholisches Medienzentrum, 20.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-20 11:21", "author": "Anna Fries"}