{"id": "in-luzerner-leonhardskapelle-wird-rund-um-die-uhr-gebetet", "tag": "Schweiz", "title": "In Luzerner Leonhardskapelle wird rund um die Uhr gebetet", "text": "\nIn der Leonhardskapelle in Luzern gibt es seit 13 Jahren die Eucharistische Anbetung. Eine der 200 freiwilligen Beterinnen ist Rosa Wirz aus Emmen. – Dies ist ein Beitrag zur Serie «Glaube volksnah».  \nVera Rüttimann\nIn der kleinen Leonhardkapelle, die sich an der nördlichen Seite der Gräberhallen bei der Luzerner Hofkirche befindet, brennt Licht. Immer, Tag und Nacht. Andächtig sitzen hier Menschen in den Bänken. Ihre Blicke sind auf den Altar im Chorraum gerichtet, wo eine Monstranz mit Hostie ausgestellt ist. Hier ist für für Katholikinnen und Katholiken Christus gegenwärtig.\nAn diesem Ort wird die alte katholische Tradition der ewigen Anbetung gepflegt, jeweils durchgehend von Montagabend, 18.15 Uhr, bis Sonntagmorgen, 7.45 Uhr, während insgesamt 134 Stunden. Eine der Beterinnen, die sich immer wieder stundenweise einfindet, ist Rosa Wirz aus Emmen. \n«In der Hostie ist Jesus»\n«Das Wort ist Fleisch geworden und hat unter uns gewohnt», heisst es im Johannesevangelium (Kapitel 1, Vers 14). Diesem Satz ist Rosa Wirz schon als Kind begegnet. Aufgewachsen ist sie im luzernischen Zell, einer ländlichen Gegend, wo der Katholizismus tief verankert ist. Wirz erinnert sich an viele Kirchgänge und Prozessionen an hohen kirchlichen Feiertagen, die übers Land führten. Die langen Gottesdienste waren für die heute 75-Jährige nie langweilig. «Ich wusste schon als Kind, dass in der Hostie Jesus ist», sagt sie.\n  «So etwas kriegt man nicht mit dem Silbertablett serviert.»  Rosa Wirz \nDas, was sie das «Geheimnis des Glaubens» nennt,\nhabe sie sich erarbeiten müssen. «So etwas kriegt man nicht mit dem Silbertablett serviert»,\nsagt sie. Schon früh begann sie, sich mit den Sakramenten auseinanderzusetzen. «Als\nmein Vater im Sterben lag und die letzte Ölung erhielt, habe ich mich gefragt:\nWas ist das, was den Glauben so stark macht?»\nSpäter habe sie realisiert, dass sie mehr wissen wollte über\nihren Glauben. Sie machte Exerzitien und las viel. Sie pilgerte in den Ranft\nhinunter zur Klause des Heiligen Niklaus von Flüe, der 20 Jahre lang einzig von\nder Eucharistie gelebt haben soll. \nAls sie 2007, ein Jahr nach ihrer Pensionierung, zur Gruppe der Eucharistischen Anbetung stiess, konnte sie diese Praxis näher kennen lernen. Die Gruppe wurde 2006 vom Priester René Sager initiiert. Als dieser Menschen suchte, die mitbeten und ihn unterstützen wollten, fühlte sich auch Rosa Wirz angesprochen.\n\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRosa Wirz\n\n\nSie übernahm bald einzelne Stunden in der Leonhardkapelle.\nDen Flyer von damals mit dem Titel «Anbetung in Luzern, etwas für\nmich?» hat sie bis heute aufbewahrt. Die Rentnerin begann bald, in ihrem\nUmfeld andere für die stundenweise Anbetung zu gewinnen. «Ich habe ein Ja\nerhalten von Leuten, von denen ich es nicht erwartet hätte», freut sie\nsich. \nÜber 200 Freiwillige haben sich mittlerweile eingeschrieben und übernehmen eine volle Gebetsstunde an einem bestimmten Wochentag tagsüber oder nachts. \n«Wenn ich das nicht kann, dann ist abends irgendetwas nicht perfekt.»   Rosa Wirz\nEinige übernehmen auch eine Gebetswache von 23 Uhr bis 5 Uhr morgens. Kann jemand nicht kommen, so verpflichtet sich der oder die Betende, für Ersatz zu sorgen.\nMystische Momente\nRosa Wirz geht jeden Tag zum Beten in die Kirche. «Wenn ich das nicht kann, dann ist abends irgendetwas nicht perfekt», erzählt sie beim gemeinsamen Spaziergang Richtung Hofkirche. Sie steuert zum Gebet gern Luzerns markanteste Kirche an. Und immer wieder die gegenüber liegende Leonhardkapelle.  \nWährend das Allerheiligste ausgesetzt ist, muss sich mindestens eine Person in der Kapelle befinden – und das ist an diesem Abend erneut die Emmerin. «Ich geniesse es, wenn ich alleine oder nur mit wenigen Leuten bei einer Anbetung bin. Das hat für mich dann oftmals etwas Mystisches», sagt sie. Sie singt gern, und so stimmt sie mit «Rise up» allein vor der Monstranz eines ihrer Lieblingslieder an. \nErklären, wo es Not tut\nNicht alle verstehen, was in dieser kleinen Kapelle vor sich geht. Selbst in ihrem familiären Umfeld nicht. «Eine Frau sagte mir einmal: ‘Was ihr hier tut, das ist Götzendienst.’ Ich antwortete ihr: Jetzt müssen wir reden!» Sie habe ihr erklärt, dass sie den Inhalt anbete, also Jesus, nicht aber das goldene Drumherum. \n\n\n\n\n\n\n\n©  Vera Ruettimann\n\n\nEwige Anbetung in der Leonhardkapelle in Luzern.\n\n\n\nRosa Wirz kommt nicht nur wegen des ausgesetzten Allerheiligen hierher, sondern auch wegen der Stille. Meist ist nur das Knarzen der Bänke zu hören. Oder das Quietschen der Türen, wenn Besucher den Weg hierher finden. Die Stille wird jeweils nur mittwochs um 15 Uhr unterbrochen, wenn gemeinsam mit den Anwesenden der sogenannte Barmherzigkeits-Rosenkranz* gebetet wird. \n «Das macht mich hoffnungsfroh.»   Rosa Wirz  \nEbenso am Freitagabend, wenn die Lobpreisstunde mit Gebet und Gesang stattfindet. Dass nicht wenige hierher kommen, um neue Kraft zu schöpfen oder um etwas zu bitten, zeigt das gut ausgefüllte Fürbittbuch, das Rosa Wirz dem Gast zeigt. \nEs geht weiter\nNach dem Gebet trifft Rosa Wirz draussen ein junges Paar aus\ndem Umfeld der Adoray-Bewegung, das sich bereit erklärt hat, hier eine Stunde\nzu beten. Rosa Wirz freut sich, dass sich unter die zahlreichen freiwilligen\nBeter und Beterinnen immer wieder junge Leute mischen. «Das macht mich\nhoffnungsfroh, dass es hier weiter geht», so Rosa Wirz. \n* Der Barmherzigkeitsrosenkranz ist ein Rosenkranzgebet, das auf Visionen der polnischen Ordensfrau Faustyna Kowalska zurückgeht. \n\n© Katholisches Medienzentrum, 14.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-14 10:57", "author": "Vera Rüttimann"}