{"id": "in-liebfrauen-zuerich-wird-noch-immer-gebeichtet", "tag": "Schweiz", "title": "In Liebfrauen Zürich wird noch immer gebeichtet", "text": "\nBeichten ist in der Deutschschweiz wegen der Corona-Pandemie stark eingeschränkt bis unmöglich. Aber nicht überall. Noch gehen Gläubige zur Beichte. Andere, die nicht dürfen, vermissen das Sakrament.\nBarbara Ludwig\nWenn Katholiken in der Schweiz heute beichten, suchen sie oft ein sogenanntes Beichtzentrum auf – einen Wallfahrtsort oder eine Kirche in einer grösseren Stadt (siehe Infokasten). \nEin solches Beichtzentrum ist die Kirche Liebfrauen in Zürich, wenige Tramstationen vom Hauptbahnhof entfernt. In normalen Zeiten finden wöchentlich zirka 100 Beichten statt, sagt Pfarrer Josef Karber zu kath.ch. Alte und junge Menschen nehmen das Angebot in Anspruch.\n«Das Verlangen nach Beichte ist da.»Josef Karber, Pfarrer der Liebfrauenpfarrei in Zürich\nWegen des Coronavirus wollten allerdings merklich weniger Gläubige beichten. Aber auch jetzt lassen sich nicht alle abschrecken. «Das Verlangen nach der Beichte ist noch da», stellt Karber fest. Auch an Gesprächsthemen fehle es nicht. Er hört von Sorgen und Ängsten, teils im Zusammenhang mit der Pandemie.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nJosef Karber, Pfarrer von Liebfrauen in Zürich\n\n\n\nDas Gitter der Beichtstühle in der Liebfrauenkirche ist mit einer Folie abgedichtet, die vor Ansteckung schützen soll, bestätigt der Pfarrer. So schreibt es das Bistum Chur vor, das die Beichte weiterhin erlaubt.\nLeere Beichtstühle im Kloster Einsiedeln\nIm Kloster Einsiedeln gibt es 14 Beichtstühle und drei Beichtzimmer. Sie bleiben leer. Das Kloster bietet derzeit keine Beichten an, um die älteren Mönche zu schützen, heisst es auf der Website des Klosters. \nNormalerweise sei der Andrang gerade vor Ostern sehr gross, sagt Wallfahrtspater Philipp Steiner zu kath.ch. «An einem Wallfahrtsort wie Einsiedeln ist die Beichtpraxis nach wie vor lebendig. Auch Jugendliche wollen bei uns beichten. Nicht nur vor Ostern.»\nErsatzangebot wenig gefragt\nDie Massnahme ist deshalb einschneidend. «Es gibt Leute, die leiden darunter, dass sie zurzeit nicht beichten und die Kommunion empfangen können», sagt Steiner. \nManche reagierten zunächst mit Unverständnis. Sobald man ihnen aber den Grund erkläre, beruhigten sie sich. Die Telefonseelsorge durch Mönche, als Ersatz für die Beichte gedacht, sei bislang noch wenig in Anspruch genommen worden.\n«Vieles mit dem Herrgott ausmachen»Beat Grögli, Dompfarrer in St. Gallen\nDer St. Galler Dom ist wie Liebfrauen in Zürich eine Beichtkirche. In normalen Zeiten wollen an einem Wochenende acht bis zehn Menschen im Dom beichten, sagt Dompfarrer Beat Grögli zu kath.ch. Zurzeit müssen sie darauf verzichten. Denn das Bistum St. Gallen verbietet aus Sorge um betagte Menschen die direkte Begegnung mit Seelsorgern und damit die Beichte.\n\n\n\n\n\n\n\n© Regina Kühne\n\n\nBeat Grögli, Dompfarrer in der Kathedrale St. Gallen\n\n\n\nAuch Grögli trifft zurzeit Menschen, die die Beichte vermissen. «Bei Menschen, die regelmässig zur Beichte gehen und diese als spirituelle Begleitung verstehen, fällt etwas weg», erklärt er und verdeutlicht: «Sie vermissen den geistlichen Beistand und müssen jetzt vieles mit sich allein und dem Herrgott ausmachen.»\n\n\nAttraktive Beichtzentren\nBeichten ist für viele Katholiken seit längerem out. «Seit den späten 1960er Jahren wird ein starker Rückgang der Beichte beobachtet», sagt der Theologe Arnd Bünker zu kath.ch. Er leitet das Schweizerische Pastoralsoziologische Institut in St. Gallen (SPI). Viele Menschen hätten noch eine Form der Beichte erlebt, die sie für ihr Leben als wenig hilfreich empfanden. Wegen pauschaler Urteile der Kirche zu moralischen Fragen, aber auch wegen der unpersönlichen Gestaltung der Beichte.\nAber auch heute gibt es laut dem SPI-Leiter Katholiken, die die Beichte schätzen. «Seit einigen Jahren ist die Beichtzahl auf sehr niedrigem Niveau stabil», stellt der SPI-Leiter fest. Diese Gläubigen kommen in den Beichtzentren auf ihre Kosten. Bünker weiss: «Die Beichtzentren haben im Gegensatz zu den meisten Pfarreien ein grosszügiges Beichtangebot. Und sie haben den Trumpf der Anonymität, den eine Pfarrei nicht bieten kann.»\nLaut Bünker gewährleisten die Beichtzentren auch Qualität. An die Priester würden heute viel grössere Anforderungen gestellt. «Menschen von heute sind mit viel komplexeren Fragen konfrontiert. Schwarz-Weiss-Denken hilft da nicht weiter.» (bal)\n\n\n© Katholisches Medienzentrum, 06.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-06 14:55", "author": "Barbara Ludwig"}