{"id": "in-montenegro-fliegen-zwischen-kirche-und-regierung-die-fetzen", "tag": "International", "tag2": "International", "title": "Streit zwischen Kirche und Regierung in Montenegro", "text": "\nIn Montenegro eskaliert der Konflikt zwischen der serbisch-orthodoxen Kirche und der Regierung. «Wählt keine gottlose Regierung, die Heiligtümer stiehlt», sagte Metropolit Amfilohije in der montenegrinischen Hauptstadt Podgorica laut örtlichen Medien.\nDie Kirche rief zudem zu weiteren Protesten gegen die Regierung auf. In dem Adriastaat soll im Herbst ein neues Parlament gewählt werden.\nIm seit 2006 unabhängigen Montenegro steht die dominierende serbisch-orthodoxe Kirche in einem Konkurrenzverhältnis zur neuen autonomen montenegrinisch-orthodoxen Kirche, die von Belgrad und der Weltorthodoxie nicht anerkannt, von der aktuellen Regierung in Podgorica aber unterstützt wird. Die meisten der mehr als 600’000 Montenegriner gehören der serbisch-orthodoxen Kirche an.\nEnteignung\nDie serbisch-orthodoxe Kirche protestiert seit Monaten gegen ein Ende Dezember vom Parlament beschlossenes Gesetz, das sie zur Abgabe vieler ihrer Gebäude zwingen soll. Dies verstosse gegen die Verfassung des Landes und internationales Recht, heisst es in einer Erklärung des Bischofsrates von Donnerstag. Kritik äusserte die Kirche auch an der Einschränkung der Religionsfreiheit wegen der Corona-Pandemie.\nIm Mai mussten ein Bischof und acht Priester 72 Stunden Ordnungshaft absitzen, weil sie mit einer Prozession und einem Gottesdienst in einer Kirche gegen das von der Regierung erlassene Versammlungsverbot verstossen haben sollen.\n«Unerhörtes Verbrechen»\nAuf behördliche Anordnung wurde am Mittwoch ein im Bau befindliches Nonnenkloster in Briska Gora nahe des Küstenstädtchens Ulcinj niedergerissen. Während die montenegrinischen Behörden auf eine fehlende Baugenehmigung für das nach dem Heiligen Vasilije (Basil) von Ostrog benannte Kloster verweisen, kritisierte der serbisch-orthodoxe Metropolit von Montenegro, Amfilohije (Radovic), den Abriss bei einem Gottesdienst am Donnerstag als «unerhörtes Verbrechen» gegen die orthodoxe Kirche.\nIn montenegrinischen Kirchenkreisen wird vermutet, dass es sich bei dem Zwischenfall um eine «Antwort» auf die Ankündigung des Metropoliten handelt, am Sonntag nach der corona-bedingten Unterbrechung wieder die Prozessionen im Zeichen des Widerstands gegen das umstrittene neue Religionsgesetz in Podgorica aufnehmen zu wollen, berichtete der Informationsdienst der Stiftung «Pro Oriente» in Wien am Freitag. (kna/kap)\n\n© Katholisches Medienzentrum, 13.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-13 13:51", "author": "kna/kap"}