{"id": "in-oesterreich-sind-gottesdienste-ab-15-mai-unter-auflagen-moeglich", "tag": "International", "tag2": "International", "title": "Österreich erlaubt Gottesdienste ab 15. Mai", "text": "\nMund-Nasen-Schutz, zwei Meter Abstand, regelmässige Gebäudereinigungen und Desinfektionen sowie Einlasskontrollen. Solche Vorgaben müssen Kirchen bei der Wiederaufnahme von Gottesdiensten in Österreich umsetzen.\nDie österreichische Kultusministerin Susanne Raab und Kardinal Christoph Schönborn haben am Donnerstag in einer Pressekonferenz die Kriterien für öffentliche Gottesdienste in geschlossenen Räumen präsentiert, die ab 15. Mai wieder möglich sind.\n20 Quadratmeter pro Person\nDemnach müssen Gläubige beim gemeinsamen Gottesdienst künftig einen Mund-Nasen-Schutz tragen und einen Mindestabstand von zwei Metern einhalten. Pro Person müssen 20 Quadratmeter der Gesamtfläche des Gottesdienstraumes zur Verfügung stehen, Flächen oder Vorrichtungen wie zum Beispiel Türgriffe sind regelmässig zu reinigen und zu desinfizieren. Die Einhaltung der Regeln sind durch Einlasskontrollen und Ordnerdienste sicherzustellen.\nSchönborn vertritt alle Kirchen\nDie Auflagen wurden vorab mit den Kirchen und Religionsgemeinschaften abgestimmt, für die – in Absprache – Kardinal Schönborn stellvertretend an der Pressekonferenz teilnahm. Schönborn erklärte, dass auf Basis dieser Kriterien die Kirchen und Religionen nun Richtlinien für ihren Bereich erarbeiten werden.\n«Die Sicherheitsmassnahmen sind nötig und sinnvoll»Kardinal Christoph Schönborn\n«Die Sicherheitsmassnahmen sind nötig und sinnvoll», um in verantwortungsvoller Weise schrittweise auch das religiöse Leben wieder zu normalisieren», so Schönborn. Es brauche, wie auch schon bisher, Umsicht und Kreativität. Trotz historisch einzigartiger Einschränkungen «konnten und können wir den Glauben leben», sagte der Kardinal. Die nötigen Einschränkungen, und hier habe es Einigung unter allen Kirchen und Religionsgemeinschaften gegeben, würden einer recht verstandenen Selbst- und Nächstenliebe entsprechen, die zu allen Religionen gehört.\nDabei müsse klar sein: «Es wird sicherlich noch eine Weile dauern bis zu einem vollen kirchlichen und religiösen Leben, wie wir es kennen», so Schönborn. Die öffentlichen Gottesdienste unter Auflagen seien aber bei weitem nicht alles, was etwa das Christsein ausmacht. Schönborn verwies etwa auf die vielen familiären und nachbarschaftlichen Formen des Glaubensleben, das Gebet und die gottesdienstliche Feier zu Hause.\nWeiterhin Solidarität notwendig\nZugleich stellte der Kardinal fest, «dass wir zur Bewältigung der Coronakrise künftig noch viel Solidarität brauchen werden». Viele Menschen seien in Not geraten und auch die Not in anderen Ländern müsse in den Blick genommen werden, so Schönborn: «Wir erleben sehr stark, dass die Menschheit eine Familie ist und in dieser Menschheitsfamilie müssen wir zusammenstehen.»\nDank an Gläubige und Religionsvertreter\nMinisterin Raab zeigte Verständnis dafür, dass den Gläubigen die gemeinsame Feier der Gottesdienste und das Beten in der Gemeinschaft fehlt, gebe der Glaube in schwierigen Zeiten wie diesen doch Halt und Kraft. Gleichzeitig habe sie aber sehr viel an Zusammenhalt und Unterstützung und auch an Kreativität im gemeinsamen Kampf gegen das Virus gesehen. Sie verwies auf die zahlreichen Gottesdienstübertragungen und hob besonders auch die Leistungen der Telefonseelsorge hervor.\n«Ich möchte mich deshalb bei allen Gläubigen, egal welcher Glaubensgemeinschaft, für die Geduld und das Durchhalten bedanken», so Raab wörtlich: «Sie haben in dieser schweren Zeit aufeinander Acht gegeben, anderen geholfen und als Gesellschaft Zusammenhalt gezeigt.» Sie danke zudem auch den Vertretern aller 16 Glaubensgemeinschaften für die gute Zusammenarbeit in der Krise. (kap)\n\n© Katholisches Medienzentrum, 24.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-24 15:29", "author": "kap"}