{"id": "in-odium-fidei-warum-papst-franziskus-den-mafiajaeger-rosario-livatino-selig-spricht", "tag": "Zitat", "tag2": "Zitat", "title": "In odium fidei: Warum Papst Franziskus den Mafiajäger Rosario Livatino selig spricht", "text": "\n«Der Vatikan setzt ein Zeichen gegen die Mafia, ein lautes, obschon es in der leisen Form einer Seligsprechung daherkommt. Es ist ein Anathema, ein Bannstrahl, nicht weniger.\nVor der Kirche ermorden?\nRichter Rosario Livatino aus dem sizilianischen Canicattì, ermordet von Killern des organisierten Verbrechens an einem Herbsttag 1990, wird zur Ehre der Altäre erhoben, im Schnellverfahren. Papst Franziskus hat ihn zum Märtyrer erklärt, nach der Formel ‹In odium fidei›: Livatino soll aus Hass auf seinen Glauben und auf seinen Gerechtigkeitssinn getötet worden sein. (…)\nLivatino war sehr gläubig, ein praktizierender Katholik, das war allen bekannt. Vor der Arbeit ging er immer zur Frühmesse. In seine Arbeitsagenden schrieb er jeweils als Erstes drei Buchstaben: STD, die Abkürzung von ‹Sub tutela Die›, unter Gottesschutz. Der Clan, der ihn umbrachte, so sollten es später Kronzeugen erzählen, wollte ihm zunächst vor der Kirche abpassen. Dann entschied man sich doch für die (Strasse) SS 640. (…)\nPapst besucht die trauernde Mutter\n1993 besuchte Johannes Paul II. Sizilien. Er traf sich auch mit den Eltern von Rosario Livatino, hielt minutenlang die Hände der Mutter, ohne ein Wort zu sagen: Die Begegnung sollte den Papst tief bewegen. Er nannte den jungen Richter schon damals einen ‹Märtyrer der Gerechtigkeit und indirekt auch des Glaubens›.\nSeine Messe im Valle dei Templi, den archäologischen Stätten Agrigentos mit ihren altgriechischen Tempeln, war dann eine denkwürdige Abkehr vom langen Schweigen der Kirche. Eine ‹Zivilisation des Todes› nannte er die Mafia und sagte: ‹Ich rufe den Verantwortlichen zu: Bekehrt euch! Eines Tages wird Gottes Urteil über euch kommen.›\n«Niemand fragt, wie gläubig wir waren – sondern wie glaubwürdig»\nDer Geistliche, der neben ihm auf dem Podium stand, führte seine Hände zum Gesicht, als glaubte er nicht, was er da hörte. Aus der grossen Gemeinde im Freien stieg Applaus, zunächst nur zaghaft, dann etwas lauter. Die Mafia hatte sich ja immer scheinfromm gegeben, hatte Riten und Prozessionen mitgemacht oder gar finanziert, um so ihrem Handeln eine quasireligiöse Dimension zu verleihen. Der Pole exkommunizierte sie, wie das kein Papst vor ihm je getan hatte.\nMit seinem Dekret vollendet Franziskus nun diesen Weg der Kirche. Ein Märtyrer muss keine Wunder vollbracht haben, um selig- und dann wohl bald auch heiliggesprochen zu werden. Sein Beispiel reicht aus, es beschleunigt den Prozess. Von Livatino ist ein Satz berühmt geworden, der seine Geschichte in eine Maxime verdichtet: ‹Wenn wir sterben›, sagte er einmal, ‹kommt niemand und fragt, wie gläubig wir waren – sondern wie glaubwürdig.›»\nOliver Meiler berichtet im «Tagesanzeiger» über die Seligsprechung von Rosario Livatino. (rr)\n\n\nPapst erkennt Anti-Mafia-Kämpfer als Glaubensmärtyrer an\n\n\n© Katholisches Medienzentrum, 30.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-30 06:43"}