{"id": "in-papstbasiliken-sind-thermoscanner-geplant", "tag": "Vatikan", "tag2": "Vatikan", "title": "In Papstbasiliken sind Thermoscanner geplant", "text": "\nDer Vatikan hat am Donnerstag Schutzmassnahmen für die vier Papstbasiliken in Rom besprochen. Dies für die Zeit, da wieder öffentliche Gottesdienste stattfinden.\nZumindest bei Festmessen sollen in den vier direkt dem Papst unterstellten Basiliken in Rom Thermoscanner zum Einsatz kommen, heisst es in der Mitteilung.\nRegeln für jede Basilika\nVatikansprecher Matteo Bruni erklärte auf Nachfrage von Journalisten, Zugangsregeln würden spezifisch für jede Papstbasilika festgelegt. Im Petersdom werde die päpstliche Gendarmerie gemeinsam mit dem Gesundheitsamt des Vatikans eine Teilnehmerbeschränkung bei liturgischen Feiern umsetzen. Ob die Basilika ab Montag auch wieder für Besichtigungen zugänglich ist, schien nicht ganz klar.\nDie vier direkt dem Papst unterstellten Basiliken in Rom sind San Giovanni in Laterano, der Petersdom, Sankt Paul vor den Mauern und Santa Maria Maggiore. Der Petersdom gilt mit einem Fassungsvermögen von mehreren Tausend Personen als grösstes Kirchengebäude der Welt.\nDer Vatikan liess am Freitag auch die grossen Papstbasiliken in Rom vor ihrer Wiedereröffnung von speziell geschultem Personal gründlich desinfizieren. «Ziel ist es, die Zahl aller Bakterien, Viren und sonstigen Erreger in den Gotteshäusern zu reduzieren», sagte der vatikanische Hygiene-Experte Andrea Arcangeli dazu.\nDas italienische Innenministerium hatte am Mittwoch für Gottesdienste in Kirchengebäuden eine Obergrenze von 200 Teilnehmern verfügt; unter freiem Himmel sollen es maximal 1.000 Gläubige sein. Der Vatikanstaat und die ausserhalb gelegenen Papstbasiliken, die zum exterritorialen Besitz des Heiligen Stuhls gehören, unterstehen allerdings nicht der italienischen Gesetzgebung. (cic)\n\n© Katholisches Medienzentrum, 15.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-15 12:00", "author": "Zumindest bei Festmessen sollen in den vier direkt dem Papst unterstellten Basiliken in Rom Thermoscanner zum Einsatz kommen, heisst es in der Mitteilung."}