{"id": "in-pakistan-pfarrer-von-blasphemie-vorwurf-freigesprochen", "tag": "", "title": "In Pakistan Pfarrer von Blasphemie-Vorwurf freigesprochen", "text": "\nIslamabad, 12.7.19 (kath.ch) Ein Gericht in Pakistan hat einen christlichen Geistlichen vom Vorwurf der Blasphemie freigesprochen. Freisprüche von der Anklage wegen Blasphemie sind im muslimisch geprägten Pakistan sehr selten und provozieren gewöhnlich Gewaltaktionen islamistischer Hardliner gegen die Freigesprochenen, ihre Anwälte und die Richter.\n«Wir müssen sehr vorsichtig sein und uns bedeckt halten», sagte Nadeem Anthony, der Anwalt des freigesprochenen Pfarrers einer Pfingstkirche, dem asiatischen katholischen Pressedienst Ucanews am Freitag. Es sei eine Herausforderung, «durch solche Fälle nicht zu einem Angriffsziel zu werden».\nJedoch habe die jüngst erfolgte Freilassung von Asia Bibi den Richtern «Mut gemacht», so der Katholik Anthony, der bislang vier Christen und eine muslimische Frau erfolgreich gegen den Vorwurf der Blasphemie verteidigte.\nDer Fall Bibi\nAsia Bibi war im Oktober 2018 vom obersten Gericht Pakistans vom Vorwurf der Blasphemie freigesprochen worden, nachdem sie neun Jahre lang in der Todeszelle inhaftiert war. Der Freispruch hatte zu heftigen Protesten von Islamisten geführt.\nNach dem Freispruch hatten die Behörden Asia Bibi aus Sicherheitsgründen an einem geheimen Ort untergebracht. Im Mai konnte Asia Bibi unter großer Geheimhaltung ins Exil nach Kanada ausreisen, wo bereits ihre fünf Kinder lebten.\nGefängnis und Folter\nIm aktuellen Fall war dem pfingstkirchlichen Pfarrer Jadoon Masih vorgeworfen worden, 150 Seiten des Koran auf den Boden geworfen und gut 100 Seiten davon beschädigt zu haben. Nach seiner Verhaftung im Februar 2017 war Masih sechs Wochen im Gefängnis, bevor ihn ein Gericht in Lahore gegen Kaution auf freien Fuss setzte.\nSein Mandant sei im Gefängnis auf Druck islamischer Extremisten gefoltert worden, sagte Anwalt Anthony zu Ucanews.\nMissbrauch eines Gesetzes\nIm jüngsten Bericht über den Stand der weltweiten Religionsfreiheit des US-Aussenministeriums war Pakistan aufgefordert worden, mehr zur Vermeidung von Missbrauch des Blasphemiegesetzes zu tun.\nMuslime nutzen den Blasphemie-Vorwurf oft bei Nachbarschaftskonflikten oder um bei Geschäften Konkurrenten auszuschalten. Laut dem US-Aussenministerium sitzen in Pakistans Gefängnissen derzeit etwa 40 Menschen ein, die wegen Blasphemie zu lebenslanger Haft oder zum Tod verurteilt wurden. (kna)\n\n© Katholisches Medienzentrum, 12.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-12 17:47", "author": "kna"}