{"id": "in-peter-buercher-werden-grosse-hoffnungen-gesetzt", "tag": "Schweiz", "tag2": "Schweiz", "title": "In Peter Bürcher werden grosse Hoffnungen gesetzt", "text": "\nZürich, 20.5.19 (kath.ch) Freude und Hoffnung – so lauten erste Reaktionen auf die Nachricht, dass Peter Bürcher zum Apostolischen Administrator im Bistum Chur ernannt wurde. Die Katholische Kirche im Kanton Zürich und die Allianz «Es reicht» hoffen auf einen Versöhnungsprozess.\n«Wir begrüssen den neuen Administrator und reichen ihm unsere Hand für den Versöhnungsprozess, der in unserem Bistum dringend notwendig ist und den er als Administrator der Diözese in den nächsten Monaten begleiten und verantworten wird», heisst es in der Mitteilung der Katholischen Kirche im Kanton Zürich.\nIn Zürich «noch nicht sehr bekannt»\nDie Ernennung von Bischof Peter Bürcher zum Apostolischen Administrator der Diözese Chur schaffe Klarheit für den weiteren Prozess zur Regelung der Nachfolge von Bischof Vitus Huonder.\nBürcher sei in Zürich noch nicht sehr bekannt, auch werde für den Administrator «vieles neu sein». «Unsere Türen stehen offen für einen zukunftsgerichteten Dialog und einvernehmliche Schritte im bewährten dualen System der Katholischen Kirche im Kanton Zürich.»\nGrosse Zufriedenheit bei der Allianz «Es reicht»\n«Sehr zufrieden» zeigt sich die Allianz «Es reicht», die sich für Reformen in der katholischen Kirche einsetzt. Diese hatte sich im Vorfeld des 75. Geburtstags von Vitus Huonder für einen Apostolischen Administrators als Übergangslösung ausgesprochen, damit die Situation im Bistum Chur zuerst befriedet werden könne. Die Allianz freut sich, «dass Rom die Situation offenbar auch so einschätzt», sagte deren Sprecher, der Kapuziner Willi Anderau, gegenüber kath.ch. Die Allianz hofft denn auch, dass Bürcher «im Bistum Chur eine Atmosphäre schaffen kann, auf der ein künftiger Bischof aufbauen kann.»\n«Bürcher eine Chance geben»\nBürcher wurde 2004 durch den damaligen Bischof von Lausanne, Freiburg und Genf (LGF) seines Amtes als Bischofvikar enthoben. Als Grund wurden Konflikte genannt. Bürcher hatte damals die Doppelstruktur mit dem Bischofsvikariat einerseits und dem Verband der katholischen Pfarreien des Kantons Waadt als «unkonstruktiv» bezeichnet. Die Allianz nimmt dazu nicht Stellung, weil ihr die Sachlage zu wenig bekannt sei. «Wir möchten ihm eine Chance geben!», so Anderau dezidiert.\nDie Allianz «Es reicht» ist ein Zusammenschluss von katholischen Verbänden, die sich für Reformen in der katholischen Kirche einsetzen. Zur Allianz gehören unter anderen der Schweizerische Katholische Frauenbund, die Herbert-Haag-Stiftung, die Katholische Arbeitnehmerinnen-und Arbeitnehmer-Bewegung, die Pfarrei-Initiative, der Verein Tagsatzung.ch sowie der Verein der vom Zölibat betroffenen Frauen. Ende 2016 machte sie sich mit einer Petition «Für einen Neuanfang im Bistum Chur» stark. Gefordert wurde ein Administrator für das Bistum Chur nach dem Rücktritt von Bischof Vitus Huonder. (sys)\n \n\n© Katholisches Medienzentrum, 20.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-20 14:40", "author": "«Wir begrüssen den neuen Administrator und reichen ihm unsere Hand für den Versöhnungsprozess, der in unserem Bistum dringend notwendig ist und den er als Administrator der Diözese in den nächsten Monaten begleiten und verantworten wird», heisst es in der Mitteilung der Katholischen Kirche im Kanton Zürich."}