{"id": "in-polen-haben-400-geistliche-600-personen-missbraucht", "tag": "International", "tag2": "International", "title": "In Polen haben 400 Geistliche 600 Personen missbraucht", "text": "\nWarschau, 15.3.19 (kath.ch) Die katholische Kirche in Polen hat erstmals genaue Angaben zum Ausmass der sexualisierten Gewalt von Geistlichen gegen Kinder und Jugendliche gemacht. 382 Priester und Ordensmänner sollen zwischen 1990 und Juni 2018 Minderjährige missbraucht haben, wie die Bischofskonferenz am Donnerstag in Warschau zum Abschluss ihrer Frühjahrsvollversammlung mitteilte. Von den 625 mutmasslichen Opfern seien 345 unter 15 Jahre alt gewesen. Darunter seien auch «unbestätigte Opfer».\n58,4 Prozent aller Opfer sind den Angaben zufolge männlich, 41,6 Prozent weiblich. Drei Viertel der 362 bekannten kirchlichen Prozesse gegen die Geistlichen seien bereits abgeschlossen. Dabei sei jeder vierte Priester aus dem Klerikerstand entlassen worden. Weitere 40 Prozent wurden nach Angaben der Bischofskonferenz suspendiert, ermahnt, oder ihnen wurde verboten, mit Minderjährigen zu arbeiten. Zehn Prozent der Geistlichen seien freigesprochen worden.\nIn 42 Prozent der Fälle hätten die Minderjährigen den Missbrauch der Kirche selbst mitgeteilt, in 21 Prozent deren Angehörige. Bei sechs Prozent erfuhr die Kirche von Staatsorganen davon und in fünf Prozent der Fälle aus den Medien.\nDie Polnische Bischofskonferenz hatte die Missbrauchsfälle in den vergangenen Monaten bei den Diözesen und Ordensgemeinschaften abgefragt. Das kirchliche Statistikinstitut und das von der Bischofskonferenz gegründete Kirchenschutzzentrum werteten die Daten für die Studie aus. (kna)\n\n© Katholisches Medienzentrum, 15.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-15 17:21", "author": "kna"}