{"id": "in-st-margrethen-uebernimmt-ein-kurator-das-ruder", "tag": "Schweiz", "tag2": "Schweiz", "title": "In St. Margrethen übernimmt ein Kurator das Ruder", "text": "\nDa niemand das Präsidium der Kirchgemeinde St. Margrethen übernehmen will, leitet ab Januar ein Kurator ihre Geschicke. Eingesetzt worden ist er vom Administrationsrat der katholischen Körperschaft im Kanton St. Gallen.\nRegula Pfeifer\nWas nach fremdem Vogt für die Kirchgemeinde aussieht, ist\nfür die Beteiligten offenbar nur halb so wild. «Dass Othmar Gerschwiler\ndie Aufgabe als Kurator übernimmt, ist ein Glücksfall», sagt Martin\nStankowski, bisheriger Kirchenratspräsident von St. Margrethen. Stankowski ist\nseit März 2013 im Amt und wollte dieses per Ende 2019 einem Nachfolger\nübergeben, um mit seinen bald 70 Jahren mehr Zeit für sich zu haben. Doch ein Nachfolger\nist – trotz aller Bemühungen – bisher nicht gefunden worden.\nAbsagen «aus nachvollziehbaren Gründen»\nBeim ersten Wahlgang in der Kirchgemeindeversammlung im letzten September standen ein paar Kandidaten zur Verfügung, von denen einer das absolute Mehr erreichen musste. Das gelang nicht, also wurde kein Präsident gewählt. Beim zweiten Wahlgang mussten die Stimmberechtigten selbst Personen vorschlagen, also Namen auf Zettel schreiben. Die drei Personen mit den meisten Stimmen wurden angefragt, ob sie das Amt übernehmen würden. Doch alle sagten ab, «aus nachvollziehbaren Gründen», erklärt Stankowski gegenüber kath.ch. \nIn dieser Situation hätte der Vizepräsident das Präsidium des\nKirchgemeinderats bis zur nächsten Gemeindeversammlung im April übernehmen\nsollen. Doch dieser erklärte, dass ihm das nicht möglich sei. «Damit war\ndie Bedingung erfüllt, dass ein Kurator von aussen eingesetzt wird», so\nStankowski. «Von aussen» bedeutet in diesem Fall: durch die «Regierung»\nder katholischen Körperschaft im Kanton St. Gallen, konkret durch den\nAdministrationsrat des katholischen Konfessionsteils des Kantons St. Gallen. \nAngehender Kurator ist bekannt\nSt. Margrethen spurte allerdings vor. Die Kirchgemeinde organisiert sich in einem Zweckverband von drei Kirchenverwaltungen, zu denen fünf Pfarreien gehören. Im Zweckverband würden alle kirchlichen Anstellungsverhältnisse geregelt und andere Personalfragen besprochen, sagt Stankowski. Deshalb erfuhr auch Othmar Gerschwiler, der Kurator der Nachbar-Kirchgemeinde Rheineck, von der Problematik. Er erklärte sich Stankowski gegenüber bereit, diese Aufgabe auch in St. Margrethen zu übernehmen, sofern er eingesetzt werde. «Das ist gut, das gibt einen geordneten Übergang», zeigt sich Stankowski erleichtert über die Lösung. Er bezeichnet Gerschwiler als «rechtschaffen, gründlich und angenehm». Dass in seiner Zeit als Kurator von Rheineck ein Präsident für diese Kirchgemeinde gefunden wurde, spreche ebenfalls für ihn. \nDer Administrationsrat in St. Gallen setzte Gerschwiler vor kurzem offiziell ein. Othmar Geschwiler hat nun per 1. Januar die Pflicht, nicht nur die präsidialen Aufgaben der Kirchgemeinde zu erledigen, sondern auch bis spätestens im April 2021 einen Kirchgemeindepräsidenten zu finden. «Ich bin zuversichtlich, dass mir das gelingt», sagt Gerschwiler gegenüber kath.ch. Es hätten in St. Margrethen einige Personen um Bedenkzeit gebeten. Er stellt sich einen Frühpensionierten oder eine Person mit Teilzeitarbeit vor, welche sich gern für die kirchliche Sache einsetzen möchte. \nFrüher als Gemeindepräsident tätig\nGerschwiler fühlt sich mit seinen 70 Jahren weiterhin\ngeistig rege. Von diesem Geschenk möchte er gern etwas weitergeben. Der\nKatholik ist in St. Gallen aufgewachsen, war in der Jugend als Ministrant und\nbis mit 20 Jahren in der kirchlichen Jugendgruppe aktiv. Dann zog er ins\nToggenburg, wo er bald für 36 Jahre als Gemeindepräsident die Geschicke von\nGanterschwil leitete. «Bereits damals habe ich bei kirchlichen Fragen\nberatend mitgewirkt», sagt er. Zurück in St. Gallen kam die Anfrage des\nAdministrationsrats, als Kurator in Rheineck tätig zu werden.\n\n\n© Katholisches Medienzentrum, 03.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-03 09:16", "author": "Regula Pfeifer"}