{"id": "in-schaffhausen-duerfen-noch-15-personen-einen-gottesdienst-besuchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "In Schaffhausen dürfen noch 15 Personen einen Gottesdienst besuchen", "text": "\nSeit Montag dürfen nicht mehr als 15 Personen an einem Gottesdienst in Schaffhausen teilnehmen. Das hat der Regierungsrat des Kantons entschieden.\nDer Regierungsrat ist sich bewusst, dass die neuen Massnahmen teilweise einschneidend sind. Angesichts der aktuellen Situation sei der Entscheid notwendig, schreibt die Regierung. Sie verweist insbesondere auf die Situation am Kantonsspital Schaffhausen.\nDas Kantonsspital gerät wegen der hohen Anzahl an Covid-19-Patienten an seine Leistungsgrenzen. Am Donnerstag mussten drei Personen auf die Intensivstationen ausserkantonaler Spitäler verlegt werden.\nPolitische Veranstaltungen ausgenommen\nIm Kanton sind seit Montag Veranstaltungen mit mehr als 15 Personen verboten. Unter diese Klausel fallen auch die Kirchen. Ausgenommen bleiben Versammlung politischer Gremien.\nDie Corona-Fallzahlen sind im Kanton «auf hohem Niveau» und sinken nicht, schreibt die Regierung. Um die Corona-Fallzahlen vor den Feiertagen zu reduzieren und auch über die Feiertage gering zu halten, verfügte der Kanton die neuen, verschärften Massnahmen.\nZu Hause dürfen sich weiterhin bis zu zehn Personen und in Restaurants vier Personen treffen. Diese dürfen aber nicht aus mehr als zwei Haushalten stammen. Zusätzlich hat der Regierungsrat die Schliessung verschiedener Institutionen und Freizeiteinrichtungen angeordnet, darunter Museen, Kinos und Erotikbetriebe. (gs)\n\n\nGenf hebt Verbot religiöser Feiern auf\n\n\n© Katholisches Medienzentrum, 07.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-07 16:24", "author": "gs"}