{"id": "in-st-gallen-haben-die-grossen-exerzitien-im-alltag-begonnen", "tag": "Schweiz", "tag2": "Schweiz", "title": "In St. Gallen haben die grossen Exerzitien im Alltag begonnen", "text": "\nAm Otmarstag feierte Bischof Markus Büchel in der Kathedrale in St. Gallen ein Pontifikalamt. Es war gleichzeitig der Start zu den grossen Exerzitien im Alltag im Rahmen des Bistumsjubiläums 2022.\nVera Rüttimann\nDer heilige Otmar, an welchen in diesem festlichen Gottesdienst erinnert wurde, war der erste Abt des Kloster St. Gallen. Markus Büchel, Bischof von St. Gallen, sagte in seiner Begrüssung: «Dieser Tag ist nicht nur ein Grund, dankbar zurückzuschauen auf die Geschichte dieses Bistums. Es ist auch eine Gelegenheit, uns heute zu fragen, wo wir stehen.»\nMarkus Büchel ging auch auf die dunklen und hellen Phasen dieser Geschichte ein und sagte: «Ich weiss nicht, ob wir uns in einem Auf oder in einem Ab befinden. Auf jeden Fall blicken wir nach vorne!»\nStart des Exerzitien-Projektes\nMarkus Büchel erklärte in seiner Begrüssung weiter: «Ich freue mich besonders, dass wir das Fest des Heiligen Otmars mit einem Aufbruch beginnen können.» Mit einem Aufbruch in Form einer inneren Besinnung und Neuorientierung. Der St. Galler Bischof hofft, dass dieser Aufbruch auch eine «neue Freude am Glauben» weckt.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Markus Büchel\n\n\n\nGeplant sind, so Markus Büchel, drei-wöchige Exerzitien im Alltag und das in 16 Seelsorgeeinheiten im Bistum St. Gallen. Angesagt sind in diesem Jubiläumsjahr auch grosse Exerzitien im Alltag. Sechs Monate werden sie dauern und an Pfingsten 2022 enden.\nEtliche Teilnehmende, die sich nun in die Exerzitien begeben, waren auch in den Bänken zu sehen. Die Exerzitien finden an Orten wie St. Gallen, Rapperswil-Jona, aber auch in Zürich, Bern und Luzern statt. Während ihres persönlichen Gebetsweges werden sie nicht nur für sich alleine schweigen, lesen und beten, sondern sich regelmässig zum Austausch mit anderen treffen.\n«Kirche ist ein Kokon»\nBischof Markus Büchel verglich den aktuellen Zustand der Kirche in seiner Predigt mit dem öffentlichen Verkehr. Man könne einsteigen, aber jederzeit auch wieder aussteigen. «Menschen entscheiden selber, ob sie nahe oder weniger nahe an der Kirche unterwegs sind», sagte er.\nMarkus Büchel brachte auch das Bild eines Kokons ein. Die Kirche verglich er mit einer Raupe. Die Kirche befinde sich einem Wandlungsprozess. Niemand wisse, wie sie sich dereinst präsentiere.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPontifikalamt zu Beginn der grossen Exerzitien im Alltag\n\n\n\nMarkus Büchel ist jedoch überzeugt: «Ich glaube, es geht weiter mit dieser Kirche. Und es darf etwas Neues entstehen.» Vielleicht werde aus der Raupe ein wunderbarer Schmetterling. Vielleicht müsse dafür etwas sterben.\nDie Hoffnung für einen Neuanfang schöpfe er aus dem Wissen, dass es Umwandlungsprozesse schon immer gegeben habe. «Deshalb bin ich gespannt, was der synodale Weg bringen wird», fügte er an. \nAuch der heilige Otmar sei ein gutes Beispiel dafür, wie ein Mensch in einem Umwälzungsprozess Akzente setzen könne. Es gebe immer wieder Menschen, die an den Aufbruch geglaubt und Zuversicht verbreitet hätten.\nVorfreude auf die Exerzitien\nIm Anschluss des Gottesdiensts waren alle eingeladen zu Brot und Wein im Bischofshaus. Darunter war auch Rafaela. Die 33-jährige Dozentin bereitet sich auf die grossen Exerzitien vor. «Ich werde mir jeden Tag Zeit nehmen für die Impulse», sagte sie.\nIhren Alltag in St. Gallen werde sie normal weiterleben während dieser Exerzitienzeit. Die Herausforderung sehe sie darin, sich für Gebete, Stille und Texte immer wieder neu Zeit freizuschaufeln. «Exerzitien sind einfacher, wenn man eine Woche in einem Kloster sein kann.»\nDie Impulse findet Rafaela im Begleitheft zu den grossen Exerzitien. Zusammengestellt wurden sie von Hildegard Aepli.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHildegard Aepli\n\n\n\nDie Leiterin der Abteilung Spiritualität und Bildung im Bistum St. Gallen ist verantwortlich für die grossen Exerzitien im Jubiläumsjahr.\nAm Apéro ist auch Stefan Hunziker. Auch für den Architekten aus Othmarsingen AG sind Exerzitien nichts Neues. Mit seine Teilnahme an den grossen Exerzitien könne er seine Gottesbeziehung jedoch viel tiefer und über eine längere Zeit pflegen.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nStefan Hunziker\n\n\n\nEr freue sich, sich Zeit zu nehmen für einen Bibeltext, für den er sonst im Alltagsstress kaum Zeit aufbringen würde.  «Ich freue mich auch auf die Gruppengespräche mit anderen Exerzitien-Teilnehmern aus Rapperswil-Jona», sagte er. Aus Erfahrung wisse er, «wie bereichernd und innerlich stärkend das sein kann.»\nDie Treffen nennt er ein «aktives Zuhören. Keiner wird bewertet.» Über seine Erwartungen sagte der 53-Jährige: «Ich hoffe, dass ich die Erfahrungen aus den Exerzitien danach in den Arbeitsalltag einbauen kann.» \nSpirituell erneuern, Zeuge sein\nAlle Teilnehmenden der Exerzitien werden sich am Pfingstmontag 2022 an einem festlichen Gottesdienst in der Kathedrale St. Gallen wiedersehen.\nEinige unter ihnen dürften in den kommenden Tagen und Monate gewiss die Worte von Bischof Markus Büchel im Ohr haben, der in seiner Predigt sagte: «Ich freue mich, dass wir dieses Jubiläumsjahr gerade mit Menschen begehen dürfen, die sich spirituell-geistig erneuern wollen, um so danach in dieser Welt gestärkt Zeugen zu sein für die Zukunft der Kirche.»\n\n\nWir verhungern spirituell neben der geöffneten Speisekammer\n\n\n© Katholisches Medienzentrum, 17.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-17 17:41", "author": "Vera Rüttimann"}