{"id": "in-trauerkleidung-an-die-gedenkfeier-fuer-den-pizolgletscher", "tag": "Schweiz", "title": "In Trauerkleidung an die Gedenkfeier für den Pizolgletscher", "text": "\nMels SG, 21.8.19 (kath.ch) Am 22. September findet eine Gedenkfeier für den Pizolgletscher statt. Teilnehmende sind aufgefordert, Trauerkleidung zu tragen. Organisiert wird der Anlass unter anderen vom katholischen Hilfswerk Fastenopfer.\n«Der Pizolgletscher ist nicht mehr zu retten», sagt Stefan Salzmann, beim katholischen Hilfswerk Fastenopfer zuständig für den Bereich Energie und Klimagerechtigkeit, gegenüber kath.ch. «Wissenschaftlich gesehen ist er bereits tot.» Aus diesem Grund findet am 22. September vor Ort eine Gedenkfeier für den im Sarganserland gelegenen Gletscher statt. Damit wollen die Organisatoren ein Zeichen setzen, «dass wir jetzt etwas gegen den Klimawandel tun müssen. Denn es geht auch um Bewahrung der Schöpfung.»\nEin Zusammenhang mit der Feier in Island, wo am Montag eine Zeremonie für den für tot erklärten Gletscher Okjökull abgehalten wurde, besteht nicht.  «Wir planen den Anlass seit Mai. Wir wussten nicht, dass in Island etwas Ähnliches stattfinden wird», sagte der Kampagnen-Koordinator von Fastenopfer und Brot für alle, Mischa von Arb, am Dienstag gegenüber dem Online-Portal Bluewin.\nWie Fotos des Pizolgletschers aus den Jahren 2006 und 2018 zeigen, ist «der grösste Teil des Gletschers in wenigen Jahren geschmolzen», so Salzmann.  Der Flyer zur Gedenkfeier ist denn auch schwarz umrandet wie eine Todesanzeige, und es wird darum gebeten, in Trauerkleidung zu erscheinen.\nVertreter der Pfarrei Mels dabei\nGeplant ist eine dreiteilige Feier: Matthias Huss, Glaziologe an der ETH Zürich, wird aus wissenschaftlicher Sicht einen Input geben, ausserdem wird Khonemany Innoukham, Fastenopfer-Koordinatorin aus Laos, darüber sprechen, welche Auswirkungen der Klimawandel auf ihr Land hat. Eric Petrini, Pfarreiseelsorger in Mels, wird die Feier «von der geistlichen Seite her» begleiten.\nDas Schmelzen des Pizolgletschers stehe stellvertretend für andere lokale Auswirkungen des Klimawandels, etwa Dürren und Fluten in Laos, wo Partnerorganisationen von Fastenopfer tätig sind, die Menschen in ihrer Existenz bedrohen, so Salzmann weiter.\nZu den Organisatoren gehören nebst Fastenopfer dessen evangelisches Pendant «Brot für alle», der Verein Kirche und Umwelt (Oeku), Greenpeace sowie die Gletscher- und die Alpeninitiative. (sys/aktualisiert: 22.8.)\nHinweis: Gedenkfeier am 22. September, 13 Uhr am Pizolgletscher. Anreise und Verpflegung erfolgen individuell.\n \n\n© Katholisches Medienzentrum, 21.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-21 16:42"}