{"id": "in-unserer-kirche-von-morgen-hat-gott-kein-geschlecht", "tag": "International", "title": "«In unserer Kirche von morgen hat Gott kein Geschlecht»", "text": "\nUnterstützerinnen und Unterstützer der Initiative Maria 2.0 haben an mehreren Orten in Deutschland eine «Mahlfeier» abgehalten. Damit wollten sie für Gleichberechtigung in der katholischen Kirche demonstrieren.\nDenise Thomas\n«Unsere Kirche der Zukunft wird mit allen gebaut», schallt es am Sonntagnachmittag von einer kleinen Bühne auf dem Roncalliplatz zu Füssen des Kölner Doms. Vor der Bühne stehen etwa 200 Frauen und Männer – viele von ihnen sind weiss gekleidet, halten pinke Kreuze in die Luft oder tragen Mund-Nasen-Masken mit der Aufschrift «gleich.berechtigt».\nAn langen Tafeln stehen abgepackte Brotstücke, die für eine «Mahlfeier» bereit stehen. «In unserer Kirche von morgen hat Gott kein Geschlecht», singt die Band auf der Bühne weiter. \nCoronarestriktionen\nDie Menschen haben sich im Schatten der Kathedrale versammelt, um für Geschlechtergerechtigkeit in der katholischen Kirche zu demonstrieren. Wegen Corona mussten sich die Teilnehmer vorher anmelden; die Zahl von 200 Anwesenden durfte nicht überschritten werden.\nDie Initiative Maria 2.0 Rheinland sowie die katholischen Frauenverbände kfd und KDFB hatten zu dieser Aktion aufgerufen. Unter dem Motto «Kommt zu Tisch» sollte ein Gottesdienst gefeiert und Brot geteilt sowie einander Segen gespendet werden. Auch in Münster, dem Ausgangsort der Maria 2.0-Bewegung, und Freiburg im Breisgau fanden ähnliche Veranstaltungen statt.\nSolidarität und Sichtbarkeit\nVon ihrer Aktionswoche in Köln, zu der die Zusammenkunft auf der Domplatte nur der Auftakt ist, erhoffe man sich vor allem Solidarität und mehr Sichtbarkeit, erklärt Mitorganisatorin Bernadette Rüggeberg, die als Geschäftsführerin der Schwangerschaftskonfliktberatung Donum Vitae NRW arbeitet.\nWährend die Freiburger Gruppe Maria 2.0 sich am Sonntag bei ihrem Protest vor dem dortigen Münster besorgt über einen möglichen Exodus von Katholikinnen zeigt, sagt Rüggeberg: «Die Hoffnung stirbt zuletzt, sonst wären wir nicht hier.» \nMissbrauch und Erneuerung\nDie Maria 2.0-Bewegung fing klein an: Fünf Frauen von der Gemeinde Heilig Kreuz in Münster wollten sich nicht damit abfinden, dass Weiheämter in der katholischen Kirche nur Männern vorbehalten sind und organisierten im Mai vergangenen Jahres einen Kirchenstreik.\nMit ihrer Initiative Maria 2.0 wollten sie angesichts des Missbrauchsskandals für eine Erneuerung der Kirche und für andere Machtstrukturen kämpfen. Daraus entwickelte sich einen bundesweite Protestwelle mit vielen regionalen Maria 2.0-Gruppen.\nNeue Eskalationsstufe?\nDass die Frauen und Männer, die hinter den Forderungen von Maria 2.0 stehen, ihren Protest nun durch das Abhalten von «Mahlfeiern» kundtaten, werteten manche Beobachter als Provokation und neue Eskalationsstufe. \nDem widerspricht die Kölner Mitorganisatorin Rüggeberg: «Wir halten uns da ganz an die Bibel, die sagt, wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen.» Man feiere keine Eucharistie, sondern ein dem Abendmahl Jesu nachempfundenes Fest, fügt sie hinzu. (kna)\n\n\n\n\nBätzing widerspricht Woelki – «Klare Worte»\n\n\n© Katholisches Medienzentrum, 21.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-21 12:53", "author": "Denise Thomas"}