{"id": "in-welche-richtung-geht-der-wiederaufbau-der-pariser-kathedrale", "tag": "International", "tag2": "International", "title": "In welche Richtung geht der Wiederaufbau der Pariser Kathedrale?", "text": "\nVor einem halben Jahr hielt die Welt den Atem an: Notre-Dame in Flammen! Nur knapp konnte das Pariser Wahrzeichen vor dem Einsturz gerettet werden. Bislang unbeantwortet ist die Frage: Wie lange dauert der Wiederaufbau?\nAlexander\nBrüggemann\nMitternacht\nwar die Stunde des Pathos, genährt durch Entsetzen wie auch Erleichterung.\nNachdem Einsatzleiter Jean-Claude Gallet mitgeteilt hatte, dass die brennende\nKathedrale Notre-Dame gerettet werden kann, trat Staatspräsident Emmanuel\nMacron vor die Mikrofone und versicherte der geschockten Nation: «Wir\nwerden diese Kathedrale gemeinsam wieder aufbauen» – und zwar schöner als\nje zuvor und binnen fünf Jahren.\n400\nEinsatzkräfte kämpften wie die Löwen\nEs sollte\nein Trost sein für die Franzosen, die schwankten zwischen ungläubigem\nKopfschütteln und Stossseufzern. Einerseits waren die Schäden riesig;\nandererseits fehlte nicht viel, dass eine der wichtigsten Kirchen der Welt\nrettungslos verloren gewesen wäre. Doch offenbar hat die Pariser Feuerwehr an\njenem 15. April 2019, vor einem halben Jahr, das allermeiste richtig gemacht.\nRund 400 Einsatzkräfte kämpften wie die Löwen.\nDie Schadensaufnahme: der mittelalterliche Dachstuhl, die originale Eichenkonstruktion aus dem 13. Jahrhundert – verloren. Teile der Gewölbekuppeln: eingestürzt. Eines der ersten Opfer war der 96 Meter hohe hölzerne Vierungsturm aus dem 19. Jahrhundert. Er brach unter den Flammen und dem Stöhnen der Bevölkerung am Seine-Ufer in sich zusammen.\n\n\n\n\n\n\n\n© KNA\n\n\nFall des Spitzturms beim Brand der Kathedrale Notre-Dame in Paris am 15. April 2019.\n\n\n\nSchwerste\nSchäden durch Hitze, Rauch und Löschwasser\nTemperaturen\nvon bis zu 1000 Grad, Rauch, aber auch Löschwasser fügten dem Mauerwerk\nschwerste Schäden zu. Dazu kommt eine immense Bleikonzentration in und um die\nKirche, Hinterlassenschaft der geschmolzenen Dächer. Dieses Gesundheitsrisiko\nbesorgt vor allem die Anwohner, aber natürlich auch Arbeiter und Restauratoren.\nIn die anfangs hitzig geführte Debatte um Tempo und Stil des Wiederaufbaus ist zuletzt scheinbar etwas mehr Ruhe und Besonnenheit eingekehrt. Auch von dem forschen Ex-General Jean-Louis Georgelin, den Präsident Macron aus dem Ruhestand geholt und zu seinem Feldmarschall für den Wiederaufbau ernannt hatte, sind zuletzt keine markigen Töne mehr zu hören wie etwa, einem französischen General sei «nichts unmöglich».\n\n\n\n\n\n\n\n© KNA\n\n\nBrand von Notre-Dame Paris: Menschen sitzen und knien zusammen, manche beten.\n\n\n\nGläsernes\nDach oder Schwimmbad\nAuch ein\nArchitektenwettbewerb hatte für einige Furore gesorgt, befeuert auch durch\nMacrons Appelle für einen «erfinderischen» Wiederaufbau «zwischen\nTradition und Moderne» und einen «respektvollen Wagemut». Was es\nda nicht alles an Vorschlägen gab:\nein\ngläsernes Dach wie beim Berliner Reichstag von Sir Norman Foster; ein riesiges\nTreibhaus, vielleicht zur Tomatenzucht. Und ein schwedisches Büro will gar ein\nSchwimmbad auf dem Dach von Notre-Dame errichten. Natürlich: Die Pariser haben\nwenig Scheu vor krassen Entwürfen; das Centre Pompidou, der Eiffelturm, der Arc\nde Triomphe, die Glaspyramide am Louvre oder Sacre-Coeur auf dem Montmartre\nzeugen davon.\nOriginalgetreue\nRekonstruktion\nDoch\nFrankreichs Senat baute in das Wiederaufbau-Gesetz einen Zusatz ein, demgemäß\ndie Renovierung nach dem «letzten bekannten Zustand» erfolgen solle.\nMittlerweile scheinen eher die Rufe der Denkmalpfleger um Chefarchitekt\nPhilippe Villeneuve durchzudringen: nach einer gründlichen Bestandsaufnahme und\nSicherung statt eines hektischen Aktionismus; aber auch nach einer\noriginalgetreuen Rekonstruktion statt modernistischer Experimente.\nBis auf\ndie notwendigen Sicherungsmassnahmen sind bislang noch keine\nRichtungsentscheidungen gefällt. Und zuletzt äusserten sich Verantwortliche des\nStaates eher defensiv. Kulturminister Franck Riester sagte Mitte September dem «Parisien»,\ndie Arbeiten zur Stabilisierung des Bauwerks dauerten noch bis Anfang 2020 an.\nMan sei nicht «auf einen Kalender fokussiert»; er spüre keinen Druck,\nund es gebe «keine Obsession».\nFinanzierung\nscheint gesichert\nDie\nFinanzierung scheint einstweilen auf sicheren Füssen zu stehen. Ende September\ngaben die Grossspender der Unternehmerfamilien Pinault und Arnault insgesamt\n380 Millionen Euro für die Instandsetzung frei. Im Spätsommer waren nach\nAngaben des Kulturministeriums von den zunächst zugesagten Spenden von\ninsgesamt rund 850 Millionen erst gut zehn Prozent eingegangen.\nInmitten all der Diskussionen bemüht sich die Kirchenleitung, Zeichen geistlichen Lebens zu setzen. Mitte Juni feierte der Pariser Erzbischof Michel Aupetit in einer Seitenkapelle die erste Messe nach dem Grossbrand – mit Schutzhelm. Und der Architektenidee einer Übergangskathedrale auf dem Vorplatz von Notre-Dame erteilte das Domkapitel eine Absage. Stattdessen finden die Gottesdienste in einer nahe gelegenen Kirche statt. (kna)\n\n© Katholisches Medienzentrum, 15.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-15 06:03", "author": "Alexander\nBrüggemann"}