{"id": "in-zweifelsfaellen-sagen-wir-nein", "tag": "Schweiz", "tag2": "Schweiz", "title": "«In Zweifelsfällen sagen wir Nein»", "text": "\nLuzern, 11.4.19 (kath.ch) Der Fall Ebikon wirft die Frage auf: Wie verhindern Kirchgemeinden, dass Fundamentalisten ihre Räume nutzen?\nIm luzernischen Ebikon hat ein islamischer Verein einen Raum der Kirchgemeinde gemietet. Als Zweck wurden ein Basar und Geburtstagsfest angegeben. Erst durch den Hinweis eines Journalisten des «Tages-Anzeigers» (Ausgabe vom 9. April) wurde den Verantwortlichen in der Pfarrei klar, dass hier ein aus der Türkei stammender Islamisten hätte auftreten sollen.\nWer entscheidet?\nDie Pfarrei Ebikon hat darauf kurzerhand die Vermietung wieder aufgehoben und damit wohl einen Eklat vermieden. Doch auf welchen Grundlagen werden – am Beispiel des Kantons Luzern – kirchliche Räume überhaupt an Dritte zur Nutzung freigegeben? Die Landeskirche des Kantons Luzern hat in ihrem Führungshandbuch einen Vorschlag für die Benützung von Pfarreiheimen.\n«Veranstaltungen der Pfarrei haben bei der Belegung Priorität.»\nDarin heisst es, dass der Verwalter der Kirchgemeinde über die Zuteilung der Räumlichkeiten entscheidet. Veranstaltungen der Pfarrei hätten bei der Belegung Priorität, danach solle nach dem Eingangsdatum der Gesuche entschieden werden.\nRücksprache mit Seelsorgeverantwortlichen\nDer Verwalter ist im Kanton Luzern Angestellter der Kirchgemeinde. Bei der Raumvergabe soll er deshalb mit den Verantwortlichen für die Seelsorge Rücksprache nehmen. «Daraus lässt sich ableiten, dass bei Fremdvermietungen Aufmerksamkeit angesagt ist und die Verwaltung im Zweifelsfall nicht allein entscheiden kann», erklärt Dominik Thali, Kommunikationsverantwortlicher der Luzerner Landeskirche, dazu auf Anfrage von kath.ch\n«Sich bei der geringsten Unsicherheit rückversichern.»\nWann aber ist so ein Zweifelsfall? Dies, so Thali, liege im Ermessen der zuständigen Verwaltung. Doch gelte der Grundsatz: «Immer genau nachfragen, bei der geringsten Unsicherheit sich rückversichern, sprich: Nicht nur aufgrund einer allgemeinen Angabe einen Mietvertrag unterzeichnen, sondern nach dem genauen Programm und den Rednerinnen und Rednern fragen.»\nGenau nachfragen\nIn der Katholischen Kirche Stadt Luzern beziehungsweise dem Pastoralraum Stadt Luzern wird laut dem Kommunikationsverantwortlichen Urban Schwegler an allgemeinen Richtlinien zur Raumvermietung noch gearbeitet. Die Hürden für Anlässe, die nicht mit der Pfarrei in Verbindung stehen, sind aber hoch. In der Pfarrei St. Karl beispielsweise müsse die Mieterschaft gemäss den allgemeinen Nutzungsbedingungen den Zweck der Benutzung angeben. Sind die Mieter nicht bekannt, wird mit ihnen vorgängig Kontakt aufgenommen, möglicherweise sogar ein Treffen verlangt.\n«Keine diskriminierende oder fundamentalistische Anlässe.»\nIm Zentrum «MaiHof» der Pfarrei St. Josef, wo auch der Kirchenraum oder die Kapelle von Dritten gemietet werden kann, formuliert es Pfarreileiter Franz Zemp so: «Eine Veranstaltung in unseren Räumen darf nicht ausschliessend, diskriminierend, sexistisch, fundamentalistisch sein oder gegen Menschenrechte verstossen oder solches vermuten lassen. In Zweifelsfällen sagen wir Nein.» Ein allgemeiner Hinweis zu diesen Bedingungen stehe in den allgemeinen Geschäftsbedingungen.\nEinvernehmen ist wichtig\nAuf gesamtschweizerischer Ebene wurde das Thema bislang nicht diskutiert, erklärt Daniel Kosch, Generalsekretär der Römisch-katholischen Zentralkonferenz auf Anfrage. Er weist aber darauf hin, dass die Eigentumsverhältnisse nicht überall gleich sind. Während vielerorts kirchliche Liegenschaften den Kirchgemeinden gehören, sind andernorts kirchliche Stiftungen die Eigentümer.\nUnabhängig von der Ausgangslage erscheint es Daniel Kosch wichtig, dass bei heiklen Fällen immer ein Übereinkommen zwischen Verantwortlichen für die Seelsorge und der staatskirchenrechtlichen Behörde gesucht wird. (ms)\n\n© Katholisches Medienzentrum, 11.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-11 12:15", "author": "ms"}