{"id": "in-zuerich-wird-eine-neue-reformierte-kirche-gebaut", "tag": "Schweiz", "tag2": "Schweiz", "title": "In Zürich wird eine neue reformierte Kirche gebaut", "text": "\nZürich, 18.4.19 (kath.ch) Im Zürcher Quartier Hirzenbach plant die reformierte Kirchgemeinde den Neubau einer Kirche – samt Arbeitsräumen und Wohnungen. Dazu beschloss die Kirchgemeindeversammlung einen Planungskredit über knapp zwei Millionen Franken.\nDie Nachricht hat Seltenheitswert: In der Stadt Zürich könnte eine neue Kirche entstehen. Und zwar im Norden der Stadt im Quartier Hirzenbach. Der Neubau solle für die Menschen dort als spiritueller Ort eine «ganzheitliche Heimat» werden, schreibt die Evangelisch-reformierte Kirchgemeinde Hirzenbach in einer Mitteilung vom 15. April.\nBestehende Stefanskirche wird abgerissen\nEs handle sich um einen Ersatz-Neubau, erklärt Thomas Bucher, Präsident der Kirchenpflege, gegenüber kath.ch. Die bestehende Stefanskirche sei «nicht mehr zweckmässig.» Laut Bucher stammt sie aus den 1960-er Jahren und steht als eine der wenigen Kirchen der Stadt Zürich nicht unter Denkmalschutz. Weil in absehbarer Zeit wohl eine Sanierung angestanden wäre, wurde die Chance genutzt, um im boomenden Quartier Hirzenbach stattdessen einen Neubau zu realisieren. Damit will die Kirchgemeinde laut Bucher eine Kirche «die mehr unserer Vision für das Quartier entspricht: mehr Offenheit, mehr Zugänglichkeit, etwas Schönes».\nLeben «in allen Dimensionen erfahren»\nIn ihrer Mitteilung schreibt die Kirchgemeinde, es brauche ein «neues Gebäude, das Wohnen, Arbeiten, Freizeit und Spiritualität vereinigt». Die Kirche möge ein Ort werden, wo Menschen aus dem Quartier und darüber hinaus «Leben in all seinen Dimensionen erfahren können».\nDie Kirchgemeindeversammlung hatte am 14. April 2019 ohne Gegenstimmen den Planungskredit von 1,93 Millionen Franken angenommen. Das Projekt umfasst Kirche, Nebenräume, einen Co-Working-Space und rund 40 Wohnungen. Der Neubau werde laut Mitteilung um die 27 Millionen Franken kosten und Ende 2023 realisiert sein. (ref.ch/sys)\n\n© Katholisches Medienzentrum, 18.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-18 11:29", "author": "ref.ch/sys"}