{"id": "ina-praetorius-care-wirschaft-ist-wichtiger-als-boersenkurse", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ina Praetorius: Care-Wirtschaft ist wichtiger als Börsenkurse", "text": "\nWirtschaft, Architektur, Raumplanung, Sozialversicherungen: Alles ist auf Männer ausgerichtet, kritisiert die Theologin Ina Praetorius (65). Die Frauensynode hat konkrete Forderungen.\nRegula Pfeifer\nDie  Frauen*synode fordert, SRF solle statt der täglichen Börsensendung eine Sendung «SRF Zukunft» bringen. Weshalb?\nIna Praetorius: «SRF Börse» ist ein Fossil. Die Sendung fokussiert nur auf einen kleinen Teil der Wirtschaft. Wir brauchen eine Sendung, die reale Bedingungen und Bedrohungslagen reflektiert. Die ganze Wirtschaft muss in den Blick genommen werden, unbezahlte Care-Arbeit inklusive.\nWorüber sollte diese Sendung konkret berichten?\nPraetorius: Sie könnte jeden Abend Aspekte von Klimawandel, Artenvielfalt, globaler Gerechtigkeit und so weiter beleuchten und dabei die Frage stellen: Was können wir tun, um hier die richtigen Weichen zu stellen?\nKennen Sie eine vergleichbare Sendung?\nPraetorius: In Deutschland gibt es einen Pilotversuch für eine Alternative zur Sendung «Börse vor acht». Da wurde beispielsweise über die Rolle der Moore eine hochinteressante exemplarische Sendung produziert.\n«Die Raumplanung ist stark auf berufstätige Männer ausgerichtet.»\nWas wäre ein aktuelles Sendethema?\nPraetorius: Zum Beispiel Raumplanung. Autobahnen und ÖV-Verbindungen sind heute stark auf berufstätige Männer ausgerichtet. Die kleinräumigen Bewegungen, in denen sich eher Mütter bewegen, werden zu wenig berücksichtigt. Auch Velofahrerinnen und -fahrer, ältere Menschen oder Personen im Rollstuhl sind zu wenig im Fokus. Ein weiteres Themenfeld ist die Architektur…\nWas gibt es über die Architektur zu berichten?\nPraetorius: Gängige Wohnarchitektur ist immer noch auf die Norm der Hetero-Kleinfamilie ausgerichtet. Das entspricht nicht mehr unserer Lebensweise. Heute braucht es Wohnraum für Patchworkfamilien oder Mehrgenerationenhäuser.\nGibt es genug solche «best-practice»-Neuigkeiten?\nPraetorius: Ja. Über eine wohnliche Zukunft lässt sich mindestens so viel Neues berichten wie über Börsenkurse.\n\n\n\n\n\n\n\n©  KNA\n\n\nZuwendung ist zentral bei der Pflege von alten und kranken Menschen.\n\n\n\nAuch die Forschung muss sich ändern, fordert die Frauensynode.\nPraetorius: Die Wirtschaftswissenschaft erforscht heute vor allem die bezahlte Arbeit und die entsprechenden Finanzströme. Viele Lehrstühle an den Universitäten werden von potenten Unternehmen – etwa UBS oder CS – finanziert. Wir verlangen: Die Wirtschaftswissenschaft muss ihren Gegenstandsbereich um die unbezahlte Care-Arbeit erweitern. Seit 1997 beweist das Bundesamt für Statistik: Mehr als die Hälfte der geleisteten Arbeit in der Schweiz ist unbezahlte Arbeit. Doch die Ökonomik hat ihr Forschungsfeld nicht angepasst. Die Sozialwissenschaften sind da bedeutend weiter.\n«Die Pensionskassen berücksichtigen Care-Arbeit überhaupt nicht.»\nSie verlangen auch, dass Care-Arbeit in der Altersvorsorge abgegolten werden muss. Geschieht das nicht bereits mit dem Splitting der AHV?\nPraetorius: Ja, in der AHV gibt es das bereits, doch die Umverteilung geschieht auf einem zu tiefen Niveau. Und die Pensionskassen berücksichtigen Care-Arbeit und Betreuungszeiten überhaupt nicht. Dabei ist beispielsweise Kindererziehung eminent wichtig für die Gesellschaft. Ohne sie gäbe es keine neuen Menschen, und ohne Menschen braucht es keine Wirtschaft.\nWeshalb fordern Sie nicht die Bezahlung der unbezahlten Arbeit?\nPraetorius: In dieser Frage sind wir uns in der Frauenbewegung noch nicht einig. Aber es ist klar: Darüber muss dringend diskutiert werden. Man kann heute nicht mehr davon ausgehen, alle Frauen hätten einen zahlenden Ehemann.\nGibt es Ansätze zur Lösung?\nPraetorius: Es gibt verschiedene Modelle: Die einen fordern ein bedingungsloses Grundeinkommen, andere wollen, dass alle Arbeit bezahlt wird, wieder andere verlangen mehr staatliche Investitionen in care-relevante Infrastruktur. Wir stecken mitten in den Diskussionen. Das Thema wird auch in der Frauensession im Oktober wichtig. Über all dies könnte übrigens auch eine «SRF Zukunft»-Sendung berichten.\nSie verlangen weiter, die Schweiz solle der Gruppierung «Wellbeing Economy Governments Partnership» beitreten.\nPraetorius: Ja. Die daran beteiligten Staaten verpflichten sich, das Wohlergehen ihrer Bürgerinnen und Bürger ins Zentrum ihrer Politiken zu stellen. Bisher sind Finnland, Island, Neuseeland, Schottland und Wales dabei – interessanterweise alles Länder, in denen Frauen stark an der Regierung beteiligt sind. Auch die Schweiz sollte Wohlstand nicht mehr ausschliesslich am Bruttoinlandsprodukt messen, sondern an mehreren Kriterien, die für das Wohlergehen der Menschen wichtig sind. Auch darüber wird in der Frauensession debattiert werden.\n«Für uns sind die Kirchen keine relevanten Adressatinnen mehr.»\nWeshalb stellt die Frauensynode eigentlich keine Forderung an die Kirchen?\nPraetorius: Für uns sind die Kirchen keine relevanten Adressantinnen mehr. Die Frauensynode ist seit jeher politisch. Unsere Adressaten sind Parteien, Staat, Universitäten, Bildungssystem und Medien. Dort wollen wir Änderungen bewirken. Historisch sind die Frauensynoden zwar aus den Kirchen heraus entstanden. Das spürt man auch noch manchmal, zum Beispiel wenn wir bei unserem thematischen Stadtrundgang ausdrücklich die Station «Liebe» ins Zentrum nehmen. Aber von den Kirchen sind wir unabhängig.\n*Ina Praetorius ist Germanistin und promovierte evangelische Theologin. Sie war im Ok der Frauensynode 2020. 2015 hat sie gemeinsam mit vier weiteren Frauen den Verein «Wirtschaft ist Care» (WIC) in St. Gallen gegründet. Am 18. Juni 2018 ist sie aus der Kirche ausgetreten.\nZum 65. Geburtstag von Ina Praetorius ist unlängst ein Buch erschienen, herausgegeben unter anderem von ihrem Ehemann Hans Jörg Fehle: «Dass die Welt wohnlich für alle wird.»\n\nFrauen fordern “SRF Zukunft” statt “SRF Börse”\n\n\n© Katholisches Medienzentrum, 07.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-07 15:00", "author": "Regula Pfeifer"}