{"id": "inakzeptables-sing-verbot-des-bundesrates", "tag": "Schweiz", "tag2": "Schweiz", "title": "Inakzeptables Sing-Verbot des Bundesrates", "text": "\nDas neue Singverbot des Bundesrates nimmt der Schweizerische Katholische Kirchenmusikverband (SKMV) mit grösstem Unverständnis zur Kenntnis. Das «Singverbot» ausserhalb von Familien und Schulen, welches der Bundesrat am Freitag erlassen hat, ist nicht akzeptabel. Der Verband ruft zu Widerstand auf.\nDer SKMV fordert den Bundesrat auf, die verschärfte Verordnung in Bezug auf das Singen umgehend rückgängig zu machen und «seine Berater und Beraterinnen anzuweisen, sich auf breitabgestützte wissenschaftliche Erkenntnisse zu berufen.»\nWährend der Verband das Singverbot für Laienchöre vom 29. Oktober noch im Sinne von «Kontaktbeschränkungen» einigermassen mittragen konnte, sei die Verschärfung der bisherigen Bestimmungen für den SKMV nicht mehr nachvollziehbar. \nBereits heute wird während der Gottesdienste in Kantonen auf das gemeinsame Singen verzichtet. Diese Aufgabe obliegt aktuell dem Priester und einem Sänger oder einer Sängerin.\nKeine Unterstützung\nDer Verband werde «das Verbot auch nicht unterstützen». Die Benachteiligung der Kinder- und Jugendchöre gegenüber anderen kulturellen Aktivitäten und dem Sport seit Ende Oktober nennt der Verband «ein grosses Ärgernis».\nSeit der Verordnung des Bundesrates von Ende Oktober seien keine Fälle bekannt geworden, wo es in liturgischen Feiern durch Singen zu Ansteckungen gekommen sei. Weshalb hier also eine Verschärfung komme, entbehre jeglicher Grundlage, so der SKMV.\nHeimliche Einflüsterer\nStudien aus Bristol (GB) und Messungen in Basel hätten ergeben, dass beim Singen nicht mehr Aerosole ausgestossen werden als beim Sprechen. «Auch wenn von im Rampenlicht stehenden Personen mantramässig gesagt wird, dass Singen ein Risiko bedeutet, werden diese Falschaussagen nicht wahrer», schreibt der Verband.\nDer SKMV verurteilt die «haltlose Stigmatisierung» des Singens aufs Schärfste. Der SKMV ist überzeugt, dass das Singen unverzichtbarer Bestandteil der Liturgie ist und das Gemeinschaftsgefühl fördert und stärkt. Singen verstärke das Immunsystem und habe eine «positive Auswirkungen auf Herz und Lunge».\nPetition unterschreiben\nEs schütte Glückshormone aus und beeinflusse den Gemütszustand positiv und leiste so einen Beitrag an die ganzheitliche Gesundheit der Singenden.\nDer SKMV ist der Meinung, dass die Schutzkonzepte der Chöre ihren Zweck erfüllt haben und es deshalb sinnvoll ist, Lockerungsschritte auch in diesem Bereich sehr bald wieder anzugehen.\nDer SKMV  ruft dazu auf, die Petition zu unterschreiben, die einen Ausstieg aus dem Chorverbot fordert. Bereits 13’000 Personen unterstützen das Anliegen. (gs)\n\n\nKatholikin will Chöre auch während Corona – Petition lanciert\n\n\n© Katholisches Medienzentrum, 04.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-04 17:03", "author": "gs"}