{"id": "inderbitzin-nachfolger-wuenscht-sich-mutigen-neuen-churer-bischof", "tag": "Schweiz", "title": "Inderbitzin-Nachfolger wünscht sich mutigen Churer Bischof", "text": "\nDie Schwyzer Kantonalkirche der Katholiken hat den früheren CVP-Regierungsrat Lorenz Bösch zum Nachfolger von Exekutivpräsident Werner Inderbitzin gewählt.\nBösch machte in seiner kurzen Ansprache vor den Synodalen am Freitag deutlich, dass er den von Werner Inderbitzin mit Erfolg eingeschlagenen Weg fortsetzen wolle. Er zeigte sich überzeugt, dass es in der Gesellschaft eine spirituelle Basis brauche, meldet der «Bote der Urschweiz» am Wochenende.\nMit Blick auf die anstehende Bischofswahl in Chur habe Bösch «versöhnliche Töne» angestimmt und erklärt: «Wir dürfen hoffen, dass der künftige Bischof mutige Antworten auf die Bedürfnisse der Zeit gibt.»\n14 Jahre lang Vorsitzender\nWerner Inderbitzin leitete seit 2006 und noch bis Ende Juni als Präsident des Kirchenvorstandes die Römisch-katholische Kantonalkirche Schwyz. Er war auch Vize–Präsident der Biberbrugger Konferenz. Der Ingenieur-Agronom politisierte während 20 Jahren im Kantonsrat. Von 1992 bis 2004 stand Inderbitzin als Regierungsrat dem Volkswirtschaftsdepartement vor.\nNeuer Präsident des Kantonskirchenrates ist der Schwyzer Johannes Schwimmer, als Vizepräsidentin des 60-köpfigen «Parlaments» wurde mit Maria Bürgler aus Illgau eine Vertreterin einer kleinen Kirchgemeinde gewählt.\nNichts Neues aus Chur\nNichts Neues aus Chur vermeldete vor dem Kantonskirchenrat der Delegierte des Apostolischen Administrators, Bischof Peter Bürcher, für die Urschweiz, Peter Camenzind. Er hoffe, dass bald ein neuer Bischof gewählt werde und er selber in anderer Funktion dann zur Kantonalkirche kommen könne, führte Camenzind aus. Es gebe aber noch keine Anzeichen: «Wir können einfach beten», so der Schwyzer Pfarrer. (gs)\n\nInderbitzin: “Warum die Schwyzer gegen Zentralismus sind”\n\n\n© Katholisches Medienzentrum, 22.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-22 16:18", "author": "gs"}