{"id": "indische-christen-fuerchten-religioese-gewalt-bei-wahlen", "tag": "International", "title": "Indische Christen fürchten religiöse Gewalt bei Wahlen", "text": "\nNeu Delhi, 5.4.19 (kath.ch) Die Inder wählen in sieben Etappen zwischen dem 11. April und 19. Mai ein neues Parlament. Christen und Muslime befürchten eine Wiederwahl von Premierminister Narendra Modi und seiner hindu-nationalistischen BJP. Religion dürfte eine zentrale Rolle spielen im Wahlkampf.\nMichael Lenz\nIn Chhattisgarh werden Christen verprügelt und Bibeln geschändet, in Tamil Nadu zwingt man sie, in einem Tempel Hindu-Götter anzubeten und in Rajasthan bewerfen Hinduextremisten die Teilnehmer einer Andacht mit Steinen. Das sind drei von 29 christenfeindlichen Fällen, die alleine im Januar dieses Jahres vom United Christian Forum und der indischen Sektion der internationalen Organisation für Religionsfreiheit «Alliance Defending Freedom» (ADF) dokumentiert wurden.\nVorwurf: Missionierung\nDie Angriffe folgten immer dem gleichen Muster, heisst es in der Dokumentation. Erst würden Christen attackiert. Dann greife die Polizei ein und verhafte Priester wegen des Vorwurfs der Missionierung. Die wahren Täter kämen straflos davon. Paul Coleman, Direktor von ADF International, sagt: «Obwohl das Recht auf religiöse Freiheit durch die indische Verfassung geschützt ist, sind Christen der Verfolgung ausgesetzt und es werden ihnen Grundrechte verweigert.»\nMarkenzeichen der Regierung\nGewalt gegen und Diskriminierung von Christen und mehr noch von Muslimen sind das Markenzeichen der Regierung Modi und seiner BJP. Die BJP ist der politische Arm der hinduextremistischen «Nationalen Freiwilligenorganisation», deren Ziel ein hinduistischer Gottesstaat Indien ist.\nZweite Amtszeit ungewiss\nLange galt eine zweite Amtszeit Modis als sicher. Der Verlust der Macht der BJP bei Wahlen im Dezember 2018 in drei wichtigen Bundesstaaten im Norden Indiens aber hat zweierlei gezeigt: Modi und BJP sind verwundbar und die seit der Unabhängigkeit mit wenigen Unterbrechungen regierende Kongresspartei des Gandhi-Nehru-Clans kann unter der Führung von Rahul Gandhi und seiner populären Schwester Priyanka wieder Wahlen gewinnen.\nDie Einführung der Umsatzsteuer, die Demonetisierung der Rupie und das nachlassende Wirtschaftswachstum frustriere vor allem die Wähler in den ländlichen und wegen ihrer hohen Bevölkerungszahl wahlentscheidenden nördlichen Bundesstaaten, heisst es in einer Analyse der drei Wahlen vom Büro der Konrad-Adenauer-Stiftung in Neu Delhi. Die Wähler dort trauten der BJP «keine nachhaltige Trendwende zu».\nMinderheitssreligionen für Ideen angefragt\nDie Wahlschlappe vor Augen, hatte die BJP Anfang März Vertreter der Minderheitsreligion gebeten, Anregungen für das Wahlprogramm einzureichen. Die katholische Bischofskonferenz forderte eine Bestätigung der «säkularen Natur» Indiens und betonte: «Vielfalt und nicht Uniformität soll gefördert werden.»\nDie Wahl werde ein Kopf-an-Kopf-Rennen zwischen der BJP und der mitte-links orientierten Kongresspartei, prophezeien Beobachter in Neu Delhi. Die BJP umwerbe nun Nicht-Hindus vor allem mit ihrer wirtschaftsfreundlichen Programmatik und ihrer Sicherheitspolitik.\nReligion zentrale Rolle im Wahlkampf\nTrotzdem wird die Religion eine zentrale Rolle im Wahlkampf spielen. Es werde entscheidend sein, inwieweit Themen der radikalen Hindus, wie der Bau eines Hindu-Tempels am Ort der von einem hindu-nationalistischen Mob zerstörten Babri-Moschee von Ayodhya, Teil des Wahlkampfs der BJP werden, heisst es in der Analyse der Stiftung.\nEine dominierende Rolle wird zudem der Konflikt mit Pakistan um Kaschmir spielen. Auf den Terroranschlag islamistischer Terroristen aus dem islamischen Pakistan im indischen Teil von Kaschmir im Februar reagierte Modi mit Angriffen der indischen Luftwaffe auf Ziele in Pakistan. Ende März demonstrierte Modi zudem militärische Stärke mit dem Test einer Anti-Satelliten-Rakete, die einen indischen Satelliten zerstörte. (kna)\n\n© Katholisches Medienzentrum, 05.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-05 15:27", "author": "Michael Lenz"}