{"id": "indische-bischoefe-beziehen-laien-in-synodenvorbereitung-ein", "tag": "International", "tag2": "International", "title": "Indische Bischöfe beziehen Laien in Synodenvorbereitung ein", "text": "\nIndiens katholische Bischöfe haben für Laien ein Programm zur Vorbereitung der vom Papst ausgerufenen Weltsynode veröffentlicht. In Übereinstimmung mit dem Aufruf des Heiligen Stuhls organisiere die Laienkommission der Bischofskonferenz nun im ganzen Land Seminare und Diskussionen, hiess es laut dem asiatischen Pressedienst Ucanews von Dienstag in der Bekanntmachung des Laienrates.\nIn den Prozess sind demnach alle 174 katholischen Diözesen und die 14 Regionalräte in ganz Indien einbezogen. Mit mehr als 20 Millionen Mitgliedern ist die katholische Kirche die grösste christliche Konfession im mehrheitlich hinduistischen, 1,2 Milliarden Einwohner zählenden Indien.\nBedrängte Kirche\nDie indische katholische Kirche befindet sich aktuell in einer Krise: Zum einen nehmen Diskriminierung und Gewalt gegen Christen durch Hinduextremisten stark zu.\nZum anderen wird die Kirche durch Missbrauchsskandale, Suizide von Ordensfreuen und andere ungeklärte Todesfälle von Priestern und Ordensleuten sowie Rebellionen von Klerikern und Laien gegen Bischöfe erschüttert. Mit Bischof Franco Mulakkal steht zudem derzeit ein hochrangiger Geistlicher wegen des Vorwurfs der Vergewaltigung einer Nonne vor Gericht.\nEinladung an Papst\nIm Oktober lud der hindunationalistische Premierminister Narendra Modi Papst Franziskus offiziell zu einem Besuch ein. Eine Reise des Papstes nach Indien war bisher am Widerstand der Hindunationalisten gescheitert. (kna)\n\n\nSynodaler Prozess\n\n\n© Katholisches Medienzentrum, 14.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-14 16:53", "author": "kna"}