{"id": "indiens-oberster-gerichtshof-spricht-christen-frei", "tag": "International", "tag2": "International", "title": "Indiens Oberster Gerichtshof spricht Christen frei", "text": "\nNach mehr als zehn Jahren Haft sind sieben indische Christen wieder auf freiem Fuss. Der Oberste Gerichtshof sprach sie vom Vorwurf frei, einen Hindu-Guru ermordet zu haben. Der Fall hatte weltweit Aufsehen erregt.\nChristoph Arens\nVon einem «grossen Erfolg für die Religionsfreiheit,\ndie Zivilgesellschaft und den Rechtsstaat in Indien» spricht das\nkatholische Hilfswerk Missio Aachen. Und von einem zähen Kampf für die Rechte\nvon Christen in Indien.\nGerichtshof setzt Zeichen\nMehr als zehn Jahre nach der bislang grössten hindu-nationalistischen\nGewaltwelle gegen Christen hat der Oberste Gerichtshof des Landes jetzt ein\nZeichen gesetzt: Er sprach fünf Christen frei, die wegen des angeblichen Mordes\nan einem hinduistischen Geistlichen im Jahr 2008 zu lebenslanger Haft\nverurteilt worden waren.\nZwei weitere Beschuldigte waren schon vor wenigen Monaten\naus der Haft entlassen worden. Menschenrechtsorganisationen und Kirchenkreise\nvor Ort bestätigten laut Missio-Mitteilung vom Dienstag, dass die Beschuldigten\nsich mittlerweile auf freiem Fuss befinden.\nDörfer niedergebrannt und Tausende Christen vertrieben\nDen sieben Christen war vorgeworfen worden, im August 2008\nin der Region Kandhamal im Bundesstaat Odisha den hindu-nationalistischen Guru\nSwami Laxmananda ermordet zu haben. Obwohl maoistische Gruppen sich zu der Tat\nbekannten, machten nationalistische Scharfmacher sofort Christen für die Tat\nverantwortlich. «Dies war ein Angriff der Kirchen auf die Religion der\nHindus», erklärte Pravin Bhai Tagodia, der Chef des berüchtigten «Welthindurates»\n(VHP).\nIn der Woche darauf töteten Fanatiker über 100 Christen.\nNach einer Bilanz von kirchlichen Organisationen brannten sie rund 400 Dörfer, 5600\nHäuser und 395 Kirchen nieder. 40 Frauen – darunter auch Ordensschwestern –\nwurden vergewaltigt. Etwa 56’000 Männer, Frauen und Kinder mussten aus ihren\nDörfern fliehen und können teilweise bis heute nicht zurückkehren.\n«Ich kann keinem Hindu mehr trauen.»\nWegen vermeintlichen Mordes an dem Guru wurden sieben\nchristliche Familienväter zu lebenslanger Haft verurteilt. «Sie kamen\neinfach mitten in der Nacht und haben meinen Mann mit Gewalt aus unserem Dorf\ngezerrt», berichtete die Ehefrau eines Betroffenen, Nilandii Nayak. «Wer\nuns hilft, bekommt selbst Probleme», berichtete eine andere der Ehefrauen.\n«Ich kann keinem Hindu mehr trauen.»\nGrosses Engagement für betroffene Familien\nFür die Freilassung der Verhafteten sammelte Missio Aachen unter\n#freeourhusbands in ganz Deutschland Unterschriften. Auch die indische\nkatholische Bischofskonferenz startete eine Initiative zur Freilassung der\nUnschuldigen.\nMenschenrechtler, Priester, Psychologen und Juristen der\nindischen Kirche halfen zudem in einem Missio-Projekt den sieben Familien. Sie\nkämpften für ein Wiederaufnahmeverfahren und vermittelten den Angehörigen\nBasiswissen für Bildung und Geschäftsgründungen, um ihren Lebensunterhalt\nbestreiten zu können.\nJuristische Aufarbeitung der Pogrome verschleppt\nBis heute werde die juristische Aufarbeitung der Pogrome von\nden Behörden verschleppt, erklärte Missio-Präsident Dirk Bingener. Viele\nAnzeigen würden nicht bearbeitet. «Wir werden weiter darauf drängen, dass\ndie Verbrechen gegen die Christen in Odisha endlich umfassend aufgearbeitet,\nalle Betroffenen entschädigt und die Täter verurteilt werden.»\nInsgesamt beklagen Menschenrechtsorganisationen und\nVertreter der christlichen Minderheit verstärkte religiöse Intoleranz in Indien\n– angeheizt auch durch neue Konflikte mit Pakistan. Selbst kleine Anlässe wie\nder Verzehr von Rindfleisch durch Muslime könnten zu Lynchmorden führen. Unter\nMinisterpräsident Narendra Modi habe sich der Einfluss nationalistischer Hindus\nverstärkt.\nFanatische Hindu-Bewegung gewinnt an Einfluss\nMit besonderer Sorge beobachten Menschenrechtler und\nKirchen, wie die fanatische Hindu-Bewegung RSS, die eng mit der\nRegierungspartei BJP verknüpft ist, an Einfluss gewonnen hat. «Indien den\nHindus», lautet die Parole. Kritiker Modis befürchten, dass die indische\nVerfassung ihren säkularen und demokratischen Charakter verlieren könnte.\nAuch der Vorwurf der Missionierung bedrängt Christen und\nMuslime. Mehrere Bundesstaaten haben Antikonversionsgesetze erlassen – die aber\nnicht greifen, wenn es um Konversionen zum Hinduismus geht. Seit Jahren werfen\nHindu-Organisationen den Kirchen vor, gezielt Niedrigkastige und Dalits (»Unberührbare»)\nzu missionieren. Die Kirche dementiert dies und spricht von freiwilligen\nÜbertritten mit dem Ziel, dem Kastensystem zu entkommen. (kna)\n\n© Katholisches Medienzentrum, 10.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-10 14:36", "author": "Christoph Arens"}