{"id": "indischer-christ-schrieb-waehrend-lockdown-gesamte-bibel-ab", "tag": "International", "tag2": "International", "title": "Inder schrieb während Lockdown gesamte Bibel ab", "text": "\nDer indische Christ Rejin Valson, ein Angestellter am Flughafen Cochin, hat während des Corona-Lockdowns in seinem Land die Bibel von Hand abgeschrieben. Er widmete die 2755 Seiten seinem ungeborenen Kind.\nWie «Vatican News» unter Berufung auf das Portal «AsiaNews» berichtete, brauchte Rejin Valson für die Abschrift 113 Tage. Er habe diese Bemühungen dem Kind gewidmet, das seine Frau zur Welt bringen wird. Insgesamt schrieb er 2755 A4-Seiten voll und verbrauchte dazu 32 Stifte.\nStark reduzierte Arbeitszeit\nAuf dem Flughafen von Cochin ist Valson im Bereich Brandschutz als Feuerwehr- und Rettungsmann tätig. Während des Lockdowns wurde seine Arbeitszeit auf maximal 24 Stunden pro Woche reduziert. Daher beschloss er, seine restliche Zeit mit dem Abschreiben der Bibel zu verbringen. «Ich konnte meine Arbeit nur dank des Gebets und der vollen Unterstützung meiner Familie, Freunde und des Priesters beenden. Ich habe diese Arbeit dem Kind gewidmet, das meine Frau in ihrem Leib trägt», zitierte ihn «AsiaNews».\nDie handgeschriebene Bibel wurde am 28. Juli, am Fest des Heiligen Alphonsa, vorgestellt. Nachdem er den Segen des Ortsbischofs, Bischof Andrews Thazhathu, erhalten hat, wird der Band nun in der St.-Antonius-Kirche in Nordkarammukk aufbewahrt. (kap)\n\n\nCorona-Bibel: Die 1189 Kapitel sind vergeben\n\n\n© Katholisches Medienzentrum, 10.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-10 15:54", "author": "Wie «Vatican News» unter Berufung auf das Portal «AsiaNews» berichtete, brauchte Rejin Valson für die Abschrift 113 Tage. Er habe diese Bemühungen dem Kind gewidmet, das seine Frau zur Welt bringen wird. Insgesamt schrieb er 2755 A4-Seiten voll und verbrauchte dazu 32 Stifte."}