{"id": "indigene-hoffen-auf-beachtung-und-support-seitens-amazonas-synode", "tag": "Schweiz", "title": "Indigene hoffen auf Support seitens Amazonas-Synode", "text": "\nKurz vor der Amazonas-Synode richtet sich die Aufmerksamkeit nach Rom. Zeit für Fastenopfer, um auf die Situation der Indigenen und eine Chance für die Kirche hinzuweisen. \nUeli Abt\nKnapp 300 Synodenteilnehmer werden an der Amazonassynode ab kommendem Sonntag unter anderem Lösungen für den Priestermangel in einer dünn besiedelten Weltgegend be- und verhandeln. Ein Schwerpunkt soll aber auch eine ganzheitliche Ökologie sein.  \nUngewiss ist, in welchem Ausmass es um die Lage der Indigenen in der Amazonas-Region gehen wird – immerhin 17 Indigene befinden sich unter den mehr als hundert nicht stimmberechtigten Teilnehmenden.  \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nErnestina Macuxi, Vertreterin der indigenen Gemeinschaft der Macuxi\n\n\n\nHören, was entschieden wurde\nEine davon ist Ernestina Macuxi, Vertreterin der indigenen Gemeinschaft der Macuxi. Ihre Erwartungen an die Synode: «Ich hoffe, dass die Kirche wahrnimmt, was unsere Realität ist und was wir tagtäglich erleben.» Sie wünsche sich mehr Aufmerksamkeit. Ausserdem, dass anerkannt werde, «was wir machen» und was ihre Rechte seien und dass die Indigenen mitbekämen, was an der Synode entschieden wurde, sagt die Lehrerin und studierte Soziologin während eines Medienanlasses von Fastenopfer.  \nDas katholische Hilfswerk hat Macuxi unmittelbar vor der\nAmazonas-Synode nach Zürich eingeladen, wo sie die Lage der\nIndigenen im heutigen Brasilien schilderte.\n«Bolsonaro mag Indigene nicht»\nDie Rhetorik der Regierung legitimiere geradezu verfassungswidrige Handlungen, so etwa Landenteignungen. Damit sei eine positive Entwicklung bedroht, die unter dem vormaligen Präsidenten da Silva in Gang gekommen sei. Das im Rahmen eines Erlasses an die Indigenen zurückgegebene Land sei stark ökologisch belastet und müsse von den Indigenen wieder renaturiert werden. \nDer Schutz des Amazonasgebietes sei auch eine Herausforderung, welche die ganze Welt betreffe. Macuxi appellierte dabei an den Gemeinschaftssinn, was sie bildlich mit einem Bündel von Holzstäben veranschaulichte: Ein einzelner Player mag zerbrechlich sein wie ein einzelner Stab, gemeinsam gebündelt sind die Stäbe jedoch stark.  \nLaut Macuxi hat sich die Situation mit der Regierung Bolsonaro ab Anfang Jahr massiv verschlechtert. «Bolsonaro verhält sich wie ein Diktator, er respektiert die Indigenen nicht», sagte Macuxi. Er versuche den Eindruck zu erwecken, die Indigenen seien ein Stein im Weg der Entwicklung, so Macuxi. \nFastenopfer unterstützte Befragungen finanziell\nAls zweiten Gast hatte Fastenopfer Luis Ventura eingeladen, auch er nimmt an der Synode teil. Ventura ist  Vertreter der Fastenopfer-Partnerorganisation Cimi, die in den letzten eineinhalb Jahren in Brasilien an der Vorbereitung der Amazonassynode mitwirkte. Unter anderem wurden rund 80’000 Personen befragt, was Fastenopfer finanziell unterstützte.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nLuis Ventura, Vertreter der Fastenopfer-Partnerorganisation Cimi\n\n\n\nVon der Amazonas-Synode erwartet Ventura, dass die Kirche in einen Dialog mit allen Beteiligten tritt. Er hoffe, dass bei einer ganzheitlichen Ökologie im Sinne von Papst Franziskus die indigenen Gemeinschaften miteinbezogen werden.  \nVon Konzernen Verantwortung einfordern \nDie Kirche müsse nah an den Leuten sein, die Rechte der Indigenen verteidigen und einen interkulturellen Dialog auf Augenhöhe führen.   \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nFastenopfer-Geschäftsleiter Bernd Nilles\n\n\n\nAus Sicht von Fastenopfer-Geschäftsleiter Bernd Nilles sollen sich die Kirche und die Gesellschaft an die Seite der lokalen Bevölkerung stellen. Da Konzerne ihre in Amazonien auf Kosten von Menschen und der Umwelt erwirtschafteten Gewinne auch in der Schweiz versteuerten, sei politisches Handeln gefordert.\nAber auch für die Kirche biete sich im Rahmen der Amazonas-Synode eine Chance, soziale und ökologische Verantwortung weltweit zu übernehmen. Die katholische Soziallehre biete dazu eine «wichtige Grundlage»: Diese spreche dafür, dass die Kirche mithilft, das von den Vereinten Nationen verbriefte Selbstbestimmungsrecht der Indigenen zu verteidigen und an Antworten auf die Klimakrise mitzuwirken.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nVon den Indigenen lernen - biologische Produkte statt Ausbeutung und Umweltzerstörung\n\n\n\n\n© Katholisches Medienzentrum, 05.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-05 10:13", "author": "Ueli Abt"}