{"id": "indigene-aus-kanada-sprechen-im-dezember-mit-dem-papst", "tag": "Vatikan", "tag2": "Vatikan", "title": "Indigene aus Kanada sprechen im Dezember mit dem Papst", "text": "\nPapst Franziskus will Mitte Dezember Indigenenvertreter aus Kanada zu persönlichen Gesprächen im Vatikan empfangen. Die kanadischen Bischöfe übernehmen die Reisekosten.\nZu den 25 bis 30 Delegierten werden Älteste der First Nations, Metis und Inuit gehören sowie Menschen, die Opfer von Missbrauch in kanadischen Internatsschulen geworden sind, wie die Kanadische Bischofskonferenz mitteilte. Auch eine kleine Gruppe kanadischer Bischöfe werde an den Begegnungen im Vatikan vom 17. bis 20. Dezember teilnehmen.\n«Bedeutender Meilenstein»\n«Der Weg zu Heilung und Versöhnung ist lang, aber wir glauben, dass dies ein bedeutender Meilenstein im Bemühen der katholischen Kirche um eine Erneuerung, Stärkung und Versöhnung der Beziehungen mit den indigenen Völkern im ganzen Land sein wird», erklärte der Bischofskonferenz-Vorsitzende, Bischof Raymond Poisson (Mittwoch Ortszeit).\nDie kanadischen Bischöfe übernehmen demnach die Reisekosten für die Vertreter der Indigenen und stellen auch psychosoziale Betreuer zur Verfügung. «Wir hoffen, mit dieser Delegation einen neuen Weg zu beschreiten, in Demut zuzuhören und die nächsten Schritte zu erkennen, die die Kirche unternehmen kann, um die Überlebenden der Internate, ihre Familien und ihre Gemeinden zu unterstützen», so Poisson.\nErwartungen an Papstbesuch mitteilen\nDie indigenen Delegierten hätten auch die Möglichkeit, Franziskus ihre Erwartungen an einen Papstbesuch in Kanada mitzuteilen, hiess es in der Mitteilung der Bischofskonferenz. Ende Oktober hatten die Bischöfe bekannt gegeben, dass Papst Franziskus seine grundsätzliche «Bereitschaft» signalisiert habe, «zu gegebener Zeit» nach Kanada zu reisen. Weitere Details zu dem für Dezember geplanten Treffen in Rom, die laut Bischofskonferenz in «ständigem Dialog» mit der Versammlung der First Nations, dem Nationalen Rat der Metis und den Inuit geplant werden, sollen in Kürze bekannt gegeben werden.\nAn christliche Zivilisation heranführen\nIm 19. und 20. Jahrhundert waren Schätzungen zufolge mehr als 100’000 Kinder indigener Mütter – oft zwangsweise – in kanadischen Heimen untergebracht. Viele der landesweit mehr als 130 Einrichtungen wurden von katholischen Ordensgemeinschaften betrieben. Sie sollten die Kinder im Auftrag des Staates an die «christliche Zivilisation» heranführen. Oft durften sie ihre Muttersprache nicht sprechen. Eine unbekannte Zahl von Kindern und Jugendlichen wurde körperlich misshandelt oder sexuell missbraucht; viele starben an Infektionskrankheiten.\nMehr als 1000 Gräber\nIn den vergangenen Monaten waren in Kanada auf ehemaligen Internatsgrundstücken durch Bodenradar mehr als 1000 Gräber von Kindern entdeckt worden. Indigene Stammesführer hatten Papst Franziskus danach aufgefordert, sich im Namen der katholischen Kirche auf kanadischem Boden für das Leid zu entschuldigen, das durch die Beteiligung der Kirche am Internatssystem für indigene Kinder verursacht wurde. (kna)\n\n\nExperte: Papst sollte sich bei Indigenen in Kanada entschuldigen\n\n\n© Katholisches Medienzentrum, 11.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-11 14:27", "author": "kna"}