{"id": "indisches-gericht-lehnt-kaution-fuer-missbrauchspriester-ab", "tag": "International", "tag2": "International", "title": "Indisches Gericht lehnt Kaution für Missbrauchspriester ab", "text": "\nDas Oberste Gericht Indiens hat die Entlassung eines ehemaligen katholischen Priesters endgültig abgelehnt. Der Mann ist wegen Missbrauchs einer Minderjährigen im Gefängnis. Die betroffene Frau hatte den Antrag auf Entlassung gestellt, um den Mann heiraten zu können.\nDie Bitte einer Haftentlassung auf Kaution habe die betroffene Frau an das Gericht gestellt, damit sie den Mann heiraten und offiziell als Vater des gemeinsamen Kindes angeben könne, berichtete der asiatische Pressedienst Ucanews am Dienstag. Der Fall liegt mehrere Jahre zurück.\n17-Jährige vergewaltigt\nDer inzwischen 52-jährige Mann soll die damals 17-Jährige, deren Familie zu seiner Pfarrgemeinde in Kerala gehörte, vergewaltigt und geschwängert haben. Im Februar 2017 wurde er verhaftet und anschliessend zu 60 Jahren Haft verurteilt, von denen er 20 Jahre absitzen muss. Im März 2020 wurde er aus dem Priesterstand entlassen.\nFamilie des Opfers unterstützt den Täter\nLaut Ucanews unterstützte die Familie des Opfers den Mann schon im früheren Prozess nachdrücklich. So gab der Vater des Mädchens an, sie sei zum Zeitpunkt des Geschlechtsverkehrs bereits volljährig gewesen und habe dem zugestimmt. Ein weiteres Mal behauptete er demnach, seine Tochter selbst geschwängert zu haben. Die junge Frau hingegen wünsche sich einen Vater für das Kind, das inzwischen im Schulalter sei, aber weiterhin in einem staatlichen Waisenhaus leben müsse.\nVorinstanz lehnte Antrag bereits ab\nMit der jüngsten Entscheidung folge der Oberste Gerichtshof dem Gericht im Bundesstaat Kerala, das bereits im Juli 2020 einen ähnlichen Antrag des früheren Priesters abgelehnt hatte. Vergangene Woche hatte auch der Täter selbst beim Obersten Gericht darum gebeten, die Frau heiraten zu dürfen.\nAndere Stimmen werfen dem Mann und seinen Anwälten hingegen eine Beeinflussung der betroffenen Frau vor. Diese und ihre Familie sollten gezielt genutzt werden, um den Gerichtshof umzustimmen, so ein Gemeindevorsteher aus Kerala zu Ucanews. Der Gerichtsentscheid solle der Familie nun hoffentlich Ruhe bringen. «Sie sollen ihr restliches Leben friedlich leben können.» (kna)\n\n© Katholisches Medienzentrum, 04.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-04 12:40", "author": "kna"}