{"id": "indiens-katholische-dalit-drohen-vatikan-mit-abspaltung", "tag": "International", "tag2": "International", "title": "Indiens katholische Dalit drohen Vatikan mit Abspaltung", "text": "\nKatholische Angehörige der indischen Dalit fordern mit einer Kampfansage an das «Kastensystem der Kirche» ein Recht auf mehr Teilhabe. 15 Millionen indische Christen sind Dalits.\n«Wenn der Vatikan das diskriminierende Verfahren der Bischofsauswahl, durch das qualifizierte Dalit-Priester vernachlässigt werden, nicht sofort beseitigt, könnten wir unsere eigene katholische Dalit-Kirche oder die Indische Dalit-Kirche nach katholischem Ritus gründen», sagte Franklin Caesar Thomas, Koordinator des Nationalen Rates der Dalit-Christen (NCDC), laut dem Pressedienst Ucanews am Montag.\nDemonstrieren und vorsprechen\nMehr als 150 führende katholische Dalit hatten bei einer virtuellen Konferenz eine Kampagne beschlossen, die eine Demonstration vor der Vatikanbotschaft und der Bischofskonferenz in Neu Delhi sowie die Entsendung von Dalit-Repräsentanten zum Vatikan, zu den Vereinten Nationen und der EU umfasst. \nAb sofort werde man nationale und internationale Versammlungen abhalten, um ein Ende der Diskriminierung von Dalits in der katholischen Kirche durchzusetzen, sagte der Vorsitzende der Organisation National Dalit Christian Watch (NDCW), Vincent Manoharan, laut Ucanews.\nKeine hochrangigen Dalit-Vertreter \nNach Angaben der Dalit-Organisationen ist keiner der 4 Kardinäle und 31 Erzbischöfe Indiens ein Dalit. Von den 188 Bischöfen des Landes stammten nur 11 aus der Gruppe der Dalit. (kna)\n\n«Unberührbare»\nDalits sind die niedrigste Kaste in der hinduistischen Gesellschaft Indiens. Eine grosse Anzahl von ihnen ist im Laufe der Jahrzehnte zum Christentum und zum Islam übergetreten, um dem Kastensystem zu entkommen. Das Wort Dalit bedeutet im Sanskrit «mit Füssen getreten» und bezieht sich auf alle Gruppen, die einst als unberührbar galten und ausserhalb des vierstufigen hinduistischen Kastensystems lagen.\nLaut Regierungsdaten gehört jeder sechste der 1,2 Milliarden Menschen in Indien dieser sozial benachteiligten Gruppe an. Rund 60 Prozent der rund 25 Millionen Christen Indiens sind Dalit. (kna)\n\n\n© Katholisches Medienzentrum, 07.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-07 15:25", "author": "kna"}