{"id": "indisches-gericht-ordnet-polizeischutz-fuer-ordensfrau-an", "tag": "International", "tag2": "International", "title": "Indisches Gericht ordnet Polizeischutz für Ordensfrau an", "text": "\nDas Oberste Gericht des indischen Bundesstaats Kerala hat die Polizei angewiesen, die Anordnung einer früheren Instanz zum Schutz der katholischen Ordensschwester Lucy Kalappura zu befolgen.\nIn ihrer Petition habe die Franziskanerin angegeben, ihr Orden und zwei Priester hätten «Schläger» angeheuert, um sie gewaltsam aus dem Kloster zu entfernen, berichtete das katholische Onlineportal Matters India am Sonntag. Die Polizei habe die Anweisung zum Schutz der Ordensfrau durch die frühere Gerichtsinstanz nicht befolgt.\nSchwester Kalappura hatte sich im September 2018 mit ihrer Teilnahme an einer Protestveranstaltung den Unmut ihres Ordens und der Kirche Keralas zugezogen, auf der die Verhaftung von Bischof Franco Mulakkal wegen der Vergewaltigung einer Nonne gefordert wurde.\nBischof auf Kaution frei\nKurz darauf wurde Mulakkal verhaftet. Inzwischen muss sich der Bischof, der sich gegen Kaution auf freiem Fuss befindet, wegen des Vergewaltigungsvorwurfs vor einem Gericht in Kerala verantworten. Das Verfahren ist noch nicht abgeschlossen.\nIm August 2019 wurde Schwester Kalappura wegen angeblicher Verstösse gegen ihre Gelübde wie Armut und Gehorsam aus der Franziskanischen Klarissenkongregation ausgeschlossen und aus dem Kloster gewiesen.\nKlosterverweis ausgesetzt\nDer Ausschluss wurde vom Vatikan bestätigt. Kalappura weigert sich seitdem, das Kloster zu verlassen. Im Dezember 2019 setzte ein Gericht in Kerala den Klosterverweis aus.\nIn ihrem ebenfalls im Dezember veröffentlichten Buch «Im Namen des Herrn» schildert Kalappura den sexuellen Missbrauch von Nonnen durch katholische Bischöfe und Priester in Indiens Kirche. (kna)\n\nIndischer Bischof  wegen Vergewaltigung vor Gericht\n\n\n© Katholisches Medienzentrum, 13.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-13 11:41", "author": "In ihrer Petition habe die Franziskanerin angegeben, ihr Orden und zwei Priester hätten «Schläger» angeheuert, um sie gewaltsam aus dem Kloster zu entfernen, berichtete das katholische Onlineportal Matters India am Sonntag. Die Polizei habe die Anweisung zum Schutz der Ordensfrau durch die frühere Gerichtsinstanz nicht befolgt."}