{"id": "indigene-protestieren-gegen-waldbraende", "tag": "International", "tag2": "International", "title": "Indigene protestieren gegen Waldbrände", "text": "\n Indigene in Bolivien drängen die Regierung zu Massnahmen wegen die verheerenden Waldbrände. \n Bei Demonstranten forderten sie angesichts der Zerstörungen durch die Feuer der letzten Wochen die Landesführung um den sozialistischen Präsidenten Evo Morales auf, den nationalen Notstand auszurufen und die indigenen Territorien zu respektieren. Nach 13 Tagen Fussmarsch ist laut Medien der Protestzug am Wochenende in San Jose de Chiquitos eingetroffen, einer der am heftigsten von den Waldbränden betroffenen Städten der Region. \nEin Sprecher der Organisatoren sagte der Tageszeitung «El Deber», der Marsch habe am 16. September in San Ignacio de Velasco begonnen und zähle seitdem rund 200 Teilnehmer. Lokale Abordnungen hätten sich aus Solidarität immer wieder dem Protestmarsch für Teilstrecken angeschlossen. Ziel des Protestmarsches sei Santa Cruz.\n Zwei Millionen Hektar Wald und Weide zerstört \nIn Bolivien sind nach lokalen Medienberichten rund zwei\nMillionen Hektar Wald- und Weidefläche durch massive Brände zerstört worden.\nDie Demonstranten werfen Präsident Morales vor, durch ein Dekret, dass die Zerstörung von Wald zugunsten der Agrar-Industrie durch Brandrodung ausdrücklich erlaubt, für die Katastrophe mitverantwortlich zu sein. Besonders betroffen ist die Savannenregion Chiquitania im Departement Santa Cruz im Osten Boliviens. (kna)\n\n© Katholisches Medienzentrum, 30.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-30 11:49", "author": "Bei Demonstranten forderten sie angesichts der Zerstörungen durch die Feuer der letzten Wochen die Landesführung um den sozialistischen Präsidenten Evo Morales auf, den nationalen Notstand auszurufen und die indigenen Territorien zu respektieren. Nach 13 Tagen Fussmarsch ist laut Medien der Protestzug am Wochenende in San Jose de Chiquitos eingetroffen, einer der am heftigsten von den Waldbränden betroffenen Städten der Region."}