{"id": "indischer-kardinal-zugang-zu-sauerstoff-ist-menschenrecht", "tag": "International", "tag2": "International", "title": "Indischer Kardinal: Zugang zu Sauerstoff ist Menschenrecht", "text": "\nDer indische Kardinal George Alencherry fordert angesichts der katastrophalen Corona-Lage im Land den Zugang zu medizinischem Sauerstoff als grundlegendes Menschenrecht ein.\n«Normalerweise sprechen wir von Nahrung, Kleidung und Obdach als Grundbedürfnissen des Menschen, die eine Regierung für ihre Bevölkerung bereitstellen sollte. Jetzt, mit der zunehmenden Verbreitung von Covid-19, ist das Leben der Menschen in extremer Gefahr und es gibt eine grosse Nachfrage nach medizinischem Sauerstoff, um zu überleben», zitiert der asiatische Pressedienst Ucanews am Dienstag den Kardinal.\nAlencherry ist Grosserzbischof von Ernakulam-Angamaly und Oberhaupt der mit Rom verbundenen syro-malabarischen Kirche in Indien.\nKatastrophale Zustände\nIn Indien ist die Lage dramatisch. Die Zahl der Neuinfektionen binnen eines Tages lag Medienberichten zufolge am Dienstag zum sechsten Mal in Folge bei mehr als 320’000 Fällen. Das Gesundheitswesen steht demnach kurz vor dem Zusammenbruch.\nSowohl staatliche als auch private Krankenhäuser müssen wegen fehlenden Sauerstoffs schwerkranke Covid-19-Patienten abweisen. Medien zeigen Bilder, wie Menschen in provisorischen Notaufnahmen vor den Krankenhäusern sterben, weil sie nicht versorgt werden können. Die Toten werden in eiligst eingerichteten Massenkrematorien eingeäschert.\nHilfe von draussen\nEuropäische Länder, darunter auch Indiens Rivalen Pakistan und China, wollen das Land mit medizinischen Hilfsgütern im Kampf gegen die massive Corona-Welle unterstützen. Seit Beginn der Pandemie wurden in Indien 17,3 Millionen Corona-Infektionen registriert.\n14,3 Millionen Infizierte gelten als genesen, 195’000 Menschen starben. Allein am Montag starben 2’812 Inder an den Folgen der Covid-19-Infektion. 139 Millionen der 1,3 Milliarden Inder haben die erste Dosis eines Corona-Impfstoffs erhalten. Vollständig geimpft sind 21,4 Millionen Menschen. (kna)\n\n\n\nWeihbischof Marian Eleganti kritisiert Corona-Massnahmen: „Zahlen beliebig manipuliert“\n\n\n© Katholisches Medienzentrum, 27.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-27 12:58"}