{"id": "indonesischer-erzbischof-erklaert-impfverweigerer-zu-suendern", "tag": "International", "tag2": "International", "title": "Indonesischer Erzbischof erklärt Impfverweigerer zu Sündern", "text": "\nDer indonesische Erzbischof Petrus Canisius Mandagi hält die Verweigerung einer Covid-Impfung für eine Sünde. Gemäss einer Umfrage zögern mehr als 45 Prozent der Indonesier immer noch, sich impfen zu lassen.\n«Wenn Sie nicht geimpft werden möchten, sind Sie eigentlich ein Sünder, weil Sie für andere Menschen zu einer Quelle von Krankheit werden», zitiert der asiatische Pressedienst Ucanews (Donnerstag) aus einer Predigt des katholischen Erzbischofs von Merauke in Papua.\nIn Indonesien gibt es viele Impfverweigerer. Eine am 9. September veröffentlichte Umfrage des Meinungsforschungsinstituts National Survey Media ergab, dass mehr als 45 Prozent der Indonesier immer noch zögern, sich impfen zu lassen; die höchste Zahl liegt in Ostindonesien einschliesslich der von gewaltsamen Konflikten zwischen den für Autonomie kämpfenden Einheimischen und der indonesischen Armee in Papua.\nMisstrauen gegen Regierung\nDer katholische Priester und Bürgerrechtler John Djonga aus Papua sagte laut Ucanews, unter den Papuas herrsche «seit langem Misstrauen gegenüber der Regierung». Entsprechend würden auch Impfstoffe betrachtet, und das Misstrauen sei umso grösser, wenn die Impfkampagne durch das Militär durchgeführt werde. Die Ermutigung durch religiöse Führungspersönlichkeiten sei wichtig, um den Gemeinden die Bedeutung der Immunisierung bewusst zu machen.\nBereits Ende August hatte Indonesiens Präsident Joko Widodo bei einem Treffen mit führenden Geistlichen alle Religionen des mehrheitlich muslimischen Indonesien aufgefordert, bei der Verteilung der Impfdosen mit den Behörden zusammenzuarbeiten. Indonesien will mindestens 208 seiner 260 Millionen Einwohner impfen. Bis zum 21. September hatten laut Regierungsangaben etwa 38 Prozent eine erste Dosis erhalten; 21,7 Prozent waren vollständig geimpft. (kna)\n\n\nPapst ruft zur Covid-19-Impfung auf\n\n\n© Katholisches Medienzentrum, 23.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-23 12:43", "author": "kna"}