{"id": "infektionsrisiko-beim-chorsingen-begrenzt", "tag": "International", "tag2": "International", "title": "Infektionsrisiko beim Chorsingen begrenzt", "text": "\nAn der Münchner Bundeswehr-Universität ist das Corona-Infektionsrisiko beim gemeinsamen Singen und Musizieren mit Blasinstrumenten untersucht worden. Die Forscher kamen zum Ergebnis: Es hält sich stark in Grenzen.\nDas teilte die Uni am Donnerstag mit. Die Erkenntnisse könnten hilfreich sein, um unter Auflagen Musik im Gottesdienst, bei Konzerten, aber auch im Biergarten zu ermöglichen.\nSpucken und blasen\nChristian Kähler und Rainer Hain vom Institut für Strömungsmechanik und Aerodynamik führten dazu Experimente mit professionellen Sängern und Orchestermusikern aus München und Salzburg durch. Ziel sei gewesen, «sowohl die spuckartige (ballistische) Ausbreitung von grösseren Tröpfchen als auch die strömungsbedingte Ausbreitung von kleinen Tröpfchen (Aerosol) beim Musizieren zu ermitteln», hiess es.\nNur halber Meter beeinflusst\nDabei habe sich eindeutig gezeigt, dass die Luft beim Singen nur im Bereich eines halben Meters vor dem Mund in Bewegung versetzt werde, unabhängig von Lautstärke und Tonhöhe. Eine Virusausbreitung über diese Distanz hinaus sei «äusserst unwahrscheinlich».\nKähler zeigte sich vom Ergebnis wenig überrascht. Schliesslich werde beim Singen kein grosses Luftvolumen stossartig ausgestossen wie beim Niesen oder Husten. Trotzdem sei ein Sicherheitsabstand in einem Chor oder einer Kirche von 1,5 Metern ratsam und eine versetzte Aufstellung der Sänger empfehlenswert, um einer Tröpfcheninfektion vorzubeugen. Für einen sicheren Musikbetrieb seien auch die Raumgrösse und eine gute Belüftung wichtig.\nKlarinette und Querflöte problematischer\nDifferenzierter fiel die Untersuchung zu den Blasinstrumenten aus. Bei Trompete, Posaune und Euphonium wurde demnach nicht mehr als ein halber Meter Luft vor den Schalltrichtern der Instrumente in Bewegung versetzt. Bei Klarinette, Oboe und Fagott ermittelten die Forscher Strömungsbewegungen von mehr als einem Meter bei tiefen und langen Tönen.\nDie grösste Reichweite massen sie bei der Querflöte. Um den ballistischen Speichelausstoss und die Strömungsbewegungen wirkungsvoll zu begrenzen, empfehlen die Wissenschaftler die Befestigung eines sehr dünnen und dicht gewebten Tuches vor der Öffnung der Instrumente. Wenn dies 20 Zentimeter vor dem Schalltrichter oder Anblasloch der Flöte geschehe, werde das Klangerlebnis nicht beeinträchtigt.\nSeitenwind ist heikel\nBei Musik im Freien sehen die Forscher nur Gefahr im Falle eines leichten und gleichmässigen Seitenwinds. Dieser könnte die kontaminierte Luft auch über grössere Entfernungen transportieren. Der Blaskapelle im Biergarten legen die Forscher eine dezente Lautstärke nahe. Denn sonst würden die, die sich gern unterhalten wollten, einander zusätzlich annähern und lauter sprechen, was wiederum die Infektionsgefahr erhöhe. (kna)\n\n© Katholisches Medienzentrum, 08.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-08 09:54", "author": "Das teilte die Uni am Donnerstag mit. Die Erkenntnisse könnten hilfreich sein, um unter Auflagen Musik im Gottesdienst, bei Konzerten, aber auch im Biergarten zu ermöglichen."}