{"id": "initiativ-komitee-will-ueber-eine-million-fuer-abstimmungskampf-einsetzen", "tag": "Schweiz", "title": "Initiativ-Komitee will über eine Million für Abstimmungskampf einsetzen", "text": "\nBern, 27.5.19 (kath.ch) Die Initianten der Konzernverantwortungsinitiative wollen eine Million Franken für die Abstimmungskampagne aus den eigenen Reihen einsetzen. Eine halbe Million will ein Fairtrade-Unternehmen via Crowdfunding beisteuern. Deutlich mehr dürften die Gegner aufbringen, schätzt das Komitee.\nBis im Herbst will das Fairtrade-Unternehmen Gebana mit einer Crowdfunding-Aktion eine halbe Million Franken für die Abstimmungskampagne sammeln. Laut einer Mitteilung der Firma geht der Erlös aus dem Verkauf einer speziellen «Verantwortungs-Schoggi» zu 100 Prozent an die Abstimmungskampagne.\nDurch Praxis der Grosskonzerne direkt betroffen\nAus Sicht des Unternehmens braucht es dringend Gesetze, die Konzerne zu verantwortungsvollerem Handeln zwingen. «Glencore vergiftet Flüsse in Kolumbien und die Luft in Sambia. Der Basler Konzern Syngenta verkauft tödliche Pesitzide, die bei uns schon lange verboten sind», heisst es in der Mitteilung weiter. Durch ebensolche Pestid-Exporte von Syngenta hätten von Gebana unterstützte Biobauern ihren Markt verloren.\nAm Montag um 13 Uhr waren laut Gebana-Website Spenden in der Höhe von gut 164’000 Franken beisammen.\nBeim Komitee der Konzernverantwortungsinitiative zeigt man sich erfreut über das Fundraising: «Wir sind sehr dankbar, dass Gebana ein Crowdfunding für die Initiative gestartet hat. Das zeigt auch, dass für zahlreiche Unternehmen unsere Initiative eine Selbstverständlichkeit ist», erklärt Sprecherin Rahel Ruch auf Anfrage von kath.ch.\nZusätzlich Spenden nötig\nMit dem Crowdfunding unterstützt Gebana das Fundraising des Komitees zusätzlich. Laut Ruch tragen die fast 120 Trägerorganisationen der Initiative je nach Grösse einen Beitrag an den «Abstimmungsfonds» bei. Das Ziel sei es, dort eine Million zu sammeln. «Zusätzlich sind wir auf Spenden von Einzelpersonen angewiesen, um der sicherlich riesigen Gegenkampagne Paroli bieten zu können. Wir rechnen damit, dass die Konzerne über zehn Millionen aufwerfen werden», so Ruch.\nZu den Trägerorganisationen gehört auch das katholische Hilfswerk Fastenopfer. Laut Geschäftsleiter Bernd Nilles ist noch nicht klar, wieviel Geld Fastenopfer für den Abstimmungskampf aufwenden wird. Das werde entschieden, nachdem die Frage des Gegenvorschlags parlamentarisch geklärt sei.\nEinen Gegenvorschlag des Nationalrats zur Initiative hat der Ständerat im März abgelehnt. Falls der Nationalrat am Gegenvorschlag festhält und der Ständerat diesem Vorschlag zustimmt, würde das Initiativkomitee nach eigenen Angaben die Initiative zurückziehen. «Erst wenn der parlamentarische Prozess gescheitert ist, werden wir das entscheiden», so Nilles.\nGeringer Beitrag von Fastenopfer\nNilles spricht von «bescheidenen Mitteln», die man zur Abstimmungskampagne beisteuern können werde. Dies hänge auch ab von den dafür eingegangenen Spenden. Die Sensibilisierung für entwicklungspolitische Fragen gehöre zum Kernauftrag von Fastenopfer. Zudem könne die Konzernverantwortung einen wichtigen Beitrag zu Armutsbekämpfung und Menschenrechtsschutz leisten. (uab)\n\n© Katholisches Medienzentrum, 27.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-27 15:13", "author": "uab"}