{"id": "inlaendische-mission-trotz-einnahmerueckgang-auf-kurs", "tag": "Schweiz", "tag2": "Schweiz", "title": "Inländische Mission trotz Einnahmerückgang auf Kurs", "text": "\nTrotz Corona-Pandemie konnte die Inländische Mission (IM) mit Sitz in Zug und der Geschäftsstelle in Zofingen AG die Jahresrechnung 2020 ausgeglichen abschliessen, wie ihr Präsident, der Zuger Ständerat Peter Hegglin, und Geschäftsführer Urban Fink an der Mitgliederversammlung im Bundeshaus in Bern darlegten.\nArnold Stampfli*\nZwar gingen die Erträge aus der Epiphanie- und Bettagskollekte Corona-bedingt wegen weniger Gottesdienstbesuchern massiv zurück. Aber die Privatspenden stiegen an. Diese Beiträge vermochten jedoch die Kollektenausfälle nicht auszugleichen.\nDie Inländische Mission unterstützte im vergangenen Jahr mit fast 750’000 Franken Seelsorgeprojekte, verteilt auf die ganze Schweiz. Das Werk spendete zudem für dringende Renovationen von Kirchen und Kapellen über eine Million Franken an Kirchgemeinden und Pfarreien, welche diese Lasten nicht selber zu tragen vermögen. Für die Seelsorgehilfe wurden 65›000 Franken eingesetzt. Zudem wurden erhebliche Beiträge als zinslose Darlehen bewilligt.\nGründung katholischer Laien\nDie Inländische Mission, 1863 in Zug von Laien als Hilfswerk vor allem für die Unterstützung der Diaspora gegründet, unterstützt heute vorwiegend Kirchgemeinden und Pfarreien in Bergkantonen und in der Westschweiz.\n\n\n\n\n\n\n\n\nVorstand IM: Andreas Rellstab, Jacques Berset, Peter Hegglin, Beryl Niedermann, Madeleine Winterhalter-Häuptle, Urs Staub (v.l.)\n\n\n\nJede Diözese ist mit zwei Delegierten in der als Verein geführten Institution vertreten. Im Weiteren gehören Seelsorgende, Personen aus Wirtschaft und Politik als freie Mitglieder dem Verein an, der breit abgestützt ist.\n\nAls Präsident amtet seit vier Jahren Ständerat Peter Hegglin, als Vizepräsident der Zürcher Pfarrer Andreas Rellstab. Neu in den Vorstand gewählt wurde als Vertreter der Westschweiz Jacques Berset aus Cormérod FR, der lange als Journalist bei der Katholischen Internationalen Presseagentur Apic und beim Katholischen Medienzentrum cath.ch in Lausanne gewirkt hat.\n\n\n\n\n\n\n\n©  zVg\n\n\nMitgliederversammlung  im Bundeshaus: Peter Hegglin, Denise Imgrüth (Finanzleitung IM), Andreas Rellstab\n\n\n\nEin ehrendes Gedenken der Versammlung galt dem ehemaligen Direktor der IM, Anton Röösli, sowie dem im Amt verstorbenen Vorstandsmitglied Dirk de Winter aus Genf.\nAnpassungen\nGeschäftsbericht und Jahresrechnung wurden von der Mitgliederversammlung einhellig gutgeheissen. Sie befürwortete eine Statutenrevision, welche aufgrund der Umstellung der Rechnungslegung auf den Standard «Swiss GAAP FER 21» nötig sei.\nZudem sollen der Vorstand und die Geschäftsstelle prüfen, ob ein Beitritt zur ZEWO möglich ist.\nPräsident und Geschäftsführer dankten den Katholikinnen und Katholiken und allen  Seelsorgerinnen und Seelsorgern für die stetige Unterstützung. Nur dank dieser Hilfe könne die Inländische Mission ihre Aufgaben erfüllen.\nDie Bettagskollekte\nAm 19. September wird die traditionellen Bettagskollekte für Seelsorgende und Pfarreien in Notlagen aufgenommen Diese Kollekte, welche der Inländischen Mission zugutekommt, wird von den Schweizer Bischöfen wärmstens empfohlen. \n\n\n\n\n\n\n\n© Jubla Schweiz/zVg\n\n\nAm Ranfttreffen 2017\n\n\n\nDas Werk unterstützt mit dem Ertrag dieser Sammlung bis fünfzig Projekte, mit denen die Kirche trotz der Corona-Krise aktuellen Herausforderungen begegnen will. Im Jugendbereich werden unter anderem weiterhin das Ranfttreffen von Blauring und Jungwacht und das Adoray-Treffen im Herbst mitfinanziert.  \n*Der ehemalige Sprecher des Bistums St. Gallen ist heute pensioniert und schreibt als Berichterstatter über kirchliche Ereignisse in der Deutschschweiz.\n\n\n\n\nDie „Inländische Mission“ trauert um Anton Röösli\n\n© Katholisches Medienzentrum, 27.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-27 11:32", "author": "Arnold Stampfli*"}