{"id": "innerschweizer-pfarreiteam-muss-in-quarantaene", "tag": "Schweiz", "title": "Innerschweizer Pfarreiteam muss in Quarantäne", "text": "\nDer Pfarreibeauftragte Martin Weick aus Immensee im Kanton Schwyz ist positiv auf Covid-19 getestet worden. Nun kommt das Pfarreileben zum Erliegen, weil sich das ganze Pfarramt in Selbstisolation begeben musste.  \n\n\n\n\n\n\n\n©  zVg\n\n\nMartin Weick, Pfarreibeauftrager Immensee SZ\n\n\n\nMartin Weick wollte eigentlich bloss auf Nummer sicher gehen vor der Firmung unter Schutzmassnahmen von heute Sonntag. «Innerhalb unseres Teams war umstritten, ob es ratsam sei, die Firmungen überhaupt stattfinden zu lassen, Schutzmassnahmen hin oder her», sagt der Pfarreibeauftragte der Pfarrei St. Sebastian, die auf Gemeindegebiet von Küssnacht SZ liegt.\nUm möglicher Kritik vorzubeugen, beschloss Weick, dass sich das vierköpfige Pfarreiteam auf Pfarreikosten freiwillig auf Covid-19 testen lässt. «Ich hielt es für eine Formsache, da ich keinerlei Symptome hatte», sagt Weick.\nSymptome erst nach positivem Testergebnis\nDoch siehe da: Sein Test war positiv. Bei Weick kamen die Symptome erst in der Nacht auf Sonntag: Fieber und trockener Husten. Zwei weitere Tests waren negativ. Das vierte Ergebnis stand am Sonntagnachmittag noch aus.\nLange galt der Deutsche in Immensee als übervorsichtiger Pessimist, ja als «Phobiker», wie er sagt. Er sei der einzige gewesen, der seit Sommer an der Primarschule Religion konsequent mit Maske unterrichtet hatte. Versteht sich von selbst, dass er beim Einkaufen immer eine Maske trug. «Ich bin Single mit zwei Chihuahuas», sagt er.\nMaske kein absoluter Schutz\nFür ihn ist klar, dass die Einhaltung der Regeln keine Garantie ist, sich nicht anzustecken. Von den Massnahmen könne man denn auch nicht erwarten, dass sich Infektionen komplett vermeiden liessen. Damit könne man die Zahl lediglich reduzieren. Die Zahl der sozialen Kontakte zu reduzieren, sei vor diesem Hintergrund unerlässlich.\nWie lange das Virus auf Flächen überleben könne, werde kontrovers diskutiert. Für ihn zeige sich jedenfalls, dass das Virus hoch ansteckend sei. Und dass das Contact Tracing unmöglich geworden sei – nicht nur im Kanton Schwyz.\nAltersheimbesuch mit Plexiglas-Schranke\nWenn er hin und wieder seinen Vater im Altersheim im Saarland besucht, sieht er ihn nur durch eine Plexiglasscheibe. In Deutschland und Frankreich sei man punkto Maskenpflicht bisher strenger gewesen als in der Schweiz, «hier war lange eine heile Welt», sagt er mit etwas Ironie. Ihn wundert es nicht, dass man hierzulande im internationalen Vergleich nun so schlecht dasteht.\nAllerdings kann er nicht verstehen, dass sich der Bundesrat bis nächsten Mittwoch Zeit lässt und beispielsweise im Kanton Zürich die Menschen das Jubiläum eines Einkaufszentrums gemeinsam feiern. «In der Schweiz sind wir nun in einer vergleichbaren Situation wie in Tschechien oder Belgien.» Aus Weicks Sicht bräuchte es wie in diesen Ländern Ausgangssperren.\nMissionshaus derzeit Ausweichsmöglichkeit\nFür die Kirchgänger in Immensee heisst der Pfarrei-Lockdown aber nicht, dass sie auf einen Gottesdienst verzichten müssen. Seit eh und je haben sie mit dem nahen Bethlehem-Missionshaus eine zweite Möglichkeit für den Gottesdienstbesuch.\nWas die Feier an Allerheiligen betrifft, so geht Weick davon aus, dass dann nachmittags ein Wortgottesdienst mit einem externen Geistlichen möglich sein wird – draussen auf dem Friedhof.\nWann die Firmung nachgeholt werden kann, steht für ihn derzeit in den Sternen. Nach seiner Einschätzung dürfte es spätestens nächsten Frühling, zusammen mit dem nächsten Jahrgang, möglich sein. (uab)\n\nGeschlossene Gesellschaft im Wallis: Wenn zehn Menschen Messe feiern\n\n\n© Katholisches Medienzentrum, 25.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-25 16:26", "author": "uab"}