{"id": "innocent-himbaza-neuer-praesident-der-bibelgesellschaft", "tag": "Schweiz", "title": "Neuer Präsident der Bibelgesellschaft", "text": "\nDer Freiburger Professor für Altes Testament Innocent Himbaza wurde im Rahmen einer schriftlich durchgeführten Generalversammlung zum neuen Präsidenten der Schweizerischen Bibelgesellschaft (SB)  gewählt. \n\n\n\n\n\n\n\n©  zVg\n\n\nInnocent Himbaza\n\n\n\nDer reformierte Pfarrer Innocent Himbaza ist Titularprofessor für Altes Testament und Hebräisch an der Universität Freiburg. Er wirkt zudem als Kurator des Dominique-Barthélemy-Instituts für Textgeschichte und Exegese des Alten Testaments in Freiburg. Die Schweizerische Bibelgesellschaft hat ihren Sitz in Biel.\nInterimspräsidentin wieder abgelöst\nDer Professor ruandischer Herkunft wurde aufgrund der Covid-19-Krise in einer schriftlich organisierten Generalversammlung in den Vorstand und den Vorsitz der SB gewählt. Er tritt die Nachfolge von Regula Tanner von der Reformierten Kirche des Kantons Zürich an, die ein Jahr lang als Interimspräsidentin gedient hatte.\nWeiter wurde Daniel Aurag, ein diplomierter Ingenieur und Theologe, in den SB-Vorstand gewählt. Der Ingenieur, Lehrer und Pfarrer arbeitet derzeit als Lehrer für einen theologischen Fernstudiengang auf Bachelor-Niveau.\nAuch ein neuer Geschäftsführer\nPer Mitte Mai hat Benjamin Doberstein als neuer Geschäftsführer der Bibelgesellschaft Eva Thomi abgelöst. Doberstein war zuvor in der Menschenrechtsorganisation «Christian Solidarity International» tätig. Er werde die Strategie des Werks weiterführen, wie es in einer früheren Mitteilung heisst. Eva Thomi arbeitete 26 Jahre lang bis zu ihrer Pensionierung als Geschäftsführerin der SB.\nDie Generalversammlung hätte am 12. Mai in Zürich stattfinden sollen. Je nach Entwicklung der Situation ist bis Ende Jahr eine ausserordentliche Generalversammlung im November in Biel vorgesehen. (cath.ch/ms)\n\n© Katholisches Medienzentrum, 22.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-22 12:35", "author": "cath.ch/ms"}