{"id": "innsbruck-feiert-seinen-dioezesanpatron-und-wegbegleiter-petrus-canisius", "tag": "International", "tag2": "International", "title": "Innsbruck feiert seinen Diözesanpatron und Wegbegleiter Petrus Canisius", "text": "\nMit einem Canisius-Fest und einem Festgottesdienst in der Messehalle Innsbruck ist am Samstag das «Petrus Canisius-Jahr» zu Ende gegangen, mit dem die Diözese Innsbruck ihren Patron aus Anlass seines 500. Geburtstages geehrt hat. Ortsbischof Hermann Glettler bezeichnete den Heiligen als kritischen Begleiter beim synodalen Weg.\nDer im schweizerischen Freiburg wirkende Petrus Canisius war eine der wichtigsten Figuren der katholischen Reform in Mitteleuropa. Er wurde 1521 in Nimwegen geboren. Der Theologe und Jesuit war ein einflussreicher geistlicher und politischer Vorkämpfer der Gegenreformation. Auf ihn gehen die ersten katholischen Katechismen zurück. Er wirkte unter anderem in Wien.\nIn seinen letzten Lebensjahren gründete Canisius 1580 in Freiburg das Kollegium Sankt Michael. Canisius wurde 1597 in der Kirche des Kollegiums beigesetzt. 1925 wurde er heiliggesprochen. 2021 wurde ein Teil der Reliquien in die Heilig-Grab-Kapelle der Freiburger St. Nikolaus-Kathedrale umgebettet.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nTräger mit der Reliquie des Heiligen Petrus Canisius\n\n\n\nPetrus Canisius ist auch Diözesanpatron von Innsbruck. Er wurde entsprechend gefeiert. Das Jahr war im Januar unter dem Motto «Herzfeuer entzünden für den Glauben» gestartet. In der Folge hatte es zahlreiche Aktionen und Angebote in ganz Tirol zu Ehren Petrus Canisius’ gegeben.\nPicknick, Konzert und Live-Acts\nDen Höhe- und Endpunkt markierte am Samstag ein Canisius-Fest mit 17 Stationen in ganz Innsbruck. Das Programm reichte dabei von Graffiti-Workshops und Live-Acts über ein Picknick-Konzert, Spielangebote für Familien bis hin zu Treffpunkten der Begegnungen und des Gebets. Den Abschluss bildete ein Festgottesdienst mit Bischof Hermann Glettler in der Messehalle.\nEr hoffe, dass das Anliegen des Canisius-Jahres, Menschen zusammenzubringen, auch über diesen Endpunkt hinaus aufrecht bleibe, sagte Bischof Glettler bei der Eröffnung des Festes am Wochenende. Dazu empfahl der Innsbrucker Bischof etwa, sich täglich zehn Minuten Stille für ein «persönliches Rendezvous mit Jesus» zu nehmen.\nCanisius als Herzschrittmacher des Glaubens\nIn einer Zeit zahlreicher Krisen – von Corona über die Klimakrise bis zu persönlichen Krisen – brauche es starke Angebote an «Sinn, Perspektive, Glaubenskraft und Zuversicht». Auf diesem Weg könne Petrus Canisius, der als «Herz-Schrittmacher des Glaubens» für die Erneuerung der Kirche gekämpft habe, ein bleibendes Vorbild sein, zeigte Glettler bei dem Festgottesdienst am Nachmittag auf.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDer Bischof von Innsbruck, Hermann Glettler.\n\n\n\nDas gelte für den vom Papst vorgegebenen synodalen Weg, den die Kirche einschlagen soll, ebenso wie für die zentrale Herausforderung des Klimawandels.\nWegbegleiter auf dem synodalen Weg\nGanz bewusst wolle man sich als Ortskirche in diesen synodalen Prozess hineinbegeben, so Glettler – mit dem Ziel: «Mehr Gemeinschaft, Partizipation und herzhaft gelebte Mission.» Petrus Canisius werde dabei «ein kritischer und sympathischer Wegbegleiter sein».\nÜberzeugt zeigte sich Glettler auch davon, dass die Welt zur Bewältigung der Klimakrise nicht nur einen langen Atem und technisches Know-how, sondern auch eine «herzhafte, weltzugewandte Spiritualität» benötige – etwa um angemessen auf die Gefahr sich verschärfender Ungerechtigkeiten in Folge des Klimawandels zu reagieren. (kap)\n\nMit Leichenwagen und Trage gelangt die Reliquie von Petrus Canisius in die St.-Nikolaus-Kathedrale\n\n\n© Katholisches Medienzentrum, 27.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-27 16:31", "author": "kap"}