{"id": "inspiration-bodensee-will-kulturschatz-kirchen-und-kloester-erlebbar-machen", "tag": "Schweiz", "title": "«Inspiration Bodensee» will Kulturschatz, Kirchen und Klöster erlebbar machen", "text": "\nSt. Gallen/Konstanz, 9.5.19 (kath.ch) Kirchen und Tourismusverbände wollen gemeinsam das kulturelle und religiöse Erbe der Bodenseeregion aufwerten. Dabei wird dem grossen Interesse am Pilgern Rechnung getragen.\nMit dem am Dienstag in Konstanz vorgestellten Projekt «Inspiration Bodensee: Kirchen, Klöster, Weltkultur» sollen kirchliche und touristische Angebote gebündelt werden. Darüber hinaus gibt es Informationen über Pilgerwege und organisiere Aktionstage. Ziel sei es, Spiritualität und Urlaub miteinander zu verbinden und bei Besuchern Interesse für die Traditionen der Region zu wecken, wurde an der Medienorientierung festgehalten.\nEs ist eine an Kulturgütern sehr reiche Region, wie der gemeinsame Auftritt von sechs Organisationen – darunter die beiden Weltkulturerbe-Stätten Insel Reichenau und Stiftsbezirk St. Gallen – zeigt. Und die Region wird weit gefasst: auch die Kartause Ittingen, unweit von Weinfelden, mit dem Zentrum für Spiritualität, Bildung und Gemeindebau «Tecum» ist im Projekt ebenfalls vertreten.\nKräfte und Leistungen bündeln\nFür Mandana Roozpeikar, Mitarbeiterin an der Stiftsbibliothek St. Gallen, stellt die gemeinsame Initiative der verschiedenen Akteure rund um den Bodensee einen bedeutenden Schritt dar: «Aus Sicht des Gastes, der sich in dieser Region für Kirchen und Kultur interessiert, bringt das einen hohen Mehrwert. Neu findet er in einer Broschüre alles zusammengefasst», sagt sie auf Anfrage von kath.ch\n«Der Bodensee war einst Mittelpunkt Europas.»\nAuch die Internetseite gibt einen Überblick über Klöster und Kirchen und beschreibt deren religiöse und kunsthistorische Rolle. Projektleiter Helmut Fidler sagte an der Medienorientierung dazu, der Bodensee sei einst der «Mittelpunkt Europas» gewesen. Die Region zeige, dass Kirche und Tourismus zusammen gehörten.\nAuch eine Spurensuche\nEr verwies auf die regionalen Abschnitte des Jakobswegs. Auch gebe es eine grosse Nachfrage nach spirituellen Angeboten. «In unserer Welt ist das Gefühl für Spiritualität verloren gegangen», sagte Fidler. Das Programm verstehe sich daher auch als Spurensuche nach den Wurzeln von Kultur und Kirchen.\n«Kirchen waren das Youtube von damals.»\nEine Einschätzung, die Mandana Roozpeikar sehr unterstützen kann. Die Kirchen seien früher der Ort gewesen, wo sich die Menschen zum Austausch trafen. «Sozusagen das Youtube von damals», merkt sie humorvoll an. Heute gelte es zudem auch, die alte Bildsprache an und in den Sakralbauten in die heutige Zeit zu übersetzen.\nMit der Kirche in Kontakt kommen\nNorbert Kebekus vom Erzbistum Freiburg im Breisgau beschrieb an der Medienorientierung das Angebot als Chance, «mit der Kirche und ihrer Botschaft in Kontakt zu kommen». Viele Urlauber seien offen für Spiritualität und Fragen des Lebens.\nDass solche Angebote mehr sind, als eine zusätzliche touristische Werbemassnahme, da ist sich auch Mandana Roozpeikar von der Stiftsbibliothek St. Gallen sicher: «In unserer digitalen Welt geht alles sehr schnell. Viele Leute haben in den Ferien das Bedürfnis, Ruhe zu finden.» Und dabei falle sehr schnell das Wort Kloster als Rückzugsort.\nSchon eine Anregung für neue Strasse…\nDiese Erfahrung macht auch Josef Schönauer, der sich im Bistum St. Gallen mit der Pilger- und Tourismusseelsorge beschäftigt und die Initiative für die Bodensee-Region als wichtige Innovation einschätzt, wie er gegenüber kath.ch erklärte. Auf der von ihm betreuten Seite über das Pilgern hat auch er zahlreiche Informationen und Hinweise zusammengefasst.\nUnd da im Bodensee-Projekt auch der neue Meinrad-Velo-Pilgerweg oder die Oberschwäbische Barockstrasse enthalten sind, regt er an, die alte Konstanzerstrasse, die historische Verbindung zwischen der Konzilsstadt Konstanz und St. Gallen, gleich für eine solche touristisch-spirituelle Nutzung zu «revitalisieren».\nSpeziell junges Publikum ansprechen\nDie Projektpartner wollen Gäste und Einheimische erreichen. Der Aktionstag «#instakirchebodensee» am 27. Juni richtet sich an ein jüngeres Publikum: Besucher können mit ihrem Smartphone die Innenräume der Kirchen auf einem sogenannten «Instawalk» erkunden und auf Instagram teilen.\nFür die Klostererlebnistage vom 10. bis 13. Oktober öffnen umliegende Klöster ihre Türen, bieten Führungen und Übernachtungen an und geben Einblick in das frühere Leben der Mönche. In St. Gallen wird bereits seit April der im 9. Jahrhundert auf der Insel Reichenau gezeichnete Klosterplan gezeigt.\nGeld aus der EU und der Schweiz\nDas Projekt wird mit Mitteln aus dem Europäischen Fonds für regionale Entwicklung und Geldern aus dem Programm der «Neuen Regionalpolitik» des Bundes gefördert und läuft bis Ende 2020. Geplant ist, die Kooperation danach fortzusetzen. Für die erste Projektphase standen 500’000 Euro zur Verfügung.\nDie Bodenseeregion stieg im Mittelalter zu einem der bedeutendsten religiösen und kulturellen Zentren Europas auf. Die Klöster auf der Insel Reichenau und in St. Gallen zählen zum Welterbe der Unesco. Zwischen 1414 und 1418 kamen Kaiser, Papst und Theologen zum grössten Kongress des Mittelalters, dem Konstanzer Konzil, zusammen.\nGewinn für Tourismus und Kirchen\nPetra Reinmöller, die mit der Agentur «PR2» das Projekt «Inspiration Bodensee» begleitet, hat die nun seit eineinhalb Jahren andauernde Zusammenarbeit zwischen Vertretern kirchlicher Einrichtungen und des Tourismus als bereichernd erlebt. «In der Auseinandersetzung wurde schnell deutlich, dass dies ein Gewinn für beide Seiten wird», so Reinmöller auf Anfrage.\nGäste, die sich vertieft mit Kultur und Geschichte auseinandersetzen, seien für den Tourismus interessant, weil ihnen auch viel geboten werden kann. «Die kommen nicht nur, um ein paar Bilder zu knipsen.» Und für die Kirchen sei das Programm eine Möglichkeit, ein ganz neues Publikum anzusprechen: Mit offenen Türen liessen sich die Besucher nicht allein mit dem Kulturerbe, sondern auch kirchliche Themen von heute präsentieren. (ms/kna)\nMehr zum Projekt «Inspiration Bodensee»\n\n\nBesucher des Stiftsbezirks St. Gallen bleiben knapp eine Stunde\n\n\n© Katholisches Medienzentrum, 09.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-09 15:37"}