{"id": "instruktion-koennte-zu-kreativen-loesungen-ermutigen", "tag": "Kommentar", "tag2": "Kommentar", "title": "Instruktion könnte zu kreativen Lösungen ermutigen", "text": "\nDie Instruktion der vatikanischen Kleruskongregation zur Funktion der Priester in der Pfarreileitung wird heftig diskutiert. Salvatore Loiero* hat für kath.ch die Bedeutung des Papiers für die katholische Kirche Schweiz analysiert.\n\n\n\n\n\n\n\n©  zVg\n\n\nSalvatore Loiero\n\n\n\nDie Instruktion hätte für die Bistümer der Schweiz im Einzelnen, wie für den synodalen Weg der Schweizer Bischofskonferenz im Ganzen durchaus einiges an Potential zu bieten: Sich im Sinne der Volk-Gottes-Theologie als Kirche zu verstehen, die immer auf dem Weg ist, nie fertig und sich daher nie selbstgefällig einrichten dürfte. Eine Kirche, die sich auf Basis von Dialog und Teilhabe aller Getauften auf die kulturellen Veränderungen einlassen und der geistgewirkten missionarischen Dynamik des Evangeliums trauen sollte.\n«Es hätte den Bezug von Kirche neu ins Bewusstsein rücken können.»\nSie hätte das jesuanische «Pastoralprinzip» neu in die Mitte kirchlichen Lebens rücken können, sich zu den Menschen gesendet zu wissen, die sich an den Rand gedrängt oder zurückgelassen erfahren. Sie hätte die Bedeutung des territorialen Bezugs von Kirche neu ins Bewusstsein rücken können, welche die Relevanz von Kirche im Leben der Menschen wesentlich davon abhängig zeigt, ob und wie die Menschen vor Ort echtes Interesse und Begleitung durch pastoral Verantwortliche erfahren. \nSie hätte zu mehr kreativen Lösungen im Hinblick auf strukturelle wie personelle Herausforderungen ermutigen können, nämlich nicht auf Basis von realitätsfernen Dekreten zu entscheiden, sondern je nach Bedürfnissen und Gegebenheiten vor Ort. Sie hätte … \nAmtlicher Stil ohne Spielraum\nDer amtliche Stil der Instruktion, der keinerlei ortskirchlichen Spielraum anzeigt, lässt allerdings all dies nicht wahrnehmen. So lässt sie es an wertschätzender Sensibilität für das seelsorgerliche Mühen und die Verdienste der hauptamtlichen Frauen und Männer missen, die – zum Teil von ihrem Bischof als Gemeindeleiter und -leiterinnen beauftragt – in den Pfarreien dem Evangelium Raum und Entfaltung geben. Und dies, wenn auch nicht überall und immer konfliktfrei, so doch zumeist im guten und produktiven Zusammenspiel mit den Pfarrern beziehungsweise mit den mitarbeitenden Priestern.\n«Der schweizerische Kontext rückt in weite Ferne.»\nUnd auch die Pfarrer werden wohl etwas ratlos vor der Instruktion stehen, die die Ausübung ihres Leitungsamtes mit Nichtpriestern teilen und entsprechend gute Erfahrungen besitzen. Wird schliesslich das duale System in der Schweiz mitbedacht, das zum wesentlichen Teil den Rahmen der Vermögensverwaltung der Pfarreien und Bistümer vorzeichnet und dessen konstruktive Weiterentwicklung im Raum steht, scheint eine sachgerechte Auseinandersetzung mit der Instruktion in den schweizerischen Kontexten in weite Ferne zu rücken.\nWas sagen die Schweizer Bischöfe dazu?\nNun intendiert im Sinne des geltenden Kirchenrechts (vgl. can. 34 § 1) eine Instruktion in erster Linie eine Klärung der Vorschriften von kirchlichen Gesetzen und entfaltet Vorgehensweisen mit entsprechend hoher Verbindlichkeit. Die sind von denen zu beachten, denen die Sorge für die Umsetzung kirchlicher Gesetze aufgegeben ist – in diesem Fall alle Bischöfe, gleich welcher Ortskirche sie vorstehen. In diesem Sinn bleibt abzuwarten, wie die Stellungnahme der Schweizer Bischofskonferenz ausfallen wird.\nWas eine Instruktion nicht kann, ist Gesetze aufzuheben (vgl. can. 34 § 2), noch eine Wirksamkeit zu beanspruchen, wenn sie von den zuständigen Autoritäten aufgehoben wird, beziehungsweise wenn sich die Gesetze geändert haben, auf die sie sich bezieht (vgl. can. 34 § 3). Und eine Änderung eben solcher Gesetze, auf die sich die Instruktion bezieht, ist auf lange Sicht nicht mehr vermeidbar, soll die universalkirchliche Einheit der Ortskirchen gewahrt werden können.\n«Die Steuerungskrise ist zu einer Zielkrise geworden.»\nZwei Aspekte seien hier angerissen:  Die Bischöfe werden nicht mehr umhinkommen, amtstheologische Klärungen, wie die Zulassung zum Priesteramt (und zum Diakonat) herbeizuführen, die auch Einzug in das Kirchenrecht erhalten müssen. Denn längst ist die vermeintliche Steuerungskrise, aufgrund des Priestermangels neue Wege zu beschreiten, zu einer Zielkrise geworden.\nDie Klärung dieses Problems kann jedoch nicht auf Basis kirchenrechtlicher Vorgaben geschehen. Vielmehr muss sie aus der Verantwortung gegenüber dem sakramentalen Selbstverständnis der Kirche erfolgen, die entsprechende Vorgaben hinterfragen und auch verändern lassen. Wenn das kirchliche Amt als institutionelles Gewissen der Sakramentalität fungieren soll, dann kann jedwede Leitungsverantwortung in der katholischen Kirche nicht behandelt werden, ohne die geistliche Beauftragung mit in den Blick zu nehmen.\n«Das Amt existiert in verschiedenen Graden und Weisen.»\nWie schon Karl Rahner zu bedenken gab, kann die Amtsfrage innerhalb der Kirche nicht allein vom priesterlichen Dienst angegangen werden, denn das Amt in der Kirche existiert in verschiedenen Graden und Weisen, die in einem gegenseitig bezogenen Teilhabeverhältnis stehen. Dem Volk Gottes lässt es damit durchaus die Möglichkeit offen, die personellen Ausprägungen so zu definieren, dass in Fragen kirchlicher Leitungsfunktionen unter einem Ortsbischof keine parrochiale Verengung stehen muss, sondern neue Formen, die jedoch – und das wäre dann eine katholische Prämisse – der geistlichen Dimension des Amtes entsprechen müssten.\nZurück zum Zweiten Vatikanischen Konzil\nDas Zweite Vatikanische Konzil hat auf theologischer Basis Klärungen im Verhältnis der Bischöfe zum Papst herbeigeführt. Es wäre an der Zeit, eine entsprechende Klärung im Verhältnis Bischöfe/Priester beziehungsweise Bischöfe/Pastorales Personal auf Basis der Kontexte herbeizuführen, die in Gegenwart und Zukunft den Leitungsstil von Kirche zu prägen haben. Darin dürften weder autokratienahes Willkürverhalten – auf allen Seiten – Platz finden, noch entmündigende Tendenzen und ausschliessende Haltungen im Zusammenspiel von Glaubenden und Leitenden. \nSo gesehen könnte die Instruktion nicht nur für den synodalen Weg und die pastoralen Realitäten in der Schweiz doch etwas in Bewegung bringen. Doch auch ohne sie wäre es höchste Zeit!\n* Salvatore Loiero ist Professor für Pastoraltheologie, Religionspädagogik und Homiletik an der Theologischen Fakultät der Universität Freiburg.\n\n\nBischof kritisiert Vatikan-Papier zu Gemeindereformen\n\n\n© Katholisches Medienzentrum, 23.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-23 12:36"}