{"id": "interreligioeses-forum-basel-will-ans-gfs-erbe-anknuepfen", "tag": "Schweiz", "title": "Interreligiöses Forum Basel will ans GFS-Erbe anknüpfen", "text": "\nBasel, 18.6.19 (kath.ch) Mit der ersten Europäischen Ökumenischen Versammlung «Frieden in Gerechtigkeit» im Mai 1989 schrieb Basel Kirchengeschichte. Im Gemeindehaus der Basler Pfarrei St. Clara hat eine Tagung mit dem Titel «Gerechtigkeit, Frieden und Bewahrung der Schöpfung interreligiös» (GFS) zurück und vor allem nach vorne geschaut.\nVera Rüttimann\nVor 30 Jahren war Peter Dietz ein junger Theologiestudent und half an der historischen Versammlung von 1989 als freiwilliger Helfer aus. Der reformierte Pfarrer in Birsfelden und Co-Präsident des Interreligiösen Forums Basel hat die Tagung vom Sonntag am Lindenberg 8 in Basel mitorganisiert. Zu Beginn erinnert er an eine historische Versammlung, die in der Schweizer und europäischen Kirchenlandschaft tiefe Spuren hinterlassen hat.\nDie Forderungen von damals seien unverändert aktuell. «Wir vom Interreligiösen Forum Basel möchten deshalb diese Themen wieder von neuem aufnehmen.» Die religiöse Landschaft habe sich seit damals jedoch stark verändert. «Deshalb finden wir es wichtig, dass die Themen Gerechtigkeit, Frieden und Bewahrung der Schöpfung nun auch auf alle Religionsgemeinschaften ausgeweitet werden», so Dietz. Alle wollten dazu etwas sagen und ihren Beitrag leisten.\nWas ist Sinn und Zweck der Schöpfung?\nDie interreligiöse Sichtweise sichtbar machen, das war ein Ziel der Tagung vom Sonntag. Deshalb kommt den im Namen des «Interreligiösen Think-Tanks» von Heidi Rudolf vom Katharina-Werk verlesenen Statements besondere Bedeutung zu. Im Dezember 2018 erarbeitete dieser institutionell unabhängige Zusammenschluss von Exponentinnen des interreligiösen Dialogs in der Schweiz einen Grundlagentext mit dem Titel «Unsere Erde – Gottes Erde? Eine interreligiöse Betrachtung zu Schöpfung und Ökologie aus der Sicht von Judentum, Christentum und Islam.»\n\nAusgangspunkt für diese Arbeit war die Frage, welches Verständnis von Schöpfung Religionsgemeinschaften wie Judentum, Christentum und Islam vertreten und in welcher Weise diese den Menschen in seiner Verantwortung zur Natur sehen.\nHeidi Rudolf informiert in ihrem Kommentar zu diesem Text zunächst über die Hintergründe seiner Entstehungsgeschichte. Sie weist auf den Umstand hin, dass sich ab dem 19. Jahrhundert eine Evolutionslehre etabliert habe, wonach der nicht-religiös denkende Mensch den Begriff «Schöpfung» ablehne, da die Natur für ihn keine höhere Herkunft habe. Gehe man jedoch davon aus, dass Mensch und Welt eine Schöpfung eines Gottes sind, der aus dem Nichts ins Dasein gerufen habe, «so muss man sich mit der Frage auseinandersetzen, was Sinn und Zweck dieser Schöpfung und des Menschen sind».\nUnterschiedliches Verständnis von Schöpfung\nDie Antworten, so bekannte die Referentin, fallen bei den Religionen unterschiedlich aus. Während im Islam Gottes Schöpfung als vollkommen gelte und der Mensch nur damit beauftragt werde, sie treuhänderisch zu verwalten, werde sie im Judentum erst durch das Wirken der Menschen vervollkommnet und der Gedanke der Nachahmung Gottes sei zentral. Auch im Christentum soll der Mensch als Ebenbild Gottes Gott nachahmen in seiner Sorge um die Schöpfung. Im Islam hingegen soll der Mensch Gott nicht Konkurrenz machen.\nZum Umgang des Christentums mit der Natur sagt Heidi Rudolf auch: «Hier wurde mit der Aufforderung ‹Macht euch die Erde untertan!› vor allem die Herrschaft des Menschen über die Erde und alles, was darin vorhanden ist, wirkungsmächtig.» Das habe oftmals zum rücksichtslosen Umgang mit der Natur geführt. Bei aller Unterschiedlichkeit sei den drei Weltreligionen jedoch eines gemeinsam: «Unsere Erde ist Gottes Erde.»\nDer Appell von Basel\nDanach folgt der Appell, die Botschaft, die von dieser Tagung ausgehen soll: «Aus Respekt vor dem Leben und allem Lebendigen und aus Sorge um das empfindliche ökologische Gleichgewicht fordern wir, jüdische, christliche und muslimische Theologinnen des Interreligiösen Think-Tanks, alle Institutionen unserer Religionen sowie religiöse Menschen auf, die Förderung einer ökologischen Sensibilität zu einem Anliegen höchster Priorität zu machen.»\nDie Initiatorinnen des Appels, so hören die etwa 200 Gäste der Versammlung, wollen den Umgang mit den Ressourcen nicht aus Gründen der Opportunität verändern, «sondern aus religiöser Überzeugung, moralischer Verantwortung und aus Dankbarkeit gegenüber dem Leben, das uns geschenkt ist».\nHaltung der Verantwortung und Sorge\nGefordert sei, so Heidi Rudolf, eine religiöse Haltung der Verantwortung und Sorge gegenüber der gesamten Schöpfung. Der Interreligiöse Think-Tank ruft Führungspersonen und religiös lebende Menschen dazu auf, sich vermehrt für den Schutz der Umwelt glaubwürdig einzusetzen. Religiöse Führungspersonen sowie Amtsträgerinnen und Amtsträger sollen Themen der Ökologie und Nachhaltigkeit verstärkt in Predigten, Unterweisungen und im Unterricht zu berücksichtigen.\nIm Namen des Interreligiösen Think-Tanks ruft die Aktivistin auch dazu auf, dass die vielfältigen Umwelt-Initiativen, die aus jüdischer, christlicher und muslimischer Haltung heraus lanciert wurden und werden, sowohl in den Religionsgemeinschaften selbst als auch in der Öffentlichkeit mehr Aufmerksamkeit erhalten. Der Think-Tank appelliere an Religionsgemeinschaften, «nicht nur miteinander zu reden, sondern miteinander zu handeln».\n«GFS» ist aktueller denn je\nGehandelt im Sinne von Gerechtigkeit, Frieden und Bewahrung der Schöpfung (GFS), den Kernanliegen der ersten Europäischen Ökumenischen Versammlung, wird jedoch schon vielerorts, wie diese Tagung zeigt. Sylvia Laumen vom Katharina-Werk weist in ihrem Statement auf die von Jugendlichen lancierten Klimastreiks hin, die die Forderungen von damals aufgreifen. Ebenso erwähnt sie den nationalen Frauenstreik, an dem sich vergangene Woche auch viele in der Kirche engagierte Frauen beteiligten.\nIn Gespräch mit Peter Dietz ist herauszuhören, welche Früchte der Ökumenischen Versammlung in Basel 1989 noch immer blühen: Da gibt es den ökumenischen Frauengottesdienst, der bis heute regelmässig in der Elisabethenkirche gefeiert wird. Da ist die Arbeit der Gassenarbeiter, die Arbeit der Ökogruppen in den Basler Quartieren sowie das ökumenisch geführte Aids-Pfarramt.\nBrückenschlag zwischen den Generationen\nVon mehreren Referenten wird auf die Bedeutung der Vernetzung zwischen der Generation, die jetzt auf die Strasse geht, und derjenigen, die die Basler Versammlung 1989 vorbereitet hat, hingewiesen. Heidi Rudolf sagt: «Es ist wichtig, dass man sich vernetzt, damit die Bewegung noch breiter wird.»\nPeter Jossi, Präsident von Migwan (Liberale Jüdische Gemeinde Basel), ergänzt: «Die Themen, mit denen die jungen Leute heute auf die Strasse gehen, haben uns schon vor 30 Jahren umgetrieben.» Jetzt könne man mit erweiterten Netzwerken gemeinsam daran arbeiten. Peter Dietz resümiert den Anlass vom Sonntag: «Viele junge Leute wussten zuvor nichts über die erste ökumenische Versammlung in Basel. Einige werden sie heute wohl entdeckt haben.»\n\n\n“Die ökumenische Versammlung in Basel fand im richtigen Moment statt”\n\n\n© Katholisches Medienzentrum, 18.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-18 17:30", "author": "Vera Rüttimann"}