{"id": "internationaler-kongress-zu-interreligioesem-dialog-in-rom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Internationaler Kongress zu interreligiösem Dialog in Rom", "text": "\nDie Jesuiten-Zeitschrift «La Civilta Cattolica» und die von Jesuiten geleitete Georgetown-Universität organisieren am 8. und 9. November einen Kongress zu Interreligiosität in Rom.\nDas internationale Treffen steht unter dem Motto «Kultur des Zusammentreffens: Die Zukunft des interkulturellen und interreligiösen Dialogs», wie die Organisatoren am Donnerstag mitteilten. Anlass sei die Veröffentlichung der Papst-Enzyklika «Fratelli tutti» vor einem Jahr.\nPapst begrüsst Kooperation\nFranziskus begrüsse die Kooperation der Zeitschrift und der Hochschule, hiess es. Mit ihrem Unterricht, ihren Artikeln und Aktionen trügen die beiden altehrwürdigen Einrichtungen zu einer Kultur des gegenseitigen Verständnisses bei. Kongressteilnehmer sind unter anderen der Präsident des Päpstlichen Rats für Interreligiösen Dialog, Kardinal Miguel Angel Ayuso Guixot, sowie der Leiter der Missionskongregration, Kardinal Luis Tagle.\nAuf Wunsch von Pius IX.\nDie 1850 in Neapel gegründete Jesuitenzeitschrift «La Civilta Cattolica» entstand auf Wunsch von Pius IX. (1846-1878). Der heutige Sitz der Redaktion befindet sich in Rom. Unter Franziskus, der selbst dem Jesuitenorden angehört, gewann das Blatt an Bedeutung. Der Chef, der Jesuit Antonio Spadaro, ist als enger Vertrauter von Franziskus bekannt, weshalb die Zeitschrift oft als inoffizielles Papst-Sprachrohr betrachtet wird. Die 1789 gegründete Georgetown-Universität in Washington ist indes die älteste römisch-katholische, von Jesuiten geleitete, Universität in den USA. (cic)\n\nGeschützt: 6. Interreligiöse Feier zum Bettag: Aufeinander hören – Corona-Pandemie als Herausforderung\n\n\n© Katholisches Medienzentrum, 05.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-05 12:21", "author": "cic"}