{"id": "interdioezesane-lourdeswallfahrt-abgesagt", "tag": "Schweiz", "title": "Interdiözesane Lourdeswallfahrt abgesagt", "text": "\nDie diesjährige Interdiözesane Pilgerreise nach Lourdes Ende April fällt aus. Die Pilger erhalten das Geld zurück, ein finanzieller Schaden entsteht trotzdem. \n«Soeben habe ich rund 1300 Briefe zur Post\ngebracht», sagt Paul Metzger vom Pilgerbüro der Interdiözesanen\nLourdeswallfahrt (DRS) in Uznach. Dieser Tage werden die Pilger die Information\nin ihrem Briefkasten finden: Die vom Verein DRS organisierte Wallfahrt,\nvorgesehen war sie für Ende April, fällt wegen der Corona-Epidemie dieses Jahr\naus. \n«Viele Pilger sind stärker gefährdet.»\nAn einer ausserordentlichen Vorstandssitzung sei dies am\nSonntag so entschieden worden. «Viele der Pilger sind durch ihren\nGesundheitszustand stärker gefährdet als die übrige Bevölkerung.» Bei der\npermanenten Betreuung der jeweils 200 gesundheitlich eingeschränkten Pilger\ndurch die Helfer sei eine gewisse räumliche Nähe unumgänglich. «Dass wir\nstets zwei Meter Distanz einhalten, ist schlicht nicht möglich», so\nMetzger.\nAuf engem Raum in Cars und Flugzeugen \nIn den Cars seien je nach Fahrzeug jeweils 44, 52 oder 78 Personen auf dichtem Raum unterwegs, auf einem Flug nach Lourdes 189 Passagiere.\nWenn auch diverse Sicherheitsmassnahmen des Bundes vorerst nur bis 15. März gelten, habe man den Entscheid nicht hinauszögern wollen. «Gemäss Einschätzung unserer medizinischen Fachleute zeichnet sich ab, dass sich die Lage bis dann nicht entschärfen wird.» \nIm Gegenteil: «Die Zahl der Fälle in Frankreich steigt», so Metzger. Auch wenn aktuell in Frankreich ein Verbot für Anlässe mit mehr als 5000 Besuchern gelte – in Lourdes werde diese Zahl wohl überschritten, so etwa bei der Prozession.\nRestlose Rückerstattung \nIm Brief steht ausserdem, dass die bereits bezahlten Reisekosten den Pilgern restlos zurückgezahlt wird. So entstehe diesen wenigstens kein finanzieller Schaden. \nIns Geld geht die besondere Lage wegen der Corona-Epidemie\nallerdings für den Verein selbst. Aufgrund von Ausstiegsklauseln in den\nVerträgen mit den Transportunternehmen fielen nun Kosten an. \n«Die Gesundheit steht im Vordergrund.»\nSehr kulant seien hingegen die Hotels in Lourdes. Diese hätten die inzwischen ausgelösten Stornierungen mehrheitlich bedingungslos entgegengenommen. Dies gelte jedoch nicht für die Unterkünfte entlang der Wegstrecke nach Lourdes. Metzger geht davon aus, dass bereits gemachte Anzahlungen verfallen.  Insgesamt rechnet er mit einem finanziellen Schaden im mittleren sechsstelligen Bereich. «Die Gesundheit der Menschen steht im Vordergrund», sagt Metzger. (uab) \n\n© Katholisches Medienzentrum, 05.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-05 09:41", "author": "uab"}