{"id": "internationales-netzwerk-katholischer-frauen-gegruendet", "tag": "International", "title": "Internationales Netzwerk katholischer Frauen gegründet", "text": "\nIn Stuttgart haben katholische Frauen aus Deutschland, der Schweiz, Österreich und Liechtenstein ein internationales Frauen-Netzwerk gegründet. In diesem sind katholische Frauenorganisationen, politisch engagierte Katholikinnen und Frauenklöster verbunden, erklärte Martha Heizer von «Wir sind Kirche – Österreich» auf Anfrage.\nAls «Koordinatorin» des Netzwerks wirkt die Polin Zuzanna Flisowska von «Voices of Faith». Das Gründungstreffen fand vom 1. bis 3 November in Stuttgart statt. Anlässlich der Begegnung wurden Arbeitsgruppen geschaffen und deren Verantwortliche benannt. Die Arbeitsgruppen bauen zum Teil auf schon bestehenden Initiativen auf, so Heizer. \nDie Arbeitsgruppen betreffen einer gemäss Medienmitteilung von Montag die Sakramententheologie und die Ämterstruktur. Weitere Themen sind die Kriterien und die Transparenz bei Bischofsweihen und Stellenbesetzungen. Die Arbeitsgruppen beschäftigen sich auch mit symbolischer Ordnung, Vulneranz und Vulnerabilität.\n«Wir müssen aufhören, mit unseren selbsternannten Herrschern mitzuspielen.»  \n«Ich bin froh, dass es gelungen ist, dieses Netzwerk zu starten und katholische Frauen international zu vernetzen», sagte Heizer weiter. Der Name des Netzwerkes muss noch definitiv ausgearbeitet werden. Es soll zudem auf weitere Länder ausgedehnt werden.\nSchweizer Prominenz\nBei dem Treffen in Stuttgart waren gemäss Heizer unter anderem aus der Schweiz die Priorin des Klosters Fahr, Irene Gassmann, die Präsidentin des Synodalrates der Katholischen Kirche im Kanton Zürich, Franziska Driessen-Reding, die Präsidentin des Verbandsvorstands des «Schweizerischen Katholischen Frauenbundes» (SKF), Simone Curau-Aepli, und die Co-Vorsitzende der «Europäischen Allianz Katholischer Frauenverbände» Andante, Vroni Peterhans-Suter, dabei.\nDem neuen Netzwerke gehören gemäss Medienmitteilung unter anderem die Bewegungen und Organisationen «Voices of Faith»,  »Maria 2.0», «Wir sind Kirche Österreich», «Aktion Lila Stola», «Andante», «Frauenkirche Zentralschweiz» sowie Priorin Irene Gassmann vom Kloster Fahr und Franziska Driessen-Reding an.\nKirchenhierarchie\nhinterfragt\nDas Netzwerk beschloss einstimmig einen Text, der festhält, «dass wir Frauen dringend aufhören müssen, mit unseren selbsternannten Herrschern mitzuspielen und uns frei machen von der Vorstellung, dass die grossen Schritte aus der Kirchenhierarchie herausgehen».\n«Es liegt an uns Frauen, inwieweit wir uns sichtbar in dieser Kirche machen.»Chantal Götz\nDie verwundbaren Menschen und die tödlich bedrohte Schöpfung sollten wieder erneut in den Mittelpunkt kirchlichen Engagements gestellt  werden, so die Medienmitteilung.\n«Keine Zeit\nmehr»\n«Es liegt ganz allein an uns Frauen, inwieweit wir uns selbst sichtbar in dieser Kirche machen wollen. Wir haben keine Zeit mehr zu warten, bis die aktuellen männlichen Kirchenführer sich bewegen. Aber wir rufen auch alle Frauen auf – bewegt Euch!», sagte gemäss Medienmitteilung die Liechtensteinerin Chantal Götz, Managing-Director von «Voices of Faith», in Stuttgart.\nDiese internationale Plattform bemüht sich, die «führenden Vertreter des Vatikans mit der globalen katholischen Gemeinschaft zusammenzubringen, auf dass sie erkennen mögen, dass Frauen über das Fachwissen, die Fähigkeiten und Talente verfügen, um innerhalb der Kirche, bedeutende Führungsrollen übernehmen zu können», wie es auf der Webseite von «Voices of Faith» heisst. (gs) \n\n© Katholisches Medienzentrum, 04.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-04 16:41", "author": "gs"}