{"id": "interpretation-braucht-kompetenz-und-respekt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Interpretation braucht Kompetenz und Respekt", "text": "\nDie Bedeutung respektvoller und aufmerksamer Interpretationen und Übersetzungen in der Musik wie im Leben überhaupt hat Papst Franziskus hervorgehoben. \n«Ein Kunstwerk zu erleben ist niemals etwas Statisches oder rein Mathematisches», sagte das Kirchenoberhaupt bei einer Begegnung mit Teilnehmern eines kirchenmusikalischen Kongresses am Samstag im Vatikan. \nVielmehr gebe es eine Art Konversation zwischen Autor, Werk\nund Interpret. «Diese Drei-Wege-Konversation ist einzigartig für jeden\nInterpreten», so der Papst. In gewisser Weise treffe das auch auf\nBibelwissenschaftler und Verkündiger zu wie auf jeden, «der versucht, die\nZeichen der Zeit zu deuten», so Franziskus weiter.\n«Im Grunde ist jeder Christ in seinem Leben ein Interpret für Gottes Willen. Und durch sein Leben singt er Gott ein freudiges Lob- oder Danklied», so Franziskus. Auf diese Weise interpretiere die ganze Kirche die christliche Botschaft auf ihre Pilgerweg durch die Zeit.\nDemut und Eigentum\nIn diesem Sinn gelte für alle das, was gute Musiker\nbeherzigen sollten: «Ein guter Interpret empfindet grosse Demut vor einem\nKunstwerk, das nicht sein Eigentum ist», so Franziskus. Zudem müsse bei\nAufführung und Interpretation das eigene Können in den Dienst der Gemeinschaft\ngestellt werden.\nThema des seit Donnerstag tagenden internationalen\nKongresses im Vatikan waren Improvisation, Interpretation und Instrumentenwahl\nbei geistlicher Musik. Er stand unter dem Titel «Church, Music, Interpreters. A\nnecessary dialogue». \nOrganisator waren der Päpstliche Kulturrat in Zusammenarbeit\nmit dem Papstchor und dem Päpstlichen Institut für Kirchenmusik. Beteiligt ist\nauch die für Liturgiewissenschaft bekannte Hochschule der Benediktiner, das\nPäpstliche Athenaeum Sant’Anselmo in Rom. (cic)\n\n© Katholisches Medienzentrum, 09.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-09 16:34", "author": "cic"}