{"id": "internationaler-appell-gegen-selektives-gesundheitswesen", "tag": "International", "tag2": "International", "title": "Internationaler Appell gegen «selektives Gesundheitswesen»", "text": "\nVor einer Zwei-Klassen-Gesundheitspolitik Europas warnt ein Appell der katholischen Gemeinschaft Sant’Egidio. Konkret wird auf alte Menschen hingewiesen, die als «Zweitrangig» gelten würden. \n«In der Covid-19-Pandemie sind die alten Menschen in vielen europäischen Ländern wie auch anderswo in Gefahr. Die dramatischen Zahlen der Toten in Heimen lassen uns schaudern», heisst es in dem Aufruf der Gemeinschaft, der seit Mittwoch in mehreren Sprachen auf deren Website veröffentlicht ist.\nGrössere Verletzlichkeit\nDer Appell trägt die Überschrift «Unsere Zukunft – nicht ohne die alten Menschen». In vielen Ländern tauche «ein gefährliches Modell auf, das sich für ein selektives Gesundheitswesen ausspricht, in dem das Leben von alten Menschen als zweitrangig betrachtet wird». \nDeren grössere Verletzlichkeit, ihr fortgeschrittenes Alter sowie möglicherweise weitere vorliegende Erkrankungen sollten «eine Form der Auswahl zugunsten der Jüngeren und Gesünderen rechtfertigen».\n«Menschlich und rechtlich inakzeptabel.»Aus dem Aufruf\nEine solche Entwicklung hinzunehmen, sei «menschlich und rechtlich inakzeptabel», heisst es in dem Aufruf, der sich an Bürger wie Institutionen richtet. Dennoch greife die Idee um sich, dass es möglich sei, das Leben alter Menschen zugunsten anderer zu opfern.\nEine Barbarei\nDie These, eine kürzere Lebenserwartung bedeute rechtlich einen geringeren Wert eines Lebens, sei «aus juristischer Perspektive eine Barbarei». Aus Sicht der Religionen, der Menschenrechte und des ärztlichen Ethos dürfe in ethischer und demokratischer Hinsicht kein Unterschied zwischen Menschen gemacht werden. \nZugleich erinnert der Aufruf an die Lebensleistung der Alten: «Wir dürfen die Generation nicht sterben lassen, die gegen die Diktaturen gekämpft, sich um den Wiederaufbau nach dem Krieg gemüht und Europa aufgebaut hat».\nBerühmte Unterzeichnerinnen und Unterzeichner\nZu den Erstunterzeichnern gehören Andrea Riccardi, Gründer von Sant’Egidio, der ehemalige italienische Ministerpräsident und EU-Kommissionspräsident Romano Prodi, der Philosoph Jürgen Habermas, der Direktor des UNO-Netzwerks für nachhaltige Entwicklung, Jeffrey Sachs, der frühere Präsident des EU-Parlaments, Hans Gert Pöttering, Bolognas Erzbischof Kardinal Matteo Zuppi sowie die frühere deutsche Bildungsministerin und Botschafterin beim Heiligen Stuhl Annette Schavan. (cic)\n\n© Katholisches Medienzentrum, 21.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-21 12:12", "author": "cic"}