{"id": "internationale-akademie-will-keine-einschraenkung-von-gottesdiensten", "tag": "International", "tag2": "International", "title": "Internationale Akademie will keine Einschränkung von Gottesdiensten", "text": "\nDie Nationale Akademie der Wissenschaften Leopoldina sieht keine Notwendigkeit zu weiteren Einschränkungen von Gottesdiensten der beiden grossen Kirchen in Deutschland zur Weihnachtszeit. \n«Diebeiden grossen Kirchen gehören zu den besonders regelkonformen Institutionen mit Blick auf die Einhaltung der coronabedingten Abstands- und Hygieneauflagen», sagte Akademie-Mitglied Christoph Markschies am Dienstag der Katholischen Nachrichten-Agentur (KNA).\nSie hätten meistens vorbildlich gehandelt. «Von daher bestand für die Leopoldina keine Notwendigkeit zu weitergehenden Empfehlungen mit Blick auf die Weihnachtsgottesdienste.»\nAussen wie drinnen\nDer englische Theologe und Präsident der Berlin-Brandenburgischen Akademie der Wissenschaften betonte zugleich, Gottesdienste unter freiem Himmel seien nicht grundsätzlich besser als solche in geschlossenen Räumen, da sie wegen einer hohen Zahl an Teilnehmenden zusätzliche und höhere Anforderungen etwa an Ordnungskräfte stellen könnten. \n«Die Absage des grossen ökumenischen Weihnachtsgottesdienstes, der im Münchner Englischen Garten geplant war, durch Kardinal Marx und Landesbischof Bedford-Strohm ist daher eine sinnvolle Entscheidung.»\nOder doch draussen?\nZuvor hatte der Vorsitzende der Ständigen Impfkommission (Stiko) am Robert-Koch-Institut, Thomas Mertens, erklärt, dass einzelne Gottesdienste im Freien an den Weihnachtsfeiertagen denkbar seien. «Mit ausreichend Abstand und unter freiem Himmel halte ich das Infektionsrisiko für vertretbar», sagte Mertens auf Anfrage der KNA.\nMarkschies und Mertens hatten an einer am Dienstagmorgen veröffentlichten Erklärung der Nationalen Akademie der Wissenschaften Leopoldina mitgewirkt. Darin schlagen die Wissenschaftler der Politik für die Weihnachtsfeiertage und den Jahreswechsel einen harten Lockdown in Deutschland vor.\nSchulpflicht aufheben\nKonkret fordern die Wissenschaftler, bereits ab 14. Dezember die Kontakte im beruflichen wie im privaten Bereich auf das absolute Mindestmass zu verringern. «Die Schulpflicht sollte bis zum Beginn der Weihnachtsferien in allen Bundesländern aufgehoben werden. Gruppenaktivitäten in Sport und Kultur müssten eingestellt werden und, wo immer möglich, sollten digitale Möglichkeiten anstelle von Präsenzangeboten genutzt werden.»\nIn einer zweiten Stufe sollte vom 24. Dezember bis mindestens zum 10. Januar das öffentliche Leben weitgehend ruhen und ein harter Lockdown gelten. Dabei sollten alle Geschäfte bis auf die des täglichen Bedarfs geschlossen und die Weihnachtsferien in den Bildungseinrichtungen verlängert werden.\nFesttage besonders geeignet\nAus Sicht der Wissenschaftler sind die Rahmenbedingungen für einen Lockdown am Jahresende besonders günstig. Weihnachtsferien in Bildungseinrichtungen und eingeschränkter Betrieb in vielen Unternehmen und Behörden böten die Chance, in der Eindämmung der Pandemie ein großes Stück voranzukommen.\n\n\nGeschützt: Ab Mittwoch gilt: «Das Verbot des Singens ist alternativlos»\n\n\n© Katholisches Medienzentrum, 08.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-08 18:44"}