{"id": "interreligioeser-dialog-verlangt-hohe-aufmerksamkeit", "tag": "Schweiz", "title": "Interreligiöser Dialog verlangt hohe Aufmerksamkeit", "text": "\nDas Zürcher Institut für interreligiösen Dialog hat der Fachmitarbeiterin Judentum gekündigt. In Basel steht die Zukunft einer bedeutenden jüdischen Bibliothek auf dem Spiel. Weisen die finanziellen Herausforderungen auch auf mangelndes Interesse am Judentum?\nMartin Spilker\nDie Israelitische Cultusgemeinde Zürich bezeichnet die Kündigung der Fachperson Judentum beim ZIID als «unglücklichen Fall». Geschäftsführer Frédéric P. Weil bezweifelt, ob «im Bereich der Religion eine derartige Sparübung Sinn macht». Er ist aber weit davon entfernt, dies als gewolltes Faktum zu verstehen. Gegenüber kath.ch sagt er vielmehr: «Ich hoffe, dass diese Lücke bald wieder in irgendeiner Form geschlossen werden kann.» \n«Es gilt, die Vogelperspektive einzunehmen.»  Frédéric P. Weil \nMit Blick auf die Religionsvielfalt in der Schweiz gelte es\ngenauso, die «Vogelperspektive» einzunehmen und, wie Weil\nausdrücklich hervorhebt, den Islam in diesen Dialog einzubeziehen. Und hier nimmt\ner auch den Staat in Pflicht: Um den Religionsfrieden zu wahren, müsse dieser\nviel mehr im Bildungsbereich unternehmen.\n«Das Kleine» verdient Aufmerksamkeit\nWeil führt auch die Situation der jüdischen Bibliothek Basel – der Karger-Bibliothek – nicht auf ein mangelndes Interesse am Judentum zurück. Er weist aber auch darauf hin, dass «das Kleine» – das Judentum ist mit 18’000 Religionsangehörigen eine Minderheit – in einer heterogenen Gesellschaft Aufmerksamkeit verdiene. \n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nVermittlungsprojekt über Juden und Judentum in Schweizer Tourismusdestinationen.\n\n\n\nJonathan Kreutner,  Generalsekretär des Schweizerischen Israelitischen Gemeindebundes (SIG), wertet die Veränderungen am ZIID ganz sachlich: Das Institut habe aus betriebswirtschaftlichen Gründen entschieden und werde die Arbeitsbereiche neu ordnen. «Wir vertrauen darauf, dass dieser Entscheid zu einer stabilen und guten Entwicklung der Institution beiträgt», sagt Kreutner. Die jüdische Gemeinschaft ist weiterhin mit einer Vertretung im Stiftungsrat des ZIID engagiert. \nDie Gesellschaft sensibilisieren\n\n\n\n\n\n\n\n© zVg\n\n\nVerena Lenzen\n\n\n\nVerena Lenzen, Leiterin des Instituts für jüdisch-christliche Forschung (IJCF) an der Universität Luzern, ist der Meinung, dass Finanzen allein nie über kulturelle Güter, Werte und Ideale entscheiden sollten. Wie sie gegenüber kath.ch sagte, bleibe es eine wichtige Aufgabe, die Gesellschaft für diese Fragen zu sensibilisieren. Dass nach wie vor ein Interesse an der Auseinandersetzung mit dem Judentum besteht, zeige sich, so Lenzen, an der Nachfrage der Lehrveranstaltungen am IJCF.\n«Finanzen sollten nie allein über Werte entscheiden.»  Verena Lenzen \nAuch Simon\nErlanger, Lehr- und Forschungsbeauftragter am Luzerner Institut, bedauert die\nStreichung der Stelle. Er hofft, dass dies nicht eine Änderung der bisherigen\nOrientierung des ZIID und eine Schwächung des jüdisch-christlichen Dialogs\nbedeutet. \nLetzterem\nist die Trägerschaft des ZIID seit der Gründung 1973 als «Stiftung für Kirche und Judentum» (SKJ) explizit verpflichtet. 2006 wurde\nder Stiftungszweck um den Dialog mit dem Islam erweitert. Das damalige\n«Lehrhaus» wurde schliesslich 2016 in «Zürcher Institut für interreligiösen\nDialog» umbenannt.\nEin\nMarkenzeichen fiel weg\nErlanger hatte bereits damals den Namenswechsel vom\n«Zürcher Lehrhaus» zum «Zürcher Institut für interreligiösen Dialog» (ZIID)\nbedauert. Die Bezeichnung «Lehrhaus» in Anlehnung an das 1920 gegründete\n«Lehrhaus» von Franz Rosenzweig und Martin Buber sei ein Markenzeichen gewesen\nund signalisierte programmatische Ausrichtung und Identität, so Erlanger.\n«Der ‹Trialog› Ist ein Postulat der Zeit.»  Simon Erlanger \nNatürlich\nmüsse der Islam unbedingt in den Dialog der Religionen mit einbezogen werden.\nDer «Trialog» zwischen drei abrahamitischen Religionen Judentum, Christentum\nund Islam sei ein Postulat der Zeit, betont Erlanger. Allerdings glaubt er\nnicht, dass der Weg zum interreligiösen Gespräch auf Augenhöhe über die\nAbschaffung der Stelle der jüdischen Studienleitung gehen sollte. «Bei\nallem Verständnis für den Spardruck beim ZIID», wie er sagt.\nKein mangelndes Interesse\n\n\n\n\n\n\n\n© Hans Merrouche\n\n\nChristian Rutishauser, Provinzial der Schweizer Jesuiten\n\n\n\nChristian Rutishauser, Provinzial der Schweizer Jesuiten und Mitglied der Vatikanischen Kommission für die religiösen Beziehungen mit dem Judentum, war bis Ende 2019 Stiftungsrat des ZIID und kannte die Herausforderungen des Instituts. Für ihn ist es wichtig, dass Vertreter des Judentums auch in den neuen Strukturen des Dialogs gut eingebunden werden. «Man könnte dies auch als Chance sehen: Wenn das ZIID mit mehreren Expertinnen und Experten arbeitet, kann der Dialog dadurch die Vielfalt des Judentums abbilden», sagt er gegenüber kath.ch.\n\n\n\n\n\n\n\n\n\n©  pixabay.com/Hurk, pixabay licence\n\n\nDavidstern und Thora\n\n\nEin mangelndes Interesse an jüdischer Kultur jedenfalls\nstellt er nicht fest. Die Gedenkveranstaltungen zur Befreiung des\nKonzentrationslagers Auschwitz vor 75 Jahren hätten dies deutlich gemacht. Und\ndas sei angesichts immer wieder aufkommender antisemitischer Ereignisse sehr\nwichtig. \nDialog mit Kirchen bleibt wichtig\nFür die Vertreter jüdischer Organisationen ist es wichtig, dass der Dialog mit den christlichen Kirchen und interreligiöse Projekte überhaupt weiterhin gepflegt werden. Hier wünscht sich  Jonathan Kreutner vom SIG, dass auch neue Formen der interreligiösen Bildung geprüft werden. \nEin Anliegen, das auch Christian Rutishauser teilt. Er sieht\ndie christlichen Kirchen in besonderer Verantwortung: «Das Christentum ist\naus dem Judentum herausgewachsen und bleibt stets mit ihm verbunden»,\nmacht er klar. \n«Es braucht Bildung gegen innen.»  Christian Rutishauser \nEs brauche deshalb innerhalb der Kirchen auch gegen innen\nBildung. Dabei denkt er nicht zuletzt an Predigten, die die Bibel angemessen\nauf ihren jüdischen Ursprung auslegten oder Schulbücher, die das Judentum\nrichtig darstellten. \nDirekte Begegnungen ermöglichen\nMehrfach genannt wird nebst der Forschung und dem Dialog auf Fachebene die direkte Begegnung mit jüdischen Glaubensangehörigen. Hier wird der «Tag des Judentums» erwähnt, der in der Schweiz jeweils am zweiten Fastensonntag begangen wird. \nDieses Jahr ist dies der 8. März. Der Rabbiner David Bollag hat dazu für die Schweizer Bischofskonferenz einen Artikel über das Gebet im Judentum verfasst. Einen Tipp für einen direkten Zugang zum Judentum hat auch der Jesuit Rutishauser: Eine Reise nach Israel.  (aktualisiert 19.2.20/ms)\n\n\nDrei Kündigungen beim Institut für interreligiösen Dialog\n\n\n© Katholisches Medienzentrum, 18.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-18 13:25", "author": "Martin Spilker"}