{"id": "internationale-bodenseewallfahrt-eroeffnet-kirchliche-schoepfungszeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Internationale Bodenseewallfahrt eröffnet kirchliche Schöpfungszeit", "text": "\nMit einer gross angelegten Wallfahrt eröffnen ökumenische Dachorganisationen der deutschsprachigen Länder Anfang September die kirchliche Schöpfungszeit. Die ökumenischen Räte rufen zu ökumenischen Gottesdiensten auf.\nMit einer internationalen Bodenseewallfahrt machen ökumenische Dachorganisationen aus der Schweiz, Deutschland und Österreich Anfang September auf den Start der kirchlichen Schöpfungszeit (1. September bis 4. Oktober) aufmerksam. Noch bis 23. August ist eine Anmeldung für die grenzüberschreitend organisierte Veranstaltung am Samstag, 4. September möglich.\nBeteiligt ist die Arbeitsgemeinschaft Christlicher Kirchen in der Schweiz (AGCK) und die deutsche Arbeitsgemeinschaft Christlicher Kirchen (ACK). In Österreich laden der Ökumenische Rat der Kirchen in Österreich (ÖRKÖ) und der Feldkircher Bischof Benno Elbs zu dem ökumenischen Grossereignis ein. Motto: «Damit Ströme lebendigen Wassers fliessen».\nMit orthodoxer Wasserweihe\nDas Programm beginnt um 11 Uhr mit einem ökumenischen Morgenlob am Hafen von Bregenz. Dem Gottesdienst wird Bischof Elbs vorstehen. Im Anschluss findet vor Ort eine orthodoxe Wasserweihe statt. Danach fahren die Teilnehmenden mit dem Schiff nach Lindau zu einem Mittagsgebet auf der bayerischen Landesgartenschau.\nDas Mittagsgebet wird der Augsburger Bischof Bertram Meier leiten. Anschliessend geht es zu einem Gottesdienst nach Romanshorn, wo auch das 50-jährige Bestehen der Schweizer AGCK gefeiert wird. Die Rückkehr nach Bregenz ist gegen 20.45 Uhr geplant.\nSchöpfung gemeinsam bewahren\nDie Vorsitzenden der Ökumenischen Räte hoffen zudem, dass nicht nur am Bodensee, sondern an vielen Orten in Österreich, Deutschland und der Schweiz ökumenische Gottesdienste zum Tag der Schöpfung abgehalten werden. Auch dafür solle das Gottesdienstheft als Anregung und Ermutigung dienen.\nPatriarch von Konstantinopel regte Schöpfungstag an\nSeit 2015 ist der bereits davor ökumenisch begangene «Schöpfungstag» am 1. September offiziell als «Weltgebetstag für die Schöpfung» im katholischen Kalender eingetragen. Bereits 1989 hatte der damalige Ökumenische Patriarch von Konstantinopel, Dimitrios I., «die ganze orthodoxe und christliche Welt» eingeladen, am 1. September «zum Schöpfer der Welt zu beten: mit Dankgebeten für die grosse Gabe der geschaffenen Welt und mit Bittgebeten für ihren Schutz und für ihre Erlösung». Diese Initiative wurde 1992 von der gesamten orthodoxen Kirche begrüsst und übernommen, katholische und evangelische Ortskirchen folgten. (kap)Info/Anmeldung unter: www.schoepfungstag.info\n\nGrösste Religionsallianz der Welt startet Konferenz am Bodensee\n\n© Katholisches Medienzentrum, 06.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-06 15:11", "author": "kap"}