{"id": "investment-affaere-im-vatikan-weitet-sich-aus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Investment-Affäre im Vatikan weitet sich aus", "text": "\nDer Vatikan hat für einen missglückten Immobilienkauf in London laut einem Medienbericht 15 Millionen Euro an einen Investmentbanker gezahlt. Die vatikanische Staatsanwaltschaft wertet den Vorgang als Erpressung.\nBurkhard Jürgens\nLaut der Zeitung «La Stampa» (Onlineausgabe Samstag) honorierte die Kirchenleitung mit dem Immobilienkauf die Abtretung von Stimmrechtsanteilen, ohne die sie nicht über das Geschäftsgebäude in der Londoner Sloane Avenue hätte verfügen können. Die vatikanische Staatsanwaltschaft wertet den Vorgang als Erpressung. Der betreffende Finanzmakler sitzt seit Freitag im Vatikan in Untersuchungshaft.\nVatikan auf der Suche nach Rendite\nHintergrund ist eine Investition in dreistelliger Millionenhöhe, mit der das vatikanische Staatssekretariat dringend benötigte Renditen erwirtschaften wollte. Dazu erwarb der Vatikan im Juli 2014 zunächst einen Anteil an der Immobilie im Londoner Stadtteil Chelsea über einen Fonds des italienischen Geschäftsmanns Raffaele Mincione.\nUm angesichts einer ungünstigen Anlageentwicklung das eingesetzte Kapital zu retten, entschloss sich das Staatssekretariat im August 2018 zur Übernahme des gesamten 17’000-Quadratmeter-Komplexes. Dieser Handel sollte laut «La Stampa» von dem jetzt verhafteten, ebenfalls aus Italien stammenden Banker arrangiert werden.\nFinanzmakler wollte immer mehr\nDem Bericht zufolge führte der Finanzmakler den Erwerb für den Vatikan aus, behielt aber die entscheidenden Stimmrechtsanteile für sich. Für deren Verkauf verlangte er angeblich erst eine Vergütung von drei Millionen Euro, die er im Lauf der Verhandlungen deutlich heraufsetzte, unter anderem mit Verweis auf Zahlungszusagen an nicht näher genannte andere Personen. Schliesslich habe er sich mit Unterhändlern des Staatssekretariats auf 15 Millionen Euro geeinigt.\nSchweizer Konten beschlagnahmt\nUnterdessen wurden laut dem «Corriere della Sera» auch Schweizer Konten der damaligen Vertreter des Staatssekretariats beschlagnahmt. Nach Angaben der Zeitung (Onlineausgabe Samstag) handelt es sich um Alberto Perlasca, bis Juli 2019 verantwortlich für Kapitalanlagen im Staatssekretariat und inzwischen am Obersten Gerichtshof des Heiligen Stuhls, und Fabrizio Tirabassi, bis Oktober 2019 ebenfalls in der Finanzverwaltung tätig, sowie den früheren Credit-Suisse-Manager Enrico Crasso, der einen maltesischen Fonds für den Vatikan managt.\nLaut dem «Corriere» erfolgte die Beschlagnahmung durch Schweizer Behörden in den vergangenen Tagen auf Bitten der vatikanischen Staatsanwaltschaft.\nSpenden zweckentfremdet\nDie Investment-Affäre wurde bekannt, als im Oktober 2019 die vatikanische Staatsanwaltschaft nach internen Hinweisen Büros des Staatssekretariates und der vatikanischen Finanzaufsicht durchsuchte; fünf Mitarbeiter wurden suspendiert. Wie Papst Franziskus später einräumen musste, flossen in die riskanten Anlagen auch Spenden von Gläubigen. (kna)\n\n© Katholisches Medienzentrum, 06.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-06 17:56", "author": "Burkhard Jürgens"}