{"id": "irak-erste-friedens-und-versoehnungsmesse-in-mossul", "tag": "", "title": "Irak: Erste Friedens- und Versöhnungsmesse in Mossul", "text": "\nWien/Bagdad, 3.3.19 (kath.ch) In der syrisch-katholischen Thomaskirche von Mossul wurde am Sonntag die erste Friedens- und Versöhnungsmesse nach Jahren der IS-Besetzung gefeiert. Laut der  Stiftung «Pro Oriente», stand der syrisch-katholische Erzbischof Youhanna Boutros Mouche dem Gottesdienst vor. \nBei der Liturgie waren nicht nur die Repräsentanten der anderen christlichen Kirchen anwesend, sondern auch Vertreter der muslimischen und jesidischen Gemeinschaften sowie der Zivilgesellschaft.\nDie Friedens- und Versöhnungsmesse war ein wichtiger Meilenstein des Projekts «Brücken bauen zwischen den Gemeinschaften von Ninive», das von einer gleichnamigen italienischen Gemeinschaft gestartet wurde. Ziel dieses Projekts ist es, einen umfassenden Versöhnungsprozess in Gang zu setzen und die Verletzungen aus der Zeit des Konflikts um Mossul zu überwinden. Daher waren bei der Friedensmesse auch sieben junge Friedensaktivisten aus der Tigris-Stadt anwesend, die an der gewaltlosen Überwindung der nach wie vor vorhandenen Konflikte arbeiten.\nWiederaufbau durch christliche und muslimische Freiwillige\nDie Thomaskirche ist eine der ältesten Kirchen Mossuls. Sie wurde von den IS-Terroristen geplündert, jedoch bei den Kämpfen zur Befreiung Mosuls nicht zerstört, sondern nur beschädigt. Junge Freiwillige – Christen und Muslime – haben das noch immer verwüstete Gotteshaus inzwischen wieder teilweise zugänglich gemacht. (kap)\n \n\n© Katholisches Medienzentrum, 03.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-03 15:24"}