{"id": "iranischer-film-erhaelt-hauptpreis-der-oekumenischen-jury", "tag": "International", "tag2": "International", "title": "Iranischer Film erhält Preis der Ökumenischen Jury", "text": "\nMit «Es gibt kein Böses» von Mohammad Rasoulof erlebt die Berlinale einen grossartigen Abschluss. Der Regisseur selbst war nicht zugegen. Die Ökumenische Jury würdigte den Film mit ihrem Hauptpreis.\nHans-Joachim Neubauer\nWas tust du, wenn sie dich zwingen zu töten? Um diese Frage\nkreist der letzte Beitrag des Berlinale-Wettbewerbs, Mohammad Rasoulofs «Es\ngibt kein Böses». Es gibt viele Antworten auf die moralische Grundfrage, aber\nvielleicht gibt es eine richtige. Das zeigt Rasoulof in vier Episoden, und jede\ndieser Geschichten wäre Stoff für einen eigenen Film; alle zusammen hätten das\nPotenzial der beste Film des Wettbewerbs zu werden.\nDie erste Sequenz handelt von einem ganz normalen Mann. Nach Dienstschluss fährt er heim, endlich Feierabend. Frau und Kind und die Katze im Parkhaus, alles an Heshmat (Ehsan Mirhosseini) ist normal, er ist der nette Nachbar, er geht einkaufen, pflegt seine Mutter, morgens um drei klingelt der Wecker. Jeder Mensch muss arbeiten, es gibt kein Böses in diesem Leben. Und doch stimmt nicht alles, oder alles stimmt nicht. Auf dem Weg zur Arbeit bleibt Heshmat vor einer grünen Ampel stehen. Später sehen wir ihn im Dienst: Tee und Obst hat er sich bereitet, ein paar Lampen leuchten auf, und der nette Nachbar drückt einen Knopf. Schnitt. Fünf Männer werden gehenkt.\n\nGibt es ein richtiges Leben im falschen? Pouya (Kaveh Ahangar), ein junger Rekrut, soll einen Verurteilten zur Hinrichtung bringen. Er will nicht, er diskutiert mit seinen Kameraden. Ist er besser als sie? Was sind die moralischen, was die sozialen Konsequenzen einer Entscheidung? Wer gehorcht, erhält Urlaub, wer sich weigert, darf nicht studieren, darf keinen Führerschein erwerben et cetera. Wer nein sagt, wird erledigt, zumindest sozial und ökonomisch. Schliesslich setzt Pouya alles auf eine Karte und greift an. Geht das gut? Es sieht fast so aus.\nIn der dritten Episode sehen wir Javad (Mohammad\nValizadegan) bei seiner Freundin Nana (Mahtab Servati) auf dem Land. Drei Tage\nSonderurlaub hat ihm das Militär gewährt, und heute will er ihr den\nHeiratsantrag machen. Doch dann holen ihn die Folgen seines Gehorsams ein. Der\nMann, den er hinrichtete, war ein enger Freund von Nanas Familie. Ein Zurück\ngibt es nicht mehr, alles, was wir tun, verändert uns. «Ich werde dich\nvermissen», sagt Nana, als sie Javad verlässt.\nIran verbietet dem Regisseur die Ausreise\nWelche Freiheit ist möglich in einer Welt des Zwangs? Dafür,\ndass er diese Frage stellt, wird der 1972 geborene Autor und Regisseur Rasoulof\nseit Jahren vom iranischen Regime verfolgt, drangsaliert, verurteilt,\ninhaftiert. Jetzt verbieten die Mullahs dem Mann, der den besten Film dieses\nWettbewerbs gedreht hat, die Ausreise. «Das Recht darauf, selbst über meine An-\noder Abwesenheit zu entscheiden, ist mir nicht gegeben», erklärt Rasoulof: «Die\nDurchsetzung solcher Restriktionen verrät die intolerante und despotische\nHaltung der Iranischen Regierung nur allzu deutlich.» Wäre der Goldene Bär ein\nPreis für Mut und moralische Größe, Mohammad Rasoulof hätte ihn verdient.\nQuote «Herausragend erzählt, von großer filmischer Qualität\nund mit überzeugenden darstellerischen Leistungen»\nÖkumenische Jury\nAber Mohammad Rasoulof hätte den Goldenen Bären auch so\nverdient, weil dies der Preis für den besten Film des Wettbewerbs ist. Den\nHauptpreis der Ökumenischen Jury erhielt der Film bereits.\n«Herausragend erzählt, von grosser filmischer Qualität und mit überzeugenden darstellerischen Leistungen», befand die Jury. Er zeige «eine grundsätzliche Kritik der Todesstrafe im Allgemeinen und des repressiven iranischen Systems im Besonderen».\n«Deine Macht liegt im Nein-Sagen», heisst es in diesem Film.\nIn der letzten Episode zeigt Rasoulof seine ganze Meisterschaft. Wie in einer\ngriechischen Tragödie untersucht er eine moralische Tat von ihren Konsequenzen\nher. Darya (Baran Rasoulof), eine junge Frau mit iranischen Wurzeln, kommt für\nein paar Tage aus Deutschland nach Iran, um Bahram (Mohammad Seddighimehr), den\nBruder ihres Vaters, und dessen Frau Zaman (Jila Shahi) zu besuchen.\nVater und Onkel haben die Reise geplant, es gibt etwa zu\nbesprechen.\nNach und nach wird deutlich, was. Bahram hat nicht studiert, und ist doch eine Art Arzt. Er hat keinen Führerschein, er lebt fern von der Zivilisation. Vor 20 Jahren handelte er wie Pouya aus der zweiten Episode: Er weigerte zu töten. Mit der bürgerlichen Existenz verlor er die Tochter. Darya erfährt, dass er ihr Vater ist. Für sie bricht eine Welt zusammen. «Was nutzt die Wahrheit, wenn man damit ein Leben zerstört?», fragt sie, enttäuscht und verletzt. Doch am Ende wendet sich das Bild noch einmal, und Darya beginnt zu verstehen. Vielleicht gibt es ja kein richtiges Leben im Falschen, doch wahr ist auch: Ein falsches Leben im Falschen wäre der grössere Fehler. \nDer Film «Es gibt kein Böses» («There Is No Evil») ist am Samstag auch mit dem Goldenen Bären der Berlinale ausgezeichnet worden.  (kna, ergänzt am 1.3.20)\n\n© Katholisches Medienzentrum, 29.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-29 15:55", "author": "Hans-Joachim Neubauer"}