{"id": "iran-konflikt-us-bischoefe-rufen-zum-gebet-fuer-frieden-auf", "tag": "International", "title": "Iran-Konflikt: US-Bischöfe rufen zum Gebet für Frieden auf", "text": "\nDie US-Bischöfe haben angesichts der eskalierenden Spannungen zwischen den USA und dem Iran zum Gebet für Frieden, Dialog und einer «Abrüstung der Worte» aufgerufen.  \n«Bitten Sie gemeinsam mit unserer Gottesmutter Maria, der Königin des Friedens, Jesus Christus darum, er möge die Friedensstifter stärken, die Leidenden trösten und die Unschuldigen sowie alle in Gefahr befindlichen Personen beschützen, insbesondere die Männer und Frauen in unserem Militär und diplomatischem Dienst», schrieb der Vorsitzende der US-Bischofskonferenz, Erzbischof Jose Horacio Gomez, am Mittwochmorgen auf Twitter. Stunden zuvor hatte der Iran als Vergeltung auf die Tötung seines hochrangigen Generals Qasem Soleimani durch eine US-Drohne in Bagdad die beiden irakischen US-Militärbasen Ain al-Assad und Erbil mit Raketen beschossen und mit einem Angriff auf Israel gedroht. Dem iranischen Staatsfernsehen zufolge kamen dabei 80 Menschen ums Leben. Ein Statement von US-Präsident Donald Trump dazu war für Mittwochfrüh (Ortszeit) erwartet worden.\nInterreligiöses Gebetsvigil\nBereits in der Nacht von Montag auf Dienstag hatte als Reaktion auf Soleimanis Tötung eine interreligiöse Gebetsvigil in einem Park beim Weissen Haus in Washington sowie in neun weiteren Städten der USA stattgefunden, bei der Christen verschiedener Konfessionen, wie auch jüdische Gläubige um Frieden zwischen den verfeindeten Staaten beteten. Verschiedene Ordensgemeinschaften sowie die Friedensbewegung «Pax Christi» hatten zu dem auf Facebook live übertragenem Treffen aufgerufen, berichtete das Onlineportal «Crux». Der Papst verfolge die Entwicklungen mit grosser Sorge, geht aus Angaben seines Botschafters in Teheran, Erzbischof Leo Boccardi, hervor. Franziskus bete und lasse sich stets aktuell informieren. Das Kirchenoberhaupt hatte am Sonntag beim Mittagsgebet zudem gesagt: «In vielen Teilen der Welt liegen Spannungen in der Luft. Krieg bringt nur Tod und Zerstörung.» Der Papst rief «alle Parteien auf, Dialog und Selbstbeherrschung zu wahren». Beobachter bewerten die vorsichtige Äusserung als einen Hinweis, dass der Heilige Stuhl im Nahen und Mittleren Osten eine Vermittlerrolle anbieten könnte.\nProvokatives Instagram-Foto von Präsidentensohn\nWohl kaum ein Beitrag zu einer Deeskalation ist ein Instagram-Foto, mit dem der älteste Sohn des US-Präsidenten, Donald Trump Junior, am Montag für eine Kontroverse gesorgt hatte. Er posierte darauf mit einer Kriegswaffe, auf deren Magazin das aus der Kreuzzugs-Zeit stammende Jerusalem-Kreuz – ein grösseres Kreuz, das von vier kleineren umrahmt ist – zu sehen ist. Ein Sprecher Trump Juniors erklärte, die Abbildung auf dem AR-15-Schnellfeuergewehr wenige Tage nach der Tötung Soleimanis stelle keine politische Aussage dar. (kap) \n\n© Katholisches Medienzentrum, 08.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-08 12:52", "author": "kap"}