{"id": "irene-gassmann-und-felix-gmuer-setzen-sich-fuer-frauenstimmrecht-an-synoden-ein", "tag": "Schweiz", "title": "Gassmann und Gmür setzen sich für Frauenstimmrecht an Synoden ein", "text": "\nFahr AG/Solothurn, 23.7.19 (kath.ch) Ordensfrauen sollen an Bischofssynoden ein Stimmrecht bekommen. Mit diesem Ziel findet am 3. Oktober in Rom ein Austauschtreffen von Ordensfrauen statt. Unter den Referierenden sind auch die Schweizer Ordensfrau Irene Gassmann, Priorin des Klosters Fahr, und der Basler Bischof Felix Gmür.\nSylvia Stam\nDas Treffen, zu dem die Organisation «Voices of faith» (siehe separater Text rechts) eingeladen hat, findet drei Tage vor Beginn der Amazonas-Synode statt, nämlich am 3. Oktober. Eingeladen sind Ordensfrauen mit Führungsverantwortung aus der ganzen Welt. Ein Ziel des Treffens sei es, «dass Frauen bei Bischofssynoden – wie der bevorstehende Amazonas-Synode – ein Stimmrecht erhalten», sagt Irene Gassmann, Priorin des Benediktinerinnenklosters Fahr, auf Anfrage. «Es ist nach wie vor unverständlich, weshalb Ordensbrüder, die nicht Priester sind, ein Stimmrecht haben, Ordensfrauen jedoch nicht.» Gerade in Gebieten des Amazonas engagierten sich viele Ordensfrauen in Projekten. «Die Synode kann von diesem Potenzial nur profitieren!», so Gassmann dezidiert.\nEtwas weiter fasst Chantal Götz, Geschäftsführerin von «Voices of faith», das Ziel des Treffens. Es gehe darum, «von einer Vielzahl von Schwestern zu hören, die ihre Gemeinden leiten und Ideen haben, wie sie dazu beitragen können, die Kluft zwischen den Geschlechtern zu schliessen. Dies insbesondere dann, wenn es um die Rolle der katholischen Kirche bei Entscheidungsprozessen geht.»\n«Konkrete Schritte zu Partizipation von Frauen»\nNebst Gassmann wird auch der Basler Bischof Felix Gmür an der Veranstaltung teilnehmen, wie das Bistum  gegenüber kath.ch bestätigte. «Bischof Felix wird sich an der Konferenz in Rom mit den Ungleichheitserfahrungen der Ordensfrauen auseinandersetzen und zusammen mit ihnen über Lösungsschritte nachdenken», beschreibt das Bistum Basel den Auftritt von Gmür. Konkreter werden die beiden Frauen:\nGeplant sei, dass sie zusammen mit Gmür einen Dialog «über Führungserfahrungen im kirchlichen Umfeld sowie über Visionen einer geschwisterlichen Kirche» führt, erläutert Irene Gassmann. Ausserdem soll es um «konkrete Schritte zur Partizipation von Frauen  in Entscheidungsprozessen der Diözesen, Bischofskonferenzen und Synoden» gehen, so die Priorin. In einem ersten Schritt gehe es um Ordensfrauen.\n«Kein Bischof ist mutig genug, das Gesprochene auch umzusetzen.»\nGassmann und sie hätten gemeinsam nach «Möglichkeiten für einen besseren Dialog mit den jeweiligen Diözesen und Bischöfen» gesucht, sagte Götz gegenüber kath.ch. «Nach wie vor stellen wir fest, dass Bischöfe sich zu Reformmöglichkeiten zwar äussern, auch was die Stellung der Frau in der Kirche betrifft, aber keiner mutig genug ist, den ersten Schritt zu tun, das Gesprochene auch umzusetzen.» Sie hätten Felix Gmür für die Teilnahme gewinnen können, «da es auch für ihn ein dringendes Anliegen in unserer Zeit ist», so Götz.\nGmür – der zurzeit Präsident der Schweizer Bischofskonferenz (SBK) ist – wird laut Götz als Bischof von Basel sprechen. «Aber wir erhoffen uns natürlich, dass die Erfahrung, die er an diesem Event in Rom machen wird, die weiteren Sitzungen der SBK inspiriert und entsprechend Einfluss nimmt.»\nGmür ist erster Bischof, der zugesagt hat\nGmür ist der erste Bischof, der seine Unterstützung zugesagt hat, wie aus einem Facebook-Post von «Voices of faith» hervorgeht. Ob weitere Bischöfe angefragt sind, wollte Chantal Götz derzeit nicht kommunizieren. «Noch steht das Programm nicht vollständig und wir warten auf weitere Bestätigungen», so Götz. Weitere Rednerinnen sind Ordensfrauen aus Schweden, Spanien, Australien, Indien und den USA. Einer breiteren Öffentlichkeit bekannt sein dürften Mary John Mananzan, Benediktinerin aus den Philippinen, sowie Doris Reisinger-Wagner, ehemalige Ordensfrau aus Deutschland.\n«Hervorragende Plattform für Vernetzung»\nGassmann engagierte sich bereits anlässlich der Bischofssynode zur Jugend im Oktober 2018 für die Kampagne «Votes for catholic women» von «Voices of faith».  «Das grosse Engagement und die Professionalität dieser internationalen Organisation überzeugen mich sehr», so Gassmann. Mit ihrer Teilnahme am diesjährigen Treffen will sie den Einsatz von «Voices of faith» für eine gleichberechtigte Einbindung von Frauen in Führungs- und Entscheidungsgremien der katholischen Kirche unterstützen. Die Organisation sei eine «hervorragende Plattform» für die internationale Vernetzung von Frauen in der katholischen Kirche. Gassmann hatte sich 2016 im Rahmen des Pilgerprojekts «Für eine Kirche mit* den Frauen» für dasselbe Anliegen eingesetzt.\nDas Anliegen von «Voices of faith»im Video:\n\n\n© Katholisches Medienzentrum, 23.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-23 11:55", "author": "Sylvia Stam"}