{"id": "is-rueckkehrerin-kommt-vor-obergericht", "tag": "Schweiz", "tag2": "Schweiz", "title": "IS-Rückkehrerin kommt vor Obergericht", "text": "\nAnfang Mai steht eine junge IS-Rückkehrerin vor dem Zürcher Obergericht, die im Jahr 2014 im Alter von 15 Jahren nach Syrien reiste. Nun wehrt sie sich vor allem gegen die Therapie, die sie machen soll.\nDie junge Frau aus Winterthur reiste zusammen mit ihrem 16-jährigen Bruder ins Gebiet des sogenannten «Islamischen Staates» IS in Syrien. Der Bruder soll dort eine Koranschule besucht und die Logistik des IS unterstützt haben. Die Schwester hat gemäss Anklage den Haushalt gemacht, kleine Kinder gehütet und etwas Englisch unterrichtet.\nZudem sollen beide in intensivem Kontakt mit IS-Sympathisanten gestanden sein und versucht haben, Familie und Freunde aus der Schweiz zum Nachkommen überredet zu haben.\nAls Hilfseinsatz beschrieben\nBeim Prozess vor dem Winterthurer Jugendgericht im vergangenen Jahr hatten die beiden fast jegliche Aussage verweigert und ihre Reise als harmlosen Hilfseinsatz für die Bevölkerung dargestellt.\nDas Gericht verurteilte die beiden trotzdem wegen Verstosses gegen das IS-Verbot. Die junge Frau erhielt eine bedingte Freiheitsstrafe von 10 Monaten. Während der Untersuchungszeit sass sie bereits 9 Monate im Gefängnis.\nTherapie gegen ihren Willen\nEine lange Gefängnisstrafe droht ihr also nicht. Bei ihrem Gang vor Obergericht am 4. Mai geht es ihr primär um die damals gerichtlich angeordnete Gesprächstherapie, die sie nicht absolvieren will. Vor Bundesgericht forderte sie sogar schon den zwischenzeitlichen Therapie-Stopp, bis das Obergericht ihren Fall neu verhandelt habe.\nAllerdings vergeblich. Sie muss weiterhin gegen ihren Willen zu den Sitzungen erscheinen. Ihr Verteidiger bezeichnete es gegenüber der «Neuen Zürcher Zeitung» einst als «Unsinn», jemanden zu einer Therapie zu zwingen, der nicht dazu bereit sei. Das erhöhe die Sicherheit in der Schweiz garantiert nicht.\nNeues Strafverfahren gegen den Bruder\nAnders als seine Schwester akzeptierte der ein Jahr ältere Bruder das Urteil des Winterthurer Gerichtes. Er erhielt 11 Monate Freiheitsstrafe bedingt. Während der Untersuchungszeit sass er bereits 10 Monate im Gefängnis.\nVon der Ideologie losgesagt hat er sich offenbar noch nicht: Die Bundesanwaltschaft eröffnete inzwischen ein neues Strafverfahren gegen ihn, erneut wegen Verstosses gegen das IS-Verbot. (sda)\n\n© Katholisches Medienzentrum, 14.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-14 13:30", "author": "Die junge Frau aus Winterthur reiste zusammen mit ihrem 16-jährigen Bruder ins Gebiet des sogenannten «Islamischen Staates» IS in Syrien. Der Bruder soll dort eine Koranschule besucht und die Logistik des IS unterstützt haben. Die Schwester hat gemäss Anklage den Haushalt gemacht, kleine Kinder gehütet und etwas Englisch unterrichtet."}