{"id": "ischias-probleme-papst-wird-nicht-operiert", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ischias-Probleme: Papst wird nicht operiert", "text": "\nDie römische Zeitung «Il Messaggero» (Freitag) schaltet sich in die Spekulationen um eine mögliche Operation des Papstes ein. Es sei keine Operation geplant.\n«Glaubwürdigen Quellen zufolge» soll das zuletzt verstärkte Ischias-Leiden von Franziskus nicht chirurgisch, sondern weiter physiotherapeutisch behandelt werden. Möglich sei auch eine strenge Diät zur Gewichtsabnahme, damit Hüft- und Kniegelenke nicht mehr so stark belastet werden, schreibt die Vatikan-Korrespondentin des «Messaggero», Franca Giansoldati.\nPäpstliche Terminabsagen\nAm Donnerstag hatte das spanische Portal «La Vida Nueva» behauptet, Franziskus solle sich einer Operation unterziehen. Anlass der jüngsten Spekulationen sind mehrere Terminabsagen des Papstes zum Jahreswechsel sowie am vergangenen Sonntag und Montag. Unter anderem sagte der Papst den wichtigen Neujahrsempfang für das Diplomatische Korps ab. Bei zwei Gottesdiensten am Sonntag und Montagabend liess er sich von Erzbischof Rino Fisichella und Kardinal Kurt Koch vertreten.\nSeit Jahren leidet Papst Franziskus an einer Reizung und wohl auch Entzündung des Ischias-Nervs. Dies bereitet die ihm Schmerzen in Gesäss und Bein, weswegen er oft stark hinkt. Auch Treppensteigen bereitet ihm Probleme. (cic)\n\n© Katholisches Medienzentrum, 29.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-29 14:16", "author": "«Glaubwürdigen Quellen zufolge» soll das zuletzt verstärkte Ischias-Leiden von Franziskus nicht chirurgisch, sondern weiter physiotherapeutisch behandelt werden. Möglich sei auch eine strenge Diät zur Gewichtsabnahme, damit Hüft- und Kniegelenke nicht mehr so stark belastet werden, schreibt die Vatikan-Korrespondentin des «Messaggero», Franca Giansoldati."}