{"id": "islam-ist-kein-monolithischer-block-oder-natureigenschaft", "tag": "International", "tag2": "International", "title": "Islam ist kein «monolithischer Block» oder «Natureigenschaft»", "text": "\nDie Politikwissenschaftlerin Saba-Nur Cheema beklagt, dass der Islam als «monolithischer Block» und als unveränderbar gesehen wird. Ein Expertengremium in Deutschland will dazu auch politische Handlungsmöglichkeiten prüfen.\nMuslimisches Leben müsse als Pluralität begriffen werden, so Saba-Nur Cheema. «Es sind die Muslimfeinde, die den Islam tatsächlichen oder vermeintlichen Muslimen als Natureigenschaft zuschreiben», sagte das Mitglied des Unabhängigen Expertenkreis Muslimfeindlichkeit (UEM) des Bundesinnenministerium im Interview der Zeitung «Welt» von Mittwoch.\nKlar von Antisemitismus trennen\nDie pädagogische Leiterin der Bildungsstätte Anne Frank betonte zudem, dass Antisemitismus und Muslimfeindlichkeit «zwei unterschiedliche Phänomene menschenverachtender Ideologien» seien. «Es ist weder sinnvoll, sie gleichzusetzen, noch eine Hierarchie zu schaffen, die zur Opferkonkurrenz führen kann. Gerade für Betroffene ist es wichtig zu signalisieren, dass Politik und Gesellschaft jede Form von Diskriminierung und Ausgrenzung ernst nehmen – unabhängig davon, welche Ideologie dahintersteckt», sagte die 33-Jährige.\nSaba-Nur Cheema, die vor einer Woche vom deutschen Bundesinnenminister Horst Seehofer mit elf weiteren Experten in das neue Gremium berufen wurde, sagte, dass der UEM auch über die Berufung eines Beauftragten für den Kampf gegen Muslimfeindlichkeit sprechen werde. «Eine Aufgabe des Expertenkreises wird es sein, politische Handlungsmöglichkeiten zu überlegen und ihre potenzielle Wirkung zu überprüfen», sagte sie. (kna)\n\n© Katholisches Medienzentrum, 09.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-09 08:47", "author": "kna"}