{"id": "islamwissenschafter-schulze-hans-kueng-erweiterte-den-begriff-der-oekumene-grossraeumig", "tag": "Kommentar", "tag2": "Kommentar", "title": "Islamwissenschafter Schulze: Hans Küng erweiterte den Begriff der Ökumene grossräumig", "text": "\nDer Schweizer Theologe Hans Küng hat die Ökumene nicht nur als christliche Angelegenheit gesehen. Vielmehr forderte er, auch der Islam und die Atheisten müssten einbezogen werden. Das schreibt Reinhard Schulze* in einem Nachruf. Hans Küng ist am 6. April mit 93 Jahren verstorben.\nReinhard Schulze\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nReinhard Schulze\n\n\n\n\n        Der Schweizer katholische Priester und streitbare Theologe Hans Küng war Fundamentaltheologe und vor allem in Forschungen zur theologischen Rechtfertigung einer Ökumene, die über die Christenheit hinausgeht, engagiert. Er erweiterte damit auch das theologische Programm von Heinrich Fries, als dessen Nachfolger er in jungen Jahren an die Universität Tübingen berufen worden war. \nWeltbürgerlichkeit mit sittlicher Gesinnung\nFries hatte vornehmlich die Ökumene der Christentümer im Sinn, Küng hingegen erweiterte den Begriff der Ökumene, des Weltenkreises; grossräumig: die «abrahamischen Religionen» fanden nun hier ihren Platz genauso wie dann auch buddhistische und hinduistischer Traditionen. Und sogar Atheisten müssten aktiv an dem ökumenischen Dialog teilhaben, der helfen sollten, Weltbürgerlichkeit mit einer sittlichen Gesinnung, einem Welt-Ethos, zu untermauern.\nIslam als Interpretation des Christentums\nKüngs Anliegen, Apologetik durch eine «Dialogik» zu ersetzen, berührte auch den Islam. In der auf 24 Bände angelegten Gesamtausgabe seiner Werke ist seinen Arbeiten zum Islam ein eigener Band gewidmet. Das Bemerkenswerte an seinen Forschungen ist vor allem die Perspektive, mit der er den Islam in den Blick nahm: Es ging ihm nicht vorrangig um die Feststellung von formaler und inhaltlicher Differenz und Gemeinsamkeit von Islam und Christentum, sondern um die Frage, wie der Islam ein religiöses Anliegen, das sich im Christentum zum Ausdruck bringt, deutet. Küng verstand den jüngeren Islam gleichsam als Interpretation des Christentums.\nMuhammad als «nachchristlichen» Propheten anerkennen\nHans Küng hatte die Christen aufgerufen, Muhammad als «nachchristlichen Propheten anzuerkennen». Er stand mit dieser Forderung nicht allein: Der protestantische Theologe Reinhard Leuze wie dann auch die katholischen Theologen Karl-Josef Kuschel und Gerhard Gäde verlangten gleichfalls, Muhammad in den Kanon der Propheten aufzunehmen. Küng machte geltend, dass Muhammad aufgrund seiner Persönlichkeit, seiner engen Anhänglichkeit an die alttestamentarische Tradition und die inhaltliche Nähe zum Christentum diese Anerkennung verdient habe. Allerdings sollte Muhammads Prophetie nicht «islamisch», sondern christlich verstanden werden.\nIn islamischer Tradition wird Muhammad ja als absolut letzter Prophet in einer bis auf Adam zurückgehenden Kette von Propheten gesehen; die christliche Lesung Muhammads durch Küng hingegen bedeute in keiner Weise, dass die koranische Offenbarung die in Christus offenbarte grösstmögliche Wahrheit ersetzt habe. Muhammad sei daher eher als Bestätiger eines Ethos zu sehen, das sein Optimum in Christus habe.\nForderung nach 9/11\nKüng erhob seine Forderung an die Christen kurz nach den Terroranschlägen des 11. September 2001. Er setzte damit ein wortgewaltiges Ausrufezeichen gegen den damals aufkommenden Antiislamismus und provozierte mancherlei Widerspruch. Er habe sich ein romantisches Bild von Muhammad zurechtgelegt, so hiess es in Rezensionen zu seinem 900 Seiten starken Buch über den Islam, das er 2004 publiziert hatte. Auch würde er die aktuellen Probleme einer Politisierung und Ideologisierung islamischer Traditionen vollkommen ausblenden. Und er würde, so monierten Kritiker, einen islamischen Universalismus propagieren, den es weder historisch, noch sozial oder kulturell gegeben habe.\nNeuer humanistischer Universalismus\nDoch Küng bereitete nicht einfach die islamische Geschichte für ein christliches Publikum auf. Vielmehr integrierte er den Islam in einen neuen, humanistischen Universalismus, mit dem er die Sprachlosigkeit zwischen den Religionen durchbrechen wollte. Dieses Programm war schon Bestandteil seiner frühen Befassung mit dem Islam gewesen, die in den 1980er Jahren Gestalt annahm. \nKüngs Interesse an den Infideles, den «Ungläubigen», reicht bis in seine römische Zeit zurück. Dies hatte damals noch das Misstrauen der damaligen vatikanischen Glaubenswächter erregt, die 1957 sicherheitshalber ein Inquisitionsdossier anlegten. Zu der Zeit war der Islam noch nicht prominent bei Küng vertreten, damals befasste er sich noch vornehmlich mit protestantischen Theologen wie Karl Barth oder Paul Tillich. Trotz seiner für vatikanische Verhältnisse rebellischen Einstellung wurde er 1963 – zusammen mit Josef Ratzinger – Berater auf dem Zweiten Vatikanischen Konzil (1962–1965).\n1962 war ein anderer katholischer Theologe verstorben, der gleichfalls versucht hatte, Islam und Christentum einander näher zu bringen: der 1883 geborene französische Orientalist Louis Massignon. Massignon, berühmt für seine empathischen Studien zur islamischen Mystik, war einer der Stifter der sogenannten Abrahamischen Ökumene, das Judentum, das Christentum und den Islam umfassen sollte. Nach Abschluss des 2. Vatikanischen Konzils, das eine zögerliche Öffnung der katholischen Kirche in Richtung Judentum und Islam ermöglichte, wurde die Idee einer Ökumene, die die drei grossen monotheistischen Religionen umfasste, populär und auch von Josef Küng, gerade zum Professor an der Universität Tübingen ernannt, aufgegriffen.\nChristentum als Bezugspunkt \nAnfang der 1980er Jahre, nachdem ihm 1979 die Deutsche Bischofskonferenz die Lehrbefugnis entzogen hatte, arbeitete Küng seine Interpretation des Islam weiter aus. Bezugspunkt seiner Islamdeutungen war immer das Christentum. So sah er anfangs im Islam eine Analogie zum Judenchristentums, das aber die in den Konsilien definierte christliche Christologie nicht vollumfänglich anerkannte.\nDurch seine Befassung mit dem Ethos, der aus seiner Sicht den Grundkonsens menschlichen Daseins bildet, verschob sich Küngs Interesse am Islam in Richtung auf einen offenen und engagierten Dialog. Mit dem Islamwissenschaftler Josef van Ess, der seit 1968 an der Universität Tübingen lehrte, fand er einen kundigen Gesprächspartner, der ihm neue Einsichten in die komplexe islamische Traditionsgeschichte ermöglichte.\nReligion mit meisten Missdeutungen\nDie Vorlage der Programmschrift zum Weltethos 1990 gab seiner Befassung mit dem Islam nun einen festen Rahmen. Den Islam deutete er als eine Spiegelung dieses Weltethos, die nicht minder gerechtfertigt sei wie seine Spiegelung durch das Christentum oder Judentum. «Es gibt zurzeit wohl kein anderes Weltphänomen, das so vielen Missdeutungen ausgesetzt ist wie der Islam», betonte er 1995.\nKüng hatte die Gelegenheit, mit vielen muslimischen Gelehrten theologische Debatten zu führen, so 2000 mit dem damaligen iranischen Präsidenten Khatami. Zwischenzeitlich hatte er sich immer tiefer in die islamische Traditionsgeschichte eingegraben und 2004 das Grundlagenwerk zum Islam publiziert, das breit rezipiert wurde.\nSkepsis gegenüber Küngs Islam-Buch\nAllein in der Islamwissenschaft reagierten viele skeptisch, da sie im Buch zu sehr Küngs primäre Botschaft herauslasen, nämlich den Islam in den Kontext einer Weltgemeinschaft abrahamischer Religionen zu stellen. Diese Rahmung würde, so manche Kritiker, die Geschichte verfälschen, die Eigentlichkeit der islamischen Tradition aushebeln und den Islam zu einer blossen Wiederholung des Christentums machen. Damit hätte sich Küng auch die Chance verbaut, die Besonderheit der zeitgenössischen islamischen Ordnung zu erkennen, durch die zum Beispiel eine angebliche Anfälligkeit für fundamentalistische Deutungen gegeben sei.\nFünf Imperative für ein Weltethos\nKüng widersetzte sich mit Vehemenz einer «Verteufelung» des Islam. Vielmehr sollten die Barrieren aufgebaut werden, die verhinderten, dass die Muslime an dem Projekt des Weltethos aktiv und konstruktiv mitwirkten. Sie sollten also die fünf Imperative, die Küng zur Grundlage des Weltethos gemacht hat, aus eigener Tradition mitgestalten: «Kein Zusammenleben auf unserem Globus ohne ein globales Ethos! – Kein Frieden unter den Nationen ohne Frieden unter den Religionen! – Kein Frieden unter den Religionen ohne Dialog zwischen den Religionen! – Kein Dialog zwischen den Religionen und Kulturen ohne Grundlagenforschung! – Kein globales Ethos ohne Bewusstseinswandel von Religiösen und Nichtreligiösen!» Und dies sei nur möglich, wenn die anderen Religionsgemeinschaften die Rechtmässigkeit der Mitwirkung der Muslime nicht in Abrede stellten.\nVersöhnung mit Islam und Atheismus\nMan kann darüber spekulieren, ob hinter Hans Küngs Befassung mit dem Islam mehr als der Versuch einer Stiftung einer abrahamischen Theologie steckt. Vielleicht ging es Küng auch darum, die Infideles, die Ungläubigen, allesamt wieder mit der katholischen Kirche ins Gespräch zu bringen, mit ihr zu versöhnen und sie zu Zeugen einer weitgehenden Reform des Katholizismus zu machen. Küng erweiterte so die Theologie der Versöhnung, der sich Heinrich Fries verpflichtet gesehen hatte, und bezog die Versöhnung nun auch auf muslimische wie auf atheistische Vorstellungswelten.\n*Reinhard Schulze ist emeritierter Professor für Islamwissenschaft der Universität Bern.\n\nSchweizer Freund in Tübingen: Hans Küng war der Stachel im Fleisch der katholischen Kirche\n\n\n© Katholisches Medienzentrum, 08.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-08 14:37", "author": "Reinhard Schulze"}