{"id": "islamwissenschaftler-ramadan-geht-vor-bundesgericht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Islamwissenschaftler Ramadan geht vor Bundesgericht", "text": "\nDer Genfer Islamwissenschaftler Tariq Ramadan geht vor Bundesgericht. Dieses soll einem seiner mutmasslichen Schweizer Missbrauchsopfer und dessen Anwälten eine Schweigepflicht auferlegen. Bei der Genfer Strafberufungskammer war Ramadan in dieser Sache schon zweimal abgeblitzt.\nDie Anwälte der Klägerin, Robert Assaël und Alec Reymond,\nbestätigten am Mittwoch einen entsprechenden Bericht der Genfer Tageszeitung\n«Tribune de Genève». Der Rekurs von Ramadan beim höchsten Schweizer\nGericht hat in ihren Augen zum Ziel, das Opfer zu zermürben und es dazu zu\nbringen, nicht über die Vorwürfe gegenüber dem Islamwissenschaftler zu\nsprechen.\nBeschwerde des Opfers gegen «langsames Vorgehen der\nJustiz»\nDie Frau beschuldigt Ramadan, sie 2008 in einem Hotel in\nGenf missbraucht und entführt zu haben. Die Genfer Staatsanwaltschaft leitete\nim September 2018 ein Ermittlungsverfahren wegen Vergewaltigung und sexueller\nNötigung ein.\nDas Verfahren ist nach wie vor offen. Im Juli 2019 hatte\ndas mutmassliche Missbrauchsopfer bei der Genfer Strafkammer Beschwerde gegen\n«das langsame Vorgehen der Justiz» eingelegt.\nOpfer als Lügnerinnen dargestellt\nDie Anwälte der Klägerin sind der Auffassung, dass es\nkein Untersuchungsgeheimnis gibt. Es stehe einer Verfahrenspartei frei, sich zu\neinem Fall zu äussern, vor allem über dessen Fortschritte.\nIhre Mandantin habe im Übrigen viel zu lange über das\nGeschehene geschwiegen, hielten Assaël und Reymond fest.\nAusserdem sei es ein Widerspruch, dass Ramadan\nStillschweigen vom Opfer verlange, während er zur gleichen Zeit ein Buch über\ndie Strafverfahren gegen ihn veröffentliche, in denen die Opfer als Lügnerinnen\nbeschimpft würden.\nZwei Strafverfahren in Frankreich\nIn Frankreich laufen gegen den Dozenten ebenfalls zwei\nStrafverfahren. Auch dort wird Ramadan Vergewaltigung vorgeworfen. In beiden\nFällen behauptet dieser, dass es sich um einvernehmliche Beziehungen gehandelt\nhabe.\nGrossvater war Gründer der Muslimbruderschaft\nRamadan ist in der Schweiz geboren, seine Vorfahren\nstammen aus Ägypten. Sein Grossvater war Hassan al-Banna, der Gründer der\nreligiös-konservativen, antiwestlichen Muslimbruderschaft. Tariq Ramadan\nunterrichtete zwischen 1984 und 2004 an mehreren Genfer Schulen und ist seit\n2009 Professor an der Oxford University in England. Allerdings ruht seine\nFunktion dort wegen des Vorwurfs sexueller Übergriffe.\nDie Verteidiger von Ramadan, Guerric Canonica und Pierre\nde Preux, wollten am Mittwoch keinerlei Kommentar zur jüngsten Entwicklung des\nFalls in der Schweiz abgeben. (sda)\n\n© Katholisches Medienzentrum, 17.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-17 05:45", "author": "Die Anwälte der Klägerin, Robert Assaël und Alec Reymond,\nbestätigten am Mittwoch einen entsprechenden Bericht der Genfer Tageszeitung\n«Tribune de Genève». Der Rekurs von Ramadan beim höchsten Schweizer\nGericht hat in ihren Augen zum Ziel, das Opfer zu zermürben und es dazu zu\nbringen, nicht über die Vorwürfe gegenüber dem Islamwissenschaftler zu\nsprechen."}