{"id": "islam-braucht-dringend-religioeses-update", "tag": "", "tag2": "", "title": "Islam braucht dringend «religiöses Update»", "text": "\nWien, 9.4. 19 (kath.ch) Der Islam braucht dringend ein «religiöses Update» und die Muslime einen Mentalitätswandel, damit sie Angehörige anderer Religionen nicht länger als zweitrangig betrachten und behandeln. Das hat der chaldäische Patriarch Kardinal Louis Raphael Sako bei einer internationalen Tagung im Stift Heiligenkreuz bei Wien eingemahnt.\nAllein in den vergangenen 15 Jahren hätten aufgrund des islamistischen Terrors, aber auch aufgrund der alltäglichen Gewalt und der Diskriminierung von religiösen Minderheiten rund eine Million Christen den Irak verlassen, so Sako. Nicht einmal mehr eine halbe Million sei verblieben. «Nicht alle Muslime sind fanatisch, aber die antichristliche Mentalität ist durchgängig verbreitet», sagte der Patriarch.\nSako bekräftigte einmal mehr seine Forderung nach der Trennung von Religion und Politik in muslimischen Staaten. Egal ob Muslim oder Christ, jeder sei zuerst Bürger eines Landes mit gleichen Rechten und Pflichten, so der Patriarch. Diese Sicht müsse vor allem auch in den schulischen Lehrplänen verankert werden, um eine neue Generation in diesem Sinn zu bilden.\nNicht gläubige junge Muslime\nDen Islam sah der Patriarch in einer grossen inneren Krise. Ohne Erneuerung, wozu etwa auch eine moderne Koran-Exegese gehört, die von der buchstabengetreuen Auslegung Abstand nimmt und die religiösen Texte in die Gegenwart überträgt und interpretiert, habe der Islam keine Zukunft, zeigte sich Sako überzeugt: «Wir haben allein im Irak bereits eine Million junge Muslime, die sich als nicht gläubig bezeichnen; und zwar als Folge von islamistischem Fundamentalismus und Terrorismus.»\nBei seinem letzten Besuch in der nordirakischen Metropole Mosul während des Ramadan seien nicht nur alle Geschäfte, sondern auch die Restaurants tagsüber offen gewesen, «und die Leute haben gegessen, was eigentlich streng verboten ist». Auch das ist für den Patriarchen ein Zeichen der inneren Krise des Islam.\nZugleich ortete Sako auch positive Anzeichen der Verständigung zwischen Muslimen und Christen; sogar in Mosul. Die Stadt war 2014 vom IS eingenommen worden, allerdings auch schon davor ein Zentrum des islamischen Extremismus mit zahlreichen Anschlägen auf Christen gewesen.\nZeichen der Hoffnung\nSeit der Rückeroberung 2016 scheuten deshalb auch die einstigen christlichen Bewohner die Rückkehr. Gerade deshalb habe er vor Kurzem in Mosul einen Gottesdienst als Zeichen der Hoffnung gefeiert und um die Christen zur Rückkehr zu ermutigen. Dabei sei die Kirche ausschliesslich von Muslimen vorbereitet und geschmückt worden, hob der Patriarch hervor.\nSako war einer der Hauptredner bei der Fachtagung «Frieden bedeutet mehr als ‘Nicht-Krieg’ – Im Krieg ist Wahrheit das erste Opfer», die am vergangenen Wochenende von der Philosophisch-Theologischen Hochschule Heiligenkreuz im Stift Heiligenkreuz veranstaltet wurde. (kap)\n \n\n© Katholisches Medienzentrum, 09.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-09 06:43", "author": "kap"}