{"id": "islamkritiker-abdel-samad-muezzinruf-in-koeln-verfassungswidrig", "tag": "International", "tag2": "International", "title": "Islamkritiker Abdel-Samad: Muezzinruf in Köln verfassungswidrig", "text": "\nGemäss dem Publizisten und Islamkritiker Hamed Abdel-Samad hat der Muezzinruf in Köln nichts mit Vielfalt und Glaubensfreiheit zu tun. Ihn stört, dass eine «Minderheit ihre Ideologie herausposaunen» dürfe.\nDer Publizist und Islamkritiker Hamed Abdel-Samad sieht in der Zulassung des Muezzinrufs in Köln die verfassungswidrige Bevorzugung einer Minderheit und einen weiteren Schritt auf dem Weg zu mehr Einfluss des Islam.\nPer Lautsprecher Stadtviertel beschallen\n«Jeder Muslim darf beten, fasten und nach Mekka pilgern, wie er das möchte. Aber warum sollen einige Menschen das Recht bekommen, per Lautsprecher ihre Stadtviertel zu beschallen?», sagte Hamed Abdel-Samad der «Welt» am Freitag im Interview.\nDas habe weder mit Vielfalt noch mit Glaubensfreiheit zu tun, so der Politikwissenschaftler. «Atheisten, Hindus und Veganer dürfen das nicht. Nur die Minderheit der Muslime darf jetzt an 35 Orten in Köln jeden Freitag fünf Minuten ihre Ideologie herausposaunen.» Ihn störe diese Bevorzugung, die aus seiner Sicht verfassungswidrig sei, da niemand aufgrund seiner Religion privilegiert werden dürfe.\n«Glocken nerven manchmal auch»\nDer Muezzinruf sei nicht vergleichbar mit dem Läuten der Kirchenglocken. «Die Glocken nerven manchmal auch, machen aber keine Propaganda wie der Muezzinruf. Über die Glocken wird keine Ideologie verkündet. Aber wenn der Muezzin den Schlachtruf Allahu Akbar ruft, also ‘Allah ist grösser als alle Religionen, alle Feinde, alle Menschen, und Mohammed ist sein Gesandter’, ist das eine klare Ansage an den Rest der Gesellschaft», so Abdel-Samad.\nTrotzdem seien aus seiner Sicht auch Kirchenglocken «nicht mehr zeitgemäss im aufgeklärten Staat», betonte er. «Im Schatten der Kirchen wächst und gedeiht der politische Islam, der nun die gleichen Privilegien haben will wie die Kirchen. Deshalb bin ich für mehr Säkularisierung, nicht für mehr Privilegien für den Islam.»\n«Massenhaft Übergriffe durch Zuwanderer»\nZwar betonte der Politologe die Notwendigkeit der Integration mit Blick auf Bildung, Ausbildung und Arbeitsmöglichkeiten. Die Zulassung des Muezzinrufs gerade «in einer Islamisten-Hochburg wie Köln, wo die Integration gescheitert ist, wo der türkische Präsident Erdogan die grösste Fangemeinde der Welt hat, wo massenhafte sexuelle Übergriffe durch Zuwanderer stattfanden» sieht er jedoch als kontraproduktiv. Säkulare Muslime etwa hätten davon nichts.\nStaat muss Freiheit für alle garantieren\nDer Staat müsse neutral sein. «Seine Aufgabe ist zu garantieren, dass jeder glauben und beten darf, was er will, und zu garantieren, dass ihn niemand daran hindert. Er muss nicht befördern, dass einige Muslime ihre Vorstellungen überall in Institutionen und im öffentlichen Raum zur Schau stellen dürfen.»(kna)\n\n\nKöln startet Modellprojekt zum Muezzinruf\n\n\n© Katholisches Medienzentrum, 15.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-15 11:24", "author": "kna"}