{"id": "islamwissenschaftler-schulze-andrea-gmuer-aeussert-sich-wie-ein-kolonialherr", "tag": "Schweiz", "tag2": "Schweiz", "title": "Islamwissenschaftler Schulze: Andrea Gmür äussert sich wie ein Kolonialherr", "text": "\nIst die Konzernverantwortungsinitiative (KVI) kolonialistisch? Nein, findet der Islamwissenschaftler Reinhard Schulze. Er kritisiert CVP-Ständerätin Andrea Gmür. Diese argumentiere wie ein Kolonialherr im 19. Jahrhundert.\nRaphael Rauch\nÜber Andrea Gmürs Rhetorik gehen die Meinungen auseinander. Fakt ist: Die KVI-Gegner haben ein ähnliches Problem wie Donald Trump – nämlich ein massives Frauenproblem. Denn vor allem Frauen finden es ungerecht, dass Schweizer Konzerne Wasser vergiften können – und nichts passiert.\nFrauen werden die KVI entscheiden\nWenn Grosskonzerne wie Glencore und Co. die KVI stoppen wollen, dann müssen sie vor allem Frauen überzeugen. Daher fallen in letzter Zeit vor allem Frauen als KVI-Kritikerinnen auf. Allen voran die CVP-Ständerätin Andrea Gmür.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nCVP-Ständerätin Andrea Gmür vs. Bischof Felix Gmür.\n\n\n\nDoch ihre Rhetorik ist umstritten. Ihr Schwager, Bischof Felix Gmür, warf ihr «Kirchen-Bashing” vor. In der SRF-Arena leistete sich Andrea Gmür einen hübschen Versprecher: «Jetzt in der schwierigen Corona-Situation zu dieser Initiative Nein zu sagen, wäre brandgefährlich.» Dabei will sie das Gegenteil: ein Ja verhindern.\nZehn Tage Senegal als Argument\nFür Aufregung sorgt auch eine Afrika-Erfahrung, die Andrea Gmür in Luzern zum Besten gab. Auf einer Podiumsdiskussion berichtete sie wie folgt von einer Senegal-Reise: \n\n\n\n\n\n\n\n©  Keystone\n\n\nDie Luzerner Ständerätin Andrea Gmür.\n\n\n\n«In Afrika gelten ganz andere Sitten und Gebräuche als bei uns. In dem Dorf hat es Polygamie gegeben. Jeder Mann darf vier Frauen haben. In jeder Hütte war eine Familie. Ein Mann konnte 15 bis 20 Kinder haben. In Afrika gibt es sehr viele Sitten und Gebräuche, die wir uns nicht vorstellen können. Wieso meinen wir aber, wir müssen mit unseren Vorstellungen die ganze Welt missionieren, kolonialisieren? Die Unternehmen bringen so Vieles, was nicht nur negativ ist.»\nRassismus-Vorwurf\nDie Afrika-Forscherin Lorena Rizzo von der Uni Basel findet Andrea Gmürs Argumentation rassistisch und versteht nicht, was ein Lieferkettengesetz mit Polygamie zu tun hat. Auch der Islamwissenschaftler Reinhard Schulze von der Uni Bern findet die Thesen der Ständerätin befremdlich.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nReinhard Schulze\n\n\n\nUnterstützer der KVI behaupten: Konzerne wie Glencore verhalten sich kolonialistisch. Weil sie den Profit kassieren, sich aber nicht für Menschenrechtsverletzungen und Umweltschäden in den Ländern des Südens interessieren. Ist das kolonialistisch?\nReinhard Schulze: Natürlich handelt es sich um eine Form modernen Kolonialismus, wenn Konzerne in fremden Territorien Ressourcen ausbeuten oder umweltgefährdende Produktionsweisen pflegen, ohne sich entsprechend verantworten zu müssen.\nHingegen ist es vom Prinzip her kein Kolonialismus, wenn Schweizer Gerichte von hier ansässigen Konzernen verursachte Menschenrechtsverletzungen in Drittstaaten klären und ahnden. Zugrunde liegen ja in diesem Fall die im Völkerrecht definierten Rechtsstandards, die unabhängig von nationalen Rechtssystemen Gültigkeit haben.\n«Die Rechtsordnung nach dem Territorialprinzip ist schon lange nicht mehr absolut gültig.»\nIst es aber nicht herablassend, wenn die Schweiz anderen Ländern die Rechtsstaatlichkeit abspricht?\nSchulze: Die Feststellung, dass ein Land kein Rechtsstaat sei, ist natürlich keine Beurteilung in kolonialistischer Absicht. Vielmehr spiegelt sie die Tatsache wider, dass sich in einer globalisierten Welt auch global gültige Rechtsstandards durchzusetzen beginnen. Die alte Rechtsordnung nach dem Territorialprinzip ist schon lange nicht mehr absolut gültig. Ansonsten wäre es dem Internationalen Gerichtshof in Den Haag unmöglich, Personen wegen Kriegsverbrechen anzuklagen. Es ist ein grosser Fortschritt in Richtung auf die Entwicklung global gültiger Mindeststandards in Bezug auf Menschen- und Umweltrechte, wenn ein Konzern, gemeint ist ein Gross- und Hochrisikounternehmen, in seinem Sitzland für Schäden haftbar gemacht werden kann, die er durch seine Tätigkeit im Ausland verursacht hat.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKampagne für die Konzernverantwortungsinitiative\n\n\n\nKennen Sie Beispiele, wo schon heute das Territorialprinzip keine Anwendung findet?\nSchulze: Schon heute gilt, dass Personen, die im Ausland gegen besonders schützenswerte Rechtsgüter Straftaten begangen haben, im Heimatland angeklagt und bestraft werden können. Also wenn es um die Gefährdung des demokratischen Rechtsstaats, die Entziehung eines Kindes, besondere Straftaten gegen die Umwelt, Organhandel, Drogenhandel oder Geldwäsche geht.\n«Andrea Gmür baut einen Kontrast auf.»\nKommen wir noch zu Ihrem Fachgebiet, dem Islam. Andrea Gmür nutzt die vor allem unter Muslimen praktizierte Polygamie, um gegen die KVI Stimmung zu machen. Wie finden Sie diese Argumentationskette?\nSchulze: Sie sind ein typisches Beispiel für einen modernen Orientalismus: Andrea Gmür baut einen Kontrast zwischen den bei der afrikanischen Hitze schwerarbeitenden «Weissen» auf, die die Mühsal des Lebens in einer Hütte auf sich nehmen, um der lokalen Bevölkerung zu helfen, und den «Schwarzen», die in primitiven Verhältnissen, ganz anders und für uns kaum nachvollziehbar leben.\n«Andrea Gmür liegt nahe bei der Phrase von der Bürde des Weissen Mannes.»\nSie finden Andrea Gmürs Afrika-Erfahrung also daneben?\nSchulze: Sie sagt, sie habe geholfen, den «Schwarzen» einen Getreidespeicher zu bauen – und Unternehmen würden ihnen «so Vieles bringen». Das liegt ziemlich nah an der Phrase von der «Bürde des Weissen Mannes», die Rudyard Kipling in einem 1899 veröffentlichten Gedicht verwendet hatte. Typisch für den modernen Orientalismus ist auch das Darstellungsmuster der Übertreibung: polygame Männer haben bis zu 20 Kinder. Oder der Verniedlichung und Primitivierung: Es gibt die «Hütte», in der die Familie eines mit bis zu vier Frauen verheirateter Mann lebt. Und der Kontrastierung: das alles im Gegensatz zur möglichen Anwendung von Block Chain auf lokalen Kapitalmärkten.\n«Andrea Gmür reproduziert stereotype Aussagen.»\nIst Andrea Gmür in die Orientalismus-Falle getappt?\nSchulze: Geradezu mustergültig reproduziert sie jene stereotype Aussage, mit der sich schon im 19. Jahrhundert die Kolonialherren freizusprechen versuchten und die auch Kipling aufgriff: Die Intervention erfolge ja nicht in kolonialer Absicht, man wolle den Menschen vor Ort nicht die eigene Sichtweise der Dinge aufzwingen.\n\n\nAfrika-Expertin: «Andrea Gmür argumentiert rassistisch»\n\n\n© Katholisches Medienzentrum, 21.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-21 18:06", "author": "Raphael Rauch"}