{"id": "israel-erwaegt-einreisestopp-fuer-alle-europaeer-und-usa", "tag": "International", "tag2": "International", "title": "Israel erwägt Einreisestopp für alle Europäer und USA", "text": "\nIsrael könnte mit Blick auf die Coronakrise die restriktiven Einreiseregelungen auf weitere Länder Europas und die USA ausweiten. Für Heiligland-Pilger sind das nicht zuletzt mit Blick auf Ostern keine gute Aussichten.\nLaut Bericht der Tageszeitung «Haaretz» erwägt Israel, Rückkehrer aus europäischen Ländern ohne Unterschied unter Quarantäne zu stellen. Europäern – darunter auch Reisende aus der Schweiz – würde die Einreise nach Israel verweigert. Wie die «Neue Zürcher Zeitung» (NZZ) berichtete, hat die israelische Fluggesellschaft El Al Flüge nach Zürich gestrichen. \nZu Wochenbeginn solle zudem entschieden werden, ob auch die USA auf die Liste der Risikoländer aufgenommen werde, berichteten verschiedene israelische Medien. Noch drastischere Massnahmen wurden in den palästinensischen Autonomiegebietenergriffen. Wie die NZZ schreibt, wurde dort für einen Monat der Ausnahmezustand ausgerufen. \nVerwaiste Strassen in Bethlehem und Jerusalem\nSeither prägen verwaiste Strassen und geschlossene Geschäfte das Bild in Bethlehems Altstadt. Auch in Jerusalems Heiligen Stätten wird es zunehmend leerer. Planbar sei in dieser Situation nichts, sagte Franziskanerpater Matyas Tarsoly gegenüber der deutschen Katholischen Nachrichtenagentur. \nWas in diesen Zeiten mit den Osterfeiern passiert, die traditionell Pilger aus aller Welt nach Jerusalem ziehen? Eine Antwort hat der ungarische Franziskaner, der auf baldige Normalisierung hofft, nicht. Mehrere Paraden zum jüdischen Purimfest am Montag wurden bereits abgesagt. Grossveranstaltungen bleiben vorerst verboten. (kna/ms) \n\n© Katholisches Medienzentrum, 08.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-08 14:59", "author": "Laut Bericht der Tageszeitung «Haaretz» erwägt Israel, Rückkehrer aus europäischen Ländern ohne Unterschied unter Quarantäne zu stellen. Europäern – darunter auch Reisende aus der Schweiz – würde die Einreise nach Israel verweigert. Wie die «Neue Zürcher Zeitung» (NZZ) berichtete, hat die israelische Fluggesellschaft El Al Flüge nach Zürich gestrichen."}