{"id": "israelisches-gericht-verbietet-geschlechtertrennung-bei-konzert", "tag": "", "title": "Israelisches Gericht verbietet Geschlechtertrennung bei Konzert", "text": "\nNazareth/Jerusalem, 12.8.19 (kath.ch) Die geplante Trennung von Männern und Frauen bei einem Konzert in einem öffentlichen Park in der nordisraelischen Stadt Afula ist nicht rechtmässig. Zu diesem Urteil kam laut israelischen Medienberichten das Bezirksgericht Nazareth am Sonntagabend.\nEine freiwillige Geschlechtertrennung bei der auf ein streng-jüdisches Publikum zielenden Veranstaltung ist weiterhin erlaubt. Das Gericht wies die Veranstalter sowie die Polizei jedoch an, sicherzustellen, dass kein Besucher zur Einhaltung einer Geschlechtertrennung gezwungen wird. Verstösse müssten von der Polizei rigoros verfolgt werden.\n«Fundamentale Dummheit»\nDas Urteil sorgte für Kritik mehrerer Abgeordneter aus dem religiösen Lager. Transportminister Bezalel Smotrich (Union der rechten Parteien) bezeichnete den Entscheid in einem Twitterbeitrag als «progressive, fundamentale Dummheit». Er rief die religiösen Parteien dazu auf, ihre Beteiligung an einer künftigen Regierungskoalition davon abhängig zu machen, Geschlechtertrennung auf öffentlichen Veranstaltungen rechtlich zu ermöglichen sowie «dem säkularen Zwang ein Ende zu setzen und den religiösen Gemeinschaften zu erlauben, nach ihrem Glauben zu leben».\nStadt bedauert das Urteil\nDie Stadt Afula, die das Konzert mitfinanziert, bedauerte das Urteil laut Berichten. Von 360 Sommerveranstaltungen der Stadt sei eine speziell für ein strengreligiöses Publikum und dessen Sitten geplant gewesen; es sei bedauerlich, dass dies nicht möglich sei. Der Hauptkünstler der Veranstaltung reagierte laut Berichten auf das Urteil mit einer Absage seiner Teilnahme. (kna)\n\n© Katholisches Medienzentrum, 12.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-12 12:30", "author": "kna"}