{"id": "israel-kappt-muslimische-lautsprecher-auf-dem-tempelberg", "tag": "International", "tag2": "International", "title": "Israel kappt muslimische Lautsprecher auf dem Tempelberg", "text": "\nIsraelische Sicherheitskräfte haben am Dienstagabend Lautsprecher auf dem Tempelberg, arabisch Haram al-Scharif (»Edles Heiligtum»), gekappt. Damit sollte der muslimische Gebetsruf während einer Gedenkfeier zum israelischen «Jom HaZikaron», dem Gedenktag für Gefallene der Feldzüge Israels und Terroropfer, an der Klagemauer verhindert werden, berichteten örtliche Medien.\nAm Dienstagabend begann für die palästinensischen Muslime der islamische Fastenmonat Ramadan. Zuvor sei der Versuch einer Einigung mit der islamischen Wakf-Behörde gescheitert.\nDer Berater des palästinensischen Präsidenten Mahmud Abbas in religiösen Angelegenheiten, Mahmud al-Habbasch, bezeichnete laut Bericht der palästinensischen Nachrichtenagentur «Wafa» (Mittwoch) die wiederholten Übergriffe Israels auf die heilige Stätte als Spiel mit dem Feuer eines Religionskrieges.\nNach Kairo ausweichen\nHabbasch forderte die Uno und die internationale Gemeinschaft auf, Massnahmen zum Schutz des Haram al-Scharif zu ergreifen. Die Stätte sei ein rein islamischer Ort, an dem Nicht-Muslime keinen Anteil hätten. Die palästinensischen Muslime rief er auf, im Ramadan die Al-Aksa-Moschee zu besuchen und den Ort durch ihre Präsenz zu schützen.\nIsraelischen Medienberichten zufolge kam es am Dienstagabend am Damaskustor zur Jerusalemer Altstadt zu Ausschreitungen zwischen der israelischen Polizei und Palästinensern. Palästinensische Jugendliche sollen Steine, Glasflaschen und andere Gegenstände auf die Beamten sowie auf Passanten geworfen haben. Fünf Palästinenser wurden festgenommen. Zwei Busfahrer, drei Fahrgäste und ein Polizist wurden verletzt. (kna)\n\n\nPurim: Mund-Nasen-Schutz soll nicht die einzige Maske sein\n\n\n© Katholisches Medienzentrum, 14.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-14 15:21", "author": "Am Dienstagabend begann für die palästinensischen Muslime der islamische Fastenmonat Ramadan. Zuvor sei der Versuch einer Einigung mit der islamischen Wakf-Behörde gescheitert."}