{"id": "israelitischer-gemeindebund-zeigt-alpenparlament-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "Israelitischer Gemeindebund zeigt «Alpenparlament» an", "text": "\nDer Schweizerische Israelitische Gemeindebund (SIG) hat nach eigenen Angaben Strafanzeige gegen die Gruppierung «Alpenparlament» eingereicht. Grund für die Strafanzeige ist laut dem SIG eine auf der Internetseite des Alpenparlaments publizierte Schrift zum Thema «Weltregierung».\nDie US-Notenbank FED wird darin als «privates Konsortium jüdischer Banken» bezeichnet, mit dessen Hilfe die «Hebräer» ihrem Traum einer Weltherrschaft so nahe gekommen seien wie nie zuvor. Diese Aussagen seien nicht nur strafrechtlich relevant, schreibt der SIG in einer Mitteilung auf seiner Internetseite.\nNicht tolerierbares «Pamphlet»\nIn Zeiten von terroristischen Anschlägen wie in Halle,\nPittsburgh und Christchurch, wo sich die Attentäter jeweils auf antisemitische\nVerschwörungstheorien berufen hätten, könne der SIG solche «unsäglichen\nPamphlete» nicht tolerieren. Er macht in seiner Anzeige einen Verstoss\ngegen die Antirassismus-Strafnorm geltend.\nRoland Schöni vom Alpenparlament mit Sitz in Gsteigwiler im Berner Oberland sagte am Donnerstag auf Anfrage, er habe aus den Medien Kenntnis von der Strafanzeige. Die Zeitungen des CH-Media-Verbunds berichteten am Mittwoch und Donnerstag über die Strafanzeige. Das Alpenparlament habe nie einen antisemitischen oder rassendiskriminierenden Hintergrund gehabt, so Schöni.\nBei den nationalen Wahlen vom 20. Oktober traten Exponenten des Alpenparlaments im Kanton Bern auf einer Liste mit dem Namen «Gesundheit-Energie-Natur» an, unter ihnen Schöni. 2015 war die Gruppierung noch unter dem Namen «Alpenparlament» zu den Wahlen angetreten. Weder 2015 noch 2019 holte sie einen Sitz. (sda)\n\n© Katholisches Medienzentrum, 31.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-31 12:07", "author": "Die US-Notenbank FED wird darin als «privates Konsortium jüdischer Banken» bezeichnet, mit dessen Hilfe die «Hebräer» ihrem Traum einer Weltherrschaft so nahe gekommen seien wie nie zuvor. Diese Aussagen seien nicht nur strafrechtlich relevant, schreibt der SIG in einer Mitteilung auf seiner Internetseite."}