{"id": "ist-das-kunst-oder-kann-das-weg-das-neue-hungertuch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ist das Kunst oder kann das weg? Das neue Hungertuch", "text": "\nDas Hungertuch zur Fastenzeit 2021 zeigt ein Röntgenbild. Der Bruch entstand bei einer Demonstration in Chile. Das Bild zeigt auch feine Goldblumen als Zeichen der Hoffnung. Die Theologin Veronika Jehle (35) hat zum Hungertuch gedichtet. Eine Premiere.\nRaphael Rauch\nMein erster Gedanke zum Hungertuch war: Ist das Kunst oder kann das weg? Wie war das bei Ihnen?\nVeronika Jehle*: Mich hat das Hungertuch auf den ersten Blick angesprochen. Warum genau, weiss ich nicht.\n\n\n\n\n\n\n\n©  SRF/Merly Knörle\n\n\nVeronika Jehle.\n\n\n\nIch habe meine Meinung geändert, als ich erfahren habe, dass die Grundlage ein Röntgenbild ist – und einen Knochenbruch dokumentiert, der bei einer gewaltvollen Demonstration in Chile entstanden ist. Wie war das bei Ihnen?\nJehle: Im Rückblick würde ich sagen, dass ich erst begonnen hab, etwas von dem Kunstwerk zu verstehen, als ich von diesem Röntgenbild und den Umständen gelesen habe.\nHelfen Sie mir auf die Sprünge: Wie kann ich mich dem Hungertuch besser nähern?\nJehle: Das Hungertuch mag auf den ersten Blick verwirrend sein, irritierend, komisch vielleicht sogar. Ich finde, es lohnt sich, sich mit den verschiedenen Ebenen vertraut zu machen und sich auf seine Botschaft einzulassen. Wobei ich nicht glaube, dass es eine einzige Botschaft hätte. Ich glaube aber, es hat etwas zu sagen.\n\n\n\n\n\n\n\n©  Misereor\n\n\nDas Misereor-Hungertuch 2021/2022 „Du stellst meine Füsse auf weiten Raum“ von Lilian Moreno Sánchez.\n\n\n\nHaben Sie sich schon einmal etwas gebrochen – und wenn ja: was und wie?\nJehle: Wenn ich mich so zurück erinnere… So richtig gebrochen habe ich mir, glaube ich, noch nie etwas. Glück gehabt.\nBei Ihnen ist alles ganz. Gibt es seelische Wunden oder Brüche, die Sie mit sich rumschleppen?\nJehle: Im Grunde bin ich oft dankbar, weil so ein Grundgefühl in mir da ist, dass ich ganz oft behütet wurde und auch behütet bin. Natürlich sind da Verletzungen und manche tun auch immer wieder einmal weh. Dass ich etwas «rumschleppen» müsste, dieses Gefühl habe ich nicht so.\n\nGoldene Zwanziger\nAm 1.1.2021 haben die 2020er-Jahre begonnen. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021.\n\nWas am Hungertuch spricht Sie besonders an?\nJehle: Die viele Leere. Die unbesetzte Nüchternheit. Wenige Farben, dafür ein starker Kontrast: diese fette schwarze Linie, der Fuss – im Kontrast zu feinen, liebevoll ausgestalteten Goldblumen.\nWas hat es mit dem Gold auf sich?\nJehle: In der Auseinandersetzung mit der Künstlerin Lilian Moreno Sánchez habe ich verstanden, dass sie immer wieder das Leiden thematisiert. Das Leiden der Menschen, der Menschheit, zu allen Zeiten, an allen Orten. Gleichzeitig zeigt sie aber auch, dass Wandel, Verwandlung und Erlösung möglich sind. Nicht umsonst heisst das Kunstwerk «Die Kraft des Wandels». Das Gold lese ich als Symbolfarbe für diese Potenz des Leidens.\nAls Spitalseelsorgerin haben Sie oft mit medizinischen Diagnosen zu tun. Passt das Hungertuch wegen des Röntgenbildes besonders zu Ihnen?\nJehle: Mag sein. So habe ich das noch nicht betrachtet.\n«Es lag mehr als genug Inspiration darin, einfach das Bild zu betrachten.»\nWas bedeutet Ihnen persönlich der Titel: «Du stellst meine Füsse auf weiten Raum»?\nJehle: Der Titel des Hungertuchs ist ja zweiteilig: «Du stellst meine Füsse auf weiten Raum – Die Kraft des Wandels». Der erste Teil ist ein Zitat, der Vers 9 aus dem Psalm 31. Ob dieser nachträglich beigefügt wurde, um einen direkten biblischen Bezug herzustellen? So oder so finde ich den Vers stark, vor allem auch im Kontext des Psalms. Er passt zu diesem Kunstwerk und eröffnet noch einmal eine weitere Perspektive. Ich merke allerdings, dass er mich beim Schreiben der Meditationen weniger geleitet hat. Es lag mehr als genug Inspiration darin, einfach das Bild zu betrachten.\nIn einer Broschüre des Fastenopfers steht: «Weiten Raum und damit die Erfüllung der Psalmverheissung fordern Menschen auch an anderen Orten in der Welt.» Was ist damit gemeint?\nJehle: Vielleicht, dass die Forderung nach Freiheit, Gleichberechtigung und nach Teilhabe an den Grundlagen für ein gutes Leben immer und überall eine menschliche Forderung war und ist? Chile, diese eine Demonstration, der spezifische Gewaltakt und das Röntgenbild stehen ja exemplarisch dafür.\n«Er hat mir aber auch Spass gemacht, weil ich ja gerne mit Worten spiele und arbeite.»\nWo braucht die Kirche mehr Weite?\nJehle:  Im Zuhören und Reden. Im Handeln innerhalb und zum Wohl unserer eigenen Gemeinschaft. Mir scheint, nach aussen hin sind wir da besser aufgestellt als nach innen.\nSie haben für das Fastenopfer zum ersten Mal einen «lyrischen Gehversuch» unternommen, wie Sie selbst schreiben. Wie ging es Ihnen bei diesem Gehversuch?\nJehle: Er hat mich gefordert. Er hat mir aber auch Spass gemacht, weil ich ja gerne mit Worten spiele und arbeite. Die Zusammenarbeit mit Andrea Gisler vom Fastenopfer und mit Jan Tschannen von Brot für alle, ihr Feedback und das gemeinsame Feilen an den Texten im «Ping-Pong» waren auch echt sehr wertvoll.\n«Brennend ist für mich, dass die Verantwortlichen und wir alle die grossen Baustellen angehen, die wir in den Strukturen unserer Kirche haben.»\nSeit Herbst sind Sie nicht mehr «Wort zum Sonntag»-Sprecherin. Vermissen Sie das Scheinwerferlicht?\nJehle: Ich würde lügen, wenn ich einfach «Nein» sagen würde. Ich habe die Arbeit für das «Wort zum Sonntag» wirklich gern gemacht. Vor allem, weil ich auch da Menschen kennen gelernt habe, die einfach freimütig mit Freude und weitem Horizont bei der Sache waren.\nWas macht es für einen Unterschied, ob man im stillen Kämmerlein dichtet – oder zu hunderttausenden Fernsehzuschauern spricht?\nJehle: Die Verantwortung empfinde ich als gleich gross. Im Detail mag es viele Unterschiede geben, gefühlt macht es für mich kaum einen.\nWie werden die 2020er-Jahre für die Zürcher Kirche zu Goldenen Zwanzigern?\nJehle: Brennend ist für mich, dass die Verantwortlichen und wir alle die grossen Baustellen angehen, die wir in den Strukturen unserer Kirche haben. Ich fürchte: Wir können als einzelne Tag für Tag noch so gute Arbeit machen – wenn wir nicht zu einer gleichberechtigten Realität in der Ausübung von Leitung, Amt und Verantwortung kommen, wenn wir die verschiedenartigen Diskriminierungen nicht beenden – dann geht unser Schiff unter. Beinhart. Ich brauche nicht unbedingt «Goldene Zwanziger». Ich brauche allerdings Gleichberechtigung, Gewaltentrennung und Transparenz.\nUnd für Sie persönlich?\nJehle: Ich möchte immer wieder herausfinden, was das heissen könnte – und dann mir selbst treu bleiben.\nSie engagieren sich für die Gruppe «Vielstimmig. Kirche sein». Trotz gescheiterter Bischofswahl in Chur hört man wenig von Ihnen. Warum?\nJehle: Was sollten wir aktuell sagen? Und selbst wenn wir etwas sagen würden: Es würde nichts, aber auch gar nichts daran ändern, dass wir keine andere Möglichkeit haben, als zu warten.\n* Die Theologin Veronika Jehle (35) arbeitet als Spitalseelsorgerin und Journalistin in Zürich. Informationen zum Hungertuch und die Lyrik von Veronika Jehle finden Sie hier.\n\n\nDas sind die Gewinner des Jahres 2020\n\n\n© Katholisches Medienzentrum, 01.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-01 12:00", "author": "Raphael Rauch"}