{"id": "ist-franziskus-fuer-die-zivile-ehe-fuer-alle", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ist Franziskus für die zivile «Ehe für alle»?", "text": "\nFranziskus’ Satz «Wir brauchen ein Gesetz für Lebenspartnerschaften» hat eine längere Vorgeschichte. Warum der Papst ein neues Kapitel aufschlägt – aber manches aus dem Zusammenhang gerissen wird.\nRoland Juchem\n25. August 2018, Dublin Castle: Irlands Regierungschef Leo Varadkar, selbst in einer homosexuellen Beziehung lebend, erläutert dem Papst das zunehmend diverse Irland: «Heiliger Vater, im Parlament und mit einem Referendum haben wir entschieden, unsere Gesetze zu modernisieren. Wir haben verstanden, dass es viele verschiedene Familienformen gibt, darunter solche, die von … gleichgeschlechtlichen Eltern oder geschiedenen Eltern geleitet werden.»\nNicht urteilen, reden, Raum geben\n26. August 2018, Aer-Lingus-Flug von Dublin nach Rom, Pressekonferenz mit Franziskus: Ein Journalist fragt nach Varadkars Rede und homosexueller Ehe: «Was raten Sie einem Vater, dessen Sohn sagt, dass er homosexuell ist und mit seinem Partner zusammen leben will?» Franziskus: «Ich würde ihm sagen, er soll zuerst beten. Verurteilen Sie nicht, reden Sie miteinander, verstehen Sie, geben Sie dem Sohn, der Tochter Raum. Geben Sie Raum, damit er sich ausdrücken kann.»\n«Dieser Sohn und diese Tochter haben ein Recht auf eine Familie.»\nUnd etwas später: «Und wenn Sie, Vater und Mutter, es nicht schaffen, bitten Sie um Hilfe, aber immer im Dialog. Denn dieser Sohn und diese Tochter haben ein Recht auf eine Familie, das ist es, was Familie ausmacht: Werfen Sie ihn nicht aus der Familie.»\nDie Medien am nächsten Tag aber beherrscht ein verstolperter Satz, wonach Franziskus verunsicherten Eltern riet, sich gegebenenfalls professionelle Hilfe zu suchen. Dabei fiel auch das Wort «Psychiater». Tenor einzelner Medien: Der Papst will homosexuelle Jugendliche zum Psychiater schicken, schlimmstenfalls zur Konversionstherapie. In der vatikanischen Dokumentation der Pressekonferenz fehlt das Wort «Psychiater»; aber die Weltpresse hatte es aufgezeichnet.\n«Psychiater» in Papst-Aussage geschmuggelt\nMitte Mai 2019, Domus Santa Marta, Vatikan: Valentina Alazraki, Vatikankorrespondentin des mexikanischen Senders Televisa interviewt den Papst fast eineinhalb Stunden lang. Die beiden kennen sich, arbeiten viele Themen ab. Nach einer knappen Stunde kommt das Gespräch auf Homosexualität. \n\n\n\n\n\n\n\n©  Pixabay/bhakti-kreativ, Pixabay CCO\n\n\nHomosexuelles Paar\n\n\n\nFranziskus sagt, die Wiedergabe seiner Äusserungen auf dem Flug von Dublin habe ihn «wütend gemacht». Er sei gefragt worden zur «Familienintegration von Menschen mit homosexueller Orientierung, und ich sagte: Homosexuelle Menschen haben das Recht, Teil einer Familie zu sein, (…) und die Eltern haben das Recht, diesen Sohn als homosexuell anzuerkennen, diese Tochter als homosexuell. Niemand sollte deswegen hinausgeworfen werden oder unglücklich sein.»\n«Das bedeutet nicht, dass man homosexuelle Handlungen billigt.»\nDann korrigiert der Papst ausführlich seine Wortwahl vom «Psychiater», er habe «Fachmann» sagen wollen. Es stimme nicht, dass er homosexuelle Jugendliche zum Psychiater schicken wolle. «Ich wiederholte noch einmal: ‹Sie sind Kinder Gottes, sie haben ein Recht auf eine Familie und so weiter›.» Er endet mit: «Was ich dort sagte, war: ‹Sie haben ein Recht auf eine Familie›. Und das bedeutet nicht, dass man homosexuelle Handlungen billigt, nicht im Geringsten.»\nAngst vor Diskriminierung in der Pfarrei\n21. Oktober 2020, Festa del Cinema di Roma: Der russische, jetzt in USA lebende Regisseur Jewgeni Afinejewski stellt seinen Dokumentarfilm «Francesco» vor. Darin berichtet an einer Stelle der Römer Andrea Rubera, Vater dreier leiblicher Kinder, aber jetzt in einer homosexuellen Partnerschaft lebend, wie er nach einer Morgenmesse in Santa Marta dem Papst einen Brief übergeben habe. In diesem schildert das schwule Paar seine Befürchtungen, die Kinder, die sie in ihre Pfarrei schicken wollten, würden dort diskriminiert.\nDrei Tage später habe der Papst ihn angerufen und ihm Mut gemacht. Das Paar solle offen sein, was die Familiensituation angeht, es werde vermutlich nicht ganz einfach, aber sie sollten es tun. Dieser Rat sei hilfreich gewesen, sagt Rubera. Inzwischen gingen die Kinder seit drei Jahren in die Pfarrei. Der Papst habe «nicht gesagt, was er persönlich von unserer Familie hält», fährt Rubera fort, «vermutlich hält er sich an die kirchliche Lehre. Aber die Haltung gegenüber solchen Menschen hat sich sehr verändert.»\nZitat stammt aus Interview von 2019\nSchnitt, Franziskus sagt: «Homosexuelle Personen haben das Recht, in einer Familie zu sein. Sie sind Kinder Gottes und haben das Recht auf eine Familie. Niemand sollte deswegen hinausgeworfen werden oder unglücklich sein. Was wir schaffen müssen, ist ein Gesetz für ein ziviles Zusammenleben. So sind sie rechtlich geschützt. Dafür habe ich mich eingesetzt.» – Was sich erst später herausstellt: Dieses Zitat stammt aus dem erwähnten Interview vom Mai 2019. Auf Rubera bezieht es sich nicht.\n\n\n\n\n\n\n\n© kna\n\n\nPapst Franziskus auf Reisen\n\n\n\n21. Oktober und seither: Aufregung und Diskussion, aber keine Äusserungen vom Vatikan. Während dessen Sprecher Anfragende vertröstet, kursiert unter Vatikanangestellten die Anweisung: Wir äussern uns nicht. Bei uns gibt es keine Stellungnahmen zu dem Dokumentarfilm.\nDrei Sätze neu zusammengesetzt\nNach mehreren Tagen Recherchen diverser Medien steht (bisher) fest: Der Dokumentarfilm nahm drei Sätze aus dem mexikanischen Interview und stellte sie in etwas anderer Reihenfolge zusammen. Die letzten drei Sätze, «Was wir schaffen müssen, ist ein Gesetz für …» tauchen erstmals in der Öffentlichkeit auf.\nDie Frage, woher er diese habe, beantwortet Afinejewski zuerst mit dem Hinweis: vom Papst selber mittels eines Übersetzers. Als am Folgetag klar ist, dass die Sätze aus einem früheren Interview stammen, weicht er Nachfragen aus. Der Medienchef des Vatikans, Paolo Ruffini, der dem Regisseur Zugang zum Material des Vatikan verschafft haben soll, weicht Fragen ebenfalls aus.\nFragliche Passagen herausgeschnitten?\nAuf die Nachfrage, warum diese brisanten Sätze in der 2019 ausgestrahlten Fassung des Interviews fehlen, antwortet Televisa offiziell: Man habe das damals als nicht so wichtig erachtet. Der «New York Times» sagen Mitarbeiter inoffiziell: Das Interview wurde mit vatikanischer Ausrüstung gedreht, vor der Autorisierung beziehungsweise Freigabe des Interviews habe im Vatikan jemand diese Sätze wohl herausgeschnitten.\nOffene Fragen und Spekulationen bleiben: Hat jemand den Dokumentarfilmer auf diesen Schnipsel gezielt hingewiesen? Fand Afinejewski den Passus zufällig im Original und erkannte dessen Brisanz? Und vor allem: Gibt es doch noch eine Stellungnahme aus dem Vatikan …? (cic)\n\n© Katholisches Medienzentrum, 29.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-29 15:10", "author": "Roland Juchem"}