{"id": "ist-papst-franziskus-ein-marxist", "tag": "Kommentar", "tag2": "Kommentar", "title": "Ist Papst Franziskus ein Marxist?", "text": "\nIn seiner Enzyklika «Fratelli tutti» hat Franziskus das Recht auf Eigentum als «sekundäres Naturrecht» bezeichnet. Daniel Bogner* schreibt in seinem Gastkommentar, der Papst lege damit den Finger in eine «klaffende Wunde unserer Zeit».\nPapst Franziskus geisselt in seiner neuen Enzyklika Profitgier und er erinnert daran: Das Recht auf Eigentum ist nur «ein sekundäres Naturrecht». Viele stellen nun die Frage: Begegnet uns hier der Papst als (marxistischer) Wolf im (religiösen) Schafspelz?\n«Der Papst bezeichnet das Unternehmertun als ‘edle Berufung’.»\nZunächst sei daran erinnert: Die katholische Position zum Thema Privateigentum enthält immer eine doppelte Botschaft. Es wird zugestanden: Ja, das Eigentum ist von Bedeutung für die Freiheit des Menschen und seine personale Entfaltung. Aber die Güter der Erde sind zum Nutzen aller Menschen bestimmt und deshalb muss mit diesen Gütern so gewirtschaftet werden, dass die Menschheit als Ganze im Blick bleibt.\nNatürlich – das Recht auf Eigentum ist ein Grund- und Menschenrecht. Es ist entstanden aus dem Kampf gegen feudalistische Fremdbestimmung und einer Unterdrückungserfahrung: Menschen wurden davon abgehalten, aus eigenem Vermögen für ihre Existenz zu sorgen. Grund und Boden erwerben und mit den gewonnenen Gütern selbständig wirtschaften zu können, ist der tiefere Sinn dieses Grundrechts. Auch der Papst weiss das, sonst hätte er in seinem Schreiben das Unternehmertum nicht als «edle Berufung» und «Geschenk Gottes» bezeichnet.\n«Der reine Rechtstitel nutzt nichts.»\nAber er geht eben einen Schritt weiter und legt den Finger in eine klaffende Wunde unserer Zeit. Denn das Recht auf Privateigentum hat sich unter der Hand zu einem Instrument wachsender Ungleichheit und der drohenden Marginalisierung weiter Bevölkerungsgruppen entwickelt. Der reine Rechtstitel nutzt nichts, so liest man zwischen den Zeilen der Enzyklika, solange es vielen Menschen an den Grundvoraussetzungen fehlt, überhaupt an Eigentumserwerb denken zu können.\nDas gilt für ganze Gesellschaften, etwa in den Ländern, die unter extremer Armut leiden und deren Regierungen den Zugang zu den eigenen Ressourcen und Bodenschätzen grossen Unternehmen aus dem reichen Norden dieser Erde überlassen. Aber es gilt ebenso für die einkommensschwachen Bevölkerungsgruppen in vielen reichen Ländern, die aufgrund einer zunehmenden Entwertung der Erwerbsarbeit und monopolartiger Eigentumsverteilungen keinerlei Chancen haben, in ihren Gesellschaften Privateigentum aufzubauen, das ihnen eine gesicherte Existenz ermöglicht.\n«Das Recht auf Privateigentum wird ausgehebelt.»\nDer Papst mahnt also: Das Recht auf Privateigentum wird durch die «kalte Progression» der ungleichen Ausgangspositionen auf einem globalisierten Markt ausgehebelt und besteht nur noch formal. Ist er nun ein Marxist? Ja und nein.\nNein – weil er nicht den Schluss daraus zieht, dass die Menschenrechte sich erübrigen, weil sie allenfalls Instrumente in den Händen einer herrschenden Klasse sind und allen anderen Sand in die Augen streuen. Nein, er hält fest am moralischen Ver-sprechen dieser Rechte und fordert mit Vehemenz deren universelle Geltung und eben auch politische Umsetzung ein.\nJa – der Ansatz des Papstes hat etwas vom Geiste Marx’, weil er laut und unüberhörbar dazu aufruft, die bestehenden Eigentumsverhältnisse zu diskutieren und manches davon radikal in Frage zu stellen.\n«Wer hat die Chance, an bezahlbares Wohneigentum zu gelangen?»\nEin «sekundäres Naturrecht» meint genau das: Eigentum ist nicht per se ein Wert, sondern nur dort legitim, wo es mit Blick auf seinen Nutzen für alle erworben und bewirtschaftet wird. Diese Aussage hat Sprengkraft, denn sie öffnet die Augen für so viele Probleme weltweiter Ungleichheit, die mit der Brille auf die Eigentumsverhältnis-se neu gelesen werden können: Wer hat in den Metropolen dieser Welt – ob im reichen Norden oder im ärmeren Süden – überhaupt die Chance, an bezahlbares Wohneigentum zu gelangen? Wie kommt es, dass Menschen in ärmeren Ländern von den Reichtümer ihres Bodens kaum profitieren können, weil global agierende Unternehmen so oft die exklusiven Nutzungsrechte zugesprochen bekommen? Aber auch: Weshalb ist der Geldmarkt so wenig zugänglich für ärmere Menschen? Nicht umsonst unterstützt die Kirche Initiativen im Mikrokreditwesen, um Menschen die Mittel in die Hand zu geben, damit sie eigenverantwortlich wirtschaften und aus eigener Hände Arbeit leben können. \n«Der Papst schüttet das Kind nicht mit dem Bade aus.»\nDer Papst ein Marxist? Ach, das ist zu kurz gedacht. Der Horizont christlichen Glaubens sprengt die Kategorien politischer Theorie. Dennoch gilt: Vieles von dem, was Marx analysierte, war nicht falsch, sondern zutreffend. Der Papst unterstreicht das, aber er schüttet das Kind nicht mit dem Bade aus: Die Grund- und Menschenrechte, zu denen das Recht auf Privateigentum gehört, müssen eben allen dienen, nicht nur wenigen! Und damit das geschieht, braucht es politischen Kampf. In diesem Kampf ordnet der Papst seine Kirche in der ersten Reihe ein.\n*Daniel Bogner ist Professor für Moraltheologie und Ethik an der Universität Freiburg (Schweiz).\n\n\nDer Papst träumt von einer besseren Welt\n\n\n© Katholisches Medienzentrum, 11.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-11 10:56"}