{"id": "ist-die-heilige-wiborada-die-geeignete-patronin-des-internets", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ist die heilige Wiborada die geeignete Patronin des Internets?", "text": "\nDie heilige Wiborada oder der heilige Kolumban sollen Patron des Internets werden. Das ergab eine kath.ch-Umfrage. Die vatikanische Internet-Pionierin und US-Ordensfrau Judith Zoebelein plädiert für einen offiziellen Schutzpatron des Internets. Sie schlägt den Jungen Carlo Acutis vor.\n«Ich halte das für eine gute Idee, und es gibt ja auch einige gute Vorschläge», sagte sie am Montag im Interview des Portals katholisch.de. Die Ordensfrau war Mitte der 1990er Jahre die erste Webmasterin des Papstes. Weihnachten 1995 startete der Vatikan unter Papst Johannes Paul II. seine Internetpräsenz.\nBei einer kleinen Umfrage von kath.ch fielen spontan die Namen der Schweizer Heiligen Wiborada  und Kolumban. Wiborada soll am 1. Mai 926 in St. Gallen gestorben sein. Sie wurde als «Inklusin» in ihre Zelle eingemauert. Für sie als Patronin des Internets würde sprechen, dass für sie heute das Internet neben dem Gebet die einzige Verbindung zur Aussenwelt gewesen wäre.\nWandermönch und Botschafter\nDer Heilige Columban war ein irischer Mönch. Auch er hinterliess Spuren in der Schweiz. Gemeinsam mit seinem Gefährten Gallus kam er in das Gebiet der heutigen Stadt St. Gallen. Gallus blieb am Ort und gab der Stadt den Namen. \nKolumban zog nach Italien weiter, wo er im italienischen Bobbio am 23. November 615 starb. Für den bedeutenden Heiligen als Patron des Internet spricht, dass er als Wandermönch die Botschaft Jesu in die Welt hinaustrug.\nWeitere Kandidaten\nDie Ordensfrau Judith Zoebelein schlägt ihrerseits als Schutzpatron Carlo Acutis (1991-2006) vor. Der italienische Junge, der im vergangenen Jahr in Assisi selig gesprochen wurde, sei «am geeignetsten, denn er steht als Person auch für das Wirken im Internet». Ausserdem sei er mit 15 Jahren sehr jung gewesen, als er starb, und habe auch ein Verständnis für eine Spiritualität der Technik gehabt.\nFür das Amt als Patron oder Patronin des Internets gibt es weitere Kandidaten. Unter ihnen befinden sich gemäss Judith Zoebelein Klara von Assisi (1193-1253) oder der Gründer der paulinischen Gemeinschaften, Giacomo Alberione (1884-1971).\nIn ihrer Zeit im Vatikan habe sie auch informell über Isidor von Sevilla gesprochen, der immer wieder als Patron des Internets vorgeschlagen wird. «Meines Wissens hat das nie jemand offiziell verfolgt. Damals war das Internet ja auch noch für viele, insbesondere für Priester, etwas ganz Neues», erinnerte sie sich.\nHühnersuppe für den Papst\nIm Interview berichtet die Ordensfrau auch über erste Internet-Erfahrungen im Vatikan nach dem Start der Website, als am Tag zuvor bekannt wurde, dass der Papst sich eine Grippe eingefangen hatte: «Und kaum waren wir online, gingen Tausende E-Mails ein, mit denen Leute dem Papst ihr Hühnersuppenrezept und andere Tipps und Hausmittelchen schickten, damit er wieder gesund werde. Das fand ich sehr berührend.»\nAnfangs habe der Kardinalstaatssekretär alle Mails ausdrucken und dem Papst vorlegen wollen, doch das sei sehr bald wieder eingestellt worden.\nGebetsanliegen in einer Kniebank\nAusgedruckt habe man dann aber noch besondere Gebetsanliegen, die zum Teil in eine Kniebank in der Papst-Kapelle gelegt wurden, die in der Mitte eine Aussparung dafür hatte: «Besondere Gebetsanliegen wurden dort hineingelegt, und der Papst betete darüber.»\nJudith Zoebelein präzisiert gleichzeitig: «Ich weiss nicht, wie genau die Anliegen ausgewählt wurden, aber ich weiss, dass einige unserer E-Mails ihren Weg in die Kniebank des Papstes gefunden haben.» (kna/gs)\n\n\nWarum Regula für den Seligen Carlo Acutis schwärmt\n\n\n© Katholisches Medienzentrum, 18.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-18 17:55", "author": "kna/gs"}