{"id": "ist-peter-camenzind-der-progressivste-im-churer-bischofsrat", "tag": "Zitat", "tag2": "Zitat", "title": "Ist Peter Camenzind der Progressivste im Churer Bischofsrat?", "text": "\n«Frauen seien eine wichtige Inspirationsquelle für die Kirche und für ihn persönlich, sagt Peter Camenzind. Sein eigener Glaube ist geprägt von Frauen, begonnen bei seinen Grossmüttern über Chiara Lubich (‘sie hat mich gelehrt, die Kirche nicht so eng zu sehen und das Priestertum nicht nur von der Hierarchie her zu denken…’) bis zu Gisa Maia, Exerzitienmeisterin und Gründerin einer Gemeinschaft, die sich in Brasilien für die Ärmsten einsetzt.\nWollte Jesus Frauen als Priesterinnen?\nDiese starken Frauen bewegen etwas in ihm: ‘Bisher ging ich davon aus, dass Jesus nur Männer als Priester wollte, da er die Apostel dazu ausgewählt hat.’ Daher könne die Kirche darüber gar nicht befinden und ‘in dieser Frage nicht einfach nach den Forderungen unserer Zeit entscheiden’.\n\n\n\n\n\n\n\n©  zVg\n\n\nPeter Camenzind am Palmsonntag in  Salvador de Bahia, Brasilien\n\n\n\nDoch die Erfahrung mit dieser Frauengemeinschaft in Brasilien lässt ihn diese Position überdenken. ‘Ich halte Ausschau nach Hinweisen, ob Jesus in dieser Zeit vielleicht auch Frauen in diesem Amt möchte.’\nBeauftragung von Christus\nAuch der Blick in die Kirchengeschichte zeige: ‘Man kann Seelsorge und kirchliches Leben nicht immer hierarchie-  und regelkonform aufbauen, darum hatten immer wieder Frauen leitende Positionen. Aber es war kirchenrechtlich nie gut abgesichert.’\n\n\n\n\n\n\n\n©  zVg\n\n\nPeter Camenzind in Salvador Brasilien bei der Gemeinschaft von Gisa Maria «Recanto da Transfiguração»\n\n\n\nDer Kontakt mit jungen Priestern, die um ihre Rolle und Identität ringen, hat in ihm aber auch die Überzeugung gestärkt, ‘dass das Priesteramt für die Kirche weiterhin wichtig ist’. Denn die Beauftragung dazu ‘kommt von Christus selbst, durch die Weihe’. Das sei ein Geheimnis, ‘das weiterwirkt in der Kirche’.\nIn Zukunft auch Frauen zu Priesterinnen weihen\nEs dürfe daher nicht sein, dass die Frauenfrage dieses Amt zerstört oder aushöhlt, dass man aus Frust das Priesteramt abwertet und als nicht mehr nötig ansieht. Von daher – überlegt er – wäre es vielleicht sogar gut, dass in Zukunft auch Frauen zu Priesterinnen geweiht werden – um die sakramentale Berufung der Kirche zu schützen.\nDas Zürcher Pfarrblatt «Forum» hat alle Mitglieder des Churer Bischofsrates zum Thema Frauenpriestertum befragt. Die progressivste Ansicht vertreten nicht die Frauen – Kanzlerin Donata Bricci und Personalchefin Brigitte Fischer Züger –, sondern Peter Camenzind, der Generalvikar für die Urschweiz.\nPeter Camenzind machte unter Bischof Vitus Huonder und dem Apostolischen Administrator Peter Bürcher Karriere. Wegen seiner zurückhaltenden Art wird er oft unterschätzt. Nun zeigt sich aber, dass er aufgeschlossener ist als gedacht – und liberaler als der Zürcher Generalvikar Luis Varandas.\n\n\n\n\n\n\n\n©  zVg\n\n\nPeter Camenzind (rechts) unterwegs mit Luis Varandas auf der Pfarreireise nach Portugal\n\n\n\nVarandas behauptet, er habe sich «noch nicht mit der Frage auseinandergesetzt, ob Frauen zu Priesterinnen geweiht werden sollen». Dabei war er bis vor kurzem Mitglied des Zürcher Synodalrats, dessen Präsidentin Franziska Dressing-Reding vor allem diese Frage zum Thema macht. (rr)\n\nFranziska Zen Ruffinen: “Eine Walliserin wird die erste katholische Priesterin sein”\n\n© Katholisches Medienzentrum, 25.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-25 15:31"}