{"id": "ist-erzbischof-wolfgang-haas-an-covid-erkrankt", "tag": "International", "tag2": "International", "title": "Ist Erzbischof Wolfgang Haas an Covid erkrankt?", "text": "\nSind Erzbischof Wolfgang Haas und sein Generalvikar Markus Walser an Covid erkrankt? Vor einer Woche wurde in einer Whatsapp-Gruppe zum Gebet für beide Personen aufgerufen. Indirekt bestätigte der Kanzler der Kurie, der Triesner Pfarrer Roland Casutt, am Dienstag die Erkrankungen gegenüber dem «Volksblatt.li».\nCasutt dementierte die Gerüchte nicht. Er hielt sich jedoch zu entsprechenden Fragen vom Volksblatt.li bedeckt. Man werde keine Krankheitsbilder nach aussen tragen. Das Erzbistum sei funktionsfähig, darum gebe es keinen Anlass, zu kommunizieren, zitiert die Zeitung den Kanzler.\nDer Liechtensteiner Theologe Günther Boss erklärte gegenüber kath.ch, dass der Aufruf vom vergangenen Dienstag auf Whatsapp die Aufmerksamkeit auf den Gesundheitszustand des Erzbischofs und seines Generalvikars gelenkt habe. Haas ist 73 Jahre alt.\nIm Kantonsspital St. Gallen behandelt \nIm Fürstentum Liechtenstein wisse man, dass Generalvikar Walser wegen einer Lungenentzündung im Kantonsspital St. Gallen behandelt worden sei. Jetzt sei er wieder in Vaduz.\nKath.ch konnte den Generalvikar am Dienstag telefonisch erreichen. Er erklärte aber, dass er keine Auskunft gebe.\nKein Schutz in Gottesdiensten\nGemäss Boss befindet sich Erzbischof Wolfgang Haas in seinem Wohnhaus in Schellenberg FL in Isolation. Die Öffentlichkeit sei darüber nicht informiert, ob Haas und Walser gegen Covid geimpft seien. Von verschiedenen Priestern sei bekannt, dass sie die Impfung verweigerten.\nDie Kirche im Fürstentum pflege aktuell eines der liberalsten Systeme in den Gottesdiensten. Meist werde die Mundkommunion erteilt. Das erfülle viele Leute mit Sorge, die Angst hätten, sie könnten in der Kirche angesteckt worden sein. Verschiedene Priester hätten vor einer Impfung gewarnt. Boss nannte den Kaplan in Triesen, Sebastian Harwardt.\nIm Fürstentum bedauere man, dass das Erzbistum nicht mit einer Pressemitteilung an die Öffentlichkeit trete und Klarheit über die Erkrankung der beiden führenden Männer in der Bistumsleitung schaffe. (gs)\n\n\n„Traditionis custodes“: Eine Kampfansage an Erzbischof Wolfgang Haas?\n\n\n© Katholisches Medienzentrum, 15.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-15 15:45", "author": "gs"}