{"id": "ist-armida-barelli-auf-einem-fresko-in-menzingen-zu-sehen", "tag": "", "tag2": "", "title": "Ist Armida Barelli auf einem Fresko in Menzingen zu sehen?", "text": "\nGeht es nach den Verehrern von Armida Barelli, wird die italienische Katholikin bald selig gesprochen. Sie ging fünf Jahre in Menzingen zur Schule – und soll Modell für ein Fresko in der Mutterhauskirche gewesen sein.\nRaphael Rauch\n\n\n\n\n\n\n\n©  zVg\n\n\nSchwester Ursula Maria Niedermann\n\n\n\n\nDer Vatikan hat ein Wunder von Armida Barelli anerkannt. Sie ging in Menzingen zur Schule. Wie finden Sie das?\nSchwester Ursula Maria Niedermann*: Es freut uns natürlich, wenn eine ehemalige Schülerin seliggesprochen wird.\nHaben Sie in Ihrem Archiv Unterlagen über Armida Barelli gefunden?\nNiedermann: Armida Barelli war von 1895–1900 in Menzingen und wurde hier zur Primarlehrerin ausgebildet. Sie kam wieder mit Menzingen in Kontakt, als sie sich als Präsidentin der «Azione Gioventù Italiana Femminile Cattolica» um die Gründung eines Heimes für Studentinnen der neuen Katholischen Universität in Mailand bemühte. Das Heim wurde dann 1929 von den Menzingerschwestern übernommen. Das Pensionato Santa Croce in Mailand wurde 1999 geschlossen.\n\n\n\n\n\n\n\n©  zVg\n\n\nFresko in der Klosterkirche in Menzingen\n\n\n\nWie kam es dazu, dass ein 13-jähriges italienisches Mädchen 1895 nach Menzingen kam?\nNiedermann: Im Internat und im Seminar hatten wir immer wieder Schülerinnen aus dem Ausland, die meist aus gut bürgerlichen Familien stammten.\nHat Armida Barelli bei Ihnen Spuren hinterlassen?\nNiedermann: Es gibt ein Fresko in unserer Mutterhauskirche. Laut einer langen mündlichen Tradition stand Armida Barelli Modell für eine jugendliche Figur im blauen Überwurf. Das Fresko hat Fritz Kunz 1899 geschaffen und ist noch heute in der Mutterhauskirche zu sehen.\n* Ursula Maria Niedermann (75) ist eine Schwester vom Heiligen Kreuz und lebt in Menzingen im Kanton Zug. Es handelt sich um einen franziskanischen Orden.\n\n\nArmida Barelli ging in Menzingen zur Schule: Franziskus erkennt Wunder an\n\n\n© Katholisches Medienzentrum, 25.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-25 11:00", "author": "Raphael Rauch"}