{"id": "ist-das-warten-aufs-frauendiakonat-ein-warten-auf-godot", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ist das Warten aufs Frauendiakonat ein Warten auf Godot?", "text": "\nZürich, 10.5.19 (kath.ch) Von Hoffnung bis «Warten auf Godot» lauten die Reaktionen auf die Aussagen des Papstes zum Frauendiakonat. Sie kommen von der Bibelwissenschafterin Helen Schüngel-Straumann, der Liturgiewissenschafterin Birgit Jeggle-Merz und von Weihbischof Marian Eleganti.\nRegula Pfeifer\nDie päpstliche Kommission zum Frauendiakonat habe ihre Arbeit beendet, sei aber zu keiner gemeinsamen Schlussfolgerung gekommen, liess Papst Franziskus vorgestern verlauten. Es werde weitere Untersuchungen geben.\nKeine Absage ans Frauendiakonat\nDarüber ist Liturgiewissenschafterin Birgit Jeggle-Merz zwar enttäuscht, aber doch «froh, dass keine Entscheidung gefallen ist», wie sie auf Anfrage schreibt. Es liege keine Absage an ein Diakonat der Frau vor. Deshalb hoffe sie weiter auf einen zukünftigen positiven Bescheid.\nBedenklich stimmt sie allerdings die Argumentation des Papstes, wie die Professorin für Liturgiewissenschaft an der Universität Luzern schreibt. Er habe zwar die Existenz von Diakonissen im frühen Christentum bestätigt. Doch das Fragezeichen zu ihrem Handeln – etwa ob ihre Taufspende nun sakramental verstanden worden sei –, gefällt der Liturgiewissenschafterin nicht. Sie spricht von einem «eher engen Verständnis von Sakrament», das dieser Aussage zugrunde lege. Dabei sei die Kirche spätestens mit dem Zweiten Vatikanischen Konzil «zur Lehre der Kirchenväter zurückgekehrt, nach der die Nähe Gottes in einer Vielfalt von Zeichen und Handlungen erfahrbar werden kann.»\nWeiheverständnis «gründlich entrümpeln»\nAuch die Bibelwissenschafterin Helen Schüngel-Straumann ortet hier die Hauptproblematik beim Verständnis von Sakrament. In den ersten Jahrhunderten des Christentums habe es keine Weihe gegeben, weder für Frauen noch für Männer, erklärt sie auf Anfrage. So seien weder Jesus noch die Apostel «in diesem Sinn ‹geweiht› gewesen.» Erst im Mittelalter sei die Weihe – in ihrem heutigen Verständnis – entstanden und mit «teils magischen Attributen verbunden» worden.\nDieses Weiheverständnis müsse nun «gründlich entrümpelt» werden, fordert Schüngel-Straumann. So könne die Frage der Mitwirkung von Frauen «an der Wurzel» angegangen werden.\nDie Einführung des Frauendiakonats ist für die Bibelwissenschafterin keine Lösung. «Die Frauen würden nur benutzt, um die dringendsten Löcher zu stopfen, die durch den Priestermangel verursacht wurden», ist sie überzeugt. Durch ein Frauendiakonat würde die dringlich benötigte Reform des Weiheamts nur aufgeschoben.\nSchüngel-Straumann versteht nicht, weshalb Papst Franziskus Frauen weiterhin von den Ämtern ausschliesst. Jetzt, da er Maria Magdalena «endlich als Apostolin akzeptiert» und ein Apostelfest angeordnet habe. Die emeritierte Professorin für Biblische Theologie in Kassel ist auch Gründerin und Präsidentin der Helen Straumann-Stiftung für Feministische Theologie.\nKulturell bedingt – und verschwunden\nAuf die Sakramentenfrage geht auch der Churer Weihbischof Marian Eleganti ein. Ihre Aufgaben seien den Diakonissen des frühen Christentums nicht durch eine sakramentale Weihe übertragen worden, schreibt er. Und sie hätten sich von jenen der «sakramental geweihten Diakone ihrer Zeit» klar unterschieden. Zudem seien sie vom kulturellen Kontext abhängig gewesen. Mit dessen Veränderung seien sie wieder verschwunden.\n«Endgültige Stellungnahme» zum Frauenpriestertum\nDer Weihbischof von Chur verweist auf die «endgültige Stellungnahme von Papst Johannes Paul II. zur Frage des Priesteramts für die Frau» im Jahr 1994. Diese gelte als «unfehlbar».\n«Die heutige Pastoralassistentin ist mehr als die Diakonisse von damals», schreibt Eleganti und weiter: «Alle, welche darüber hinaus sich Spekulationen über das Priesteramt der Frau in der katholischen Kirche hingeben, warten auf Godot. Er wird nicht kommen.»\n\n© Katholisches Medienzentrum, 10.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-10 16:17", "author": "Regula Pfeifer"}