{"id": "ist-benedikt-xvi-co-autor-des-zoelibat-buchs", "tag": "Vatikan", "title": "Ist Benedikt XVI. Co-Autor des Zölibat-Buchs?", "text": "\nIn verschiedenen Medien ist eine Debatte darüber entbrannt, ob Benedikt XVI. wirklich Co-Autor des neuen Buchs von Kardinal Robert Sarah über Priestertum und Zölibat ist.\nRoland Juchem\nDer emeritierte Papst habe «nicht vierhändig ein Buch mit\nKardinal Sarah geschrieben», zitierte die Zeitung «Corriere della Sera» am späten\nMontagabend eine nicht näher benannte Quelle aus dem Umfeld des 2013\nzurückgetretenen Papstes.\nVielmehr habe Benedikt XVI. «vor einigen Monaten eine Aufzeichnung über das Priestertum verfasst». Sarah habe ihn gebeten, diese sehen zu dürfen. Der Emeritus habe Sarah den Text gegeben, «weil er wusste, dass er ein Buch zum Thema Priestertum» schreiben wollte. \nEr habe aber «nie den Buch-Einband gesehen» oder einer Mitherausgeberschaft zugestimmt, so der Bericht im «Corriere». Ähnlich äusserte sich der Vatikan-Korrespondent des US-Magazins «America», Gerald O’Connell, auf Twitter unter Berufung auf eine Quelle im Umfeld von Benedikt XVI.\nMediale Manipulation?\nDer Einband des Buches «Des profondeurs de nos coeurs»\n(Aus den Tiefen unserer Herzen), das am Mittwoch in Frankreich erscheint, zeigt\nSarah und Benedikt XVI. im Foto und nennt ihre Namen als Autoren. Die Zeitung\n«Le Figaro» hatte am Montag Auszüge publiziert sowie ein Interview mit Kardinal\nSarah.\nDie spanische Zeitung «ABC» schrieb am späten\nMontagabend, Sarahs Buch sei «eine redaktionelle und mediale Manipulation, an\nder der emeritierte Papst laut Quellen, die Joseph Ratzinger sehr nahe stehen,\nnicht beteiligt war». Der Vatikan-Korrespondent von «ABC» vermutete, Benedikt\nXVI. sei durch Kardinal Sarah, einen «der wichtigsten sichtbaren Gegner von\nFranziskus» manipuliert worden.\nKardinal und Verlag wehren sich\n Sarah selbst wehrte sich gegen die Vorwürfe. Einem eigenen Tweet fügte  er Fotos dreier Briefe von Benedikt XVI. bei. Im letzten vom 26.  November schriebt der emeritierte Papst demnach unter anderem: «Von  meiner Seite aus kann der Text in der von Ihnen vorgesehenen Form  veröffentlicht werden.» \n\nDes attaques semblent insinuer un mensonge de ma part. Ces diffamations sont d’une gravité exceptionnelle. Je donne dès ce soir les premières preuves de ma proche collaboration avec Benoît XVI pour écrire ce texte en faveur du célibat. Je m’exprimerai demain si nécessaire. +RS pic.twitter.com/L8Q6NmkXKE— Cardinal R. Sarah (@Card_R_Sarah) January 13, 2020\n\n\n\nAuch der US-Verlag «Ignatius Press», in dem die englische Übersetzung des Buchs erscheinen soll, wehrt sich laut einem Bericht des privaten Mediennetzwerks CNA/EWTN gegen den Vorwurf, Benedikt habe an dem Werk nicht mitgeschrieben.\nDas Buch mit Texten von Sarah, Benedikt XVI. und\nHerausgeber Nicolas Diat spricht sich laut Vorabdruck im «Figaro» vehement für\ndie Beibehaltung der Zölibatsverpflichtung katholischer Priester aus und warnt\nvor einer Aufweichung. Von vielen Kommentatoren wird dies als klarer Affront\nauch des ehemaligen Papstes gegen den aktuellen Amtsinhaber Franziskus\ngedeutet.\nNotlage wahrnehmen\nBegründet wird dieser Gegensatz mit dem von Franziskus\nangekündigten und bald erwarteten nachsynodalen Schreiben zur Amazonas-Synode. Deren\nTeilnehmer hatten sich zum Abschluss mehrheitlich für eine begrenzte Lockerung\ndes Zölibats ausgesprochen, um gegebenenfalls auch verheiratete ständige\nDiakone zu Priestern weihen zu können.\nDamit wolle man vor allem der Notlage begegnen, dass\nviele Gemeinden am Amazonas aufgrund des Priestermangels sonst nur sehr selten\ndie heilige Messe feiern können.\nIn einer Stellungnahme wies der Vatikan am Montag darauf hin, dass auch Franziskus sich gegen einen freiwilligen Zölibat ausgesprochen habe. Mögliche Ausnahmen könne es nur in sehr entlegenen Gebieten geben, wenn eine seelsorgliche Notwendigkeit bestehe. (kna)\n\n\nGeschützt: Wieder mischt sich der Ex-Papst in die Kirchenpolitik ein\n\n\n© Katholisches Medienzentrum, 14.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-14 12:07", "author": "Roland Juchem"}