{"id": "ist-kirche-mit-eingeschraenkter-sakramentenspendung-lebendig", "tag": "Zitat", "title": "«Kirche mit eingeschränkter Sakramentenspendung?»", "text": "\n«Die Coronakrise schüttelt die Kirche durch. Was bedeutet es, wenn sich die Gemeinschaft nicht zum Gottesdienst versammeln kann, und das über Wochen? Ist die Kirche auch mit eingeschränkter Sakramentenspendung lebendig? (…) Gottesdienst, Glaubensbezeugnis und Nächstenliebe kann man zwar unterscheiden, aber man darf sie nicht trennen. (…) Die Apostelgeschichte schildert eindrücklich, wie sich diese Grundvollzüge der Kirche organisch durchdringen und so gemeinschaftsbildend wirken. Sie konstituieren die Kirche in einer wechselseitigen, lebendigen Dynamik.\nDiese Dynamik gerät durcheinander, wenn einer der drei Glaubensvollzüge über die anderen gestellt wird. Dann treten latent vorhandene Spannungen heftig ans Tageslicht: Wird die öffentlich gefeierte Liturgie zur exklusiven Form des Glaubensvollzugs erhoben und die Diakonie, die sich vermeintlich lediglich daraus ableitet, ihr untergeordnet, ist das Fehlen öffentlicher Gottesdienste umso dramatischer.»\nFelix Gmür, Bischof von Basel, weist in der Rubrik «Carte Blanche» der aktuellen Schweizerischen Kirchenzeitung darauf hin, dass die Grundvollzüge der Kirche – Gottesdienst, Verkündigung und Dienst am Nächsten – nicht gegeneinander ausgespielt werden dürfen. Die Einschränkung der Liturgie während der Coronakrise habe geholfen, den Blick auf Verhältnis und Wechselwirkung dieser Grundvollzüge zu schärfen. (ms)\n\n© Katholisches Medienzentrum, 19.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-19 16:02", "author": "ms"}