{"id": "ist-der-katholizismus-von-martin-grichting-demokratiefaehig", "tag": "Kommentar", "tag2": "Kommentar", "title": "Ist der Katholizismus von Martin Grichting demokratiefähig?", "text": "\nIn einem Gastbeitrag für die «NZZ am Sonntag» kritisiert der ehemalige Churer Generalvikar Martin Grichting «Gender-Ideologie», «Wokeness» und «Antirassismus». Siegfried Weichlein verortet Grichtings Argumentation im Ultramontanismus – und nicht in der Kirche in der Welt von heute. Ein Gastkommentar.\nSiegfried Weichlein*\nMartin Grichting organisiert seinen Text und seinen Gedankengang entlang der Figur von «Wir gegen sie»: das «bergende Gehäuse der christlichen Weltdeutung» gegen die verschiedenen Häresien der Umweltbewegung, der Gender-Ideologie und der Wokeness.\nReaktionäres Denken im Geiste des Ersten Vatikanum\nDieses «Wir gegen sie» organisiert seine Denkbewegung, die eingeleitet wird mit dem Bild der mittelalterlichen Kathedralen und den Wasserspeiern aussen, die Fratzen und böse Geister darstellen. Hinter diesem «Wir gegen sie» und «Innen und aussen» steht ein kirchliches Selbstverständnis, wie es dem Ersten Vatikanum zugrunde lag, das vor 151 Jahren in Rom abgehalten wurde und die Unfehlbarkeit des Papstes beschloss.\n\n\n\n\n\n\n\n©  Imago\n\n\nSiegfried Weichlein, Professor für europäische und schweizerische Zeitgeschichte an der Universität Fribourg\n\n\n\n1875 dichtete Joseph Mohr das Kirchenlied «Ein Haus voll Glorie schauet…» Dessen dritte Strophe fasst den Sehepunkt von Martin Grichting vielleicht am besten zusammen: «Wohl tobet um die Mauern / der Sturm in wilder Wut / das Haus wird›s überdauern, / auf festem Grund es ruht.»\nWas dem Autor schon methodisch nicht möglich ist\nEs ist dieser nach innen gerichtete Blick mit einem triumphalistischen Kirchenbild, das den Autor zu seinen scharfen Feindstellungen ermutigt: gegen die Häresien, die er als «aus der Verankerung gerissene Elemente christlicher Weltanschauung» identifiziert. «Extra ecclesiam nulla salus» lautet die Auslegeordnung, um Häresien zu erkennen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMartin Grichting (Mitte)\n\n\n\nAlles was gut ist an gender, Umwelt und wokeness ist genuin christlich / katholisch. Es ist dem Autor schon methodisch nicht möglich, etwas genuin Richtiges zu denken, das ausser- oder gar dezidiert nichtchristliche Ursprünge hat.\nUnhistorisches Verständnis des christlichen Glaubens\nEine dem Pluralismus zugewandte Haltung, die dem radikal verschiedenen Gegenüber noch seine Legitimität zuspricht, ist vom Ansatz her so nicht erreichbar. Nur die Heimkehrökumene in den Schoss der una sacta et apostolica ist dann noch möglich. Ist der Katholizismus von Martin Grichting pluralismus- und ergo: demokratiefähig?\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nMartin Grichting verlässt die Bistumsleitung in Chur.\n\n\n\nDieses kirchliche Selbstbewusstsein hat seine theologischen Voraussetzungen und Vorannahmen. Dazu gehört ein unhistorisches Verständnis des christlichen Glaubens, des depositum fidei, das es unversehrt durch die Geschichte zu tragen gelte. So begründet sich recht eigentlich der Gegensatz der gerechtfertigten Kirche und der Häresien, die ihr äusserlich sind.\nWas Grichting von Hünermann lernen sollte\nMartin Grichting zahlt dafür den Preis der Ungeschichtlichkeit. Zwischen dem Wahren in der Kirche und den Skeptikern oder Kritikern gibt es keine Brücke. Das Zweite Vatikanum hat sich auch theologisch von diesen falschen Dichotomien verabschiedet.\n\n\n\n\n\n\n\n©  KNA\n\n\nDer Dogmatiker Peter Hünermann 2008 in Rottenburg.\n\n\n\nDer Tübinger Dogmatiker Peter Hünermann fasste den Lernforschritt einmal so pointiert zusammen: «Eine Kirche, die das Freiheitsniveau ihrer Zeit nicht rezipiert, verfehlt ihr Wesen.» Dieser Satz wird freilich für Martin Grichting ebenfalls eine Häresie sein.\n* Der Katholik Siegfried Weichlein (60) ist seit 2006 Professor für Europäische und Schweizerische Zeitgeschichte an der Universität Freiburg. Er ist Altstipendiat des Cusanuswerks und in der Redaktionskommission der Schweizerischen Zeitschrift für Religions- und Kulturgeschichte.\nSiegfried Weichlein antwortet mit diesem Kommentar auf einen Gastbeitrag von Martin Grichting in der «NZZ am Sonntag».\n\nMartin Grichting kritisiert „Gender-Ideologie“, „Wokeness“ und “Antirassismus”\n\n© Katholisches Medienzentrum, 14.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-14 08:16", "author": "Siegfried Weichlein*"}