{"id": "italiens-regierung-bringt-bischoefe-gegen-sich-auf", "tag": "International", "title": "Italiens Regierung bringt Bischöfe gegen sich auf", "text": "\nItaliens Ministerpräsident Giuseppe Conte hat eine Lockerung der Corona-Beschränkungen angekündigt. Gottesdienste bleiben aber bis auf weiteres verboten. Das kommt bei der Kirchenleitung schlecht an.\nAb dem 4. Mai sollen in Italien Verwandtenbesuche mit Mund-Nase-Maske möglich sein, ab dem 18. Mai Einzelhandelsgeschäfte öffnen dürfen, ab dem 1. Juni auch Bars, Restaurants und Friseursalons. Beerdigungsfeiern sind laut dem am Sonntagabend vorgestellten Regelpaket ab dem 4. Mai mit bis zu 15 nahen Angehörigen und unter Schutzauflagen erlaubt. Nicht aber Gemeindegottesdienste.\nEinschränkung der Kultusfreiheit\nDie Italienische Bischofskonferenz äusserte sich verärgert und sprach von einer nicht hinnehmbaren Einschränkung der Kultusfreiheit. Die Regierung und das Expertenkomitee müssten zwischen ihrer Verantwortung für den Gesundheitsschutz und der Zuständigkeit der Kirche unterscheiden. Diese müsse das religiöse Leben «unter Beachtung der angeordneten Massnahmen, aber in voller Autonomie» gestalten können.\nIn einer Stellungnahme am Sonntagabend betonte die Bischofskonferenz, Innenministerin Luciana Lamorgese habe noch am 23. April eine «weitestgehende Ausübung der Kultusfreiheit» in Aussicht gestellt. In bilateralen Gesprächen habe die katholische Kirche Einschränkungen seitens der Regierung hingenommen, aber deutlich gemacht, dass man bei einer allgemeinen Lockerung auch die seelsorglichen Aktivitäten wieder aufnehmen wolle.\n«Willkürliche» Entscheidungen\nDie jetzigen Verfügungen schlössen «willkürlich» die Messfeier mit Gläubigen aus, so die Bischöfe. «Allen sollte klar sein, dass der in diesem Notstand so wichtige Einsatz im Dienst für die Armen einem Glauben entspringt, der sich an seinen Quellen nähren können muss, besonders dem sakramentalen Leben», hiess es. (kna)\n\n© Katholisches Medienzentrum, 27.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-27 10:37", "author": "kna"}