{"id": "italienischer-bischof-schafft-paten-ab", "tag": "International", "tag2": "International", "title": "Italienischer Bischof schafft Paten ab", "text": "\nAus Zweifel an der Eignung von Tauf- und Firmpaten hat der katholische Bischof von Sulmona, Michele Fusco, das Amt des Paten in seiner Diözese abgeschafft.\nDer eigentliche Zweck, nämlich die Begleitung auf dem Glaubensweg durch eigenes Vorbild, spiele oft weder bei der Auswahl noch im Bewusstsein der Paten eine Rolle. Viele lebten zudem in «komplexen familiären Situationen», begründete der 56-jährige Leiter des süditalienischen Bistums seine Entscheidung.\nVom 1. August an sei zunächst probehalber für drei Jahre das Patenamt ausgesetzt, teilte Fusco in einem am Donnerstag veröffentlichten Dekret mit. Der Beschluss sei vorab mit Laienmitarbeitern in den Pfarreien diskutiert worden und werde vom diözesanen Priesterrat mitgetragen.\nNicht zwingend notwendig\nDer Bischof betonte, auch das Kirchenrecht stelle Anforderungen an die Lebensführung von Paten und sehe dieses Amt nicht zwingend vor. \nWeiter verwies er auf eine Erklärung der Italienischen Bischofskonferenz von 2003; demnach müssten die Betreffenden reife Personen im Glauben sein und das Patenkind durch ihr tätiges Beispiel unterstützen. (kna)\n\n© Katholisches Medienzentrum, 17.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-17 17:18", "author": "Der eigentliche Zweck, nämlich die Begleitung auf dem Glaubensweg durch eigenes Vorbild, spiele oft weder bei der Auswahl noch im Bewusstsein der Paten eine Rolle. Viele lebten zudem in «komplexen familiären Situationen», begründete der 56-jährige Leiter des süditalienischen Bistums seine Entscheidung."}