{"id": "italiens-justiz-ermittelt-gegen-fuenf-priester-wegen-missbrauchs", "tag": "International", "tag2": "International", "title": "Italiens Justiz ermittelt gegen fünf Priester", "text": "\nDie italienische Justiz ermittelt auf Anzeige des Bischofs von Prato gegen mehrere Mitglieder einer früheren geistlichen Gemeinschaft wegen sexuellen Missbrauchs. Laut italienischen Medien (Mittwoch) wurden fünf Priestern und vier weiteren Personen Ermittlungsbescheide zugestellt.\nBischof Giovanni Nerbini sicherte den Justizbehörden am Mittwoch die Kooperationsbereitschaft seiner in der Toscana gelegenen Diözese zu. Die Gemeinschaft «Discepoli dell’Annunciazione» wurde laut Bistumsmitteilung bereits im Dezember durch die vatikanische Ordenskongregation aufgelöst.\nJunger Mann meldete Missbrauch\nDen Bistumsangaben zufolge hatte sich im Juni 2019 ein\njunger Mann an Nerbinis Amtsvorgänger Franco Agostinelli gewandt und angegeben,\nin der Gemeinschaft vor Jahren als Minderjähriger sexuell und psychisch\nmissbraucht worden zu sein. Auf Meldung des Bischofs ordnete die\nGlaubenskongregation in Rom im September ein kirchenrechtliches Strafverfahren\nan, das der soeben eingeführte neue Bischof Nerbini eröffnete.\nOhne den Ausgang des kirchlichen Verfahrens abzuwarten, wandte sich Nerbini nach eigenen Angaben im Dezember an die Staatsanwaltschaft Prato. Der Bischof betonte, er habe den Kläger umgehend empfangen und angehört. Medienberichten zufolge ist neben dem Kläger auch dessen Bruder von den mutmasslichen Übergriffen betroffen.\nGemeinschaft der «Discepoli» aufgelöst\nVor wenigen Wochen sei unabhängig von den strafrechtlichen\nUntersuchungen die Gemeinschaft der «Discepoli» aufgelöst worden;\nGrund seien Mängel beim geistlichen Leben sowie eine zu geringe Mitgliederzahl.\nDie Italienische Bischofskonferenz hatte erst im Juni 2019\nneue Leitlinien gegen sexuellen Missbrauch veröffentlicht. Darin betonen die\nBischöfe, dass es keine Anzeigepflicht gegenüber der weltlichen Justiz gebe,\nbekennen sich aber zu einer «moralischen Verpflichtung», sich bei\nbegründetem Verdacht an staatliche Behörden zu wenden. (cic)\n\n© Katholisches Medienzentrum, 30.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-30 11:14", "author": "Bischof Giovanni Nerbini sicherte den Justizbehörden am Mittwoch die Kooperationsbereitschaft seiner in der Toscana gelegenen Diözese zu. Die Gemeinschaft «Discepoli dell’Annunciazione» wurde laut Bistumsmitteilung bereits im Dezember durch die vatikanische Ordenskongregation aufgelöst."}