{"id": "italiens-bischoefe-beginnen-eigenen-synodalen-prozess", "tag": "International", "tag2": "International", "title": "Italiens Bischöfe beginnen eigenen synodalen Prozess", "text": "\nMit einer ausserordentlichen Vollversammlung haben 228 Bischöfe Italiens ihren eigenen synodalen Weg begonnen. Dabei soll es um «die einzige grundlegende Frage» gehen.\nRoland Juchem\nBei dem viertägigen Treffen in Rom befassten sie sich in mehreren «Synodalgruppen» mit den Anliegen der von Papst Franziskus ausgerufenen Weltsynode.\nWie der Konferenzvorsitzende, Kardinal Gualtiero Bassetti, abschliessend erklärte, ging es dabei um die Leitfrage: «Wie gestaltet sich in unserer bischöflichen Gemeinschaft jenes ‘gemeinsame Gehen’, das der Kirche eine angemessenere Verkündigung ermöglicht?» Thematisch stand laut Bassetti «die soziale und ökologische Lage» im Mittelpunkt, «die vor allem die Jungen und Schwachen zu treffen droht».\nKeine Fixierung auf Statistik\nZu Beginn des Treffens hatte Papst Franziskus die Bischöfe in ihrem Tagungshotel besucht. Bei der als privat deklarierten Unterredung trug Franziskus ihnen acht «Seligpreisungen für einen Bischof» vor. Unter anderem warnen die ursprünglich von Neapels Erzbischof Mimmo Battaglia verfassten Gedanken davor, sich im Bischofshaus zu verschliessen und zu einem auf Statistik fixierten Bürokraten zu werden. Vielmehr dürfe ein Bischof sich nicht scheuen, sich von den Tränen anderer Menschen benetzen zu lassen, sich die Hände schmutzig zu machen, «um im Schlamm der menschlichen Seele Gottes Gold zu finden».\nNeuen Umgangsstil\nAngesichts weiterhin bestehender Fragen zur Weltsynode erläuterte Kurienkardinal Mario Grech den Bischöfen noch einmal das Anliegen. Mit dem auf zunächst zwei Jahre angelegten mehrstufigen Prozess möchte der Papst der Kirche vor allem einen anderen Umgangsstil vermitteln. Diesen einzuüben dienten die bei der Vollversammlung abgehaltenen «Synodalgruppen». So versuchte Grech Befürchtungen und Argwohn bei etlichen Bischöfen zu beschwichtigen.\nZum Schluss kommen: es beginnt mit Zuhören\nKeinesfalls wolle das vatikanische Synodensekretariat Themen aufzwängen, so Grech. Vor allem komme es «darauf an, eine echte synodale Mentalität reifen zu lassen». «Ich bin überzeugt», so Grech weiter, «dass die erste und grundlegendste Frucht dieser ersten Etappe des synodalen Prozesses die durch gegenseitiges Zuhören gereifte Überzeugung ist, dass das Leben der Kirche mit dem Zuhören beginnt.»\nEvangelium besser verkünden\nDaher habe man aus den Vorbereitungsunterlagen «den Begriff ‘Fragebogen’ gestrichen, um jedes Missverständnis der Konsultationen zu vermeiden». Es gehe nicht um eine demografische Erhebung oder spezifische Einzelfragen, sondern vielmehr um «die einzige grundlegende Frage»: Wie wird zunächst in einer Diözese jenes «gemeinsame Gehen» – das bedeutet «Synode» – um so das Evangelium besser zu verkünden. (cic)\n\n\nSynodaler Prozess: Veränderung geschieht langsam, aber sie geschieht\n\n\n© Katholisches Medienzentrum, 25.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-25 17:35", "author": "Roland Juchem"}