{"id": "italiens-bischoefe-befuerworten-reformvorschlag-des-papstes", "tag": "International", "tag2": "International", "title": "Italiens Bischöfe befürworten Reformvorschlag des Papstes", "text": "\nKardinal Gualtiero Bassetti, Vorsitzender der Italienischen Bischofskonferenz, hat einen Reformvorschlag des Papstes für die Kirche in Italien begrüsst. Franziskus verlange «einen Schritt nach vorn», sagte Bassetti am Mittwoch.\nDie Rückbesinnung auf einen ersten Impuls beim Nationalkonvent der Kirche im Jahr 2015 könne dabei in der Tat hilfreich sein. Dabei müsse «das ganze Volk Gottes» einbezogen werden – insbesondere die Laien.\nDer Kardinal räumte ein, dass die Reformimpulse von Florenz nicht gänzlich verfangen hätten: «Es ist wahr: Fünf Jahre sind vergangen. Vielleicht haben uns, wie so oft im Leben, die Ereignisse überrollt.»\nEine Gemeinschaft, die sich nicht treffe, sei aber keine echte Gemeinschaft. Deshalb müsse die Kirche in Italien lernen, zusammenzukommen, sich in Konferenzen zu treffen. Dafür gebe es vielfältige Möglichkeiten, so der Bischofkonferenz-Vorsitzende.\n«Synodaler Prozess auf nationaler Ebene»\nDer Papst hatte die katholische Kirche Italiens am Wochenende zu einem «synodalen Prozess auf nationaler Ebene» aufgerufen. Dieser müsse «Gemeinde für Gemeinde, Diözese für Diözese» einbeziehen, sagte er vor Vertretern des Katechesekommission der Italienischen Bischofskonferenz. Ein solcher Prozess werde «auch eine Art Katechese» sein, so das Kirchenoberhaupt.\nEine wichtige Rolle dafür sollen die Impulse des kirchlichen Nationalkonvents 2015 in Florenz spielen: Damals hatte Franziskus davor gewarnt, sich den Herausforderungen der Zeit zu entziehen, indem man an überholten Vorstellungen festhält. Die christliche Lehre sei kein geschlossenes System ohne Zweifel und Fragen, sondern lebendig – vor allem aber entwicklungsfähig, betonte er damals. (cic)\n\n\nTrotz «winterlicher Zeiten» in der Kirche glaubte Leo Karrer an das Licht von Ostern\n\n\n© Katholisches Medienzentrum, 03.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-03 17:56", "author": "cic"}