{"id": "italienische-laien-kritisieren-papst-franziskus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Italienische Laien kritisieren Papst Franziskus", "text": "\nMehrere einflussreiche katholische Laien in Italien äussern öffentlich Unmut über die Amtsführung von Papst Franziskus. Einen «Bergoglio-Effekt» zur Erneuerung der Kirche habe es in Wahrheit nie gegeben.\n«Wir, lieber Heiliger Vater, haben zwar kein Buch geschrieben, keine detaillierte Analyse vorgenommen. Aber wir sehen jeden Tag das langsame Feuer, das die katholische Kirche in Italien und in der Welt verschlingt und zerstört», heisst es in einem offenen Brief der Tageszeitung «Il Foglio».\nZu den Unterzeichnern zählen unter anderen der Schriftsteller Francesco Agnoli oder der Philosoph Giovanni Zenone. Sie kritisieren, dass es einen «Bergoglio-Effekt» zur Erneuerung der Kirche in Wahrheit nie gegeben habe. Die «Kirche im Aufbruch» sei lediglich ein Slogan – ohne Bezug zur Realität.\nZunehmende Leere\nStattdessen herrsche in den Kirchen zunehmende Leere. Synodale Projekte hätten bislang nur zu «umstrittenen und praktisch völlig nutzlosen Dokumenten» geführt. Der jüngste Papsterlass zur Einschränkung der «alten Messe» habe «noch mehr Chaos und Spaltung» verursacht.\n«Gespalten und zerissen»\nNach acht Jahren, so das Fazit der Autoren zur Amtszeit von Franziskus, «brennt» die Kirche wie nie zuvor: «Sie ist gespalten und zerrissen, in Italien, in China, in den USA, in Deutschland.» Auch viele Laien hätten darunter zu leiden. Die Mutter Kirche erscheine in einem Klima schwindender Pluralität mehr und mehr wie eine Stiefmutter. «Wir bitten Sie daher inständig: Setzen Sie diesem Bürgerkrieg in der Kirche ein Ende», lautet der Schlussappell an den Papst. (cic)\n\nChantal Goetz kritisiert: Laien- und Vatikanbehörden werden ungleich behandelt\n\n© Katholisches Medienzentrum, 06.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-06 12:37", "author": "cic"}