{"id": "italienischer-journalist-papst-franziskus-hatte-ein-treuhandkonto-bei-der-ubs-in-zuerich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Italienischer Journalist: Papst Franziskus hatte ein Treuhandkonto bei der UBS in Zürich", "text": "\nFabrizio Massaro und Mario Gerevini haben über die finanziellen Machenschaften des Vatikans ein Buch geschrieben. Demnach wickelte der Heilige Stuhl viele Geschäfte über die Schweiz ab. Nach wie vor habe er 140 Immobilien im Raum Lausanne und Genf.\nRaphael Rauch\nSie schreiben in Ihrem Buch, Papst Franziskus hätte von 2015 bis 2020 ein Konto bei der UBS gehabt. War es wirklich das Konto des Papstes – oder wer hatte Zugriff darauf?\nFabrizio Massaro*: Im Vatikan wurde das Konto «Treuhandkonto des Heiligen Vaters» genannt. Es wurde 2015 eröffnet – für die Ausgaben des Papstes nach seinem eigenen Ermessen. Technisch gesehen ist es nicht sein persönliches Konto, sondern ein Konto für Ausgaben, die in irgendeiner Weise mit seiner Tätigkeit zusammenhängen – ohne dass damit Bedingungen verbunden sind. Sein Konto wurde mit Sicherheit von der Führungsspitze des Staatssekretariats genutzt.\nDie Geschäfte wurden von Vito Monte geleitet, dem ehemaligen «Credit Suisse»-Banker, der auch für die Erstellung der «konsolidierten Bilanz» des Managements der Schweizer Banken CS, UBS und Julius Bär verantwortlich war.\n\n\n\n\n\n\n\n©  zVg\n\n\nFabrizio Massaro\n\n\n\nSie behaupten, dem Heiligen Stuhl gehörten 140 Immobilien in der Schweiz mit einer Gesamtfläche von 16’000 Quadratmetern und einem Wert von 91 Millionen Euro – vor allem im Raum Lausanne und Genf. Wer verwaltet diese Immobilien?\nMassaro: Die Firma Profima in Genf. Die Bilanz weist 344 Immobilien aus, aber viele davon werden Nebengebäude zu den Hauptimmobilien sein wie Keller, Garagen und so weiter. Es gibt keine öffentliche Liste der Immobilien von Profima. Unsere Einschätzung basiert auf Quellen innerhalb des Vatikans.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLuxushotels in Genf.\n\n\n\nIch habe den Eindruck, die Schweizer Bischöfe wissen gar nicht, was der Heilige Stuhl in ihren Diözesen für Geschäfte treibt.\nMassaro: Ich kann Ihnen nicht sagen, inwieweit die Schweizer Bischöfe etwas über die Investitionen des Staatssekretariats wussten. Ich vermute mal: sehr wenig, weil selbst ein Grossteil der vatikanischen Hierarchie davon keine Ahnung hatte.\n\n«Die UBS soll einen Mitarbeiter des Staatssekretariats, Fabrizio Tirabassi, jahrelang bezahlt haben.»\n\nBislang vertreten die Schweizer Banken den Standpunkt, sie seien unschuldig – und hätten nur Gelder des Vatikans verwaltet, nach dem Motto: Wenn sich unsere Kunden verspekulieren, ist das das Problem des Kunden. Tragen die Schweizer Banken dennoch eine Mitverantwortung für das Finanz-Desaster im Vatikan?\nMassaro: Die Schweizer Banken scheinen die Kunden des Vatikans nicht ausreichend geschützt zu haben, wie eine Untersuchung ergab. Nach Ansicht der Richter hätten sie prüfen müssen, ob es irgendwelche Beschränkungen für die Verwendung der Mittel des Peterspfennigs gibt. Hinzu kommen Interessenkonflikte: Die UBS soll einen Mitarbeiter des Staatssekretariats, Fabrizio Tirabassi, jahrelang bezahlt haben. Er wird verdächtigt, die Transaktionen auf den UBS-Konten getätigt zu haben.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie \"Credit Suisse\" am Zürcher Paradeplatz.\n\n\n\nHat der Vatikan inzwischen alle Konten in der Schweiz geschlossen? \nMassaro: Der Heilige Stuhl hat alle Konten des Staatssekretariats geschlossen, die er schliessen konnte. Als wir unser Buch veröffentlicht haben, waren noch Konten offen, die aufgrund bestehender Verträge nicht so schnell aufgelöst werden konnten. Aber die Ansage des Papstes ist klar: Alle Konten müssen geschlossen und die Gelder müssen nach Rom gebracht werden. Die Immobiliengeschäfte in der Schweiz laufen aber nach wie vor.\n\n«Enrico Crasso war der Banker, auf den das Staatssekretariat zählen konnte, wenn es Probleme gab.»\n\nFür alle Beschuldigten gilt die Unschuldsvermutung. Welche Anklage ist aus Schweizer Sicht am gravierendsten?\nMassaro: Enrico Crasso spielte sicherlich eine wichtige Rolle, da er viele Geheimnisse des Staatssekretariats kannte. Crasso agierte im Verborgenen, profitierte aber zweifellos in hohem Masse. Er war der Banker, auf den das Staatssekretariat zählen konnte, wenn es Probleme gab.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nTurm der Kathedrale von Lugano\n\n\n\nEin wichtiger Schauplatz Ihres Buches ist Lugano. Ist Lugano für den Vatikan perfekt, weil hier das Schweizer Bankgeheimnis galt und italienisch gesprochen wird?\nMassaro: Der Vatikan hat für die Verwaltung seiner Gelder stets die Schweiz gewählt – und zwar seit den Lateranverträgen mit Mussolini. Dass in Lugano italienisch gesprochen wird, hat sicherlich geholfen. Aber das UBS-Konto des Papstes war zum Beispiel in Zürich und nicht in Lugano.\n* Der italienische Journalist Fabrizio Massaro arbeitet für das Finanz-Ressort des «Corriere della Sera». Zusammen mit Mario Gerevini hat er das Buch geschrieben: «I mercanti nel tempio – Inchiesta sull’Obolo di San Pietro e i fondi riservati del Vaticano». Es ist im Verlag Solferino erschienen.\n\nStellungnahme der UBS\nkath.ch hat die UBS mit den Recherche-Ergebnissen der italienischen Journalisten konfrontiert. Die UBS teilt mit: «Aus regulatorischen und gesetzlichen Gründen dürfen wir uns nicht zu einzelnen Personen äussern oder ob sie Kunden waren oder sind.” (rr)\n\n\nAnklageschrift: „Der Grossteil der Finanzaktivitäten des Staatssekretariats spielte sich bei der Credit Suisse ab“\n\n© Katholisches Medienzentrum, 27.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-27 19:30", "author": "Raphael Rauch"}