{"id": "italien-holt-1200-afghanen-ueber-humanitaeren-korridor-ins-land", "tag": "International", "tag2": "International", "title": "Italien holt 1200 Afghanen über humanitären Korridor ins Land", "text": "\nAfghanische Flüchtlinge sollen zunächst für zwei Jahre in Italien bleiben dürfen. Am Projekt sind auch die italienischen Bischöfe beteiligt.\nItalien holt in Zusammenarbeit mit kirchlichen Organisationen 1200 Afghanen über einen sogenannten humanitären Korridor ins Land. Eine entsprechende Vereinbarung sieht laut italienischen Medienberichten (Freitag) die legale und sichere Einreise der schutzbedürftigen Personen vor. Sie sollen für zunächst zwei Jahre in Italien bleiben dürfen – mit der Möglichkeit einer Verlängerung um ein weiteres Jahr.\nBischöfe für 300 Migranten verantwortlich\nNeben der Regierung von Ministerpräsident Mario Draghi sind die Italienische Bischofskonferenz, die katholische Gemeinschaft Sant’Egidio, der Bund evangelischer Kirchen in Italien, die Tafel der Waldenser und weitere Akteure an dem Projekt beteiligt.\nDie katholischen Bischöfe übernehmen den Angaben zufolge die Verantwortung für 300 Migranten, das Innenministerium wird für 400 zuständig sein, Sant’Egidio übernimmt 200. Die Tafel der Waldenser und der evangelische Kirchenbund wollen sich gemeinsam um 200 Personen kümmern.\nProjekt auf 2000 Migranten ausweiten\nZiel sei es, das Projekt bald auf 2000 Migranten auszuweiten, hiess es in einer Mitteilung der katholischen Bischofskonferenz. Die Betroffenen sollen aus Transitländern wie Pakistan oder Iran nach Italien gebracht und auf verschiedene Diözesen verteilt werden. Dort sind Integrationsprogramme in Kooperation mit der Caritas vorgesehen.\n«Klare humanitäre Berufung»\n«Italien ist ein Land, das eine klare humanitäre Berufung hat», sagte der Sant’Egidio-Vorsitzende Marco Impagliazzo. Nach der Machtübernahme der Taliban in Afghanistan Mitte August habe man den bedrohten Bürgern helfen wollen. Die humanitären Korridore seien der geeignete Weg dafür. Mithilfe dieser Korridore durften in den vergangenen Jahren bereits gut 4000 besonders gefährdete Flüchtlinge nach Italien sowie in andere europäischen Länder reisen. (cic)\n\n\nBischof Felix Gmür nimmt am Freitag die Afghanistan-Petition entgegen\n\n\n© Katholisches Medienzentrum, 05.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-05 12:03", "author": "cic"}