{"id": "italien-trauert-um-den-miterfinder-des-tiramisu", "tag": "International", "tag2": "International", "title": "Italien trauert um den Miterfinder des Tiramisu", "text": "\nEs gibt viele Gründungsmythen um die Entstehung des beliebten Nachtisches Tiramisu. Nun ist Miterfinder Aldo Campeol im Alter von 93 Jahren gestorben. Italien trauert: «Der gastronomische Stern strahlt nun oben weiter.» «Tira mi su» heisst wörtlich «Zieh mich hoch».\nItalien trauert um einen Miterfinder des berühmten Desserts Tiramisu. Laut Medienberichten starb Aldo Campeol, Inhaber des Restaurants «Le Beccherie» in Treviso, am Samstag 93-jährig in seinem Heimatort. Der Präsident der Region Venetien, Luca Zaia, würdigte Campeol auf Twitter. Treviso verliere «einen weiteren gastronomische Stern, der nun dort oben weiter strahlt».\n\n⚫️ Con Aldo Campeol, scomparso oggi all’età di 93 anni, Treviso perde un’altra stella della sua storia enogastronomica, che brillerà anche lassù. Aldo, la sua lunghissima attività di ristoratore, e le sue Beccherie, hanno attraversato decenni della trevigianità migliore. pic.twitter.com/fSNoTIAfQC— Luca Zaia (@zaiapresidente) October 30, 2021\n\nLaut einer Variante zur Erfindung des Tiramisu entstand die bekannte italienische Nachspeise aus Zufall in Campeols Restaurant «Le Becchiere». Bei der Produktion von Vanilleeis sei dem Koch Roberto Linguanotto ein Löffel mit Mascarpone in die Schüssel mit einer bereits geschlagenen Mischung aus Eiern und Zucker gefallen.\nVom Geschmack begeistert\nAls Linguanotto den Löffel wieder herausholte und ihn ableckte, war er von dem Geschmack so begeistert, dass mit Campeols Ehefrau Alba sich daran machte, daraus ein eigenes Dessert zu entwickeln. Sie betteten die Creme auf Löffelbiskuits, die kurz in bitteren Kaffee getaucht worden waren.\nAnderen Theorien und Legenden zufolge wandelten Köche aus Modena und dem Veneto die in Frankreich Anfang 1800 erfundene «Charlotte russe» ab. Sie stellten diese mit Mascarponecreme her; dazu fügten sie der Creme Weinbrand, Marsala oder Rum zu und tränkten die Löffelbiskuit in Kaffee.\n«Das hat mich hochgezogen»\nLaut einer weiteren Geschichte wurde das Dessert 1939 unter dem Namen Coppa Vetturino in einer Trattoria in Pieris serviert, allerdings mit Zabaglione statt Mascarpone. Nachdem ein Gast in den 1940er-Jahren ausrief: «Ottimo, c’ha tirato su» («Bestens, das hat mich hochgezogen»), soll der Inhaber die Nachspeise «Tira mi su» genannt haben. Auch ein Hotel in Tolmezzo (Region Carnia) beansprucht das erste Tiramisu für sich wie auch ein anderes Restaurant in Treviso, allerdings unter dem Namen «Coppa Imperiale» («Kaiserlicher Pokal»).\nRegionalpräsident Zaia würdigte indes das Ehepaar Campeol als Erfinder des richtigen Tiramisu. «In seinem Haus entstand dank der Intuition und der Fantasie seiner Frau», so Zaia, «eine der berühmtesten Süssspeisen der Welt, das Tiramisu, das von der Accademia Italiana della Cucina zertifiziert wurde.» Zumindest ist das Originalrezept der Campeols aus Keksen, Zucker, Eiern, Mascarpone, Kaffee und Kakao seit 2010 bei der Accademia notariell hinterlegt. (cic)\n\n\n22. Dezember: Gastfreundschaft macht Freude\n\n\n© Katholisches Medienzentrum, 31.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-31 11:32", "author": "cic"}