{"id": "italienische-hafenbehoerde-setzt-rettungsschiff-fest", "tag": "International", "tag2": "International", "title": "Italienische Hafenbehörde setzt Rettungsschiff fest", "text": "\nItalienische Behörden haben das private Rettungsschiff «Sea-Eye 4» im Hafen von Palermo festgesetzt. Wie der Verein Sea-Eye mit Sitz in Regensburg am Samstag mitteilte, wurde der Schiffsbesatzung nach einer 12-stündigen Kontrollinspektion ein erneutes Auslaufen vorerst untersagt.\nDie Zahl von über 400 Personen, die beim letzten Einsatz gerettet wurden, übersteige das Sicherheitszertifikat des Schiffes und gefährde daher Schiff und Besatzung, hätten die Inspektoren mitgeteilt. Insgesamt, so Sea-Eye weiter, nannten die Inspektoren zehn Gründe für das Festhalten.\nRettungs-Crew zu Ehrenbürgern ernannt\nPalermos Bürgermeister Leoluca Orlando hatte am Freitagabend den Präsidenten von Sea-Eye, Gorden Isler, und Einsatzkoordinator Jan Ribbeck zu Ehrenbürgern der Stadt ernannt. Die Zeremonie fand Medienberichten zufolge im Rathaus der sizilianischen Hauptstadt statt.\nDie «Sea-Eye 4», ein ehemaliger Offshore-Versorger, hatte am 23. Mai im sizilianischen Pozzallo die letzten 141 von insgesamt 414 aufgenommenen Migranten und Flüchtlingen an Land gesetzt. Zuvor waren Medienberichten zufolge alle negativ auf das Coronavirus getestet worden. Seit dem 3. Juni liegt die «Sea-Eye 4» vor Palermo.\nSeeretter bezeichnen Vorwurf als absurd\nMit der Begründung, Räumlichkeiten und Sicherheitsstandards an Bord seien für die Zahl geretteter Migranten ungenügend, haben italienische Behörden in den vergangenen Jahren mehrfach private Rettungsschiffe festgesetzt. Zuletzt traf dies auch die Schiffe «Alan Kurdi», «Sea-Watch 3» und «Sea-Watch 4». Laut Betreiberorganisationen wie Sea-Eye und anderen ist der Vorwurf absurd, weil Schiffsbesatzungen laut internationalem Seerecht verpflichtet sind, Menschen in Seenot zu helfen und aufzunehmen.\nLangwierige Inspektionen\nDie teilweise langwierigen Inspektionen und Auslaufverbote werden von den Betreibern auch als Taktik gewertet, die Anlandungen von Migranten zu reduzieren und die Betreiber der Rettungsschiffe abzuschrecken. Insgesamt hat Italien in diesem wie schon im vergangenen Jahr deutlich mehr Mittelmeer-Migranten an Land gelassen als in den Jahren 2018 und 2019. (cic)\n\n© Katholisches Medienzentrum, 05.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-05 17:34", "author": "cic"}