{"id": "italienischer-priester-in-haft-spendengelder-fuer-kinderpornos", "tag": "International", "tag2": "International", "title": "Italienischer Priester in Haft – Spendengelder für Kinderpornos", "text": "\nEin italienischer Priester wird verdächtigt, Spenden für kinderpornografische Aufnahmen ausgegeben zu haben. Die Polizei will klären, ob er auch realen Kontakt zu den Kindern gehabt haben könnte.\nWie örtliche Medien am Donnerstag berichteten, sitzt der 63 Jahre alte Sizilianer derzeit in Untersuchungshaft. Die Ermittler werfen dem im Erzbistum Perugia tätigen Geistlichen vor, sich über Internet-Chatrooms einschlägiges Material von mehreren Minderjährigen beschafft zu haben. Zur Bezahlung habe er von Gläubigen anvertrautes Geld veruntreut.\nMutter wusste Bescheid\nIn einem Fall soll die Mutter des betroffenen Kindes über die Transaktionen Bescheid gewusst haben. Zudem will die Polizei klären, ob der Priester möglicherweise nicht nur virtuellen, sondern auch realen Kontakt zu den Kindern gehabt haben könnte. Der Beschuldigte weist Berichten zufolge sämtliche Vorwürfe zurück und beteuert seine Unschuld.\nErzdiözese Perugia «schockiert»\nDie Erzdiözese Perugia äusserte sich unterdessen «schockiert» und sicherte den zuständigen Behörden ihre volle Kooperationsbereitschaft zu. Perugias Erzbischof Gualtiero Bassetti reagierte «erschüttert». Sollten die Vorwürfe zutreffen, handele es sich um einen schweren «menschlichen, moralischen und religiösen Verfall», so der Kardinal. (cic)\n\nBeichte als Mittel gegen Porno-Sucht? Experte kritisiert Priester\n\n© Katholisches Medienzentrum, 06.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-06 14:37", "author": "cic"}