{"id": "italiens-justiz-verwirft-haftbefehl-auf-antrag-des-vatikan", "tag": "International", "tag2": "International", "title": "Justiz verwirft Haftbefehl auf Antrag des Vatikan", "text": "\nItaliens oberster Gerichtshof hat die vom Vatikan beantragte Festnahme der italienischen Managerin Cecilia Marogna für unrechtmässig erklärt. Die Frau soll in einen Finanzskandal im Vatikan verwickelt sein.\nWie die Zeitung «Il Messaggero» vom Freitag berichtet, entschied der Kassationsgerichtshof, dass sowohl Festnahme wie zweiwöchige Haft der 39-Jährigen illegal und aufgehoben seien. Marogna war am 13. Oktober in Mailand festgenommen und ins Gefängnis gebracht worden. Gut zwei Wochen später wurde sie auf freien Fuss gesetzt, allerdings mit der Verpflichtung, sich regelmässig bei den Behörden zu melden.\nMehrere Hunderttausend Euro veruntreut? \nMedienberichten zufolge soll Marogna vom früheren Substituten des vatikanischen Staatssekretariats, Giovanni Angelo Becciu, für diplomatische Dienstleistungen sowie humanitäre Projekte mehrere Hunderttausend Euro erhalten haben, das Geld aber grossenteils für private Luxusgüter verwendet haben.\nDaher hatte die vatikanische Staatsanwaltschaft, die den im Herbst 2019 bekannt gewordenen Finanzskandal im Staatssekretariat untersucht, einen internationalen Haftbefehl gegen Marogna ausgestellt.\nGerichtshof verwirft alle Massnahmen gegen Marogna\nErste Anträge von Marognas Anwälten, ihre Mandantin freizulassen, waren wegen mutmasslicher Fluchtgefahr abgewiesen worden. Italiens oberster Gerichtshof verwarf nun sämtliche polizeilichen und juristischen Massnahmen gegen Marogna. (cic)\n\n\nKardinal Becciu: Habe mich nie in Pell-Prozess eingemischt\n\n\n© Katholisches Medienzentrum, 18.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-18 12:08", "author": "cic"}