{"id": "italiens-katholiken-sollen-an-corona-weihnachten-soldarisch-sein", "tag": "International", "tag2": "International", "title": "Italiens Katholiken sollen an Corona-Weihnachten «solidarisch» sein", "text": "\nItaliens Bischöfe mahnen angesichts der anhaltenden Corona-Pandemie zu «besonderer Vorsicht» in der Weihnachtszeit. Durch ihr persönliches Engagement sollen Christen Vorbild sein.\nMario Meini, stellvertretender Vorsitzender der Bischofskonferenz, sagte am Dienstag zum Auftakt einer gemeinsamen Videoschalte: «In den vergangenen Monaten hat sich gezeigt, wie man in den Gemeinden sicher und in voller Übereinstimmung mit den gesetzlichen Auflagen feiern kann.»\nDas werde sicherlich auch an den Weihnachtsfeiertagen gelingen, betonte der Bischof von Fiesole. Er erwarte ein «Zeichen der Solidarität».\n«Wir dürfen Verantwortung und Besonnenheit nicht verlieren.»\nEs sei in Sachen Seuchenschutz zwar schon einiges erreicht worden, aber die Infektionszahlen machten deutlich, «dass wir noch nicht aus der Pandemie heraus sind», so Meini. «Wir dürfen Verantwortung und Besonnenheit nicht verlieren», betonte der Geistliche.\nPersönliches Engagement\nEr ermuntere die Gläubigen des Landes, sich von den bestehenden Einschränkungen «nicht entmutigen» zu lassen. Trotz aller Widrigkeiten gebe es viele positive Beispiele praktischer Nächstenliebe – durch grossangelegte Initiativen oder kleine Gesten. Es sei wichtig, diese «Samen der Hoffnung» weiter zu verbreiten.\nDer Vizevorsitzender der italienischen Bischöfe rief für die Adventszeit zu einem «neuen Blick der Fürsorge» auf, um materielle und spirituelle Armut in der Gesellschaft zu bekämpfen. Christen sollten sich aktiv und ohne jeglichen Fatalismus engagieren.\n«Altes und neues Elend» verlangt seine Aufmerksamkeit. Gemeinsam könne man ein lebendiges Zeichen dafür setzen, «dass der barmherzige Samariter noch immer auf unseren Strassen wandelt». (kna)\n\n© Katholisches Medienzentrum, 01.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-01 14:32", "author": "kna"}