{"id": "italiens-kirche-startet-webportal-zur-viruskrise", "tag": "International", "tag2": "International", "title": "Italiens Kirche startet Webportal zur Viruskrise", "text": "\nUm Ideen für eine bessere Seelsorge während der Corona-Krise auszutauschen, hat die katholische Kirche in Italien eine eigene Website eingerichtet. \nUnter dem Titel «Chi ci separera?» (Wer kann uns trennen?) sind auf einer Website der katholischen Kirche in Italien seit Donnerstag diverse Texte und Hilfsmittel zu finden, wie Gemeinden und Bistümer Gebete, Feiern in kleinem Rahmen, aber auch soziale Dienste aufrecht erhalten können. Betrieben wird das Portal vom Sekretariat der Bischofskonferenz des Landes.\nGottesdienst-Verbot bekräftigt\nIn einem Editorial erläutert die Bischofskonferenz noch\neinmal ihre Position zum landesweiten Verbot öffentlicher Gottesdienstfeiern.\nDie Entscheidung, «die bei «Pfarrern, Priestern,\nReligionsgemeinschaften und dem gesamten Volk Gottes Bedauern und\nOrientierungslosigkeit hervorruft, ist wegen des Schutzes der öffentlichen\nGesundheit akzeptiert worden». Die Tatsache, dass die Bischöfe beim Verbot\nvon Gottesdiensten eingelenkt haben, wird in Italien durchaus kritisch\ndiskutiert.\nNeben Statements diverser Bischöfe des Landes finden sich unter dem Menüpunkt «Hilfsmittel» Anregungen für das Gebet als Einzelner oder in der Familie. Am Donnerstagmorgen waren dies jedoch erst einmal nur zwei Vorschläge. Zudem gibt es Links auf diverse diözesane Caritas-Seiten in Italien. (kna) \n\n© Katholisches Medienzentrum, 12.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-12 10:09", "author": "kna"}