{"id": "italiens-regierungschaos-und-das-schweigen-der-kirche", "tag": "", "title": "Italiens Regierungschaos und das Schweigen der Kirche", "text": "\nRom, 14.8.19 (kath.ch) Mitten in den ruhigsten Tagen des Jahres befindet sich Italiens Regierung in ihrer heftigsten Krise. Von der früher so einflussreichen katholischen Kirche des Landes indes ist nichts zu hören. Der Papst spricht Klartext.\nRoland Juchem\nVon Misstrauen ist die Rede, von Neuwahlen, anderen parlamentarischen Koalitionen. Die Italiener sollten selbst entscheiden, wie es weitergehe, fordert Lega-Chef Matteo Salvini seit Tagen. Nun soll Premierminister Giuseppe Conte am 20. August erst einmal dem Parlament die aktuelle Lage erläutern. Unklar, ob er sich anschliessend einem Misstrauensvotum stellen muss, ob zwei Tage später das Parlament gestutzt wird und ob es im Oktober Neuwahlen geben wird.\n«Ohrenbetörendes Schweigen»\nIn all dem Chaos nicht zu vernehmen ist die katholische Kirche des Landes. Die einst einflussreiche Bischofskonferenz und ihr Vorsitzender, Kardinal Gualtiero Bassetti, scheinen abgetaucht. «Ein ungewöhnliches und ohrenbetäubendes Schweigen bei den Spitzen der italienischen Kirche», monierte am Mittwoch der Kirchenexperte der Zeitung «Il Fatto quotidiano», Francesco Antonio Grana.\nDer frühere Vorsitzende wäre längst auf die Barrikaden gegangen.\nSollte es bald zu Neuwahlen kommen, fürchtet Grana erneutes Schweigen der gut 230 Mitglieder der Bischofskonferenz. Der frühere langjährige Konferenz-Vorsitzende Kardinal Camillo Ruini wäre längst auf die Barrikaden gegangen und hätte Politikern wie Bürgern erklärt, wo es aus Sicht der Kirche langgeht.\nAllein die Zeiten haben sich geändert. Bei den Europawahlen stimmte die Mehrheit der praktizierenden Katholiken für Salvinis Lega.\nAngst vor Konsequenzen?\nFrüher hätte einer wie Ruini noch den Ausgang von Wahlen beeinflusst. Doch sein Nach-Nachfolger Bassetti ist kein «Don Camillo». In seiner Predigt zum Tag des Heiligen Laurentius am 10. August fand der zurückhaltend und mitunter unsicher auftretende Bassetti nur allgemeine Worte über Vertrauen und Zusammenarbeit.\nEs hat den Anschein, als wenn Bischöfe in Italien sich entweder nicht trauen, Sympathie für Positionen Salvinis zu äussern, oder sie fürchten, mit zu deutlicher Kritik an ihm noch mehr Menschen aus der Kirche zu vertreiben.\nPapst setzt Akzente\nSo war es Papst Franziskus, der am vergangenen Freitag in einem Interview mit der Zeitung «La Stampa» Akzente setzte. Er sei besorgt, «weil man Reden hört, die denen von Hitler 1934 ähneln: ‹Zuerst wir. Wir …, wir …›. Das ist ein Denken, das Angst macht», so der Papst. – Namen brauchte er nicht zu nennen. Salvinis ständiges Credo: «Die Italiener zuerst», wurde von jedem mitgehört.\nDie Vatikanzeitung «Osservatore Romano» berichtet zwar über die Entwicklungen in Italien, kommentiert sie aber nicht. In «Avvenire», der Zeitung der Italienischen Bischofskonferenz, erklärte Gastkommentator Mauro Leonardi am Mittwoch die derzeitige Krise mit dem Wahlkampfmodus, aus dem die Politik seit gut einem Jahr noch nicht aus herausgefunden habe. Als Beispiel zitiert er unrealistische Steuerversprechen Salvinis – ohne dessen Namen zu nennen.\nEin Geschenk an die Madonna\nDer Name des Lega-Chefs wurde in der Kirche Italiens zum Unaussprechlichen. Umgekehrt gibt der durch Umfragen und Sympathiekundgebungen gestärkte Lega-Chef sich ungeniert religiös. Am Ende seiner abendlichen Strand-Kundgebungen küsst er demonstrativ den Rosenkranz. Und den Abstimmungssieg zum Sicherheitsdekret sieht er als «schönes Geschenk zum Geburtstag der Madonna».\nAm Donnerstag erreichen die italienischen Ferientage «Ferragosto» ihren Höhepunkt. Ob an dem damit verbundenen religiösen Festtag Mariä Himmelfahrt aus der Kirche etwas zur politischen Lage zu hören ist? Die heissen Tage von Rom jedenfalls werden Italien noch eine ganze Weile beschäftigen. (cic)\n\n© Katholisches Medienzentrum, 14.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-14 16:33", "author": "Roland Juchem"}