{"id": "italiens-kirche-beruft-2020-mittelmeer-synode-ueber-migration-ein", "tag": "International", "tag2": "International", "title": "Italiens Kirche beruft 2020 «Mittelmeer-Synode» über Migration ein", "text": "\nRom, 15.7.19 (kath.ch) Die katholische Kirche Italiens will eine mit Papst Franziskus abgestimmte Mittelmeer-Initiative zu den Themen Migration und Frieden starten: Das hat der Vorsitzende der italienischen Bischofskonferenz, Kardinal Gualtiero Bassetti, am Sonntag in Aquileia angekündigt.\nEin Höhepunkt dieser Initiative wird ein «synodales» Treffen der Bischöfe aller Uferstaaten des Mittelmeers in Bari von 19. bis 23. Februar 2020 unter dem Titel «Friedensgrenze Mittelmeer» sein. Auch Papst Franziskus wird als Teilnehmer erwartet.\nWas will Gott heute von der Kirche?\nDie Vorsitzenden dieser katholischen Bischofskonferenzen und der mit Rom unierten östlichen Kirchen sollen dabei «gemeinsam und brüderlich ergründen, was Gott heute von der Kirche im Mittelmeerraum verlangt».\nBassetti wählte als Ort und Zeitpunkt für die Ankündigung der Initiative seinen Festvortrag beim Patronatsfest von Aquileia. Die norditalienische Stadt sei schon seit der Antike ein «Ort der Begegnung» für Europa und den ganzen Mittelmeerraum gewesen, so der Präsident der italienischen Bischofskonferenz.\nKirche nicht im «Chor der Unglückspropheten»\nDie Kirche wolle nicht dem «Chor der Unglückspropheten» beitreten, sondern sowohl in ihrem Bereich als auch ausserhalb die «Keime des Neuen» zu erkennen, das «auch im Mittelmeerraum wachsen kann und wachsen muss». Wie einst das antike Aquileia, stelle sich heute auch die Kirche Italiens in den Dienst des Friedens und des Zeugnisses für das Evangelium. (kap)\n\n© Katholisches Medienzentrum, 16.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-16 15:26", "author": "kap"}