{"id": "iva-boutellier-vielleicht-muessen-wir-uns-von-gewissen-kirchenbildern-verabschieden", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Iva Boutellier: «Die Bischöfe stehen sich selbst im Weg»", "text": "\n«Vielleicht müssen wir uns von gewissen Kirchenbildern verabschieden», sagt Iva Boutellier (62). Sie hat in der «Arbeitsgruppe für eine geschwisterliche Kirche» des Luzerner Synodalrates an einem Zehn-Punkte-Programm mitgearbeitet. Statt auf Strukturen setzt sie auf die Kirche vor Ort.\nEva Meienberg\nEine Arbeitsgruppe hat im Auftrag der Luzerner Synode ein Papier verfasst mit dem Titel: «Zehn Schritte zu einer geschwisterlichen Kirche». Iva Boutellier ist Teil der achtköpfigen Arbeitsgruppe. Die Gruppe hat im Austausch mit Menschen im kirchlichen Dienst im Kanton Luzern die zehn Schritte erarbeitet – auf Anregung von Bischof Felix Gmür.\nWie hat Bischof Felix auf Ihre Ideen reagiert?\nIva Boutellier*: Wir haben ein offenes Gespräch geführt. Bischof Felix zeigte sich beeindruckt von unserer Arbeit, hatte aber erwartungsgemäss auch kritische Anmerkungen. Er weiss um die Probleme und dass es Lösungen braucht. Allerdings sieht er selbst noch keine konkreten Lösungsansätze.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSimone Curau-Aepli und Bischof Felix Gmür am Gespräch der Bischofskonferenz mit Vertreterinnen des Schweizerischen Katholischen Frauenbundes\n\n\n\nDas erinnert an die Reaktionen auf die Forderungen des Schweizerischen Katholischen Frauenbunds (SKF) auf dem «Weg zur Erneuerung der Kirche». Als SKF-Vorstandsmitglied erleben Sie das oft: man gibt sich offen, bleibt aber unkonkret.\nBoutellier: Die Bischöfe stehen sich selbst im Weg. Wenn man auf Änderungen von den Bischöfen wartet, dann wartet man sicherlich vergebens. Das muss von unten kommen. Natürlich muss man die Bischöfe mit an Bord nehmen, sonst wird es noch viel schwieriger. Wenn ihnen etwas nicht passt, werden sie sich immer hinter dem Papst und dem Kirchenrecht verstecken. Unsere Schritte sind aber konkret und wollen zu einem gemeinsamen Aufbruch einladen, auch die Bischöfe.\n«Wir haben auch mit Leuten aus dem Ordinariat gesprochen.»\nKann Ihr Papier auch für die Weltkirche gelten?\nBoutellier: Das ist ein Schweizer Papier. Um genau zu sein: Es ist ein Luzerner Papier. Wir haben den Auftrag vom Luzerner Synodalrat erhalten. Wir haben mit Leuten aus dem Kanton Luzern gesprochen und einigen aus dem Ordinariat, also aus dem Bistum Basel. Die Luzerner Verhältnisse spiegeln jedoch die deutschschweizerischen Verhältnisse wider.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nElf Frauen trafen acht Bischöfe und einen Abt.\n\n\n\nWas würden Sie sich von den Bischöfen wünschen?\nBoutellier: In der Schweiz sind wir in vielen Bereichen weiter als in Deutschland oder Frankreich. Wenn sich unsere Bischöfe untereinander einmal einigen könnten, dann wäre noch mehr möglich. Man darf sich aber nicht auf dem schon Erreichten ausruhen, sondern muss immer neu überlegen, was dem Ziel einer geschwisterlichen Kirche dient.\n«Wir wollen auch aufzeigen, was schon gemacht wird.»\nAn der Basis passiert viel. Ist die Basis nicht die falsche Adressatin für das Papier?\nBoutellier: Das Papier richtet sich nicht nur an die Basis, sondern auch an Kirchgemeinden, bezogen auf Anstellungen, und auch an den Bischof. Vieles passiert schon. Aber es wird zu oft nur ein negatives Bild der Kirche gezeichnet, davon möchten wir weg. Es geht nicht nur darum, zu fordern und zu warten, sondern wir wollen auch aufzeigen, was schon gemacht wird und was noch aussteht. Da sind alle Ebenen gefragt. Ausserdem darf man ruhig auch darüber reden, was an Aufbrüchen an der Basis schon geschieht.\n\n\n\n\n\n\n\n© zVg/Roberto Conciatori\n\n\nSynodenmitglieder der Luzerner Landeskirche mit dem Zeichen zum Frauen-Kirchenstreik, 2019.\n\n\n\nPapiere wie die jüngste Instruktion der Kleruskongregation von Rom machen wenig Hoffnung, dass die Zusammenarbeit zwischen Laien und Klerus besser wird.\nBoutellier: Die Realität bei uns ist eine andere. Doch solche Papiere führen zu Resignation, aber auch zu kreativem Zorn und zu Aufbrüchen, die wir, zusammen mit anderen, nützen möchten für neue Ideen.\n«Das Pfarreiteam sollte mal beim Volk in den Bänken sitzen.»\nHaben Sie trotzdem Hoffnung, dass Ihre «Zehn Schritte für eine geschwisterliche Kirche» etwas verändern werden – oder sind sie nur Symbolpolitik?\nBoutellier: Die Arbeitsgruppe hat die Hoffnung, dass die «Zehn Schritte» vor Ort in den Gemeinden, in der Pastoral, in den Pfarreien die Leute zum Diskutieren anregen. Wenn aus diesen Diskussionen kleine Veränderungen geschehen, dann ändert sich etwas im Kleinen: zum Beispiel, dass das Pfarreiteam mal beim Volk in den Bänken sitzt oder man sich Gedanken über die eigene Sprache und das Gottesbild macht. \nWenn Menschen sich vernetzen und merken, dass sie mit vielen gemeinsam auf dem Weg sind, ist das auch schon ein grosser Schritt zur Veränderung. Denn viele kleine Schritte bringen zusammen auch viel Überraschendes.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Theologin Veronika Jehle befestigt die \"Maria 2.0\"-Thesen an die Kirchentür in Celerina.\n\n\n\nReichen die bestehenden Reformgruppen nicht aus?\nBoutellier: Unsere «Zehn Schritte» sind ein kleiner Beitrag zu den vielen anderen Beiträgen, die es heute gibt: die neu gegründete «Allianz Gleichwürdig Katholisch», die Junia-Initiative, das Gespräch des SKF mit den Bischöfen, die Initiative «Vielstimmig Kirche sein». Ich sehe unser Papier in diesem Kontext.\n«Mich trägt die Kirche vor Ort.»\nWoraus schöpfen Sie Ihre Hoffnung?\nBoutellier: Für mich ist Kirche trotz allem immer Heimat: der Car-Ausflug mit der Frauengruppe, der gemeinsame Gottesdienst in der Kapelle und anschliessend das gemütliche Beisammensein bei einer Birewegge. Diese geteilte Glaubenserfahrung ist meine Kirche. Mich trägt die Kirche vor Ort. Auch die lange Tradition der Kirche gibt mir Hoffnung.\n\n\n\n\n\n\n\n©  zVg\n\n\nAls Zeichen der Solidarität deklariert: die Thesen Maria 2.0 in Greifensee.\n\n\n\nDie Botschaft Ihres Papieres hat eine Dringlichkeit: Die Verwirklichung der Anliegen sei existentiell für die Kirche.\nBoutellier: Vielleicht müssen wir uns von gewissen Kirchenbildern verabschieden und die Kirche der 1950er-, 1960er-Jahre definitiv loslassen. Man muss sich überlegen, ob wir die heutige Gestalt der Kirche so bewahren wollen. Das wird schwierig werden. Wir haben die Kirche für die nächsten hundert Jahre noch nicht. Es werden sicher weniger Menschen katholisch sein. Aber die christliche Botschaft wird überleben, wenn sie sich auf ihre Wurzeln in Jesus besinnt.\n«Der Rücklauf war ungenügend.»\nTeil der Vision wäre eine Skizze der Kirche der Zukunft gewesen. Warum ist sie nicht zu Stande gekommen?\nBoutellier: Wir haben die Menschen, die wir interviewt haben, gebeten, eine Zukunftsgeschichte der Kirche zu schreiben. Der Auftrag lautete: Wie sieht eine geschwisterliche Kirche im Jahr 2030 aus? Die Leute haben gern mit uns gesprochen. Aber bei den Zukunftsgeschichten war teilweise auch wenig Zuversicht zu finden und der Rücklauf war ungenügend.\n\n\n\n\n\n\n\n©  KNA\n\n\nZwei Frauen der Initiative \"Maria 2.0\" vor dem Kölner Dom\n\n\n\nFehlt es den Leuten an kreativen Ideen für eine alternative Kirche?\nBoutellier: Das ist sicher zum Teil so. Der andere Teil ist aber, dass die Leute genug zu tun haben mit der Last des kirchlichen Alltags, sodass sie nicht dazu kommen, Visionen zu entwickeln.\n«Die Frauenordination werde ich wohl nicht mehr erleben.»\nGab es Vorgängerprojekte zu ihren «Zehn Schritten für eine geschwisterliche Kirche»? Und was ist aus diesen geworden?\nBoutellier: Die Luzerner sind dafür bekannt, dass sie etwas aufmüpfig sind. Im Jahr 2003 gab es das Luzerner Manifest und die Luzerner Erklärung. Damals forderte man die Frauenordination. Auch dieses Projekt ging von der Synode aus und hat grosse Wellen geworfen. 2010 hat sich die Gruppe jedoch wieder aufgelöst. Trotzdem tut es gut zu wissen, dass wir in die Fussstapfen der Leute vom Luzerner Manifest treten. Steter Tropfen höhlt den Stein. Ich möchte mich für eine Zukunft der Kirche engagieren, die ich wohl selbst nicht erleben werde – etwa was die Frauenordination angeht.\nGibt es einen Fahrplan zu Ihren «Zehn Schritten»? Sogar Ziele, eine Evaluation?\nBoutellier: Nein, das gibt es nicht – zumindest nicht, was unsere konkrete Gruppe angeht. Wir hatten auch einen zeitlich begrenzten Auftrag, den wir nun erfüllt haben. Deshalb wird sich die Gruppe bald auflösen. Aber das Anliegen bleibt bestehen. Im monatlich erscheinenden «Kirchenschiff» der Luzerner Landeskirche werden vertiefende Artikel zu den einzelnen Schritten erscheinen. Alles Weitere ist noch offen.\n* Iva Boutellier (62) ist Synodale in Luzern, Vorstandsmitglied des Schweizerischen Katholischen Frauenbundes und Mitglied der Junia-Initiative.\n\nVor 26 Jahren hat ein schwuler Pfarrer diese Frauen gesegnet\n\n© Katholisches Medienzentrum, 16.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-16 05:00", "author": "Eva Meienberg"}