{"id": "izrs-gruenderin-nora-illi-im-alter-von-35-jahren-gestorben", "tag": "Schweiz", "title": "IZRS-Gründerin Nora Illi im  Alter von 35 Jahren gestorben", "text": "\nNora Illi, Mitbegründerin des Islamischen Zentralrats der Schweiz, ist im Alter von 35 Jahren gestorben. Sie erlag am Montagabend einem Brustkrebsleiden, wie der Zentralrat am Dienstag mitteilte.\nIlli war 2003 zum Islam konvertiert und sorgte in den\nvergangenen Jahren durch ihre Auftritte im Vollkörperschleier im Fernsehen und\nan öffentlichen Veranstaltungen im In- und Ausland regelmässig für Aufsehen. So\nging sie am Tag, an dem das Burkaverbot im Tessin in Kraft trat, in Locarno\nmedienwirksam mit einem blauen Niqab bekleidet zur Stadtpolizei, um sich büssen\nzu lassen.\nIhr Auftritt bei der deutschen Talkshow «Anne Will» in der ARD wurde vom Rundfunkrat des Senders NDR heftig kritisiert. Sogar die Schweizer Bundesanwaltschaft zeigte sich damals «irritiert» über den Auftritt und die Plattform, die dem IZRS damit im öffentlich-rechtlichen Fernsehen geboten wurde.\nEinsatz für ultra-orthodoxen Islam\nAuch in der SRF-Diskussionssendung «Arena» setzte\nsich Illi wiederholt für das Recht auf die Verschleierung und einen\nultra-orthodoxen, salafistischen Islam ein. Nach Angaben des IZRS widerlegte\nsie mit ihren Auftritten «die Auffassung, eine orthodox-religiöse\nLebensweise lasse sich nicht mit einem mondänen Dasein in der europäischen\nGesellschaft vereinbaren».\nSeit 2010 war Illi im IZRS für das «Departement für\nFrauenangelegenheiten» verantwortlich. Nach Angaben des IZRS hinterlässt\nsie sechs Kinder und ihren Ehemann. Offiziell war Nora Illi seit 2012 von\nIZRS-Vorstandsmitglied Abdel Azziz Qaasim Illi geschieden.\nVerfahren hängig\nDieser und zwei weitere IZRS-Vorstandsmitglieder waren 2017\nvon der BA wegen des Verstosses gegen das Bundesgesetz über das Verbot der\nGruppierungen Al-Kaida und Islamischer Staat sowie verwandter Organisationen\nangeklagt worden.\nIhnen wird vorgeworfen, durch die Veröffentlichung von\nPropaganda-Videos einem Al-Kaida-Anführer eine Plattform gegeben zu haben, um\nseine Person und die Ideologie der von ihm vertretenen Al-Kaida vorteilhaft\ndarzustellen und zu propagieren. Naim Cherni wurde schuldig gesprochen. Das\nVerfahren gegen Illi und IZRS-Präsident Nicolas Blancho ist hängig. (sda)\n\n© Katholisches Medienzentrum, 24.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-24 12:59", "author": "sda"}