{"id": "ja-zur-ehe-fuer-alle-ist-positiv-fuer-die-psychologische-gesundheit-der-betroffenen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ja zur Ehe für alle ist positiv für die psychologische Gesundheit der Betroffenen", "text": "\n\nDie längst überfällige Gleichstellung der Homosexuellen wurde endlich realisiert. Sie ist eine Ermutigung für die Minderheit und stärkt das gesellschaftliche Gleichgewicht, sagt der Zürcher Schwulen-Seelsorger Meinrad Furrer.\nGeorges Scherrer\nDas Schweizer Stimmvolk sagt Ja zur «Ehe für alle». Was löst das bei Ihnen aus?\nMeinrad Furrer: Das ist ein wunderbares Resultat. Eine Mehrheit der Schweizer Bevölkerung hat sich für gleiche Rechte für alle ausgesprochen. Der nachweislich immer noch vorhandenen Homophobie, die zum Teil sehr versteckt in der Gesellschaft präsent ist und auch im Internet auftaucht, wird hiermit ein öffentliches Gegenzeichen gesetzt. Die Abstimmung ist auch ein ganz wichtiges symbolisches Zeichen für gleichgeschlechtlich oder anders sexuell orientierte Menschen. Es ist eine Anerkennung dieser Lebensformen.\nDas Abstimmungsresultat wird die versteckte Homophobie nicht aus der Gesellschaft entfernen…\nFurrer: Verschiedene Studien zeigen, dass ein Resultat wie dieses vom Abstimmungssonntag beispielsweise bei jungen Menschen, die gleichgeschlechtlich empfinden oder ein andere geschlechtliche Identität haben (die LGBTQ, die Red.), sich nachweislich positiv auf die psychologische Gesundheit auswirkt. Etwas geschieht also, wenn eine Mehrheit ein derartiges, positives Signal sendet. Es wird dann auch immer schwieriger, mit einer Negativität gegenüber diesen Lebensformen in der Öffentlichkeit aufzutreten.\nDie Arbeit wird jedoch jenen, welche für die Anerkennung der Homosexuellen einstehen und kämpfen, nicht ausgehen. Das gilt für jede Kultur, in denen Minderheiten ausgegrenzt und bekämpft werden. Die Aufklärungsarbeit muss weitergeführt werden.\nSeit Jahren setzen Sie sich für die Gleichstellung der Homosexuellen ein. Sie bieten als sichtbares Zeichen Segnungsfeiern in der Zürcher Predigerkirche an. Ist das Abstimmungsresultat auch eine Frucht Ihres Einsatzes?\n\n\n\n\n\n\n\n© 2016 Georges Scherrer\n\n\nGottesdienst zur \"Zurich Pride\"\n\n\n\nFurrer: Der Einsatz hat sich in zwei Richtungen gelohnt. Die Betroffenen haben bei solchen Anlässen gemerkt: Ich bin nicht allein. In der Predigerkirche in Zürich haben wir gemeinsam, ich als Katholik mit meinen reformierten Kolleginnen, der Öffentlichkeit gezeigt, dass sich auch religiöse Gemeinschaften für die Gleichstellung einsetzen. Solche Signale nach aussen sind sehr wichtig.\nUnd auch die Homosexuellen- und LGBTQ-Community hat gesehen, dass die Religion sich differenzierter mit ihren Anliegen auseinandersetzt und dass es bejahende Positionen gibt. Religionsvertreter haben sich stark und vehement für diese Minderheit eingesetzt.\nDie Schweizer Bischöfe haben sich gegen die «Ehe für alle» ausgesprochen, wie sie in der am Sonntag vom Stimmvolk angenommenen Vorlage präsentiert wird. Die katholische Kirche gehört also nicht dem Trend an, den das Stimmvolk vorgegeben hat…\nFurrer: Zumindest die offizielle Kirche über ihre Verlautbarungen nicht. An der Basis sieht es anders aus.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nGottesdienst zur \"Zurich Pride\"\n\n\n\nEin Kommentator bemerkte in einer Abstimmungssendung von Radio SRF, dass die Ehe für alle in nahezu allen mitteleuropäischen Ländern nun verwirklicht sei, ausser in Italien und Griechenland sowie in kleinen Staaten wie dem Vatikan. Soll der Vatikan umdenken?\nFurrer: Auch der Vatikan soll die rechtlichen Grundlagen für die Gleichberechtigung schaffen. Papst Franziskus hat sich verschiedentlich zugunsten der Homosexuellen ausgesprochen. Dass die katholische Kirche einen Unterschied macht zur Sakramentalität der Ehe finde ich vollkommen in Ordnung. Aber – und das ist eine klare Positionierung von mir und vielen anderen und auch von Bischöfen, die sagen: Die Verweigerung des Segens für homosexuelle Paare ist gesellschaftlich nicht mehr statthaft.\n*Meinrad Furrer ist katholischer Seelsorger bei Kirche Urban in Zürich. Anlässlich der Gay-Pride in Zürich organisiert er Gottesdienste in der Predigerkirche.\n\n\nRenata Asal-Steger: Auch gleichgeschlechtlich Liebende stehen unter dem Segen Gottes\n\n\n© Katholisches Medienzentrum, 26.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-26 16:05"}