{"id": "jacqueline-straub-ich-will-meine-kirche-die-ich-liebe-nicht-verklagen", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Jacqueline Straub: «Ich will meine Kirche, die ich liebe, nicht verklagen»", "text": "\nWie fühlt sich eine Berufung an? «Es ist eine Sehnsucht, ein Gefühl, wie wenn das Herz brennt», sagt Jacqueline Straub (30). Jeden Morgen wacht sie mit dem Wunsch auf, Priesterin zu werden. 150 Frauen geht es ähnlich, wie ein neues Buch zeigt.\nEva Meienberg\nJacqueline Straub will in der katholischen Kirche Priesterin werden. Diese Berufung spürt sie, seit sie 15 ist. Doch das Kirchenrecht bremst sie aus.\nTrotzdem wirkt Jacqueline Straub nicht unglücklich. Ihre Posts auf den sozialen Medien zeigen eine junge, engagierte Frau, die offen zu ihrem Glauben steht. Die sich getragen fühlt, mit Gott in Kommunikation steht, hoffnungsvoll, dass die katholische Kirche voranschreite. Sie teilt ihre Ängste und macht den Followern Mut. Und sie macht bei einem Buchprojekt mit.\nFrauen zur Weihe berufen\nDie Benediktinerin Philippa Rath ist eine der Delegierten des Reformdialogs Synodaler Weg in Deutschland. Sie hat Zeugnisse von Frauen gesammelt, die sich für eine Weihe berufen fühlen. Eine Bestandsaufnahme von Frauen, die ihre Berufung nicht leben können. Ihre Zeugnisse sind nun in Buchform erschienen unter dem Titel: «Weil Gott es so will. Frauen erzählen von ihrer Berufung zur Diakonin und Priesterin».\n\n\n\n\n\n\n\n©  Meli Wetzel\n\n\nJacqueline Straub\n\n\n\nEine der Frauen ist Jacqueline Straub. Schon länger spricht sie lautstark über ihren verbotenen Traumberuf. Der britische Sender BBC hält die Theologin mit dem schwäbischen Akzent für eine der hundert inspirierendsten und einflussreichsten Frauen. Jacqueline Straubs Bücher werden in andere Sprachen übersetzt.\n«Jeden Morgen denke ich mir, es wäre schon schön, Priesterin zu sein.»\nBeim Online-Portal «20 Minuten» arbeitet die Deutsch-Schweizer Doppelbürgerin als Journalistin. Dort verantwortet sie Reportagen, Porträts und Hintergrundberichte. «Ich liebe meine Arbeit. Aber jeden Morgen denke ich mir, es wäre schon schön, Priesterin zu sein.»\n2011 sagte sie in einem Interview: «In 10, 15 Jahren bin ich Priesterin.» Mittlerweile sehe sie das nüchterner. Ihre Vision: «Falls ich es zu Lebzeiten nicht schaffen sollte, dann möchte ich mit 93 auf dem Sterbebett liegen und im Fernsehen sehen, wie die ersten Frauen in Rom zu Priesterinnen geweiht werden. Dann kann ich voller Freude im Herzen sterben. Dann habe ich alles erreicht.»\nKämpfen für Gleichberechtigung\nBis dahin will die Theologin kämpfen. Nicht nur im Ring als Boxerin, sondern auch in ihrer Kirche für die Gleichberechtigung von Mann und Frau. Sie will, dass die Kirche einlöst, was sie im Zweiten Vatikanischen Konzil versprochen hat: keine Diskriminierung aufgrund des Geschlechtes.\n\n\n\n\n\n\n\n©  zVg\n\n\nKämpferin fürs Frauenpriestertun: Jacqueline Straub\n\n\n\nJacqueline Straub kennt viele polemische Argumente gegen das Frauenpriestertum: die Frau sei unrein, unfähig und zu geschwätzig für das Priesteramt. Die Weihe würde an ihr abperlen. Die Frau sei immun gegen den Heiligen Geist. Inzwischen begegne sie diesen Argumenten mit Humor, sagt Jacqueline Straub.\nUnd das Argument, dass Jesus zwölf männliche Jünger hatte – aber keine Frau? «Stimmt nicht», sagt die Theologin – und verweist auf Maria von Magdala. Entgegen den Konventionen seiner Zeit habe Jesus die Frauen gleichbehandelt wie die Männer. Maria von Magdala sei erste Zeugin der Auferstehung – obwohl Frauen damals öffentlich gar kein Zeugnis hätten ablegen dürfen.\nMutige Menschen\nMutige Menschen in der Kirche gebe es auch heute. Immer wieder wird Jacqueline Straub eingeladen, in einem Gottesdienst zu predigen. Sie will sich in ihrer neuen Gemeinde in Olten engagieren. In der alten Gemeinde in Muri wollte man ihr ehrenamtliches Engagement nicht. «Es wurde nicht offen kommuniziert, aber ich bin sicher: Es hat mit meinem Kampf für das Frauenpriestertum zu tun.»\n«Ich bin laut und nervtötend.»\nJacqueline Straub sagt über sich: «Ich bin laut und nervtötend.» Sie will nerven. Sie mag den konservativen Katholikinnen und Katholiken keine Ruhe gönnen. Die katholische Kirche sei auch ihre Kirche. \nMit 22 Jahren wurde sie von einer Reformgruppe angefragt, ob sie das Frauenpriestertum auf dem Rechtsweg erstreiten wolle. Die Reformgruppe wäre den gerichtlichen Weg mit ihr bis vor die obersten Instanzen gegangen. Sie wollte nicht. «Ich will meine Kirche, die ich liebe, nicht verklagen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nPriesterin sein - dazu fühlt sich die Theologin Jacqueline Straub berufen\n\n\n\nSie wolle auch nicht exkommuniziert werden wie Ida Raming, sagt Jacqueline Straub. Die katholische Theologin stellte während des Zweiten Vatikanischen Konzils eine theologisch begründete Forderung der Zulassung von Frauen zum Diakonat und Priesteramt. \nNach 40 Jahren des Wartens liess sich Ida Rahming 2002 zur Priesterin der freikatholischen Kirche ordinieren. Ida Raming sei ihr ein Vorbild – aber sie gehe einen anderen Weg.\nWas die Kirche spaltet\nDas Frauenpriestertum spalte die Kirche, bekommt Jacqueline Straub immer wieder zu hören. «So viele Menschen halten den Reformstau nicht aus», entgegnet sie. Das spalte die Kirche auch. \nDas Frauenpriestertum verhindere den Bedeutungsschwund der Kirche nicht, heisst es weiter – schliesslich hätten die Reformierten auch ohne Zölibat und trotz Frauen im Pfarramt zum Teil grössere Austrittszahlen als Katholiken.\nVergleich mit den Reformierten überzeugt Straub nicht\nFür Jacqueline Straub ist der Verweis auf die Reformierten kein schlüssiges Argument: «Es geht doch nicht darum, dass wir Frauen die Kirche retten.  Es geht um Gleichberechtigung!»\nFür sie steht fest: Sie will weiterkämpfen fürs Frauenpriestertum – bis ans Lebensende.\n\n\nBenediktinerin sieht “ungeheure Verschwendung von Begabungen”\n\n\n© Katholisches Medienzentrum, 31.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-31 05:00", "author": "Eva Meienberg"}