{"id": "jacqueline-straub-jammern-bringt-nichts-warum-die-kirche-einen-mutausbruch-braucht", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Jacqueline Straub: Jammern bringt nichts – warum die Kirche einen Mutausbruch braucht", "text": "\nViele blicken skeptisch auf den synodalen Prozess. «Die Kirche hat uns zu oft enttäuscht. Die Kirche ändert sich am Ende doch nicht», ist immer wieder zu hören. Die Theologin Jacqueline Straub (31) hält mit einem neuen Buch dagegen. Trotz aller Rückschläge ist sie überzeugt: «Die Kirche braucht einen Mutausbruch.«\nJacqueline Straub*\n«Glaubst du wirklich, dass sich die katholische Kirche jemals ändern wird?» Diese Frage bekomme ich sehr oft gestellt. Gleichzeitig spüre ich, dass sich etwas tut in der Kirche und höre das in den letzten Monaten auch von vielen. Sei es von Hauptamtlichen der Kirche, sei es von Menschen, die der Kirche bereits den Rücken gekehrt haben.\nWer sich für Reformen einsetzt, braucht Mitstreiter*innen  \nDie Kirche steckt in einer ihrer tiefsten Krisen. Diese muss aber keineswegs in einer Katastrophe enden, sondern kann auch Chance für einen Neuaufbruch sein. Alle spüren Aufbruchsstimmung. Das, was in den letzten Jahren in Bewegung geraten ist, ist nicht mehr aufzuhalten – auch wenn gewisse Gruppierungen in der Kirche sich das wünschten.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nJacqueline Straub (dritte von links) bei einem Treffen in Olten der \"Allianz Gleichwürdig Katholisch\".\n\n\n\nDie Kirche steht an einem Wendepunkt. Die Frage ist nun, ob sie den Sprung in die Zukunft schafft. Wer sich für Reformen einsetzt, braucht Mitstreiter*innen und Menschen im Umfeld, die Mut zusprechen.\nAkuter Reformstau\nMit meinem Buch «Wir gehen dann mal vor» möchte ich Mut machen, die Zukunft der Kirche zu gestalten und sich weniger an dem zu reiben, was nicht gut läuft, sondern sich an dem erfreuen, was bereits Früchte trägt.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus eröffnet die Weltsynode am 9. Oktober 2021 im Vatikan.\n\n\n\nDennoch: Die Tatsache, dass die katholische Kirche in einem akuten Reformstau steckt, geht nicht einfach so spurlos an mir vorüber. Das kann und will ich nicht hinnehmen. Deshalb erhebe ich meine Stimme immer wieder gegen die Ungerechtigkeit und setze mich ein für eine lebendige, barmherzige und liebevolle Kirche. Und damit bin ich nicht allein.\nAus Träumen kann Realität werden\nDurch viele Begegnungen in den letzten Jahren kann ich sagen: Es gibt Aufbrüche. Darum erzähle ich in meinem Buch von Menschen, die unbeirrt ihren Weg gehen und in ihrem Wirken Jesus Christus in den Mittelpunkt stellen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSonnenschein über dem Kloster Fahr.\n\n\n\nDiese Menschen schenken mir immer wieder neue Kraft. Sie spornen mich an, so lange zu kämpfen, bis die erhofften Veränderungen nicht länger nur Träume sind. Sie alle verkörpern eine lebendige Kirche, so wie ich sie mir wünsche.\nMutausbruch: Schweiz, Polen, überall\nWenn ich über einen Mutausbruch in der Kirche nachdenke, denke ich an eine junge Katholikin aus Polen, die lesbisch ist und für eine moderne Kirche kämpft. Mich inspirieren Bischöfe und Priester, die mich in meinem Einsatz für das Frauenpriestertum unterstützen. Und Kirchgemeinden, die neue Wege gehen, indem Laien ganze Pfarreien vor dem Aussterben retten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBrainstorming zur Synodalität beim RKZ-Fokus in Bern.\n\n\n\nIn meinem Buch kommt auch ein Gemeindeleiter einer Schweizer Pfarrei zu Wort. Mich überzeugt, wie er mit einem neuen kirchlichen Angebot Menschen erreicht, die sich von der Kirche eigentlich verabschiedet haben. Oder eine Seelsorgerin, die regelmässig thematische Frauengottesdienste organisiert, die abgestimmt sind auf die Bedürfnisse, Sorgen und Fragen der Frauen vor Ort.\nFür eine moderne Kirche\nMutausbruch heisst für mich auch, die «digitale Kirche» ernst zu nehmen. Sie bringt auf Social Media unzählige Menschen die Kirche näher. Nicht verklemmt oder duckmäuschenmässig, sondern lebendig, bunt, vielfältig und weltoffen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nModerne Verkündigung: Die Theologin Romina Monferrini will auf Instagram Glaubensthemen mit Privatem verbinden.\n\n\n\n«Christlicher Content soll doch eine Nahrung für die Seelen sein und nicht einfach nur ein Herunterrattern von alten Texten, die keiner mehr versteht», sagte ein Freund zu mir, der seit Jahren die Kirche im Netz modern macht. Jene, die offen über ihren Glauben berichten, dabei keine ausschliessende Theologie betreiben und auch noch in einer verständlichen Sprache sprechen, tragen zum modernen Image einer offenen Kirche bei.\n«Jammern bringt nichts»\nManche behaupten, wir sollten im synodalen Prozess nicht über den Zölibat oder das Frauenpriestertum sprechen, weil es sonst nur Enttäuschungen geben werde. Ich halte das für einen Fehler. Wir müssen über alles sprechen, was uns bewegt. Der Zölibat wird nicht in allen Ländern der Weltkirche gleich konsequent gelebt. \nEin nigerianischer Diakon erzählte mir, dass in seiner Heimat alle Priester und Diakone verheiratet seien, da nur ein verheirateter Mann Anerkennung im Dorf erhalte. Unverheiratete Priester haben leere Kirchen, weil sie nicht als «richtige Männer» gelten.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nAllianz Gleichwürdig Katholisch in Olten\n\n\n\nIch habe die feste Hoffnung, dass die katholische Kirche mit Hilfe vieler reformorientierten Menschen den richtigen Weg einschlagen wird. Viele Menschen setzen sich täglich für einen kleinen oder grossen Mutausbruch ein. Jammern bringt nichts: Nutzen wir den synodalen Prozess für einen noch grösseren Mutausbruch. Wir gehen dann mal vor!\n* Die katholische Journalistin Jacqueline Straub hat Theologie studiert und möchte Priesterin werden. Sie lebt in Olten und engagiert sich unter anderem in der «Allianz Gleichwürdig Katholisch». Am Dienstag erscheint ihr neues Buch «Wir gehen dann mal vor: Zeit für einen Mutausbruch» im Herder-Verlag.\nMit über 8500 Followern auf Instagram ist sie die erfolgreichste katholische Influencerin im deutschsprachigen Raum.\n\n\n“Allianz Gleichwürdig Katholisch” will synodalen Prozess mitgestalten und Bischöfe befragen\n\n\n© Katholisches Medienzentrum, 10.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-10 15:46", "author": "Jacqueline Straub*"}