{"id": "jacqueline-straub-wechselt-zu-kath-ch-generationenwechsel-im-katholischen-medienzentrum", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jacqueline Straub wechselt zu kath.ch – Generationenwechsel im Katholischen Medienzentrum", "text": "\nDie Theologin und Journalistin Jacqueline Straub (31) arbeitet ab Januar 2022 für kath.ch. Sie wird als Redaktorin und Chefin vom Dienst tätig sein. Zwei langjährige Mitarbeiter verlassen zum Jahreswechsel das Medienzentrum: Georges Scherrer und Erich Schweizer gehen in Pension. Eine Mitteilung in eigener Sache.\nJacqueline Straub (31) studierte von 2010-2016 katholische Theologie in Freiburg im Breisgau, Freiburg (Schweiz) und Luzern. Seit 2016 ist sie Mitglied im Redaktionsteam der Zeitschrift «Aufbruch». Auch hat sie journalistische Erfahrungen bei «ERF Medien» gesammelt. Seit Januar 2020 arbeitet sie im Video/Story Team von «20 Minuten». Sie schreibt auch für «Christ in der Gegenwart» und den «Anzeiger für die Seelsorge». \nJacqueline Straub sagt zu ihrem Stellenantritt im Januar: «Ich freue mich sehr auf kath.ch und darauf, journalistisch mehr über Kirche und Theologie berichten zu können.» Redaktionsleiter Raphael Rauch ist überzeugt: «Jacqueline Straub ist Online-Journalistin aus Leidenschaft und die erfolgreichste katholische Influencerin im deutschsprachigen Raum. Sie ist für uns ein grosser Gewinn.»\nGeorges Scherrer geht in Pension – «Urgestein der katholischen Publizistik»\n\n\n\n\n\n\n\n\n© Christoph Wider |\n\n\nGeorges Scherrer\n\n\n\nSeit mehr als 30 Jahren berichtet Georges Scherrer über Kirche und Gesellschaft. Zuerst war er langjährig bei der Katholischen Internationalen Presseagentur (kipa) beschäftigt. 2015 wechselte er ins Redaktionsteam von kath.ch und sattelte auf den Online-Journalismus um. Per Ende 2021 geht Scherrer in Pension. \nDirektor Charles Martig und Redaktionsleiter Raphael Rauch danken ihm für sein Engagement in der katholichen Medienarbeit. Charles Martig würdigt seine Leistung als Journalist: «Georges Scherrer ist ein Urgestein der katholischen Publizistik in der Schweiz. Er hat die katholische Presselandschaft mitgeprägt.» Raphael Rauch dankt: «Georges Scherrer hat alle grossen Konflikte der katholischen Kirche verfolgt und ein weit verzweigtes Netzwerk – auch in die Westschweiz. Wir werden ihn vermissen.»\nErich Schweizer – «Apostel der Digitalisierung»\n\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nErich Schweizer\n\n\n\nGleichzeitig mit Scherrer verlässt auch Erich Schweizer das Katholische Medienzentrum. Erich Schweizer arbeitet seit dem Jahr 2000 als Webmaster des Portals kath.ch. Für die Internet-Präsenz der katholischen Kirche in der Schweiz hat er Pionierarbeit geleistet. Von 2000 bis 2014 arbeitete er für den Katholischen Mediendienst und entwickelte die Architektur des Portals kath.ch. Als Webentwickler erstellte er neue Webseiten für über 100 Organisationen und betreute diese.\nIm Jahr 2015 wurde Erich Schweizer nationaler «Leiter Technische Dienste» für die drei Medienzentren in Lausanne, Lugano und Zürich. In dieser Funktion hat er wesentlich dazu beigetragen, dass die katholische Online-Publizistik und die digitale Transformation der katholischen Kirche vorangeschritten sind. Aus heutiger Sicht ist Erich Schweizer sowohl ein Pionier als auch der Architekt der Webplattform kath.ch / cath.ch / catt.ch. Als Mitglied der Geschäftsleitung hat er die Entwicklung des Katholischen Medienzentrums mitgeprägt. \nDer Präsident des Vereins Katholisches Medienzentrums, Adrian Müller, und der Direktor Charles Martig danken Erich Schweizer für sein aussergewöhnliches Engagement und die grossen Verdienste. Charles Martig würdigt seine Leistung: «Erich Schweizer ist ein Apostel der Digitalisierung. Er hat früher als andere erkannt, wo die Chancen des Internets für die Kirche und die Medienarbeit liegen. Wir werden ihn vermissen.» (kath.ch)\n\n\nAdrian Müller ist neuer Präsident des Katholischen Medienzentrums\n\n\n© Katholisches Medienzentrum, 07.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-07 14:19", "author": "kath.ch"}