{"id": "jacques-nuoffer-opfer-und-ihre-vertreter-muessen-an-missbrauchsstudie-beteiligt-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jacques Nuoffer: Opfer und ihre Vertreter müssen an Missbrauchsstudie beteiligt werden", "text": "\nDas Pilotprojekt zum Missbrauch in der katholischen Kirche der Schweiz ist zu einseitig aufgestellt. Das findet Jacques Nuoffer von der Opfervereinigung Sapec. Er fordert: Die Westschweiz, das Tessin, die Opfer und ihre Vertreter sowie andere Spezialisten müssten einbezogen werden.\nRegula Pfeifer\nDie beiden Historikerinnen Monika Dommann und Marietta Meier aus Zürich werden die Pilotstudie zum Missbrauch in der katholischen Kirche der Schweiz leiten. Das haben die beteiligten Kirchenvertreter am Montag bekannt geben.\nOpfer und Opfervertreter wollen mitreden\nDiese Ausrichtung findet der Opfervertreter Jacques Nuoffer zu einseitig: «Wir fordern seit zwei Jahren, dass wir in die Projektdefinition dieser Studie einbezogen werden.» Die Sicht der Opfer sei wichtig. «Menschen haben Missbrauch erlebt, sie müssen angehört werden.» Es gehe nicht an, ausschliesslich aufgrund von Dossiers das Thema zu bearbeiten. Jacques Nuoffer vertritt die Westschweizer Opferorganisation Sapec (Soutien aux personnes abusées dans une relation d’autorité religieuse)\nZudem missfällt dem Romand, dass in der Pilotstudie – mit den beiden Zürcher Historikerinnen und ihren Mitarbeitenden – ausschliesslich die Deutschschweiz zum Zug kommt. «Auch Westschweizer und Tessiner Forscherinnen und Forscher sowie Opfervertreter hätten bereits jetzt hinzugezogen werden sollen», fordert er.\nSpezialisten aus Psychologie, Psychiatrie und Kriminologie\nUnd noch etwas ist dem Jacques Nuoffer wichtig: Die Studie dürfe nicht nur historisch angegangen werden. Vielmehr sollten daran Spezialisten aus den verschiedensten Disziplinen mitarbeiten. Etwa aus Psychologie, Psychiatrie und Kriminologie. Der Westschweizer bezieht sich dabei auf die Missbrauchsstudie in Frankreich. Dort sei das so gehandhabt worden. \nAusserdem habe Frankreich eine Persönlichkeit an die Spitze der Studie gestellt. Das erhofft sich Jacques Nuoffer auch für die Schweiz. Es brauche eine schweizweit bekannte und anerkannte Person, unter deren Leitung die Wissenschaftlerinnen und Wissenschaftler arbeiten sollten. Diese hätte den Überblick über die Forschungssituation und könnte dies auch öffentlich kommunizieren. \n\n\n\n\n\n\n\n\n©  zVg\n\n\nAlbin Reichmuth\n\n\n\nDas Deutschschweizer Pendant zur Sapec vertritt Albin Reichmuth: die IG Miku (Interessengemeinschaft für Missbrauchsbetroffene im kirchlichen Umfeld). Er zeigt sich erfreut, dass «endlich eine konkrete Massnahme umgesetzt» wird. «Bisher waren immer nur schöne Worte zu hören», fügt er an. Er hätte sich allerdings gewünscht, dass die Betroffenen bereits im Vorfeld mit einbezogen worden wären.\n\nAuszeichnung mit dem Herbert-Haag-Preis\nDie beiden Missbrauchsbetroffenen und Opfervertreter Jacques Nuoffer und Albin Reichmuth erhalten den Herbert-Haag-Preis 2022. Dieser rückt die Auseinandersetzung mit Machtmissbrauch in der katholischen Kirche ins Zentrum. Das teilte die Herbert-Haag-Stiftung für Freiheit in der Kirche im September mit. (rp)\n\nBischof Joseph Bonnemain: Wer vertuscht, macht sich strafbar\n\n\n© Katholisches Medienzentrum, 07.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-07 15:21", "author": "Regula Pfeifer"}