{"id": "jacqueline-straub-sexismus-ist-ein-oekumenisches-problem", "tag": "Kommentar", "tag2": "Kommentar", "title": "Jacqueline Straub: «Sexismus ist ein ökumenisches Problem»", "text": "\nDie katholische Theologin Jacqueline Straub hat von der Schweiz aus am Ökumenischen Kirchentag in Frankfurt mitgewirkt. Insbesondere an Diskussionen über Sexismus und Diskriminierung in den Kirchen. Dabei wurde ihr bewusst: Sexismus gibt’s in allen Kirchen. Sie fordert zur gemeinsamen Überwindung auf. Ein Gastbeitrag.\nDen 3. Ökumenischen Kirchentag (ÖKT) digital und dezental zu feiern und mitzuerleben war für mich ganz besonders. Natürlich sind persönliche Begegnungen nicht zu ersetzen, aber ich finde, dass trotz Pandemie ein tolles Programm auf die Beine gestellt wurde. Das hat sicherlich vielen Menschen gutgetan – vor allem auch jenen, die nicht hätten nach Frankfurt kommen können.\n«Vielen ist nicht bewusst, wie stark Sexismus noch in kirchlichen Strukturen verankert ist.»\nGestern sass ich also den ganzen Tag vor dem Laptop und schaute diverse Podien und Gespräche an. Bei zwei Veranstaltungen war ich selbst beteiligt, bei beiden habe ich im Vorfeld ein Video aufgenommen und eingesendet. Bei «In Gottes Haus sind viele Wohnungen» wurde das Thema Sexismus in der Kirche besprochen. Dort wurde mir wieder bewusst: Auch Frauen in der evangelischen Kirche sind sexistischen Bemerkungen ausgesetzt. Dieser Beitrag wurde auch auf der Front der Website live übertragen. Er war wichtig. Denn vielen ist nicht bewusst, wie stark Sexismus noch in kirchlichen Strukturen – und nicht nur in der katholischen Kirche – verankert ist. Sexismus ist ein ökumenisches Problem. Zusammen können wir diesen auch überwinden.\n«Der Stream hat mir gezeigt, wie viele junge kreative und motivierte Menschen noch in der Kirche sind.»\nBei der zweiten Veranstaltung war grosser Aufbruch in der Kirche zu spüren. Ich hatte sie mit fünf Katholikinnen und einer Protestantin (sie hat moderiert) über mehrere Wochen geplant. Unter dem Titel «The future is… Talk über die Zukunft der katholischen Kirche» haben wir über einige Kirchenfragen gesprochen, etwa über das Frauenthema, aber auch über Kirche in den Sozialen Medien und was wir uns wünschen. Zudem haben wir in kleinen Videos Menschen aus den unterschiedlichen Konfessionen zu Wort kommen lassen, die Diskriminierungserfahrungen in den Kirchen erlebt haben. Sie alle sind Hoffnungsträgerinnen und Hoffnungsträger für eine zukunftsfähige Kirche. Diese Veranstaltung wurde beim «Füreinander-Stream» gezeigt – eine Kooperation von «Ruach.jetzt-Netzwerk» und «Yeet-Netzwerk». Ich selbst bin Teil des «Ruach.jetzt-Netzwerks». Gerade der 24-Stunden-«Füreinander-Stream» hat mir gezeigt, wie viele junge, kreative und motivierte Menschen noch in der Kirche sind.\nDen Abschlussgottesdienst habe ich mir heute Vormittag im Fernsehen angeschaut. Über ein Jahr habe ich diesen zusammen mit tollen Menschen geplant. Das Endresultat zu sehen, war eine grosse Freude. Vor allem auch, weil ich den Hashtag #FriedeSeiMitDir vorgeschlagen habe und das im Plenum auf volle Zustimmung gestossen ist.\nNatürlich muss ich realistisch sein: Grosse Veränderungen in der römisch-katholischen Kirche wird es vom ÖKT aus nicht geben, auch wenn viele wichtige Punkte in den Veranstaltungen behandelt wurden. Aber: Ich glaube, dass der ÖKT vielen Kraft geschenkt und wieder gezeigt hat, wie bunt und vielfältig Kirche doch bereits ist.\nNeuste Publikation: Jacqueline Straub: «Kickt die Kirche aus dem Koma. Eine junge Frau fordert Reformen jetzt» Patmos Verlag, Ostfildern 2018 https://www.patmos.de/kickt-die-kirche-aus-dem-koma-p-8874.html\n\nHier kann man die Schweizer Beiträge auf dem Ökumenischen Kirchentag anschauen\n\n\n\n© Katholisches Medienzentrum, 16.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-16 14:46", "author": "Den 3. Ökumenischen Kirchentag (ÖKT) digital und dezental zu feiern und mitzuerleben war für mich ganz besonders. Natürlich sind persönliche Begegnungen nicht zu ersetzen, aber ich finde, dass trotz Pandemie ein tolles Programm auf die Beine gestellt wurde. Das hat sicherlich vielen Menschen gutgetan – vor allem auch jenen, die nicht hätten nach Frankfurt kommen können."}