{"id": "jacqueline-straub-beim-oekumenischen-kirchentag", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jacqueline Straub beim Ökumenischen Kirchentag", "text": "\nVom 13. bis zum 16. Mai 2021 findet in Frankfurt der dritte Ökumenische Kirchentag statt – wegen Corona vorwiegend digital. Laut Programm nimmt die katholische Theologin Jacqueline Straub teil – nicht aber EKS-Präsidentin Rita Famos. Auch Kurienkardinal Kurt Koch fehlt im Programm.\nRaphael Rauch\nMan könnte meinen, ein digitaler Kirchentag sprengt nationale Grenzen. Doch die Teilnehmerinnen aus der Schweiz sind beim dritten Ökumenischen Kirchentag in Frankfurt am Main an einer Hand abzulesen. Laut Programm nimmt Melanie Gajowski an einer Bibelarbeit teil. Die Ethikerin und Ökonomin ist Mitglied der Geschäftsleitung der Alternativen Bank Schweiz AG in Zürich.\nJacqueline Straub ist ebenfalls Referentin des Ökumenischen Kirchentages. Die katholische Theologin und Journalistin will Priesterin werden. Beim Kirchentag nimmt sie an dem Panel teil: «›Schön sehen Sie aus, Frau Pfarrer!› – Sexismus an der Kirchentür».\nAuch die Vorsitzende des Zentralausschusses des Ökumenischen Rats der Kirchen in Genf (ÖRK), Agnes Abuom, und Isabel Apawo Phiri, beigeordnete Generalsekretärin des ÖRK, nehmen teil.\nFamos und Koch fehlen\nProminente Schweizer Namen wie EKS-Präsidentin Rita Famos oder Kurienkardinal Kurt Koch fehlen beim Kirchentag. Rita Famos vermutet, dass das Programm schon vor ihrer Wahl feststand. Famos ist seit Januar Präsidentin der Evangelisch-reformierten Kirche Schweiz.\nDie Veranstalter des Ökumenischen Kirchentages haben Kurienkardinal Kurt Koch immer wieder kritisiert. Auch der Gastgeber des 102. Katholikentags im Mai 2022 in Stuttgart kritisierte Koch für sein Nein zur eucharistischen Gastfreundschaft.\n«Finden wir uns ab?»\nDer Stuttgarter Stadtdekan Christian Hermes sagte, die katholische Seite solle sich mehr Gedanken über die ökumenische Dimension des Treffens machen. «Finden wir uns mit dem ab, was Kardinal Kurt Koch sagt, als er einer stärkeren Annäherung eine Absage erteilte?», fragt Hermes. Er geht damit auf die Kritik des Kurienkardinals an einem Papier des Ökumenischen Arbeitskreises evangelischer und katholischer Theologen (ÖAK) zu dem Thema ein, das seit Ende Januar Theologen viel Gesprächsstoff bietet.\nDer Ökumenische Kirchentag findet vom 13. bis zum 16. Mai 2021 in Frankfurt am Main statt. Er wird gemeinsam vom Deutschen Evangelischen Kirchentag und dem Zentralkomitee der deutschen Katholiken organisiert. Nach Berlin im Jahr 2003 und München im Jahr 2010 ist in Frankfurt der dritte Ökumenische Kirchentag zu Gast. Der nächste Katholikentag ist 2022 in Stuttgart.\n\n\nKardinal Koch hinterfragt Ernsthaftigkeit deutscher Ökumene-Erklärung\n\n\n© Katholisches Medienzentrum, 01.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-01 13:26", "author": "Raphael Rauch"}