{"id": "jahrestag-von-fatima-in-diesem-jahr-ohne-pilger", "tag": "International", "tag2": "International", "title": "Jahrestag von Fatima in diesem Jahr ohne Pilger", "text": "\nWegen der Corona-Pandemie findet der Jahrestag der Marienerscheinungen von Fatima erstmals seit über 100 Jahren ohne Pilger statt. Gläubige sollen eine «virtuelle Pilgerreise» unternehmen.\nKeine Pilger in Fatima am 13. Mai. Denn erst ab dem 30. Mai sind in Portugal wieder öffentliche Gottesdienste und damit auch ein erster Pilgerbetrieb möglich, sagte der Rektor des Marienheiligtums, Pater Carlos Cabecinhas, in einer Videobotschaft. Das riesige Wallfahrtsgelände bleibe solange abgesperrt.\nFeiern online in verschiedenen Sprachen\nDoch die Verantwortlichen geben auch gleich Alternativen an: Gläubige könnten etwa die Website von Fatima besuchen, wo unter anderem auf Portugiesisch, Englisch und Spanisch gebetet wird. Auf der Website des Heiligtums sowie in sozialen Netzwerken werden auch die Feiern zum Jahrestag übertragen.\nFatima ist der berühmteste Wallfahrtsort Portugals. Nahe der Kleinstadt zwischen Lissabon und Coimbra berichteten 1917 drei Hirtenkinder im Alter zwischen sieben und zehn Jahren, ihnen sei mehrfach die Gottesmutter Maria erschienen. Durch Mundpropaganda wurden die Kinder und der Ort berühmt. \nGewöhnlich Millionen von Pilgern\nHeute pilgern jährlich mehrere Millionen Menschen dorthin. Zum 100. Jahrestag der ersten Erscheinung am 13. Mai 2017 kam auch Papst Franziskus; Benedikt XVI. besuchte den Wallfahrtsort 2010. (kna)\n\n© Katholisches Medienzentrum, 05.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-05 15:38", "author": "Keine Pilger in Fatima am 13. Mai. Denn erst ab dem 30. Mai sind in Portugal wieder öffentliche Gottesdienste und damit auch ein erster Pilgerbetrieb möglich, sagte der Rektor des Marienheiligtums, Pater Carlos Cabecinhas, in einer Videobotschaft. Das riesige Wallfahrtsgelände bleibe solange abgesperrt."}