{"id": "jahreswechsel-mit-papst-franziskus", "tag": "Vatikan", "title": "Jahreswechsel mit Papst Franziskus", "text": "\nPapst Franziskus lässt das Jahr wie üblich am 31. Dezember mit einem Abendgebet ausklingen. Für das vergangene Jahr dankt das Kirchenoberhaupt bei einer Vesper mit dem Lobgesang des «Te Deum» am Dienstagabend um 17 Uhr im Petersdom. Üblicherweise besucht Franziskus anschliessend die Krippe auf dem Petersplatz.\nIn Rom eröffnet er am Folgetag das neue Jahr um 10 Uhr mit\neiner Festmesse im Petersdom, an der auch Sternsingerkinder aus der Schweiz\nteilnehmen sollen. Anschliessend spricht der Papst mit Gläubigen und Besuchern\nauf dem Petersplatz das Mittagsgebet.\nWeltfriedenstag\nDie katholische Kirche begeht den 1. Januar als Hochfest der\nGottesmutter Maria und seit 1968 zugleich als Weltfriedenstag. Deswegen sind zu\nNeujahr in Italien auch mehrere Friedensmärsche geplant. Der von der\nkatholischen Gemeinschaft Sant’Egidio initiierte Marsch in Rom endet mit der\nTeilnahme am Mittagsgebet des Papstes auf dem Petersplatz.\nPäpstliche Botschaft für Frieden\nIn seiner Botschaft zum Weltfriedenstag hat der Papst dieses\nMal besonders die internationale Politik zum Dialog gemahnt. Frieden und\nStabilität seien unvereinbar mit dem Versuch, sie auf der Angst gegenseitiger\nZerstörung oder auf der Drohung totaler Vernichtung aufzubauen, so das\nKirchenoberhaupt. Ein solches «höchst instabiles Gleichgewicht» stehe\n«am Rande des nuklearen Abgrunds».\nDie Papstbotschaft mit dem Titel «Der Frieden als Weg der Hoffnung – Dialog, Versöhnung und ökologische Umkehr» wurde bereits Mitte Dezember veröffentlicht. (kna/bal)\n\n© Katholisches Medienzentrum, 31.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-31 12:59", "author": "kna/bal"}