{"id": "jakobsweg-meldet-wieder-neuen-rekord", "tag": "International", "tag2": "International", "title": "Jakobsweg meldet wieder neuen Rekord", "text": "\nDer Jakobsweg hat wieder einen neuen Rekord erzielt. Wie das Pilgerbüro in Santiago de Compostela am Donnerstag mitteilte, erhielten am ablaufenden Jahr bislang 344’828 Wanderer in der nordspanischen Stadt mit dem Apostelgrab des heiligen Jakobus ihr Pilgerdiplom, mehr als je zuvor.\nDafür mussten sie per Stempel im Pilgerausweis nachweisen, mindestens die letzten 100 Kilometer zu Fuss beziehungsweise die finalen 200 Kilometer per Rad absolviert zu haben. Die letzten Rekorde datierten aus den Jahren 2018 (327’378) und 2017 (301’036). Zum Vergleich: Vor einem Jahrzehnt, 2009, lag die Zahl der Ankömmlinge noch deutlich unter der Hälfte (145’877) und 2005 im fünfstelligen Bereich (93’924).\nAuch in kalter Jahreszeit unterwegs \nIm jetzigen Rekordjahr brachte der Hochsommer die\nApostelstadt einmal mehr an die Grenze ihrer Kapazitäten; im Schnitt trafen\netwa 2000 Pilger pro Tag in Santiago de Compostela ein. Überraschend war aus\nSicht des Pilgerbüros der Monat November, der über 8000 Ankömmlinge brachte. \nIn der Vergangenheit lag die Zahl aus Witterungsgründen\ndeutlich niedriger. Auch im Dezember, treffen täglich einige Dutzend Wallfahrer\nein. Auffällig in diesem Jahr war ausserdem, dass von April bis Oktober\ndurchgängig mehr Frauen als Männer das Pilgerdiplom erhielten.\nDer Klassiker unter den Routen\nUngebrochener Klassiker des Jakobswegs bleibt die Hauptroute,\nder «Französische Weg» von den Pyrenäen her über Pamplona, Burgos und Leon. Der\n«Küstenweg» durch Nordspanien und der «Portugiesische Weg» befinden sich aber\nim Aufwind. Für Ernüchterung unter den Pilgern sorgten in diesem Jahr aber die\nEinrüstungen im Innern der Kathedrale von Santiago de Compostela; sogar die\nPilgermesse musste ausgelagert werden. \nHintergrund der Renovierung war bereits der Blick voraus\nauf 2021. Da dann der Jakobustag am 25. Juli auf einen Sonntag fällt, steht\nwieder ein «Heiliges Jahr» an, in dem besonders viele Pilger erwartet werden.\nEuropaweit vernetzt\nDie Jakobswege sind ein europaweites Netz von Strassen\nund Wegen. Seit dem neunten Jahrhundert führt er Pilger vom Baltikum über\nPolen, Deutschland, die Schweiz und Frankreich zum angeblichen Grab des\nApostels Jakobus in Santiago de Compostela im äussersten Nordwesten Spaniens.\nIm Mittelalter erstreckten sich die Tagesetappen meist von einem «heiligen\nOrt», an dem Reliquien verehrt wurden, zum nächsten.\nDie angebliche Grabstätte des heiligen Jakobus\nentwickelte sich neben Rom und Jerusalem zu einem der drei Hauptziele der\nchristlichen Pilgerfahrt. Seit 1982 Papst Johannes Paul II. und 1987 der\nEuroparat zur Wiederbelebung der Jakobswege aufriefen, hat eine Renaissance\ndieser «europäischen Kulturbewegung» eingesetzt. (kna)\n\n© Katholisches Medienzentrum, 13.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-13 17:38", "author": "Dafür mussten sie per Stempel im Pilgerausweis nachweisen, mindestens die letzten 100 Kilometer zu Fuss beziehungsweise die finalen 200 Kilometer per Rad absolviert zu haben. Die letzten Rekorde datierten aus den Jahren 2018 (327’378) und 2017 (301’036). Zum Vergleich: Vor einem Jahrzehnt, 2009, lag die Zahl der Ankömmlinge noch deutlich unter der Hälfte (145’877) und 2005 im fünfstelligen Bereich (93’924)."}