{"id": "jakobsweg-gravierender-einbruch-der-pilgerzahlen", "tag": "International", "title": "Jakobsweg:  Gravierender Einbruch der Pilgerzahlen", "text": "\nZum Neustart auf dem Jakobsweg hat das Pilgerbüro von Santiago de Compostela die neuesten Zahlen vorgelegt: Im Juli trafen rund 10’000 Pilger ein. Das ist ein gravierender Einbruch zu den Vorjahren.\nDie Statistik belegt, was bereits abzusehen war – der Zulauf auf dem Jakobsweg ist durch die Corona-Krise dramatisch eingebrochen. Nach den Zahlen, die das Pilgerbüro von Santiago de Compostela zu den Ankünften im Juli vorgelegt hat, trafen im vergangenen Monat 9752 Pilger ein. Der Logik der Zeitumstände gemäss, stammten die meisten davon aus Spanien selbst, nämlich 7859.\n«Hätte schlimmer kommen können»\nUnter den Ausländern rangierten mit 336 Pilgern die Deutschen an vorderster Stelle, gefolgt von den Italienern (321), den Portugiesen (303) und den Franzosen (161). Bei den Nichteuropäern lagen 43 US-Amerikaner, 34 Argentinier und 33 Kolumbianer an der Spitze.\nDiese Zahlen stehen deutlich hinter den Werten der Vorjahre zurück: 2019 kamen im Juli noch 53’319 Pilger an, darunter 2391 aus Deutschland. 2018 waren es im selben Monat immerhin 50’867 (2231 Deutsche). Dennoch finden sich auch hoffnungsvolle Stimmen zum Neustart des Pilgerwegs: Es holpere zwar erheblich, hätte aber noch weitaus schlimmer kommen können.\nViele Herbergen geschlossen\nReisende finden den Jakobsweg im jetzigen Corona-Sommer so leer wie sonst nie vor, sehen sich aber bei Planung und Unterwegssein mit erheblichen Schwierigkeiten konfrontiert. Die Flugverbindungen sind drastisch reduziert, viele Pilgerherbergen haben geschlossen und werden in diesem Jahr auch nicht mehr öffnen. \nIhre Rolle als beliebte Treffpunkte, in denen sich sonst Völkerverständigung im Kleinen abspielt, haben die geöffneten Herbergen durch Abstands- und Hygieneregeln verloren. Gemeinsam kochen, im Aufenthaltsraum zusammen über Gott und die Welt diskutieren – das ist vorerst nicht mehr möglich.\nUnterwegs nur mit Maske\nZudem ist es nicht Jedermanns Sache, unterwegs eine Mund-Nasen-Bedeckung zu tragen, die in Spanien sogar im Freien verpflichtend ist. Ausserhalb von Orten und Städten gilt unter Pilgern allerdings die gängige Praxis, die Maske abzulegen. Wie sich der weitere Pilgerzustrom entwickeln wird, ist kaum absehbar. \nEin Rückschlag war unlängst die Einstufung der Provinzen Navarra und Aragonien als Risikogebiete. Durch den Anstieg von Corona-Neuinfektionen gilt für diese Regionen, die die massgeblichen Jakobswegstrecken von den Pyrenäen her durchlaufen, eine Reisewarnung des Auswärtigen Amtes. (kna)\n\nAuf dem Jakobsweg pilgern mit Rucksack und Maske\n\n\n© Katholisches Medienzentrum, 09.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-09 10:11", "author": "kna"}