{"id": "jan-heiner-tueck-zum-christkoenigsfest-die-kirche-soll-sich-an-die-seite-der-erniedrigten-stellen", "tag": "Zitat", "tag2": "Zitat", "title": "Jan-Heiner Tück zum Christkönigsfest: Die Kirche soll sich an die Seite der Erniedrigten stellen", "text": "\n«Ohne Erniedrigung keine Erhöhung – das ist die Pointe der poetischen Theologie, die Paulus in seinem Hymnus im Brief an die Philipper aufgreift. Der Sohn hält nicht an göttlichen Privilegien fest. Wie der König, der sich als Bettler verkleidet, um bei den Menschen zu sein, geht er den Weg der Erniedrigung bis in den Abgrund des Kreuzes. Weil er den Weg bis ins Äusserste in Entsprechung zum Willen des Vaters geht, wird er, wie es im Hymnus heisst, von Gott «übererhöht». Dieser im Griechischen einzigartige Begriff feiert die Inthronisation des Gekreuzigten. Der erhöhte Herr, vor dem alle Welt sein Knie beugen soll, ist bleibend gezeichnet von den Wundmalen der Passion.\nDer König mit Dornenkrone wird zum Emblem, in dem sich die Opfer von Verfolgung wiedererkennen können. Er steht für die Würde der Entwürdigten. Die Kirche, die am Christkönigsfest der Erhöhung des Gekreuzigten gedenkt, steht in der Pflicht, sich an die Seite der Erniedrigten zu stellen. In ihrem Antlitz leuchtet die königliche Würde Christi. Auch heute.»\nAm Sonntag ist das Christkönigsfest, der letzte Sonntag im alten Kirchenjahr. Der Wiener Dogmatiker Jan-Heiner Tück warnt in einem Gastbeitrag für die «Neue Zürcher Zeitung» (19. November) vor kirchlichem Triumphalismus und erinnert an die «Niedrigkeit Christi».\n\n\nLuzerner Ehrendoktor: “In den Augen der Flüchtlinge begegnet uns Gott”\n\n\n© Katholisches Medienzentrum, 19.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-19 08:51"}