{"id": "jan-roser-fuehrt-deutsche-jesuiten", "tag": "International", "tag2": "International", "title": "Jan Roser führt deutsche Jesuiten", "text": "\nDer Provinzial der deutschen Jesuiten ist an Krebs erkrankt. Deswegen gibt es vorübergehend eine neue Leitung: Jan Roser.\nBis auf Widerruf hat Pater Jan Roser (50) die Aufgaben von Provinzial Johannes Siebner (58) übernommen. Siebner befinde sich wegen einer schweren Krebserkrankung in stationärer Behandlung. Sein Zustand sei stabil, sagte eine Sprecherin des Ordens, er falle aber auf nicht absehbare Zeit aus. \nKein Vorentscheid für die neue Provinz\nDie Neuordnung der Leitung wird damit begründet, dass sich im April 2021 die deutsche mit mehreren anderen Provinzen zusammenschliesst. Die Zentraleuropäische Provinz wird künftig Jesuiten in Deutschland, Österreich, der Schweiz, Schweden, Litauen und Lettland verbinden. \nLaut der Sprecherin der deutschen Jesuiten, Pia Dyckmans, ist die Personalentscheidung nicht als Vorentscheid zu werten. «Die Wahl des neuen Provinzials ist ein zweites, davon unabhängiges Verfahren», sagte Dyckmans zu kath.ch. Wer künftig die Schweizer Jesuiten führen wird, ist weiterhin unklar.  \nHeimat: Freiburg im Breisgau\nJesuitengeneral Arturo Sosa stattete laut einer Mitteilung des Ordens Pater Roser mit allen Befugnissen aus und ernannte ihn zum Vizeprovinzial. Roser stammt aus Freiburg im Breisgau. Von 2014 bis 2019 war er Geistlicher Rektor der Katholischen Akademie Hamburg, seither assistierte er dem deutschen Jesuitenprovinzial als Socius. In diese Funktion kehrt Pater Martin Stark zurück. (kna/kath.ch)\n\n© Katholisches Medienzentrum, 20.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-20 12:24", "author": "Bis auf Widerruf hat Pater Jan Roser (50) die Aufgaben von Provinzial Johannes Siebner (58) übernommen. Siebner befinde sich wegen einer schweren Krebserkrankung in stationärer Behandlung. Sein Zustand sei stabil, sagte eine Sprecherin des Ordens, er falle aber auf nicht absehbare Zeit aus."}