{"id": "janina-hartwig-alias-schwester-hanna-die-katholische-kirche-muss-sich-oeffnen", "tag": "International", "tag2": "International", "title": "Janina Hartwig alias Schwester Hanna: «Die katholische Kirche muss sich öffnen»", "text": "\nAm 30. März startet die 20. Staffel der ARD-Erfolgsreihe «Um Himmels Willen». Die Katholische Nachrichten-Agentur in Bonn sprach mit Janina Hartwig (59), die 15 Jahre lang als patente Schwester Hanna vor der Kamera stand, über den Abschied von ihrer Paraderolle, über ihre Einschätzungen zur Lage der katholischen Kirche – und was die Zuschauer im Finale erwartet.\nBarbara Just\nFrau Hartwig, Jubiläum und Abschied fallen zusammen. Tut es noch weh, dass es keine Fortsetzungen mehr geben wird?\nJanina Hartwig: Abschied ist immer schmerzlich. Aber alles, wie wir wissen, hat irgendwann ein Ende. Ich denke, die Entscheidung der ARD ist mutig, weil natürlich viele Fans sehr, sehr traurig sind. Ich weiss das durch viele Reaktionen, die ich bekommen habe. Aber wo ein Ende ist, ist auch ein Anfang für neue Wege.\n\n\n\n\n\n\n\n©  ARD/Barbara Bauriedl\n\n\nJanina Hartwig in der Rolle von Schwester Hanna\n\n\n\nRosel Zech, die erste Mutter Oberin, kommentierte einmal den Erfolg mit den Worten: «In einem Fernsehalltag mit Mord und Totschlag sind eben die Nonnen die Exoten.» Worauf führen Sie die anhaltende Begeisterung der Zuschauer zurück?\nHartwig: Ich denke, das hängt damit zusammen, dass sich die Leute immer irgendwie in ihren Problemen wiedererkennen konnten. Sie sehen ihren Kommunalpolitiker, sie sehen Erlebnisse ihres Nachbarn oder eigene. Aber wir haben dem Zuschauer immer die Möglichkeit eines positiven Ausgangs gegeben, um ein wenig Hoffnung und Mut zu machen.\n\n\n\n\n\n\n\n©  ARD/Barbara Bauriedl\n\n\nSzenenbild aus \"Um Himmels Willen\" mit Janina Hartwig\n\n\n\n15 Staffeln lang spielten Sie die patente Schwester Hanna, von der Drehbuchautor Jürgen Werner sagt, so eine hätte er gerne in der Nachbarschaft. Sie auch?\nHartwig: Es gibt so viele Menschen, die sich im Stillen in die Gesellschaft einbringen. Ich weiss das durch meine Arbeit für den Wünschewagen, eine Initiative des Arbeiter-Samariter-Bundes. Mit einem umgebauten Krankentransporter erfüllen wir mit Ehrenamtlichen letzte, oft langgehegte Wünschen von Sterbenskranken. Aber auch in meinem täglichen Umgang mit Menschen erlebe ich viele, die sich ehrenamtlich engagieren. Ohne sie würde unsere Gesellschaft in vielem gar nicht funktionieren.\nIhre Leidenschaft für das Tanzen, aber auch das Reisen wurden in der Serie aufgegriffen …\nHartwig: … und wir hatten ja auch tolle Dreharbeiten für unsere Weihnachtsfolgen von 90 Minuten. Da waren wir an wunderbaren Orten wie im portugiesischen Fatima, in Rom und in Namibia. Sogar auf einem Schiff durften wir das Mittelmeer rauf und runter fahren. Das habe ich alles sehr genossen.\nAls gebürtiger Ostberlinerin dürfte Ihnen Glaube, Kirche und gar Klosterleben nicht sehr vertraut gewesen sein. Was haben Sie dazu gelernt?\nHartwig: Ich erlebte die ständigen Auseinandersetzungen mit dem Thema Kirche. In der kommenden Staffel geht es neben dem Zölibat vor allem um die Stellung der Frau in der katholischen Kirche. Zu zeigen, an welche Grenzen Schwester Hanna da kommt, um ihren Glauben nicht zu verraten, war für mich superspannend.\n\n\n\n\n\n\n\n©  ARD/Barbara Bauriedl\n\n\nSzenenbild aus \"Um Himmels Willen\" mit Janina Hartwig\n\n\n\nDie Konflikte mit dem Weihbischof werden so hart, dass sie Entscheidungen treffen muss. Dies darzustellen, wie sie trotzdem bei sich und in ihrer eigenen Kraft bleibt, obwohl ihre Existenz wackelt, war toll zu erzählen.\nDie Drehbücher von «Um Himmels Willen» waren immer nah an aktuellen Diskussionen in und um die Kirche. Wie sehen Sie das?\nHartwig: Die katholische Kirche muss sich öffnen. Ihr bleibt doch gar nichts anderes übrig, sonst verliert sie weiter Mitglieder. Grundsätzlich aber finde ich, müssen wir Frauen uns in der Gesellschaft viel mehr einbringen. Emanzipation heisst für mich nicht, dass wir Frauen so sind wie die Männer, sondern dass wir mit unserer empathischen, fraulichen Stärke immer mehr auch diese Gesellschaft formen und zu Veränderungen führen.\nTrotz der Negativ-Schlagzeilen, die die Kirche liefert, haben Sie mit dieser Unterhaltungsserie eine positive Komponente durch diese Ordensfrau gezeigt. Bewusst?\nHartwig: Absolut. Mit unseren Geschichten sprechen wir nicht nur gläubige Menschen an. Die Zuschauer erkennen sich und ihre Umwelt wieder. Wir machen Hoffnung und bieten Lösungen an. Und das alles mit einem komödiantischen Lächeln. Das ist der Sinn dieser Serie.\n\n\n\n\n\n\n\n©  ARD/Barbara Bauriedl\n\n\nSzenenbild aus \"Um Himmels Willen\" mit Janina Hartwig\n\n\n\nEin «furioses Finale» ist angekündigt. Was steht an?\nHartwig: Die bewährte Konstellation bleibt erhalten. Bürgermeister Wolfgang Wöller will wieder das Kloster haben, und Schwester Hanna wird es verhindern. Die beiden streiten sich, aber eigentlich mögen sie sich. Diesen permanenten Antagonismus mit Fritz Wepper zu spielen, dass da immer im Augenwinkel dieser kleine Funke war und es um den Menschen geht, hat viel Spass gemacht. Dieses Mal wird sich Hanna sogar für Wöller einsetzen, weil der plötzlich nicht mehr als Bürgermeisterkandidat aufgestellt wird. In jeder Folge gibt es zudem einen sogenannten Sozialfall. Am Schluss steht die Benefiz-Gala an, wo Wöller und Hanna auftreten.\nWenn Sie den Habit endgültig ablegen, was wird Ihnen abgehen?\nHartwig: Die Arbeit an dieser wunderbaren Rolle werde ich am meisten vermissen, genauso wie das Team und die Kollegen. Aber so ist es eben beim Film. Da gibt es bei jeder Produktion immer einen letzten Drehtag. Aber die 15 Jahre haben uns bei «Um Himmels Willen» natürlich zusammengeschweisst. Es ist unfassbar viel passiert. Kinder wurden geboren, Menschen sind gestorben, es wurde sich verheiratet, sich geschieden – so viel Schicksal, im Positiven wie im Negativen.\nWas nehmen Sie mit?\nHartwig: Dankbarkeit. Das hat mein Leben bestimmt in den vergangenen 15 Jahren. Ich habe hineingegeben, was ich geben konnte. Und ich nehme mit einen grossen Erfahrungsschatz, den ich hoffentlich auch in meinen nächsten Rollen einbringen kann. Und wenn die Grenzen nach der Pandemie-Zeit wieder aufmachen, werde ich wohl im Nullkommanix in Italien sein. Einer meiner Gänge wird mit Sicherheit in eine dieser wunderbaren Kirchen dort sein. Ich liebe es, in Kirchen zu gehen.\nHinweis: Die letzte Staffel von «Um Himmels Willen» mit 13 neuen Folgen wird ab dem 30. März immer dienstags um 20.15 Uhr im Ersten ausgestrahlt.\n\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\n\nKlosterforscherin Susanna Etter: “Klosteranlagen sollen belebt sein”\n\n\n© Katholisches Medienzentrum, 29.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-29 15:49", "author": "Barbara Just"}