{"id": "japans-bischoefe-veroeffentlichen-buch-gegen-atomkraft", "tag": "International", "tag2": "International", "title": "Bischöfe veröffentlichen Buch gegen Atomkraft", "text": "\nFür Japans Bischöfe ist Atomkraft nicht mit einer nachhaltigen Nutzung irdischer Ressourcen zu vereinen. Der Atomunfall in Fukushima hat sie zu einer kritischen Auseinandersetzung mit der Kernenergie motiviert.\nDas Buch «Abschaffung der Atomkraft: Ein Appell der katholischen Kirche in Japan» ist ins Englische übersetzt worden und steht auf der Webseite der Japanischen Bischofskonferenz zum Download bereit. Die Bischöfe hätten das Buch nach dem Atomunfall 2011 in Fukushima geschrieben, berichtete der asiatische Pressedienst Ucanews am Freitag.\nDafür hätten sie mit japanischen und internationalen Experten zusammengearbeitet, um die durch Fukushima verursachten Schäden sowie die technischen und gesellschaftlichen Grenzen der Kernenergieerzeugung unter ethischen und theologischen Aspekten darzulegen.\nIm Einklang mit Papst\nIn einer bereits am Mittwoch veröffentlichten Erklärung nannten die Bischöfe die «Abschaffung der Kernenergie» einen «wichtigen Punkt für die Nachhaltigkeit der Erde». Papst Franziskus hatte im November 2019 bei seinen Besuchen der 1945 von US-amerikanischen Atombomben verwüsteten japanischen Städte Hiroshima und Nagasaki die Ablehnung der Atomkraft durch die Kirche betont.\nIn Fukushima kam es im März 2011 nach einem Erdbeben der Stärke 9,0 und einem Tsunami zur schlimmsten nuklearen Katastrophe seit Tschernobyl und den Atombomben auf Hiroshima und Nagasaki. In der Folge kam es zur Kernschmelze in drei Reaktoren des AKW Fukushima.\nWas passiert mit verseuchtem Kühlwasser?\nIn Japan regt sich unterdessen der Widerstand gegen den Plan der Regierung, das radioaktiv verseuchte Kühlwasser von Fukushima ins Meer zu leiten. Das Wasser wurde nach der Zerstörung der Atomanlage zur Kühlung der Brennstoffkerne genutzt und in 960 Tanks gesammelt. Die Speicherkapazität der Tanks ist spätestens 2022 erschöpft. (kna)\n\n© Katholisches Medienzentrum, 10.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-10 16:02", "author": "Das Buch «Abschaffung der Atomkraft: Ein Appell der katholischen Kirche in Japan» ist ins Englische übersetzt worden und steht auf der Webseite der Japanischen Bischofskonferenz zum Download bereit. Die Bischöfe hätten das Buch nach dem Atomunfall 2011 in Fukushima geschrieben, berichtete der asiatische Pressedienst Ucanews am Freitag."}