{"id": "jaques-berset-schaffe-schaffe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jaques Berset: «Schaffe, schaffe!»", "text": "\nEhemaliger Chefredaktor und überzeugter Katholik: Der Journalist Jacques Berset geht in den Ruhestand. Eine Hommage, die die Karriere dieses grossen Wegbereiters der katholischen Presse Revue passieren lässt. Stets hat er als Journalist nach dem schwäbischen Satz «Schaffe, schaffe!» gelebt. Er leitete lange Zeit auch die Katholische Internationale Presseagentur Kipa.\nBernard Hallet, cath.ch / Adaption: uab\n«Ich bin gewissermassen ein Kind von Populorum Progressio», sagt Jacques Berset. In der 1967 veröffentlichten Enzyklika dehnte Papst Paul VI. den Friedensauftrag der Kirche auf das Engagement für den Ausgleich zwischen Nord und Süd aus. Die Übereinstimmung mit seiner eigenen Haltung habe er erst später bemerkt, sagt der Freiburger. Denn als der Papst die Enzyklika veröffentlichte, sei er erst elf Jahre alt gewesen. \nBerset wuchs in der Ortschaft Cormérod im ländlichen Freiburg auf. «Damals gab es in unserer Familie kein Fernsehen. Allerdings las ich manchmal das ‘Echo Illustré’ auf dem Bauernhof meiner Grosseltern mütterlicherseits in Le Cerneux-Péquignot, in der Nähe von La Brévine. Indem ich seine sepiafarbenen Seiten verschlang, öffnete ich meine Augen für die Welt.» \nAusgegrenzte ins Auge fassen\nAuch in der Schule weitet sich sein Blick. Er besucht das Internat in La Corbière bei Estavayer-le-Lax, das von den Missionaren des heiligen Franz von Sales geleitet wird. Dann wechselt er ans Collège St. Michel in Freiburg. «Wir sprachen damals über die Länder der Dritten Welt, ihre Befreiungskämpfe, die letzten Kolonien in Afrika.» \nEr wollte als Freiwilliger in ein lateinamerikanisches Land gehen, aber nach zwei Jahren Studium der Sozialarbeit an der Universität Freiburg schloss er sich im Herbst 1977 der Bewegung «ATD Vierte Welt» von Pater Joseph Wresinski an, die sich für die Ärmsten und Ausgegrenzten einsetzt. \n«Dort habe ich auf Baustellen als Maurer gearbeitet, dann als Forscher am Institut für Armutsforschung in Méry-sur-Oise, in der Nähe von Paris.» Zurück in Freiburg, nach eineinhalb Jahren Arbeit als Hilfsarbeiter auf den Baustellen, trat er in das Institut für Journalismus der dortigen Universität ein. \nChefredaktor der deutschsprachigen Kipa\nNoch vor seinem Studienabschluss wurde Jacques Berset im Februar 1983 von Pater Bruno Holtz, dem Chefredaktor der katholischen Nachrichtenagentur Kipa, als Praktikant eingestellt. Die französischsprachige Sektion der 1917 gegründeten Agentur erhielt den Namen Apic. Diese wurde 2015 ins Westschweizer Medienzentrum Cath-Info integriert . \nNachdem Pater Holtz zum Generalsekretär der Katholischen Weltunion der Presse (Ucip) ernannt worden war, folgte ihm Jacques Berset als Chefredaktor. Die Ucip wurde 2011 aufgelöst.\nWeltweit unterwegs\nDank der UCIP, die Journalisten, Verleger, Professoren und Forscher im Bereich Kommunikation auf weltweiter Ebene zusammenbrachte, knüpfte Berset ein Netzwerk auf allen Kontinenten. Während zweier Perioden war er Vizepräsident der Ucip. Die internationalen Kontakte waren in den letzten Jahrzehnten sehr nützlich, die auf weltweiter Ebene und mit dem Fall der Berliner Mauer im November 1989 insbesondere in Osteuropa zu vielen Veränderungen führten. \nBerset trat auch dem Schweizer Komitee des katholischen Hilfswerks «Kirche in Not» bei. Dies war für ihn eine weitere Gelegenheit, Verbindungen zu knüpfen, «wo immer Christen leiden», und zahlreiche, manchmal riskante Reisen zu unternehmen – etwa nach Mossul . \nDer Mann in Weiss neben Johannes Paul II. \nEr wird auch zahlreiche Geschichten mitbringen, die den Abenteuern der Comicserie «Tim und Struppi» würdig sind. Seine Reiseanekdoten sind innerhalb der Redaktion legendär. Jacques Berset, der mit Kleinkriminellen in den Favelas von Sao Paulo zu tun hat, Flüchtlingen in Irak begegnet ist auch auf Tuschfühlung mit den in Rot gekleideten Kardinälen. \nAn einer Privataudienz von Papst Johannes Paul II. erschien er in weissem Anzug. Der Pontifex lächelte über diese «Frechheit». Bersets Memoiren, angereichert mit den vielen kleinen Geschichten und Anekdoten, könnten Bücher füllen.\nNicht am Mainstream hängen\nBis Ende 2020 war Jacques Berset Redaktor beim Katholischen Medienzentrum cath.ch in Lausanne. Bis zuletzt baute er auf seine jugendlichen Impulse auf: «40 Jahre Journalismus haben mich von ‘Populorum Progressio’ meiner Jugend bis zur Enzyklika ‘Laudato Si’ von Papst Franziskus geführt. Heute dient sie mir als Kompass.» \nSeinen Kollegen und Kolleginnen, die weiterhin im Journalismus tätig sind, gibt er als Botschaft mit: Information darf nicht vom Mainstream abhängig sein. «In der Strömung zu schwimmen wie ein toter Fisch, interessiert mich nicht.»\n«Schaffe, Schaffe!»\n«Wir müssen in der Lage sein, die Ecken und Kanten der Realität zu beleuchten, zum Beispiel die Situation der Christen im Orient oder der verfolgten Christen, auch wenn diese Themen nicht a priori Verkaufshits sind.» Für ihn ist alles interessant, es ist eine Frage der menschlichen Solidarität, aber auch der journalistischen Ethik. «Wir müssen uns um die Armen kümmern, hier und jenseits unserer Grenzen.»\nDen häufigen Ausruf des ehemaligen Kipa-Apic-Chefredaktors «Schaffe, schaffe!», wenn eine Sitzung in Palaver ausartete, wird man in seiner Redaktion vermissen.  Jacques Berset bleibt cath.ch als freier Mitarbeiter weiterhin verbunden.\n\n\nBernard Litzler: “Kein Tag in diesem Geschäft ist wie der andere”\n\n\n\n© Katholisches Medienzentrum, 07.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-07 17:17", "author": "Bernard Hallet, cath.ch / Adaption: uab"}