{"id": "jasmila-zbanic-die-frauen-von-srebrenica-wissen-dass-rache-die-welt-nicht-besser-macht", "tag": "Religion anders", "tag2": "Religion anders", "title": "Jasmila Žbanić: «Die Frauen von Srebrenica wissen, dass Rache die Welt nicht besser macht»", "text": "\nDer Genozid von Srebrenica hat die ganze Welt erschüttert. Viele Frauen haben ihre Männer und Söhne verloren. Der Film «Quo vadis, Aida?» handelt von modernen Heiligen: von Frauen, die statt Rache Versöhnung leben.\nEva Meienberg\n«Quo vadis – wohin gehst du?», fragte Petrus Jesus. Der Titel Ihres Filmes «Quo vadis, Aida?» zitiert die Bibel.\nJasmila Žbanić*: Die Frauen von Srebrenica kommen mir vor wie Heilige. Nach dem Massaker im Juli 1995 hatten sie Hoffnung, dass ihre Männer und Söhne überlebt hatten. Sie suchten überall nach ihnen. Nach einigen Jahren wurden Massengräber gefunden. Da wurde den Frauen klar, dass dort die Leichen ihrer Männer und Söhne liegen. Sie zogen von Massengrab zu Massengrab und versuchten, die toten Körper zu identifizieren – bis heute. Sie leben nur noch dafür, ihre Familien zu beerdigen.\n\n\n\n\n\n\n\n©  Imrana Kapetanovic\n\n\nRegisseurin Jasmila Zbanic\n\n\n\nWas hat Sie an den Frauen beeindruckt?\nŽbanić: Ich fragte mich, was geschehen würde, wenn sich diese Frauen rächen. Aber sie redeten von Gerechtigkeit und von Wahrheit. Selbst als sie bei ihrer Rückkehr nach Srebrenica geschlagen und beschimpft wurden. Der Mut und die Menschlichkeit dieser Frauen hat mich an die biblischen Geschichten erinnert. Ich fragte mich, woher sie diese Kraft nahmen.\nHaben Sie das herausgefunden?\nŽbanić: Die Frauen wissen, dass Rache die Welt nicht besser macht. Sie wollen eine Gesellschaft, in der alle akzeptiert werden, in der auch die Kinder der Täter geliebt werden. Die Kinder müssen die Taten ihrer Eltern sehen. Wenn sie die Augen davor verschliessen, werden sie sie vielleicht wiederholen? Das Verhalten der Kinder bestimmt die Zukunft Bosniens.\nWir müssen der Wahrheit ins Gesicht sehen, sie nicht verstecken. Denken Sie an die toten Kinder, die nun in Kanada gefunden werden. Es wäre grossartig, wenn die katholische Kirche sagen könnte: Es ist passiert und jetzt setzen wir alles daran, dass es nie wieder geschieht. Auf diese Weise kann Menschlichkeit wachsen.\n\n\n\n\n\n\n\n©  Cineworx.ch\n\n\nAida (Jasna Đuričić) sucht in der Menge der Flüchtenden ihre Familie. Filmbild aus \"Quo Vadis, Aida?\"\n\n\n\nInwiefern geht es in Ihrem Film um Glauben?\nŽbanić: In erster Linie glaubt Aida an die Vereinten Nationen. Sie glaubt, dass diese die bosnischen Muslime beschützen können. Aber Aida wird von den Vereinten Nationen betrogen. Nach dem Massaker trägt sie der Glaube daran, dass Menschen zusammenleben können und dass sie nach dem Krieg wieder menschlich werden können. Ich bin nicht religiös, aber ich bin mit vielen Antworten einverstanden, die Religionen anbieten.\n\n\n\n\n\n\n\n©  Cineworx.ch\n\n\nAidas Mann und ihre zwei Söhne versuchen ins UN-Lager zu kommen. Filmbild aus \"Quo Vadis, Aida?\"\n\n\n\nIhr Film basiert auf dem Bericht von Hassan Nuhanovic, der als Übersetzer für die Vereinten Nationen arbeitete. Sie haben sich aber für eine weibliche Hauptfigur entschieden. Warum?\nŽbanić: Oft sehen wir Kriegsfilme aus einer männlichen Perspektive. Oder wir sehen sie durch die Augen einer Frau, die zum Opfer geworden ist. Aida vermittelt die Perspektive einer kämpfenden Frau, die alles tut, um ihre Familie zu retten.\nZudem wollte ich meine eigenen Erfahrungen aus dem Bosnienkrieg einbringen. Ich war 16 Jahre alt, als der Krieg ausgebrochen ist. Der Krieg war für mich niemals spektakulär, er war die Banalität des Bösen. Die Anführer wollten uns glauben machen, es ginge um Nationen oder Religionen. Aber das sind alles Lügen. Der wahre Grund für Krieg ist immer Profit. Das zeige ich in der Szene, wo eine Frau von hinten erschossen neben ihrem Herd liegt. Im Backofen verkohlt die Omelette, während die Schergen das Haus plündern.\nIn ihrem Kriegsfilm sieht man kaum Leichen.\nŽbanić: Ich wollte das Töten nicht in einem herkömmlichen Sinn zeigen. Alle können sich vorstellen, wie das aussieht. Und ich wollte den getöteten Menschen die Würde nicht noch einmal nehmen. Zudem habe ich gewusst, dass viele Überlebende den Film schauen würden.\n\n\n\n\n\n\n\n©  Cineworx.ch\n\n\nFlüchtende aus Srebrenica suchen Zuflucht bei den UN-Blauhelmen in Potočari. Filmbild aus \"Quo Vadis, Aida?\"\n\n\n\nWelchen Beitrag können Sie mit Ihrem Film zur Aufarbeitung des Krieges leisten?\nŽbanić: Wir Menschen haben die Fähigkeit einander zu verstehen, empathisch und solidarisch zu sein. Wir können den Schmerz einer Mutter respektieren, auch wenn ihr Sohn ein Täter war. Diese Fähigkeiten brauchen wir, um eine neue Gesellschaft zu bilden. Das habe ich gezeigt und das stimmt das Publikum nachdenklich.\nAida schreckt nicht davor zurück, zu lügen, zu bestechen, sich den Befehlen zu widersetzen. Im Vergleich zu den Verbrechen ist das nichts – aber ihr Verhalten irritiert trotzdem.\nŽbanić: Im Krieg ist alles, was man tut, einfach falsch. Anfänglich versucht Aida alle Flüchtenden ins Lager zu holen. Dann muss sie akzeptieren, dass das nicht geht. Dann fokussiert sie auf ihre Familie. Sie ignoriert das Flehen anderer. Am Ende versucht sie in einem bizarren Handel wenigstens einen ihrer Söhne zu retten. Der Krieg lässt uns als Menschen schrumpfen und nicht heldenhaft werden, wie das oft in Kriegsfilmen suggeriert wird. Was immer man tut: Man kann es nicht richtig machen, weil die Umstände falsch sind.\n\n\n\n\n\n\n\n©  Cineworx.ch\n\n\nAida (Jasna Đuričić) und Colonel Karremans (Johan Heldenbergh) vor dem UN-Lager in Potočari. Filmbild aus \"Quo Vadis, Aida?\"\n\n\n\nHat Aida sich also schuldig gemacht?\nŽbanić: Aidas Schuld liegt darin, dass sie den Vereinten Nationen geglaubt hat. Darum musste ihre Familie sterben. Diejenigen, die ungläubig waren, konnten durch die Wälder fliehen. Das ist die Absurdität des Krieges. Krieg ist nie die Lösung.\n* Jasmila Žbanić (47) ist eine bosnische Filmregisseurin, Drehbuchautorin und Produzentin. Ihr filmisches Werk befasst sich auf vielfältige Weise mit den Verwerfungen der Jugoslawischen Kriege. Für «Esmas Geheimnis – Grbavica» erhielt Jasmila Žbanić 2006 den Goldenen Bären. «Quo vadis, Aida?» war Oscar nominiert für den besten ausländischen Film.\n\nQuo vadis, Aida?\n\n\n© Katholisches Medienzentrum, 31.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-31 05:00", "author": "Eva Meienberg"}