{"id": "je-nach-kanton-mehr-oder-weniger-urlaub-fuer-vaeter", "tag": "Schweiz", "title": "Je nach Kanton mehr oder weniger Urlaub für Väter", "text": "\n2, 5, 10 oder gar 20 Arbeitstage Vaterschaftsurlaub: Bei den Landeskirchen der Deutschschweizer Kantone gibt es Unterschiede. \nUeli Abt\nNur gerade\neinen Tag Urlaub gesteht das Gesetz in der Schweiz Vätern nach der Geburt eines\neigenen Kindes zu. Das ist viel weniger als in vielen anderen europäischen Ländern.\nInzwischen hat eine Volksinitiative aber einen Stein ins Rollen gebracht (siehe\nKasten). \nMehr als gesetzlich vorgeschrieben\nDiverse private und öffentlich-rechtliche Arbeitgeber gewähren indessen jetzt schon Vätern einen eigentlichen Vaterschaftsurlaub weit über das derzeitige gesetzliche Minimum heraus. So auch die Landeskirchen in den Deutschschweizer Kantonen. \n10\nArbeitstage bezahlten Urlaub erhalten Väter nach der Geburt eines eigenen\nKindes bei der kantonalen Landeskirche des Kantons Bern. Gemäss Sprecher Thomas\nUhland können Arbeitnehmer diese freien Arbeitstage gestaffelt während eines\nJahrs nach der Geburt beziehen. \nAuch im Kanton Aargau haben Väter im ersten Lebensjahr des Kindes Anspruch auf zehn Arbeitstage bezahlten Urlaub. «Beim Festlegen des Zeitpunkts und der Aufteilung des bezahlten Urlaubs ist auf die betrieblichen Bedürfnisse Rücksicht zu nehmen», heisst es im Reglement. Mit anderen Worten: Väter können nach Möglichkeit den Zeitpunkt ihrer Urlaubstage selbst bestimmen. Ebenso gewährt die Römisch-katholische Landeskirche Basel-Landschaft Vätern eine bezahlte Absenz von 10 Tagen.\nVier Wochen im Kanton Zürich\nSogar doppelt so lang dauert der Vaterschaftsurlaub im Kanton Zürich. Ganze vier Wochen erhalten Angestellte der katholischen Landeskirche dort. Die Väter dürfen Zeitpunkt und Aufteilung des Urlaubs – mit Rücksicht auf die Bedürfnisse des Arbeitgebers – selbst bestimmen.\nLaut Simon Spengler, verantwortlich für die Kommunikation bei der katholischen Kirche im Kanton Zürich, gilt diese Regelung seit Anfang 2008. «Damals führte der Kanton Zürich einen vierwöchigen, allerdings unbezahlten Vaterschaftsurlaub ein. Dass dies die Kantonalkirche so übernehmen würde, war ein erster Vorschlag», sagt Spengler. \nMit dem Argument, dass sich ein so langer Urlaub nur die Besserverdienenden leisten könnten, habe die Kirche dann aber einen bezahlten Urlaub von dieser Länge festgelegt.  \nUnterschiedlich flexibel\nDemgegenüber sind mit lediglich fünf Tagen Urlaub die Landeskirchen einiger anderer Kantone deutlich weniger grosszügig. Dazu gehören Solothurn, Basel Stadt, St. Gallen und Luzern. Unterschiede gibt es dabei hinsichtlich des Zeitraums nach der Geburt, während dessen der Urlaub bezogen werden kann. So müssen im Kanton St. Gallen diese fünf freien Tage innerhalb der ersten drei Monate nach der Geburt des Kindes bezogen werden, im Kanton Luzern sogar in den ersten acht Wochen. Hingegen akzeptiert die Landeskirche in Basel-Stadt den Urlaub im ersten Jahr, wie Bernadette Knupp, zuständig fürs Personalwesen auf Anfrage sagt. Im Kanton Solothurn haben Mitarbeiter gemäss Dienst- und Gehaltsordnung Anspruch auf die fünf Tage während der ersten drei Monate.\nErst gerade in Kraft trat per Anfang Jahr eine neue Personalverordnung im Kanton Schwyz. Vorgesetzte seien zuständig, einem Mitarbeiter bei der Geburt eines eigenen Kindes einen besoldeten Kurzurlaub von zwei Tagen zu bewilligen, heisst es dort unter «Kurzurlaub».   \n\n© Katholisches Medienzentrum, 23.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-23 17:05", "author": "Ueli Abt"}