{"id": "jean-jacques-theurillat-im-jura-fragt-niemand-nach-dem-synodalen-weg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jean-Jacques Theurillat: Im Jura fragt niemand nach dem synodalen Weg", "text": "\nJedes Bistum geht beim synodalen Weg ein unterschiedliches Tempo – auch in der Westschweiz. Die Waadt ist im Bistum Lausanne, Genf und Freiburg am weitesten. Anders sieht es im Jura aus: «Der synodale Weg bleibt für uns vorerst ein Unbekannter», sagt Bischofsvikar Jean-Jacques Theurillat.\nDavide Pesenti / Adaption: Georges Scherrer\n«In der Diözese Lausanne, Genf und Freiburg hat Bischof Charles Morerod den Wunsch geäussert, einen synodalen Prozess auf der Ebene der Seelsorgeeinheiten zu starten», erklärt Christophe Godel, bischöflicher Vikar für die katholische Kirche im Kanton Waadt. Allerdings habe die Corona-Pandemie den Prozess verlangsamt.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nCharles Morerod ist Bischof von Lausanne, Genf und Freiburg.\n\n\n\nDer vom Bistum angeregte Prozess konnte vor allem in den Kantonen Genf und Freiburg noch nicht beginnen, weil Treffen nicht stattfinden konnten. «Es wurde noch nichts angekündigt oder gestartet», heisst es in Genf. Die ersten Schritte würden vom Vikariat der katholischen Kirche in der Waadt unternommen.\nSeit fast zwei Jahren führen vier Waadtländer Seelsorgeeinheiten diesen synodalen Prozess bereits durch. Sie wurden eingeladen, das, was sie bereits im Erneuerungs-Prozess entdeckt haben, direkt in ihrem Gemeindeleben umzusetzen.\nEine Methode zur Erneuerung der Kirche\n«In einer Ansprache 2015 hat Papst Franziskus bekräftigt, dass der Weg der Synodalität der Weg ist, den Gott von der Kirche im dritten Jahrtausend erwartet», sagt Bischofsvikar Godel. «Deshalb wollen wir diesen Weg ohne Verzug gehen, weil wir wissen, dass er uns erlaubt, unser Verständnis der Kirche aufzufrischen und zu vertiefen, indem er eine Methode anbietet, die unser kirchliches Leben erneuern kann.»\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nChristophe Godel, Bischofsvikar, beim Waadtländer Parlamentsgebäude\n\n\n\nDer Ansatz sei nicht selbstverständlich und verspreche anspruchsvoll zu werden. «Aufeinander schauen, in der Vielfalt und Komplementarität der Berufe und Ämter – das ist es, was hier betont wird», sagt der Bischofsvikar. Ihm zufolge bietet die Synodalität eine Methode, um zu erkennen, was der Heilige Geist der Kirche sagen will.\n«Indem wir lernen, einander zuzuhören und das tiefe Echo, das das Wort Gottes hervorruft, zu teilen, entdecken wir die gemeinsamen Überzeugungen, die uns eine Richtung weisen. Es ist schön, diese Inspirationen zu entdecken und sie unterwegs in einer Gemeinschaft zu konkretisieren.»\nErste Schritte auf dem Weg\nDie Vertiefung dessen, was «Synodalität» konkret bedeutet, wurde auf verschiedenen Ebenen in der Kirche und im kirchlichen Bereiche vorgenommen.\nDie katholischen Erwachsenenbildner der Waadt, Philippe Becquart und Grégory Solari, sorgten für eine Vernetzung. Das katholische Ausbildungszentrum im Kanton (»Centre Catholique Romand de Formation en Eglise», CCRFE) organisiert vom 31. Januar bis zum 2. Februar 2022 ein Symposium zum Thema in Freiburg.\nDas interdisziplinäre Symposium will die kirchlichen Voraussetzungen dieses Weges und neue pastorale Antworten diskutieren.\nIm Jugendlabor gestartet\nEin solcher synodaler Ansatz wurde auch in einem Jugendlabor angewandt. «So konnten wir gemeinsam entdecken, welche Richtungen vertieft werden müssen», sagt Christophe Godel.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKirchliche Jugendarbeiter in Aktion\n\n\n\n«Viele Jugendliche waren der Meinung, dass sie sich zur Verfügung stellen sollten, um anderen Jugendlichen über ihren Glaubensweg Zeugnis zu geben, zum Beispiel in Firmgruppen. Wir haben diesen Wunsch an die Verantwortlichen für die Katechese weitergegeben, damit sie die Jugendlichen in ihrem jeweiligen Umfeld ansprechen können.»\nIn Verbindung mit der Weltkirche\nDer auf mehreren Ebenen begonnene Prozess sei auf positive Resonanz gestossen. «Es ist geradezu erstaunlich, dass alle, die diese Synodalität vertiefen konnten, sie als notwendig empfinden und sagen: ‘Das ist es, das ist ein Ansatz, der uns anspricht’», freut sich Christophe Godel. Er will auf diesem Weg weitergehen und den neuen Schwung anderen Pastoralteams seines Vikariats schmackhaft machen.\nDer Prozess trägt weit über die Landesgrenzen hinaus Früchte. «Die Vorsehung wollte, dass einer unserer Synodalen ein Mitglied der Bischofssynode im Vatikan sehr gut kennt», sagt der Bischofsvikar. «Das erlaubt uns insbesondere, mit dem Heiligen Stuhl im Hinblick auf die Bischofssynode 2022 zusammenzuarbeiten, die genau diesem Thema gewidmet sein wird, und so gemeinsam mit der ganzen Kirche voranzukommen, indem wir unsere lokalen Erfahrungen teilen».\nDiffuse synodale Reise in Sitten\nDie Diözese Sitten hat sich bewusst für einen anderen Ansatz entschieden. Mit welcher Absicht? Die Kontinuität der vielen laufenden Projekte, sowohl auf diözesaner als auch auf lokaler Ebene, soll sichergestellt werden, um die Pfarreien nicht weiter zu belasten. Die bisherige Grundlagenarbeit soll in den synodalen Geist aufgenommen werden.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nJean-Marie Lovey (links), Bischof von Sitten, und Pierre-Yves Maillard, Generalvikar für den französischsprachigen Teil des Bistum Sitten\n\n\n\n«Dieser Geist ist in unserer Diözese sehr präsent», sagt Pierre-Yves Maillard, Generalvikar im Unterwallis. «Wir wollten vermeiden, dass alles, was seit mehreren Jahren gemacht wird, durch einen zusätzlichen Prozess oder spezielle Umfragen behindert wird. Denn die Konsultation und Beteiligung aller, das gegenseitige Zuhören und das gemeinsame Gehens sind Haltungen, entsprechen der Art und Weise, wie Diözesanbischof Jean-Marie Lovey handelt. Sie sind die Grundlage seiner pastoralen Intuitionen und bereichern die Begegnungen mit den verschiedenen pastoralen Akteuren.»\nVon der Synodalität inspirierte Wahlmöglichkeiten\nNach den drei diözesanen «Talentheo»-Sitzungen, die sich mit neuen pastoralen Prioritäten befassten und zwischen 2015 und 2017 stattfanden, wurden die Walliser Pfarreien eingeladen, diese pastorale Vision an ihren spezifischen Gemeindekontext anzupassen.\nDie Diskussionen drehten sich um den Schlüsselbegriff «missionarische Jünger». Heute gebe es verschiedene Pfarreien, die sich aufgemacht haben und diesen Weg weitergehen. «Sie lassen sich begleiten. Dazu gehören die Pfarreien in Savièse, Saint-Maurice oder Conthey», sagt Pierre-Yves Maillard. Der im Bistum eingeschlagene Weg entspreche dem synodalen Ansatz.\n«Ich denke dabei insbesondere an die Rollen, die Laien übernehmen, oder an die kürzliche Ernennung von zwei bischöflichen Delegierten für den Bischofsrat. Des Weiteren ist auch unsere Präsenz bei den staatlichen Institutionen, im Bereich der Diakonie und unser Dialog mit der heutigen Welt ganz in diesem synodalen Geist verwurzelt», sagt der Generalvikar.\nWarten auf das Bistum Basel\nGanz anders stellt sich die Situation in den jurassischen und französischsprachigen Gemeinden des Kantons Bern dar. Jean-Jacques Theurillat, bischöflicher Vikar für den Jura, bestätigt: «Der synodale Weg ist noch nicht im Jura angekommen. Diese Situation spiegelt die Situation der Diözese Basel wider, die noch nicht genau definiert hat, wie der synodale Ansatz umgesetzt werden soll.\n«Die Bewältigung der Folgen der Pandemie und die tiefgreifende Reorganisation der Seelsorge in unserem Gebiet und der pastoralen Dienste mobilisieren den grössten Teil unserer Energien», sagt der Bischofsvikar. «Ausserdem hat mich noch nie jemand danach gefragt. Der synodale Weg bleibt für uns vorerst ein Unbekannter.»\n\n\n\nBischof Joseph Bonnemain: „In der Kirche gibt es Platz für alle“\n\n\n© Katholisches Medienzentrum, 04.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-04 18:05", "author": "Davide Pesenti / Adaption: Georges Scherrer"}