{"id": "jean-paul-ruettimann-praegte-die-katholische-medienlandschaft", "tag": "Schweiz", "title": "Jean-Paul Rüttimann prägte die katholische Medienlandschaft", "text": "\nJean-Paul Rüttimann prägte als Medienfachmann die Entwicklung der katholischen Medienlandschaft. Vergangene Woche ist er 83-jährig gestorben.\nBernard Hallet/cath.ch\nJean-Paul Rüttimann verstarb am 26. Juni 2020 an den Folgen einer Krebserkrankung in Billens, im Kanton Freiburg. Der Journalist und Kommunikationsspezialist setzte sich besonders für die Dritte Welt und die katholischen Medien ein.\nRüttimann wurde am 26. November 1937 in Basel geboren, wo er seine Kindheit verbrachte. Er studierte dort Recht, erinnert sich Gret Lustenberger. Sie kennt ihn bereits aus den frühen 1960er Jahren, als er als Pfadfinder tätig war. Er engagierte sich sein Leben lang für verschiedene Anliegen, sagt Lustenberger, die Mitglied der Gemeinschaft der Laienmissionare (CML) in Villars-Sur-Glâne ist.\nErster Kontakt zu Afrika\n1967 reiste Rüttimann im Rahmen eines von der Gemeinschaft der Weissen Vätern eingerichteten Lehrprogramms nach Burkina Faso. Dann wandte er sich dem Journalismus zu, ohne jedoch sein frühes Engagement zu vergessen. «Er setzte sich sehr stark für die Entwicklung der Länder des Südens ein», sagt Charles Ridoré, der ihn vom Institut für Journalistik der Universität Freiburg her kannte, wo Rüttimann lehrte.\nGleichzeitig unterstützte er aktiv den Verein «Solidarité Fribourg Haïti», der von Charles Ridoré gegründet worden war, um den Opfern des Erdbebens von 2010 zu helfen.\nKorrespondent für SRF\nAls Journalist arbeitete Rüttimann bei Radio Schweiz International und bei Radio und Fernsehen SRF. Als Korrespondent berichtete er für verschiedene Medien aus mehreren afrikanischen Ländern.\nEr war Experte für das Hilfswerk Fastenopfer in der Kommission «Dritte Welt» im Bereich der Zusammenarbeit und Entwicklung. Getreu seines Einsatzes für die Länder des Südens war er von 1996 bis 2000 Präsident des von den Kirchen mitbegründeten Filmfestivals von Freiburg (FIFF) – ursprünglich ein Dritt-Welt-Filmfestival.\nExpertise im Dienst der Kirche\nIm Rahmen der «Synode 72», welche die Beschlüsse des Zweiten Vatikanischen Konzils in der Schweiz umzusetzen hatte, übernahm der Basler 1969 die Leitung der interdiözesanen Vorbereitungskommission «Mission, Dritte Welt und Frieden». Der Freiburger Kirchenpolitiker André Gachet, der Rüttimann damals kennenlernte, lobt den Weitblick des Verstorbenen.\n«Jean-Paul war ein Mann mit Prinzipien, er sah es aber nicht eng», erinnert sich der ehemalige Sekretär des Fastenopfers für die Westschweiz, Charles Ridoré. Er schildert den ehemaligen Kommunikationsfachmann als jemanden der hinhören konnte und den Studierenden, die um Rat fragten, kompetent und offen Antwort gab. (cath.ch/gs)\n\n\nNeuausrichtung der katholischen Medien\n«Er hat wesentlich zur Entwicklung des Informationsbereichs in der katholischen Kirche beigetragen», erklärt der Westschweizer Medienfachmann André Kolly und verweist auf die Umstrukturierung der katholischen Medienzentren in Zürich, Lausanne und Lugano. «Rüttimanns Ernsthaftigkeit spiegelte die Sorge wider, das Richtige zu tun», fügt der ehemalige Direktor des Katholischen Radio- und Fernsehzentrums in der Westschweiz hinzu.\nMitte der 2000er Jahre wurde eine Reform der katholischen Medien in der Schweiz anberaumt. Gefordert wurde mehr interne und externe Zusammenarbeit, mehr Präsenz in den öffentlichen Medien und vor allem die Schaffung eines zentralen Informationsdienstes. Im Auftrag der Schweizer Bischofskonferenz (SBK) erstellt Jean-Paul Rüttimann von 2007 bis 2008 einen Geschäftsplan für die Entwicklung der Kommunikations- und Medienarbeit in der Kirche.\nDas Dokument fasst rund hundert Interviews in den drei Sprachregionen zusammen. Die Vorschläge von Jean-Paul Rüttimann wurden 2008 von den Schweizer Bischöfen angenommen. Seine Studie diente als Grundlage für die Entwicklung der Struktur der kirchlichen Medienzentren, wie sie heute als kath.ch in Zürich, cath.ch in Lausanne, und catt.ch in Lugano bestehen. Rüttimanns Arbeit ergänzte den Bericht des Medienexperten Reinhold Jacobi, der von der Römisch-Katholischen Zentralkonferenz (RKZ) in Auftrag gegeben worden war.\nIn der Folge wurde die Katholische Internationale Presseagentur Kipa aufgelöst und mit dem Katholischen Mediendienst zum Katholischen Medienzentrum zusammengeschlossen. Entsprechende Zusammenschlüsse erfolgten im Tessin und in der Westschweiz. Dank seines Fachwissens löste Jean-Paul Rüttimann im katholisch-öffentlichen Kommunikationsbereich eine kleine Revolution aus. (cath.ch/gs)\n\n\n© Katholisches Medienzentrum, 01.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-01 15:50", "author": "Bernard Hallet/cath.ch"}