{"id": "jeder-siebente-tat-schon-etwas-freiwillig-fuer-gefluechtete", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jeder Siebte tat schon etwas freiwillig für Geflüchtete", "text": "\nZürich, 14.5.19 (kath.ch) Zwei Drittel der Schweizer Bevölkerung haben sporadisch oder regelmässig Kontakt zu Geflüchteten. Und ein Viertel davon hat schon einmal etwas freiwillig für diese Menschen getan. Vier Prozent tut das sogar regelmässig, wie das Hilfswerk Heks in einer Umfrage herausfand.\nDie Kontakte erfolgten am häufigsten über die Arbeit oder die Schule mit je 48 Prozent. Weitere Kontaktpunkte sind Bekannte, die Nachbarschaft und Freizeitangebote.\n24 Prozent der Menschen, die schon einmal Kontakt zu Flüchtlingen hatten, engagierten sich schon einmal freiwillig für diese Gruppe. Gemäss Mitteilung des Hilfswerks der evangelischen Kirche Schweiz (Heks) folgt daraus, dass sich 15 Prozent der Schweizer Bevölkerung bereits einmal freiwillig für Flüchtlinge einsetzte, also knapp jede siebente Person.\nBeim Sport, Kochen oder Kinderangeboten\nDie häufigste Form dieses Einsatzes sind gemeinsame soziale Aktivitäten wie etwa Sport, Kochen oder die Mithilfe bei Freizeitangeboten für Flüchtlingskinder (30 Prozent). Weitere 26 Prozent begleiten Flüchtlinge regelmässig im Alltag.\n24 Prozent helfen beim Erlernen einer Landessprachen und 20 Prozent bei der Suche nach einer Lehr- oder Arbeitsstelle. Wohnraum angeboten haben neun Prozent. Als Engagement wurden vereinzelt auch Sachspenden oder finanzielle Unterstützung genannt. Mehrfachnennungen waren hier möglich.\nAus der Umfrage schliessen Heks auf eine hohe Bereitschaft zu einem freiwilligen Engagement für Flüchtlinge. Sie schalteten darum die Online-Seite «www.engagiert.jetzt” auf, wo sich Organisationen auf der Suche nach Freiwilligen für diverse Projekte registrieren können. Freiwillige ihrerseits finden auf der Seite Einsatzmöglichkeiten.\nDie repräsentative Umfrage führte das Institut Demoscope im Auftrag des Heks bei 1019 Personen durch. Sie datiert von anfang Jahr. Die Abweichung beträgt +/- 3,1 Prozent. (sda)\n\n© Katholisches Medienzentrum, 14.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-14 07:00", "author": "sda"}