{"id": "jeder-europaeer-sollte-einmal-eine-holocaust-gedenkstaette-besuchen", "tag": "International", "title": "Jeder Europäer sollte einmal eine Gedenkstätte besuchen", "text": "\nPinchas Goldschmidt sieht die Gefahr, dass sich eine Leugnung des Holocaust künftig stärker ausbreiten werde. In der heutigen Welt  sei die Wahrheit stets umstritten. \n«Jeder Europäer soll wissen, dass Wissenschaft und Kultur nicht immer eine Bremse sein kann gegen den Hass und gegen den Rassismus», sagte der Präsidenten der Konferenz der Europäischen Rabbiner am Donnerstag im Deutschlandfunk. Seiner Meinung nach sollte jedes Kind in Europa mindestens einmal eine KZ-Gedenkstätte besuchen.  \nIn verschiedenen Ländern gebe es derzeit Versuche, den Holocaust zu relativieren. Goldschmidt, der auch Oberrabbiner von Moskau ist, verwies etwa auf Litauen, wo ein neues Gesetz festschreiben soll, dass das Land nicht am Holocaust beteiligt gewesen sei. Dass man so ein Gesetz für nötig halte, sei «der grösste Beweis dafür, dass Litauen nun wirklich mitmachte». Die Mehrzahl der rund 220’000 Juden in Litauen sei während des Holocaust ermordet worden.\nSoziale Medien in der Pflicht\nEine wichtige Rolle spielten neben rechtsextremen Parteien auch die Sozialen Medien. «Man kann von irgendeiner Neonazi-Webseite einen Artikel lesen und in der nächsten Sekunde einen Artikel von der ‹New York Times›. Die Leute, die behaupten, nichts von Politik zu wissen, glauben dann, dass die Informationen von beiden verschiedenen Quellen genau den gleichen Wert haben.» Gegen dieses Problem gingen Unternehmen wie Facebook nicht entschieden genug vor, kritisierte der Oberrabbiner. (kna)\n\n© Katholisches Medienzentrum, 23.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-23 10:59", "author": "kna"}