{"id": "jeder-macht-sich-ein-bild-das-passt-dem-papst-wohl-nicht", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Jeder macht sich ein Bild – das passt dem Papst wohl nicht»", "text": "\nWas Papst Franziskus übers Geschichtenerzählen schreibt, kann Maja Peter teils nachvollziehen, teils nicht. Die Autorin und Kommunikationsfrau nimmt seine Botschaft anlässlich des aktuellen Mediensonntags unter die Lupe.\nRegula Pfeifer\nIch bitte Sie, die nun folgenden Papstaussagen zu kommentieren: Wir haben gute Geschichten nötig wie den Atem.\nMaja Peter: Wir können gar nicht anders als Geschichten erzählen. Das ist unsere uralte Form der Kommunikation, der Weitergabe von Information.\nGeschichten prägen uns. Sie können uns helfen zu verstehen und zu sagen, wer wir sind.\n\n\n\n\n\n\n\n\nAutorin und Kommunikationsfrau Maja Peter\n\n\n\nPeter: Ja, Geschichten prägen uns. Eine Geschichte kann ein Gegenüber sein, in dem sich der Leser spiegelt. Manchmal erkennt er sich darin, manchmal nicht. Je nach Persönlichkeit kann sich eine Leserin auch mit Geschichten identifizieren, die nichts mit ihr selbst zu tun haben. Dabei versteht sie womöglich eine Figur in der Geschichte, die ihr gar nicht gleicht. Deshalb ist Lesen für die Entwicklung von Empathie hilfreich.\n«Gut sind Geschichten, die für den Einzelnen funktionieren.»\nGut sind Geschichten, die die sozialen Bande und das kulturelle Gewebe zusammenhalten.\nPeter: Da wertet der Papst ideologisch. Ich finde: Gute Geschichten haben keine von einer Politik oder Religion festgelegte Funktion. Gut sind Geschichten, die für den Einzelnen funktionieren. Jeder und jede nimmt daraus das, was ihm oder ihr gefällt. Das kann auch etwas sein, das dem Papst oder einer weltlichen Führungsperson nicht passt.\n«Provokative Geschichten können aufrütteln, zum Denken anregen.»\nSchlecht sind destruktive und provokative Geschichten, die die zerbrechlichen Fäden des Zusammenlebens abnutzen und zerreissen.\nPeter: Auch das ist eine ideologische Wertung. Provokative Geschichten können aufrütteln, zum Denken anregen. Dabei gelangen die Leserinnen und Leser womöglich zu unterschiedlichen Schlüssen. Ich habe erlebt, wie sich Leute über Figuren in meinen Romanen stritten. Das fand ich grossartig, denn das zeigt, dass meine Romane funktionieren. Jeder nimmt das daraus, was er will. Jeder macht sich selbst ein Bild. Das ist subversiv und passt deshalb wohl dem Papst nicht.\nAlle Geschichten haben Helden – auch alltägliche, die einem Traum nachjagen und dabei schwierige Situationen bewältigen und das Böse bekämpfen, stets getrieben von einer Kraft, die ihnen Mut verleiht, der Kraft der Liebe.\nPeter: Da müsste sich der Papst intensiver mit Storytelling beschäftigen. Das Heldenepos ist eine sehr alte Form von Dramaturgie. Daneben gibt es ganz viele andere Erzählformen, die auch bestens funktionieren.\n«Die Bibel muss nicht als reine Wahrheit angesehen werden.»\nDie Bibel ist eine Geschichte aus Geschichten.\nPeter: Ja, ist natürlich so. Es ist auch bekannt, dass diese Geschichten zu unterschiedlichen Zeiten entstanden. Erst waren sie mündlich überliefert, dann von gelehrten Männern aufgeschrieben worden. Diese fügten teils Aspekte hinzu, gewichteten den Inhalt. Das zeigt, dass die Bibel nicht als reine Wahrheit angesehen werden muss. Sie ist vielmehr ein Geflecht von Ideen.\nJesus hat nicht in abstrakten Reden von Gott gesprochen, sondern in Gleichnissen, kurzen, dem Alltag entnommenen Erzählungen.\nPeter: Nicht nur. Gleichnisse sind jene Erzählungen, die wir am besten kennen und uns am leichtesten in Erinnerung bleiben. Jesus war also sicher ein sehr guter Geschichtenerzähler. An seine eher abstrakten Äusserungen – etwa zu theologischen Streitigkeiten unter Juden – erinnern sich die wenigsten.\n«Für mich als Schriftstellerin ist der Heilige Geist Inspiration.»\nDurch die Kraft des Heiligen Geistes kann jede Geschichte (…) als ein Meisterwerk wiedergeboren, zu einem Anhang des Evangeliums werden.\nPeter: Für mich als Schriftstellerin ist der Heilige Geist Inspiration, ein Wind, ein Atem, der durch meinen Kopf weht. Inspiration ist etwas Geheimnisvolles. Wenn ich spüre, dass beim Schreiben etwas passiert, fühle ich mich nahe am Göttlichen. Ich würde dies aber niemals mit dem Evangelium in Verbindung bringen.\n\nFachfrau für Storytelling\nDie 51-jährige Zürcherin ist über den Journalismus zum Schreiben gekommen. Inzwischen hat sie als Autorin Romane, Theaterstücke, Lyrik, eine Predigt und ein Sachbuch verfasst. Maja Peter arbeitet im Corporate Publishing, in der Online-Kommunikation für eine Stiftung sowie als Dozentin für Storytelling und literarisches Schreiben. 2016 diplomierte sie an der Universität Zürich in Spiritualität. (rp)\n\n\n© Katholisches Medienzentrum, 24.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-24 07:09", "author": "Regula Pfeifer"}