{"id": "jeder-und-jede-gefirmte-staerkt-eine-gemeinde", "tag": "Schweiz", "title": "«Jeder und jede Gefirmte stärkt eine Gemeinde»", "text": "\nLuzern, 8.4.19 (kath.ch) Kaum ein Sakrament wird so vielfältig gefeiert wie die Firmung. Dabei bietet sich für die Kirche eine grosse Chance, jungen Menschen Wertschätzung entgegenzubringen. Am Religionspädagogischen Institut Luzern (RPI) wurde vor kurzem ein Grundlagenwerk zur Firmung vorgestellt.\nMartin Spilker\nDie Firmung ist zusammen mit der Taufe und der Erstkommunion das Sakrament der Initiation, der Einführung in die christliche Gemeinde und den katholischen Glauben. Doch die Firmung kommt weder in der Bibel vor, noch ist sie «heilsnotwendig», wie es im neuen Band «Firmung»*, herausgegeben vom «Netzwerk Katechese», heisst.\nEin eigenwilliges Sakrament\nNichtsdestotrotz ist das Interesse an der Firmung hoch, wie Nicola Ottiger, Dozentin für Dogmatik am RPI und Mitherausgeberin des Bandes, sagt. In der Seelsorge stellt sie einen vielfältigen Zugang fest. «Die unterschiedlichen Firmkonzepte landauf landab passen eigentlich gut zur Eigentümlichkeit des Heiligen Geistes», sagt die Theologin.\n\nIm Untertitel des Buches wird die Firmung ein «eigenwilliges» Sakrament genannt. Für Monika Jakobs, Professorin für Religionspädagogik an der Universität Luzern und ebenfalls Herausgeberin des Bandes, bietet die Vielfalt der Firmung der Kirche eine Chance: Die Vorbereitung auf die Firmfeier erlaube es, die Firmlinge, deren Familien und die Gemeinde in einer zeitgemässen Form anzusprechen.\nFeier der Geistgabe\nWichtig sei aber auch zu zeigen, was das Sakrament nicht ist. Die Firmung ist ein Fest des Heiligen Geistes. Aber falsch wäre, dies so auszulegen, als ob die Firmlinge erstmals Heiligen Geist erhielten. «Das wäre eine klare Herabsetzung der Taufe», sagt Ottiger. Die Gabe des Geistes erfolge schon in der Taufe, auch wenn sie erst im Firmsakrament ausdrücklich gefeiert werde.\n«Die Firmung ist ein Sakrament mit Eigenleben.»\nTheologisch gesprochen benötige die Taufe keine Bekräftigung, erläutert Nicola Ottiger. Dies eröffne der Firmung gerade den Raum, das Sakrament mit unterschiedlicher inhaltlicher Gewichtung, nicht zuletzt auch beim Firmalter, zu denken. «Die Firmung ist ein Sakrament mit Eigenleben», so Nicola Ottiger, ein Sakrament, das seine Theologie noch suche.\nEin gemeinschaftliches Sakrament\nDas aber, sagt die Dozentin, eröffne Möglichkeiten in der Religionspädagogik und Gemeindekatechese. So müsse eine Pfarrei die Frage stellen, wen sie zu welchem Zeitpunkt auf die Firmung vorbereite. Auch gelte es zu überlegen, was das für die Gemeinschaft, die Kirche, jede und jeden einzelnen bedeute.\n«Firmung ist ein sehr gemeinschaftliches Sakrament», sagt Nicola Ottiger weiter. Sie könne – und dürfe – deshalb nicht so individualisiert werden, wie dies oft mit der Kindertaufe geschehe.\nHier will denn auch das Buch ansetzen und die Profis in den Gemeinden dazu anregen, die Eigenwilligkeit des Sakraments kritisch zu reflektieren. Theorie und Praxis werden im Buch, das sich als Grundlagenwerk für die Deutschschweiz und darüber hinaus versteht, verbunden.\nWillkommen heissen\nEin Fakt ist aber auch, dass sich der allergrösste Teil der Gefirmten nach dieser Feier – allenfalls bis zu einer kirchlichen Hochzeit – aus dem Pfarreileben verabschiedet. Hier aber wollen die Herausgebenden, auch der langjährige Studienleiter und Ethikdozent am RPI, Markus Arnold, hat als solcher mitgewirkt, nicht schwarzmalen.\n«Jeder und jede Gefirmte stärkt eine Gemeinde.»\nDenn genau so wie sich die jungen Leute von sich aus zur Firmung entscheiden könnten oder dagegen, seien die Pfarreien zu einer klaren Stellungnahme aufgerufen. Es gelte, die Firmlinge willkommen zu heissen, sagt Jakobs. «Es ist ja auch nach der Erstkommunion so, dass danach lange nicht alle Kinder den Bezug zur Kirche behalten. Aber wir dürfen die Sakramentenkatechese nicht allein auf solche Fakten einschränken.»\nNach Meinung von Monika Jakobs muss die Firmung deshalb auch umgekehrt, von der Pfarrei her betrachtet werden: «Jeder und jede Gefirmte stärkt eine Gemeinde», sagt die Theologieprofessorin.\nUnterschiedliche Schwerpunkte\nWährend die Firmung ursprünglich jeweils dann gefeiert wurde, wenn der Bischof die Gemeinde besuchte, wurde seit den 1970er-Jahren das Firmalter sehr unterschiedlich angesetzt. Mit der ausserschulischen Firmung (beispielsweise «Firmung mit 17») wird die persönliche Entscheidung der Jugendlichen in den Vordergrund gestellt. Mit der Firmung gegen Ende der Schulzeit ist es die geistlich-religiöse Stärkung an einem Knotenpunkt des Lebens.\nDoch, und da sind sich Nicola Ottiger und Monika Jakobs einig, dürfte die Firmung in einer stark säkularisierten Welt nicht mehr oft als Eckpunkt in der Biografie junger Menschen verstanden werden. «Lehrbeginn, Übertritt ans Gymnasium oder Autoprüfung sind für Jugendliche heute entscheidender», sagt Jakobs.\nReflexion der Firmung ist gefragt\nMit dem inhaltlich sehr breit gefassten, leicht lesbaren und ansprechend gestalteten Buch soll der Wert der Firmung für die pastorale Arbeit hervorgehoben werden. Dass sich Jugendliche nach der Firmung von der Kirche verabschieden, bezeichnet Nicola Ottiger sehr wohl als «Problemanzeige» im kirchlichen Alltag. So erfordere das «eigenwillige Sakrament» auch mit Blick auf die religionssoziologischen Prognosen «eine kritisch-theologische Reflexion auf das, was wir tun».\nAber dieses Problem zeige sich nicht allein bei der Firmung, sondern fordere die Seelsorge überall heraus. Monika Jakobs formuliert es noch eine Spur schärfer: «Die Kirche muss damit leben können, dass Jugendliche von ihr sagen: Interessiert mich nicht!» Mit ihrer Botschaft setze sich die Kirche aus, also gelte es, auch Ablehnung zu akzeptieren.\n«Wir wollen euch»\nDies heisse aber nicht, dass die Firmung nicht mehr gefeiert werden soll, bloss weil sie vielfach als schönes Familienfest gilt. «Es geht um Wertschätzung gegenüber den Firmlingen als Angehörige der Gemeinde», sagt Jakobs. Die Botschaft einer Gemeinde an die Firmlinge müsse heissen: Wir wollen euch – so wie ihr seid.\nDies lasse sich mit einer entsprechend gestalteten Verbindung von Firmkatechese und Firmgottesdienst gut ausdrücken. Dass damit keineswegs alle Herausforderungen in der Seelsorge gelöst wären, verstehe sich von selbst.\nZusage und Verpflichtung\nFür Nicola Ottiger ist die Firmung – wenn sie in der katholischen Kirche auch nicht als «heilsnotwendig» gilt – ein theologisch bedeutendes Sakrament: «Die Firmung ist die ausdrückliche, die zeichenhaft-sakramentale Feier der Geistgabe», ein Ritual, so Ottiger.\n«Im Ritual die Firmlinge und die Feier ernstnehmen.»\n«Firmung als Ritual ernstzunehmen bedeutet, sowohl die Firmlinge ernstzunehmen als auch die Feier.» Mit der Zusage an die jungen Leute dürfe aber auch offengelassen werden, dass sich eine Antwort der Gefirmten darauf erst später entwickle.\nDarum gelte es von Seiten der Kirche, die Firmkatechese und die Feier der Firmung ernst zu nehmen, auch wenn sich danach viele junge Leute von der Pfarrei verabschieden würden. Oder, wie es Monika Jakobs sagt: «Die Firmung ist eine Verpflichtung von Seiten der Kirche.»\n* «Firmung. Theorie und Praxis eines eigenwilligen Sakraments», Band 2 der Reihe Kontext Katechese. Rex-Verlag Luzern und Fachzentrum Katechese, Religionspädagogisches Institut der Universität Luzern, 2019.   \n\n© Katholisches Medienzentrum, 08.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-08 13:42", "author": "Martin Spilker"}