{"id": "jeder-mensch-ist-im-laufe-des-lebens-auf-die-fuersorge-anderer-angewiesen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Jeder Mensch ist im Laufe des Lebens auf die Fürsorge anderer angewiesen»", "text": "\nWeinfelden TG, 2.3.19 (kath.ch) Vom Wandern mit Senioren bis zum Kinderhüten: Diese wertvolle, unbezahlte Care-Arbeit leisten vor allem Frauen. Der Schweizerische Katholische Frauenbund (SKF) will diese vielfältigen Tätigkeiten der einzelnen Ortsvereine öffentlich sichtbar machen. Geplant sind diverse Aktionen zum Internationalen Frauentag vom 8. März, wie SKF-Präsidentin Simone Curau-Aepli im Interview sagt.\nSarah Stutte\nWie ist die Idee zur «Aktion Care-Tage» entstanden?\nSimone Curau-Aepli: In der Tradition des SKF stehen die Impulse. Der aktuelle Impuls «make up!» dient dazu, zu den gesellschaftspolitischen Fragen unserer Zeit Stellung zu beziehen und läuft über fünf Jahre bis 2021. «make up!» soll ein Anstoss sein für unsere Ortsvereine, selbst aktiv zu werden und die Welt gerechter und lebenswerter zu gestalten.\n«Sichtbar machen, was in den 600 Ortsvereinen geleistet wird.»\nDer Impuls widmet sich drei Schwerpunkten: den Geflüchteten, der Care-Arbeit und der Schöpfung, respektive dem Wandel. Bei der unbezahlten Care-, also der Sorgearbeit für Alleinstehende, Seniorinnen und Senioren, Familien mit Kindern und Einelternfamilien, geht es darum, sichtbar zu machen, was von unseren 600 Ortsvereinen schon geleistet wird.\nDer SKF hat die einzelnen Ortsvereine zu ihrer Freiwilligenarbeit befragt. Was ist dabei herausgekommen?\nCurau-Aepli: Nach der Auswertung stand fest, dass 99 Prozent der Ortsvereine, die sich bei uns zurückgemeldet hatten, ganz konkrete Angebote innerhalb ihrer Kirchengemeinden oder politischen Gemeinden bereitstellen. Um das medienwirksam über die ganze Deutschschweiz verteilt sichtbar zu machen, wählten wir den Internationalen Frauentag am 8. März. Denn es sind noch immer überwiegend Frauen, die unbezahlte Sorgearbeit leisten. Gewisse Aktionen finden aber auch am 9. März oder durch das Jahr verteilt statt.\nWie viele Ortsvereine beteiligen sich an der Aktion?\nCurau-Aepli: Bis zu 60 Vereine haben sich bei uns gemeldet und uns von ihren geplanten Aktionen berichtet. Doch insgesamt wird viel mehr gemacht. Das wissen wir, weil sehr viel Aktionsmaterial bestellt wurde. Wir haben über 8000 Buttons und über 10’000 Flyer verschickt. Bald werden wir die «Care-Juwelen», wie wir unsere Ortsvereine nennen, auch auf unserer Website zu Wort kommen lassen und das grosse Care-Spektrum der SKF-Freiwilligen sichtbar machen.\nWelche konkreten Anlässe sind schweizweit geplant?\nCurau-Aepli: Wir haben drei unterschiedlich aufwendige Musteraktionen für die Ortsvereine kreiert. Die kleine Aktion besteht aus einem offenen Brief an die jeweilige Gemeinde und einer Medienmitteilung. Die mittleren und grösseren Aktionen sind überdies als Standaktionen an einem öffentlichen Ort konzipiert, um Passanten auf der Strasse über das Thema Care zu informieren und beispielsweise mit einem Quiz spielerisch zu sensibilisieren. Schlussendlich ist jeder Mensch im Laufe seines Lebens auf die Fürsorge anderer angewiesen. Das wollen wir ins Bewusstsein rufen.\n«Ein Care-Gottesdienst mit Bischof Markus Büchel»\nDas Angebot ist aber inzwischen noch vielfältiger geworden.\nCurau-Aepli: Ja, das freut uns sehr. Unter anderem gibt es etliche Care-Generalversammlungen, Besinnungstage, Mai-Andachten, ein Frauenfrühstück mit Referat, eine Chilbi mit einem Care-Stand, einen Care-Gottesdienst mit Bischof Markus Büchel sowie eine Wallfahrt und eine Care-Party. Eine Frauengemeinschaft platziert sogar ein Jahr lang Texte zu Care in der Dorfzeitung. Zusätzlich soll es an den Jahresversammlungen der Frauengemeinschaften sogenannte Care- Juwel-Ehrungen geben, um die Arbeit einiger besonders engagierter Frauen auch innerhalb des Vereins zu würdigen.\nFindet die Care-Arbeit in der Öffentlichkeit die Beachtung, die sie verdient?\nCurau-Aepli: In den letzten Jahren wurde sehr viel unternommen, um die Freiwilligenarbeit nach aussen hin sichtbarer zu machen. Mit den Fachstellen «Benevol» und «Vitamin B» sind hier die nötigen Stellen geschaffen worden. Vielfach ist es aber so, dass die Frauen selbst ihre Arbeit nicht gross kommunizieren wollen. Sie erachten diese als notwendig und selbstverständlich und geben sich zu bescheiden.\n«Viele Frauen geben sich zu bescheiden.»\nGibt es genügend Freiwilligen-Nachwuchs, der sich engagieren möchte?\nCurau-Aepli: Freiwilligenarbeit ist an kein Alter gebunden und für Projekte finden sich immer Helferinnen. Schwieriger gestaltet es sich bei ehrenamtlichen Tätigkeiten. Viele Frauen und Männer möchten sich nicht so stark binden, sich in ein Amt wählen lassen und dieses vier Jahre lang führen.\nUnterstützen die Kirchgemeinden ihre katholischen Frauenvereine genug?\nCurau-Aepli: Viele tun dies vorbildlich. Es gibt aber immer noch einige Kirchgemeinden, denen das Bewusstsein dafür fehlt, wie viel die Frauengemeinschaften für das Gemeinwohl leisten. Einige dieser Vereine gehen heute ein, weil sie keine Vorstandsmitglieder mehr finden. Dies müsste aber nicht sein, wenn die Kirchengemeinden helfen würden, deren Arbeit zu koordinieren und zu stärken.\n«Die Kirche trägt Verantwortung für neue Formen der Zugehörigkeit.»\nAufzuzeigen, welche Möglichkeiten es gibt, um sich sinnstiftend zu betätigen, ist gerade auch für die Menschen wichtig, die einer Kirchengemeinde nicht unmittelbar nahe stehen. Gerade hier könnte sich die Kirche in Sachen Gesellschaftsarbeit hervortun. Sie trägt Verantwortung, neue Formen der Zugehörigkeit zu finden, gerade im Hinblick auf die steigende Vereinsamung der Menschen durch die Individualisierung.\nWie hat sich die Care-Arbeit in der Schweiz entwickelt und wo steht sie heute?\nCurau-Aepli: Der SKF wurde 1912 gegründet. Schon in den Anfängen leisteten die Frauen mit Suppenkochen und Krankenpflege viel, und das in der Vorkriegs- und Zwischenkriegszeit, also ohne Lohn oder Aussicht auf eine Rente. In Arbon gründete der dortige Frauenverein den ersten Kinderhort im Thurgau. Heute redet man von der Sandwichgeneration, die das Erwerbspensum reduziert, um sich gleichzeitig um die Grosskinder und die eigenen Eltern kümmern zu können.\n«Politisch gibt es hier noch sehr viel Handlungsbedarf.»\nIm europäischen Vergleich liegen wir weit hinten, was die Unterstützung der Familien- oder Seniorenarbeit betrifft und die geburtenstarken Jahrgänge kommen jetzt erst ins Pensionsalter. Es stellt sich also die Frage, wie die Sorgearbeit mit steigendem Betreuungsaufwand neu aufgeteilt wird. Politisch gibt es hier noch sehr viel Handlungs bedarf.\nDieses Interview erschient erstmals im Pfarreiblatt «Forum Kirche» (4/19).\n \n \n\n© Katholisches Medienzentrum, 02.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-02 11:20", "author": "Sarah Stutte"}