{"id": "jeder-fuenfte-asylbewerber-in-deutschland-kleinkind", "tag": "International", "tag2": "International", "title": "Jeder fünfte Asylbewerber in Deutschland Kleinkind", "text": "\nIn der Wahrnehmung der Öffentlichkeit kommen die Neugeborenen unter den Asylsuchenden nicht vor, sagt die Deutsche Organisation «Pro Asyl» – die Zahl der Ankommenden werde überschätzt. \nMehr als ein Fünftel aller Asylbewerber 2019 waren jünger\nals ein Jahr und wurden in Deutschland geboren. Das teilte ein Sprecher des\nBundesamtes für Migration und Flüchtlinge (Bamf) den Zeitungen des\nRedaktionsnetzwerks Deutschland (Samstag) mit. «Im bisherigen Berichtsjahr\n2019 waren bis zum 31. Oktober 26’756 der Asylerstantragstellenden in\nDeutschland geborene Kinder im Alter von unter einem Jahr», sagte der\nSprecher. Dies entspreche einem Anteil von 21, 9 Prozent.\nEin Drittel unter vier Jahren\nDer Anteil der Asylbewerber bis vier Jahre habe zuletzt\nsogar 29,1 Prozent und damit fast ein Drittel betragen. Die Zahl der\nAsylerstanträge lag demnach bis Ende Oktober bei insgesamt 122’225. Im ersten\nHalbjahr 2019 betrug die Gesamtzahl unbegleiteter minderjähriger Flüchtlinge 12’867.\nDer Geschäftsführer der Menschenrechtsorganisation Pro Asyl, Günter Burkhardt, sagte den Zeitungen: «Die Zahl der kleinen Kinder unter den Flüchtlingen zeigt, dass in Wahrheit deutlich weniger Schutzsuchende in Deutschland ankommen als öffentlich wahrgenommen wird. Die Festung Europa funktioniert. Wenn Kinder hier geboren werden, dann wachsen sie automatisch in die Gesellschaft hinein.» (kna) \n\n© Katholisches Medienzentrum, 07.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-07 10:09", "author": "kna"}