{"id": "jenseits-von-verirrung-und-schande-was-das-neue-testament-zu-homosexualitaet-sagt", "tag": "Schweiz", "tag2": "Kommentar", "title": "Jenseits von «Verirrung» und «Schande» – was das neue Testament zu Homosexualität sagt", "text": "\nVerurteilt das Neue Testament homosexuelle Beziehungen scharf? Wer die Texte und das heutige Verständnis von Homosexualität ernst nimmt, kommt zu einem anderen Ergebnis. In der exegetischen Literatur ist davon seit Jahren zu lesen, schreibt Theologieprofessorin Hildegard Scherrer in einem Gastbeitrag.\nHildegard Scherrer*\nGleichgeschlechtliche sexuelle Praktiken – nicht: Beziehungen – sind Thema dreier Stellen aus den paulinischen Briefen. Im Römerbrief (Röm 1,26f.) heisst es nach der Einheitsübersetzung:\n«Darum lieferte Gott sie entehrenden Leidenschaften aus: Ihre Frauen vertauschten den natürlichen Verkehr mit dem widernatürlichen; ebenso gaben auch die Männer den natürlichen Verkehr mit der Frau auf und entbrannten in Begierde zueinander; Männer treiben mit Männern Unzucht und erhalten den ihnen gebührenden Lohn für ihre Verirrung.»\n\nKontext dieser Zeilen sind die Taten von Menschen, die Gottes Wirken nicht aufgrund seiner Schöpfung anerkennen wollen. Diese Menschen werden von Gott «ausgeliefert» an Unreinheit, zwischenmenschliches Fehlverhalten – und die genannten Praktiken: eine klischeehafte Behauptung, verweigerte Gottesverehrung liesse die Menschen an den Rechtsordnungen Gottes scheitern.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHildegard Scherer, Professorin für Neutestamentliche Wissenschaften in Chur\n\n\n\nGleichgeschlechtliche sexuelle Praxis erscheint als charakteristisch für «Heiden». Sie ist Randthema in einer umfassenden Argumentation, der zufolge fremde Völker wie Gottes Volk nicht aufgrund ihrer eigenen – nie zu erreichenden – Gerechtigkeit von Gott angenommen sind, sondern allein aufgrund seiner Zuwendung.\n«Affektiv gesteuerte Praktiken, nicht Orientierung»\n\nIm Text wird vorausgesetzt, dass Frauen und Männer sich von einem «natürlichen» sexuellen «Gebrauch» (wörtlich) anderer abwenden: Die Frauen «vertauschen», die Männer «geben auf». Bei den Frauen ist nicht einmal klar, worin dieser «Gebrauch» besteht. Auch Normabweichendes zwischen Frauen und Männern ist denkbar. Bei den Männern dagegen führt brennende «Begierde» dazu, dass (wörtlich) «Männer unter Männern die Schandtat begehen». Dies gilt als «Verirrung» und zieht eine nicht definierte Folge nach sich.\nDer Text bespricht also affektiv gesteuerte Praktiken, nicht sexuelle Orientierung. Denn Menschen  mit homosexueller Orientierung geben keinen «natürlichen Gebrauch» eines anderen Geschlechts auf. Sie entscheiden nicht, Liebe und Intimität so oder anders zu empfinden. Sie haben die hier vorausgesetzte Wahl schlichtweg nicht. Also können sie nicht gemeint sein. Paulus geht vielmehr von grundsätzlich heterosexuellen Beziehungen aus, die aus Begierde durchbrochen werden.\n«Männer hatten in sexuellen Beziehungen den aktiven Part zu spielen, Frauen den passiven.»\nWenn Paulus dabei von Schande schreibt, entspricht dies antikem Verständnis: Männer hatten in sexuellen Beziehungen den aktiven Part zu spielen, Frauen den passiven. Wenn aber erwachsene Männer, in aller Regel vor der oder parallel zur gesellschaftlich erforderlichen Ehe, untereinander sexuellen Kontakt hatten, «schändete» dies die gegebenenfalls «passiven» Partner – Sklaven, Abhängige, Unterlegene –, die aus ihrer männlich-aktiven Rolle fielen.\nDies wirft auch Licht auf die Aufzählung in 1 Kor 6,9f., der zufolge «bei Männlichem Liegende» das Reich Gottes nicht erben (vgl. 1 Tim 1,10): Nach antiker Vorstellung demütigen sie einen «passiven» Partner schwer.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSegnung für alle - Meinrad Furrer segnet am 10. Mai homosexuelle Paare\n\n\n\nWer in solchen kulturellen Mustern lebt, kann sich wohl eine liebevolle, stabile Partnerschaft zwischen Menschen gleichen Geschlechts nur schwer vorstellen. Das heutige Wissen um Homosexualität, die heutige Begrifflichkeit hatte Paulus nicht. \nGleiches gilt auch für seine Quellen der biblisch-jüdischen Tradition, welche die Beziehung zwischen Mann und Frau in der Schöpfung verankert sahen. Vielleicht hatte Paulus aufgrund seiner Menschenkenntnis eine Ahnung davon, dass einige anders empfinden als die übermächtige Mehrheit – auch solche mit grösster Selbstbeherrschung und tiefster Gottesliebe. \nIn Christus gibt es nicht «männlich und weiblich»\nDie jungen christlichen Gemeinden mit ihrer Taufüberzeugung, in Christus gebe es nicht «männlich und weiblich» (Gal 3,28; vgl. Gen 1,27), hätten ihnen Raum bieten können. Vielleicht konnte Paulus auch nicht über seinen Schatten springen.\nHomosexualität nach heutigem Verständnis hat er jedenfalls nicht im Blick – als eine natürliche Variante menschlicher Sexualität (Weltärztebund 2013), die Teil eines umfassenden Beziehungslebens ist.\n* Hildegard Scherrer ist Professorin für Neutestamentliche Wissenschaften an der Theologischen Hochschule Chur.\n\n\n“Liebe gewinnt”: Meinrad Furrer segnet schwule, lesbische und bisexuelle Paare\n\n\n© Katholisches Medienzentrum, 12.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-12 10:26", "author": "Hildegard Scherrer*"}