{"id": "jenseits-der-stille-wenn-gehoerlose-mit-den-augen-hoeren", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Jenseits der Stille: Wenn Gehörlose mit den Augen hören", "text": "\nBoris Grevé (59) ist froh, dass die Maskenpflicht teilweise aufgehoben wird. Denn als Gehörloser ist er aufs Lippenlesen angewiesen. «Ich muss die Leute darum bitten, die Maske abzuziehen», sagt er über die Kommunikation in Corona-Zeiten.\nAlice Küng\n«Ich bin Boris», sagt Boris Grevé. Er sieht ganz normal aus. Etwas an ihm ist aber anders als bei den meisten anderen Menschen. Seit Geburt ist Grevé gehörlos. Seine Mutter hatte bei seiner Schwangerschaft Röteln.\nMaske abziehen – «sonst verstehe ich nichts»\nUm mit Hörenden sprechen zu können, hat Grevé die Lautsprache und das Lippenlesen gelernt. Die Maskenpflicht erschwere ihm die Kommunikation: «Ich muss die Leute immer darum bitten, die Maske abzuziehen. Sonst verstehe ich nichts.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSkulptur: Figuren mit Corona-Schutzmaske\n\n\n\nFür einige sei das selbstverständlich. Andere seien stur und wollten die Maske anbehalten. «Das ist nicht sozial und ich fühle mich so nicht respektiert», sagt er. Er selbst spricht langsam und deutlich. Seine Stimme tönt etwas kratzig und ein bisschen monoton. Er spricht Hochdeutsch.\nDie Bewegung der Lippen\nTrotz freier Sicht auf die Lippen versteht Grevé die Interviewfragen nur schwer. Nach einigem Hin und Her fragt er: «Kann ich die Frage ablesen?» Er streckt die Hand nach den Notizen aus. «Es ist einfacher.» Er liest die Frage ab und antwortet mündlich.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEin Priester schützt sich mit Schutzmaske und einem Schild aus Plexiglas.\n\n\n\nNicht alle Hörenden sprechen gleich deutlich. Einige bewegen ihre Lippen beim Sprechen kaum. «Dann ist es schwierig.» Männer mit Schnauz oder Bart verstehe er wegen der versteckten Mimik und Lippen nicht, sagt Grevé. Der Augenkontakt sei generell für die Verständigung sehr zentral.\n«Wir sind unsichtbar»\nGrevé sitzt in einem Strassencafé in Zürich. Die Bedienung kommt. Die junge Frau trägt eine Maske. Sie fragt nach seinem Wunsch. «Ich nehme ein Schweppes», sagt Grevé, als sie ihn fragend anblickt. Die Frau nickt und notiert sich etwas auf ihren Zettel.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nBoris Grevé ist gehörlos.\n\n\n\n«Wir sind unsichtbar», sagt Grevé und beschreibt, wie er sich in der mehrheitlich hörenden Welt fühlt. Gehörlosigkeit sei eine Behinderung, die man nicht mit den Augen sehen könne. Das mache das Leben schwierig. «Ich muss mich immer erklären.» Alles, was er sagt, unterstützt er mit Gebärden.\nEine Welt für sich\nIntegriert fühle er sich bei der Arbeit, sagt Grevé. Seit 22 Jahren arbeitet er im gleichen Labor als Chemielaborant. «Meine Arbeitskollegen wissen, wie sie mit mir sprechen müssen.» Will heissen: Sie ziehen die Maske im Gespräch ab, er behält seine an. «Sie verstehen mich auch hinter der Maske.»\n\n\n\n\n\n\n\n©  Pixabay/photosforyou, Pixabay Licence\n\n\nGenügt es, zuzuhören?\n\n\n\nTrotz guter Integration bei der Arbeit ermüde ihn jeder Aufenthalt in hörenden Gruppen. «Es ist anstrengend, immer Lippen zu lesen.» Deshalb gehe er nach der Arbeit gerne wieder zurück in seine eigene Welt – in die Welt der Gehörlosen. Die meisten seiner Freunde seien auch gehörlos.\nSchulische Benachteiligung \nFür Gehörlose habe sich in den vergangenen Jahren Vieles verbessert. «WhatsApp ist zum Beispiel sehr praktisch.» Auch gibt es immer mehr Dolmetscher und Untertitel. Dennoch blieben viele Nachteile. Nur sehr wenige Gehörlose machten eine Matura und noch weniger studierten. Es gebe kaum weiterführende Schulen für Gehörlose, kritisiert Grevé.\n\n\n\n\n\n\n\n©  Bru-nO/Pixabay, Pixabay Licence\n\n\nMobiltelefon\n\n\n\nDie meisten Gehörlosen absolvieren eine Lehre als Handwerker, Hochbauzeichner und Konditorei-Bäcker. «Ich wollte aber schon immer Chemielaborant werden.» Die vielen Fachbegriffe und das viele Lesen seien jedoch nicht einfach gewesen. «Ich habe gekämpft.» Damals habe es noch keine Dolmetscher gegeben. Dennoch habe er die gleiche Ausbildung wie die Hörenden geschafft. Er strahlt.\nMehr Aufklärung nötig\nAuch gebe es viel zu wenig Freizeitangebote für Gehörlose, kritisiert Grevé. «Wir können nicht an ein Konzert gehen», sagt er. Kultur pflege er unter Seinesgleichen. Grevé ist in einem Sportverein für Gehörlose und spielt Pantomimentheater.\n\n\n\nLaut Grevé ist es wichtig, auf das Thema Gehörlosigkeit aufmerksam zu machen. «Viele wissen zu wenig darüber.» Filme wie «Jenseits der Stille», der von einem Klarinette spielenden Mädchen mit gehörlosen Eltern handelt, seien eine gute Möglichkeit.\nHören mit den Augen\nDank eines Implantats, das Grevé seit elf Jahren trägt, kann er etwas hören. «Es hilft mir im Alltag.» Etwa bei Musik: «Wenn ich im Auto bin, drehe ich die Musik zum Beispiel auf.»\n\n\n\n\n\n\n\n©  zVg\n\n\nBrigitta Bölsterli\n\n\n\nFürs Telefonieren reicht das Implantat nicht. Dafür nutzt er Videocalls. Sonst höre er mit den Augen und verlasse sich auf seine anderen Sinneswahrnehmungen, sagt Grevé. «Wenn jemand von hinten kommt, spüre ich den Wind und spüre auf dem Boden die Schritte.»\nKeine Hoffnung auf ein Wunder\nGrevé ist reformiert. An Wunderheilungen wie in der Bibel glaubt er nicht. «Millionen von Gehörlosen auf der Welt bleiben gehörlos, auch wenn sie glauben», sagt er. Das halte ihn aber nicht davon ab, in die Kirche zu gehen und an Gott zu glauben. Beim «Kraftstoff»-Anlass des Interreligiösen Runden Tischs im Kanton Zürich beeindruckte er mit seinem Statement.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain beim \"Kraftstoff\"-Anlass in Zürich.\n\n\n\nEr habe sich mit seinem Schicksal abgefunden, sagt Grevé. «Die Gehörlosigkeit gehört zu meiner Identität.» Ausserdem gebe es auch Vorteile, findet er: Mit der Gebärdensprache könne man im Zug bei geschlossenem Fenster mit einer Person draussen auf dem Gleis kommunizieren. Und die Gebärdensprache sei eine Art Geheimsprache. «Wir können über andere herziehen, ohne dass sie uns verstehen.»\n\nSingen, Kopftuch, Kalligraphie: Diese Muslimin ist der heimliche «Kraftstoff»-Star\n\n© Katholisches Medienzentrum, 13.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-13 05:48", "author": "Alice Küng"}