{"id": "jerusalem-ritter-und-einsiedeln-fan-ein-benediktiner-wird-patriarchalvikar-in-israel", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Jerusalem-Ritter und Einsiedeln-Fan: Ein Benediktiner wird Patriarchalvikar in Israel", "text": "\nDer Benediktiner Nikodemus Schnabel (42) hat eine schwierige Zeit in seinem Leben in Einsiedeln verarbeitet. Nun hat Patriarch Pizzaballa den Deutschen zum Patriarchalvikar in Jerusalem ernannt. Die Liebe zu Einsiedeln bleibt.\nRaphael Rauch\nEs gibt viele Benediktiner-Klöster auf der Welt. Jede Abtei ist einzigartig. Warum lieben Sie gerade Einsiedeln?\nNikodemus Schnabel*: Ich liebe nicht nur Einsiedeln, sondern vor allem meine Abtei in Jerusalem, die Dormitio. Und ich liebe Stadt-Klöster, etwa in Wien oder in München. Jedes Kloster hat seinen eigenen Charme. Aber Einsiedeln ist ein ganz kostbarer Ort.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\n\"Sind sie alle ans Licht gebracht\": Die Sonne küsst die Einsiedler Klosterkirche.\n\n\n\nWarum?\nSchnabel: Es ist selten, dass ein Kloster so eine Strahlkraft hat und über die Landesgrenzen hinaus wirkt. Aber natürlich hängt meine Liebe zu Einsiedeln auch damit zusammen, dass ich hier eine gute Zeit hatte. Ich durfte hier mitleben, mitbeten, Kraft tanken. Auf neudeutsch würde man sagen: Einsiedeln ist ein Kraftort. Ich bin manchmal aber gerne altmodisch und finde: Einsiedeln ist ein wunderbarer Gnadenort.\n\n«In Einsiedeln konnte ich mich vom Gebet tragen lassen.»\n\nSie kamen nach Einsiedeln in einer schwierigen Zeit: Sie mussten eine herbe Niederlage verarbeiten. Sie waren Prior-Administrator der Dormitio in Jerusalem, wurden dann aber von Ihren Mitbrüdern nicht im Amt bestätigt. Danach haben Sie als Berater für Religion und Aussenpolitik im Auswärtigen Amt in Berlin gearbeitet. \nSchnabel: Das Kloster in Einsiedeln hat mir geholfen, runterzukommen, alles zu verarbeiten und mich neu und hoffnungsvoll auszurichten. Ich habe hier eine Kombination aus Exerzitien und Urlaub gemacht und konnte mich vom Gebet tragen lassen. Das war eine sehr gute Zeit, auf die ich voller Dankbarkeit zurückschaue!\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Schwarze Madonna in Einsiedeln\n\n\n\nKönnen Sie mit der Schwarzen Madonna etwas anfangen?\nSchnabel: Ich bin ein ganz grosser Fan der Schwarzen Madonna! Sie hat gerade aufgrund der Rassismus-Debatte, besonders auch im Rahmen der Black-Lives-Matter-Bewegung, eine neue Aktualität bekommen. Für mich ist die Schwarze Madonna der beste Impfstoff gegen Rassismus.\n\n«Die unselige Vorstellung, Menschen in Rassen einzuteilen, war eine Idee der Aufklärung.»\n\nViele denken ja, wir hätten die Weisheit mit Löffeln gegessen, und behaupten: «Der Islam braucht eine Aufklärung oder die Ostkirchen brauchen eine Aufklärung. Aber doch nicht wir!» Aber natürlich brauchen auch wir eine Aufklärung – aber anders als viele denken! Die unselige Vorstellung, Menschen in Rassen einzuteilen, war eine Idee der Aufklärung.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIrene Gassmann vor der Schwarzen Madonna im Kloster Fahr\n\n\n\nWarum finden Sie, die Schwarze Madonna hat in der Rassismus-Diskussion etwas zu sagen?\nSchnabel: Anders als unsere angeblich so aufgeklärte Welt ist die Schwarze Madonna herrlich unaufgeklärt. Sie ist ein Statement gegen die westlich-bornierte Arroganz, in der man meint, die Wahrheit gepachtet zu haben. Ein Marienwallfahrtsort ist ja für einen sogenannten aufgeklärten Menschen ein Alptraum. Die Schwarze Madonna lehrt uns Demut – und dass wir ständig unser Denken, unsere Kategorien hinterfragen und Schubladen überwinden müssen.\n\n«Abt Urban Federer kommt auf Instagram gut rüber.»\n\nWelches Alleinstellungsmerkmal hat Einsiedeln?\nSchnabel: Wie kaum ein Kloster gelingt es Einsiedeln, Tradition und Moderne zu verbinden. Auf der einen Seite ist Einsiedeln ein klassischer katholischer Wallfahrtsort mit allem, was dazugehört. Auf der anderen Seite ist Einsiedeln kein nostalgisches Konservatorium. Das Kloster hat mit Urban Federer einen Abt, der darauf achtet, Impulse in wissenschaftlich-kulturellen Fragen zu geben. Noch dazu kommt er auf Instagram gut rüber (lacht). In Einsiedeln kann man auf moderne Art fromm sein. Das gefällt mir.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nZeit der Busse: Die Karwoche in Einsiedeln.\n\n\n\nZum Beispiel?\nSchnabel: Die Beichte hat in manchen Kreisen einen schlechten Ruf. Die Leute verbinden damit Schuld, Sühne, Strafe, unangenehme Gespräche. Dabei ist die Beichte eine wunderbare Form von Seelsorge. Sie will den Menschen das Leben leichter machen, nicht schwerer.\n\n«Man wird doch Priester für die Seelsorge.»\n\nViele Diözesanpriester klagen mir ihr Leid und sagen, dass die Menschen nicht mehr zur Beichte kommen. Einsiedeln zeigt, dass es auch anders geht. Hier kommen wildfremde Menschen zu den Leutpriestern zur Beichte. Dafür wird man doch Priester – für die Seelsorge! Und nicht, um die Buchhaltung abzusegnen.\n\n\n\n\n\n\n\n©  KNA\n\n\nNikodemus Schnabel in Jerusalem\n\n\n\nSteht Einsiedeln auch im Vergleich mit anderen Klöstern in Europa gut da?\nSchnabel: Bei uns Benediktinern gibt es asymmetrische Entwicklungen. Manchen Klöstern geht’s besser, anderen schlechter. Manche Totgesagte leben dabei länger als man denkt. Einsiedeln ist exzellent aufgestellt – aber zum Glück ist es nicht das einzige Kloster in Europa, das blüht.\n\n\n\n\n\n\n\n©  KNA\n\n\nRom statt Jerusalem: Deutschsprachige Theologiestudenten, darunter Alisha Pfenniger von der Uni Bern, werden vom Papst empfangen.\n\n\n\nWann kommen Sie mal wieder in die Schweiz?\nSchnabel: Ich hoffe, sehr bald mal wieder. Aber erst einmal haben zwei andere Fragen Priorität: Wie geht’s mit dem Theologischen Studienjahr weiter? Normalerweise sind wir ja in Jerusalem. Wegen Corona sind wir nun ein Jahr lang nach Rom ausgewichen. In Israel gibt es gerade die vierte Welle mit der Delta-plus-Variante. Beginnen wir ein weiteres Jahr in Rom? Oder geht’s im Oktober direkt zurück an die Dormitio in Jerusalem? Das wird im August entschieden.\n\n«Ich bin ja auch im Ritterorden vom Heiligen Grab zu Jerusalem.»\n\nUnd dann habe ich natürlich die neue herausfordernde Aufgabe als Patriarchalvikar für die Migranten und Asylsuchenden. Ich hoffe trotzdem, dass ich bald in die Schweiz kommen kann. Ich bin ja auch im Ritterorden vom Heiligen Grab zu Jerusalem. Vielleicht schickt mich ja Patriarch Pizzaballa in meiner neuen Funktion einmal in die Schweiz.\n* Der Benediktiner Nikodemus Schnabel ist Mönch der Dormitio-Abtei in Jerusalem, promovierter Liturgiewissenschaftler und Ostkirchenkundler. Er ist Direktor des Jerusalemer Instituts der Görres-Gesellschaft und Studienpräfekt des Theologischen Studienjahrs Jerusalem. \n\n\n\n\n\n\n\n©  zVg\n\n\nBarbara Hallensleben begleitete 2019 den deutschen Aussenminister Heiko Maas nach Moskau.\n\n\n\nVon 2016 bis 2018 war er Prior-Administrator seiner Abtei. Nach dieser Zeit verbrachte er ein Sabbatical im Auswärtigen Amt in Berlin, wo er von 2018–2019 das neue Referat «Religion und Aussenpolitik» als Berater mitaufbauen half. Im Rahmen dieser Arbeit hatte er auch mit der Freiburger Professorin Barbara Hallensleben zu tun. Ende 2019 war er für fünf Wochen in Einsiedeln.\nNikodemus Schnabel moderiert im ZDF unter anderem die Sendung «Ein guter Grund zu feiern», ist in den sozialen Medien aktiv und hat vor wenigen Wochen das Buch herausgegeben: «#FragEinenMönch: 100 Fragen (und unzensierte Antworten)», erschienen im Adeo-Verlag.\n\n\n\n\n\n\n\n©  KNA\n\n\nErzbischof Pierbattista Pizzaballa, Lateinischer Patriarch von Jerusalem, bei der Prozession zum Krippenplatz vor der Geburtskirche am Heiligabend, dem 24. Dezember 2020 in Bethlehem.\n\n\n\nDer Patriarch von Jerusalem, Pierbattista Pizzaballa, hat Schnabel letzte Woche zum Patriarchalvikar für Migranten und Asylsuchende in Israel ernannt. Er ist damit für mehr als 100›000 katholische Arbeitsmigrantinnen und Arbeitsmigranten verantwortlich. Sie stammen vor allem aus den Philippinen, Sri Lanka und Indien. Hinzu kommen viele Asylsuchende – vor allem aus Eritrea, Äthiopien und dem Sudan.\n\nOstsyrischer Ritus: Die katholische Kirche ist grösser als die römische Kirche\n\n© Katholisches Medienzentrum, 14.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-14 05:00", "author": "Raphael Rauch"}