{"id": "jerusalemer-dormitio-abtei-verabschiedet-ihre-orgel", "tag": "International", "tag2": "International", "title": "Jerusalemer Dormitio-Abtei verabschiedet ihre Orgel", "text": "\nDie Orgeln der Dormitio-Abtei in Jerusalem werden am Mittwoch ein letztes Mal erklingen. Dann werden die Instrumente abgebaut. Sie haben das Klima im Heiligen Land nicht vertragen und sollen nun in Russland ein neues Zuhause finden.\nAndrea Krogmann\n Orgelkonzerte auf dem Zionsberg gehörten zum festen kulturellen Bestandteil nicht nur christlicher Einheimischer und Expats in Jerusalem. Auch jüdische und muslimische Musikbegeisterte gehörten zu regelmässigen Konzertbesuchern in der deutschsprachigen Benediktiner-Abtei Dormitio.\nDamit ist jetzt vorläufig Schluss: Im Zuge der geplanten Generalsanierung der Abtei wird die 1982 eingeweihte Hauptorgel, die zu den grössten Israels gehört, abgebaut. An diesem Mittwoch darf sie ein letztes Mal erklingen. \n«Eine Reise von Jerusalem nach Leipzig» steht dann auf dem Programm. Danach, kommentiert die Mönchsgemeinschaft auf Facebook, müsse man «erst einmal ohne Orgel auskommen».\nLive-Abschied\nOrganist Juval Rabin, musikalischer Leiter des Internationalen Orgel-Festivals in Israel, wird offiziell der letzte sein, der den Pfeifen auf der Empore der Basilika Klänge entlockt. Für das Abschiedskonzert, das aus einer leeren Kirche live übertragen wird, wurden Stücke von Johann Sebastian Bach, Carl Philipp Emanuel Bach und Felix Mendelssohn-Bartholdy gewählt – Stücke aus jenen Epochen, die durch die Stimmung des Instruments besonders gut zur Geltung kommen.\nDie «kontrapunktische Klarheit nordeuropäischer Orgeln» sollte sie einst «mit der weichen Fülle der südeuropäischen Tradition» verbinden. Doch die Orgelbauer des traditionsreichen Familienbetriebs Oberlinger im rheinland-pfälzischen Windesheim bei Bad Kreuznach haben die Rechnung ohne das Wetter gemacht: kalt-feucht im Winter, heiss im Sommer, dazu regelmässig wüstensandgeschwängerte Luft.\nZum Teil tonlos\nDas setzte der Hauptorgel und ihrer kleinen Schwester im Chorraum zu. Immer häufiger hätten die deutschen Instrumente gestimmt werden müssen; die Mechanik im Inneren habe gelitten. Ganze Register seien am Schluss unspielbar gewesen, heisst es aus der Dormitio.\nEine Generalüberholung und Reinigung vor zehn Jahren brachte hohe Kosten, aber nur kurzfristige Abhilfe. Bevor die Instrumente nun quasi aus dem letzten Loch pfeifen, werden sie abgebaut.\nInternationales Orgelfestival\nOrganisten aus aller Welt waren auf der Empore der Dormitio-Basilika zu Gast. Die Israelische Orgelvereinigung nutzte das Instrument und die gute Akustik der Kirche gern für Konzerte ihres Internationalen Orgel-Festivals.\nKritikern der Kooperation hielten die Mönche die Grundsätze der Abtei dagegen: Dies sei ein Ort, der «offen ist für alle friedlichen Gäste». An der Tradition der geistlichen Konzerte hielt die Dormitio bewusst fest: Musik als Raum für friedliche Begegnung.\nLob Gottes\nVor allem aber war die Orgel in ihrem kurzen Leben den Benediktinern eines: Hilfe beim Lob Gottes. Der «mitunter bestechend einfache gregorianische Choral» und die Macht der Königin der Instrumente könnten sich wunderbar ergänzen, sagen die Benediktiner. Dann kann die Musik selbst zum Gotteslob werden.\nFür immer schweigen soll die wetterfühlige Orgel freilich nicht. Eine orthodoxe Gemeinde in Russland wird der Hauptorgel in einer aufgelassenen Kirche ein neues Zuhause geben. Auf dem Zion freut man sich, dass «eine Orgel aus Jerusalem dem Dialog zwischen der westlichen und östlichen Kirchenmusik dienen wird». (kna)\n\n\n\nKeine Einschränkungen mehr für Chöre: „Diesmal überrascht mich der Bundesrat positiv“\n\n\n© Katholisches Medienzentrum, 29.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-29 11:31", "author": "Andrea Krogmann"}