{"id": "jesus-will-keine-titelseitenchristen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Jesus will keine «Titelseitenchristen»", "text": "\nRom, 30.6.19 (kath.ch) Papst Franziskus hat Christen aufgerufen, sich nicht mit Mittelmass zu begnügen und lebendige Zeugen ihres Glaubens zu sein.\n«Bitten wir um die Gnade, keine lauen Christen zu sein, die mittelmässig leben, die die Liebe erkalten lassen», sagte er am Samstag im Vatikan. Beim Gottesdienst zum Fest der Apostel Petrus und Paulus rief er zu Demut und Nachahmung der beiden auf. «Sie lebten nach dem einzigen Massstab, der in der Nachfolge Christi möglich ist: den, der masslosen Liebe», predigte das Kirchenoberhaupt im Petersdom.\nEs reicht laut dem Papst nicht, im Internet und Zeitungen von heiligen Dingen zu lesen, und die Geschichte Jesu zu kennen. Vielmehr müsse «mit Jesus eine Geschichte der Liebe» gelebt werden. Jesus suche keine «Titelseitenchristen», sondern «Zeugen, die jeden Tag zu ihm sagen: «Herr, du bist mein Leben.» Petrus und Paulus hätten zwar «menschlich versagt», sie seien als reuige Sünder aber im Herzen offen gewesen für Gott. Mit Hilfe seiner Vergebung sei für alle ein Neuanfang möglich. (cic)\n\n© Katholisches Medienzentrum, 30.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-30 06:44", "author": "«Bitten wir um die Gnade, keine lauen Christen zu sein, die mittelmässig leben, die die Liebe erkalten lassen», sagte er am Samstag im Vatikan. Beim Gottesdienst zum Fest der Apostel Petrus und Paulus rief er zu Demut und Nachahmung der beiden auf. «Sie lebten nach dem einzigen Massstab, der in der Nachfolge Christi möglich ist: den, der masslosen Liebe», predigte das Kirchenoberhaupt im Petersdom."}