{"id": "jesus-legte-die-gesetze-manchmal-strenger-aus-als-die-pharisaeer", "tag": "Vatikan", "title": "«Jesus legte die Gesetze manchmal strenger aus als die Pharisäer»", "text": "\n12.5.19 (kath.ch) Wenn Christen den Begriff «pharisäisch» verwenden, fühlen sich Juden kritisiert. Während einer Fachtagung in Rom haben sich jüdische und christliche Gelehrte detailliert und differenziert mit den Pharisäern auseinandergesetzt. Mit dabei war der Jesuitenprovinzial Christian Rutishauser.\nUeli Abt\nSie engagieren sich für den christlich-jüdischen Dialog. Ist es für Sie ein «Nogo», die Ausdrücke «Pharisäer» oder «pharisäisch» im rhetorischen Sinne zu verwenden?\nChristian Rutishauser: Ja, das sind Stereotypen. Sie haben sich aus dem religiösen Kontext gelöst und sind Teil des kulturellen Wortschatzes geworden. Sie schüren Vorurteile, weil sie «heuchlerisch», «selbstgerecht» bedeuten. Die Pharisäer waren eine beeindruckende Frömmigkeitsbewegung zur Zeit Jesu.\nIn einer Fachtagung im Vatikan ging es eben gerade darum, ein objektiveres Bild der Pharisäer zu zeichnen…\nRutishauser: Genau, die christlichen wie auch jüdischen Wissenschaftler kamen aus den USA, Israel und Europa. Dabei wurde sichtbar, wie sich heute auch jüdische Forscher dem Neuen Testament zuwenden und christliche der rabbinischen Literatur. Josef Sievers fasste den Stand der Forschung ironisch zusammen, wenn er sagte: Wir wissen heute weniger über die Pharisäer als vor 50 Jahren. Inzwischen hat man genauer hingeschaut und erkannt: Man kann wenig Gesichertes über sie sagen, obwohl sie äusserst einflussreich waren. Das Pharisäertum ist später im rabbinischen Judentum aufgegangen. So sagte zum Beispiel Rabbiner David Rosen: Wenn ihr Christen die Pharisäer kritisiert, fühlen wir uns kritisiert.\nAls wie bedeutend schätzen Sie diese Fachtagung ein?\nRutishauser: Ich halte sie für sehr bedeutend, weil nicht nur der aktuelle Wissensstand präsentiert wurde, sondern man auch die Folgen für heute beleuchtete: Fast jeden Sonntag kommen die Pharisäer in den Evangelienlesungen vor. Wenn in den Predigten ein falsches Pharisäerbild präsentiert wird, ist auch das Jesusbild falsch. Es waren rund 350 Teilnehmer dabei, es gab Live-Streaming. Auch die Papstaudienz gab Gewicht. In der Ansprache nahm der Papst Franziskus die Anliegen der Tagung auf.\nWie hat er in seiner Ansprache das Bild der Pharisäer differenziert?\nRutishauser: Er hat die Auseinandersetzungen der Pharisäer mit der Jesus-Bewegung als interjüdisches Ringen dargestellt. Franziskus hat deren Gegensätze anhand von Beispielen relativiert, so etwa mit positiven Darstellungen von Pharisäern im Neuen Testament. Da wurde Nikodemus genannt oder Gamaliel. Der Pharisäer Hillel stellte auch die goldene Regel auf: Behandle andere so, wie du behandelt werden willst. Und denken wir auch an die Geschichte von der Steinigung der Ehebrecherin: kein Pharisäer, der dabei stand, hat einen Stein geworfen.\nWas waren herausragende Inputs von den Teilnehmern?\nRutishauser: Yair Furstenberg aus Jerusalem hat zum Beispiel überzeugend gezeigt, dass Jesus manchmal das Gesetz strenger auslegt als die Pharisäer. Konkret hielt Jesus die Ehe für nicht scheidbar. Bei den Pharisäern war das unter Umständen möglich. Sie waren also gewissermassen pastoraler als Jesus selbst.\nAn der Tagung gab es auch Beiträge zur Darstellung der Pharisäer in den Oberammergauer Passionsspielen und im Film. Wie werden dort die Pharisäer dargestellt?\nRutishauser: Es gibt grosse Unterschiede. Oftmals sind die Pharisäer schlicht die Verkörperung des Bösen. Mel Gibsons «The Passion» ist daher laut Professorin Adele Reinhartz ein antijüdischer Film. Bei Passolinis «Matthäus-Evangelium» kann man der Kameraführung entnehmen, dass die Kritik Jesu an den Pharisäern eigentlich den Römern gilt. Der Regisseur der Oberammergauer Passionsspiele, Christoph Stückl, zeigte auf, dass man die antijudaistischen Stellen im Stück schon lange überarbeitet hat. Er ist nach Israel gereist, um sich diesbezüglich schulen zu lassen.\nGab es an der Fachtagung kritische Reaktionen?\nRutishauser: Da ein an der Tagung interessiertes Fachpublikum teilnahm, war das nicht zu erwarten. Natürlich könnte es böswillige Kritiker von aussen geben, eine solche Tagung einer katholischen Institution würde sich zu sehr auf Juden einlassen.\nWie wichtig ist aus Ihrer Sicht der Beitrag einer solchen Tagung für die Beziehung zwischen Juden und Christen?\nRutishauser: Steter Tropfen höhlt den Stein. Solche Tagungen sind sehr wichtig, damit nicht christlicher Antijudaismus genährt wird. In einer Zeit, wo Antisemitismus in der Gesellschaft wieder wächst, ist dies besonders wichtig. Die Tagung half, die Bibel vertieft zu verstehen. Sie hat aufgezeigt, dass das Neue Testament ein urjüdischer Text ist. Das trägt dazu bei, Vorurteile zu überwinden.\n\nVatikan will das Bild von Pharisäern zurechtrücken\n\n\n© Katholisches Medienzentrum, 12.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-12 13:03", "author": "Ueli Abt"}