{"id": "jesuiten-general-sosa-fordert-systemwechsel-in-venezuela", "tag": "International", "tag2": "International", "title": "Jesuiten-General Sosa fordert Systemwechsel in Venezuela", "text": "\nDer Generalobere des Jesuitenordens, Arturo Sosa, hat einen Systemwechsel in Venezuela gefordert. Die wirtschaftliche Lage sei «wirklich kritisch» und der Alltag der Menschen werde immer schwieriger, sagte er am Montag vor internationalen Journalisten in Rom. \nSosa ist Ende Woche in der Schweiz. In Zürich nimmt er an einer Podiumsdiskussion teil, am Sonntag feiert er in Luzern einen Gottesdienst.\nDer venezolanische Ordensmann kritisierte etwa eine\n«systematische Verletzung der Menschenrechte» und beklagte das Fehlen eines\n«vertrauenswürdigen Rechtssystems» in seiner Heimat. Ohne internationale\nUnterstützung könne das Volk nicht mehr auf die Beine kommen.\n«In solch einer Situation braucht es nicht nur einen\nRegierungswechsel, sondern einen Systemwechsel», forderte er. Das bisherige\nSystem sei gescheitert und nicht in der Lage, die Menschen zu unterstützen. Es\nbrauche ein System, das dem Wohl des Volkes diene, so der Generalobere des\nJesuitenordens. Sosa forderte daher freie und demokratische Wahlen.\nGewalt ist keine Lösung\n«Das ist keine Utopie. Im venezolanischen Volk gibt es eine\ndemokratische Kultur, die nicht vergessen ist und nicht vergessen werden darf»,\nso der Jesuit. Es gebe viele Interessen und bewaffnete Kräfte, Gewalt könne\njedoch keine Lösung bringen.\nSeit drei Jahren erlebt Venezuela innere Spannungen und eine Massenflucht. Mehr als zwei Millionen Menschen haben das Land verlassen. Die katholische Kirche, besonders die Caritas, engagiert sich in der Verteilung von Nahrungsmitteln, Medikamenten und medizinischen Geräten. Venezuelas Bischöfe forderten zuletzt Mitte Juli Präsident Nicolas Maduro zum Rücktritt auf und appellierten an die Armee, die «Praxis der Verfolgung und Folter» zu beenden. (kna)\n\n© Katholisches Medienzentrum, 17.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-17 06:49", "author": "kna"}