{"id": "jesuitenzeitschrift-wirft-papst-franziskus-intransparenz-vor", "tag": "International", "tag2": "International", "title": "Jesuitenzeitschrift wirft Papst Franziskus Intransparenz vor", "text": "\nWashington, 22.3.19 (kath.ch) Das Jesuiten-Magazin «America» hat Kritik am Umgang des Papstes mit der Missbrauchskrise geübt. In einem Leitartikel der aktuellen Ausgabe beklagt die Zeitschrift fehlende Transparenz im Umgang mit Bischöfen und Kardinälen, die selber Täter waren oder von Taten wussten, aber untätig blieben.\n«Beides, das Verfahren und die Kommunikation müssen verbessert werden, um das Vertrauen des Gottesvolks wiederherzustellen», heisst es in dem Meinungsbeitrag der Herausgeber. Dieser wirft einen Blick auf das unterschiedliche Vorgehen von Papst Franziskus mit den Beschuldigungen und Verurteilungen in den Fällen der Kardinäle Theodore McCarrick (USA), George Pell (Australien) und Philippe Barbarin (Frankreich).\nUnterschiedliche Papstantworten\nAuch die unterschiedlichen Antworten des Papstes auf die Rücktrittsgesuche der meisten chilenischen Bischöfe bewerten Herausgeber der innerkirchlich einflussreichen Publikation kritisch. Franziskus habe nicht öffentlich erklärt, warum er einige Rücktritte angenommen habe, andere aber nicht. Dieses Verfahren sei nicht geeignet, das Vertrauen in die Kirche wiederherzustellen.\n«America» beklagt, dass unter Papst Franziskus bisher keine klaren Regeln etabliert worden seien, kirchenrechtliche Verfahren gegen Bischöfe transparenter zu gestalten. Deshalb hänge vieles von persönlichen Entscheidungen des Papstes selber ab. «Es gibt kein einheitliches Verfahren für diese Fälle.»\nVatikan verhinderte eigene Regelung der US-Bischöfe\nDas Magazin ruft in Erinnerung, dass der Vatikan bei der US-Bischofskonferenz im November 2018 in letzter Minute intervenierte, um zu verhindern, dass diese eigene Regeln beschliesst. Zur Begründung hiess es seinerzeit, die amerikanischen Bischöfe sollten der Weltkirche nicht vorgreifen. Insbesondere nicht dem Bischofstreffen im Vatikan zur Missbrauchskrise, das dann im Februar 2019 tagte, ohne jedoch klare Beschlüsse zu fassen.\n«Ein in die Länge gezogener und undurchsichtiger Prozess verstärkt bloss die Sorge, dass die Kirche immer noch mehr daran interessiert ist, sich selber zu schützen, als diejenigen, die unter dem Missbrauch leiden», kritisieren die Autoren.\nProfessionelle Beobachter blicken nicht durch\nEs sei beunruhigend, dass selbst professionelle Beobachter nicht in der Lage seien, «zu verstehen, was in den Hallen des Vatikan passiert». Es bräuchte klare Führung, die sagt, gegen welche Bischöfe ermittelt wird und «welche Person oder welche Vatikan-Behörde für die nächsten Schritte in dem Prozess zuständig ist». Wenn Entscheidungen getroffen seien, müssten diese klar kommuniziert werden.\nDer Leitartikel gilt unter Analysten als bemerkenswert, weil Papst Franziskus selbst aus dem Jesuitenorden stammt und die offiziellen Jesuiten-Publikationen ihn stets unterstützen. (kna)\n\n© Katholisches Medienzentrum, 22.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-22 16:51", "author": "«Beides, das Verfahren und die Kommunikation müssen verbessert werden, um das Vertrauen des Gottesvolks wiederherzustellen», heisst es in dem Meinungsbeitrag der Herausgeber. Dieser wirft einen Blick auf das unterschiedliche Vorgehen von Papst Franziskus mit den Beschuldigungen und Verurteilungen in den Fällen der Kardinäle Theodore McCarrick (USA), George Pell (Australien) und Philippe Barbarin (Frankreich)."}