{"id": "jesus-darsteller-yvan-sagnet-ich-kaempfe-fuer-dasselbe-wie-jesus", "tag": "Religion anders", "tag2": "Religion anders", "title": "Jesus-Darsteller Yvan Sagnet: «Ich kämpfe für dasselbe wie Jesus»", "text": "\nAm 1. April startet der etwas andere Jesus-Film «Das Neue Evangelium» online. Sein Jesus-Darsteller Yvan Sagnet ist auch Aktivist für die Erntehelfer in Süditalien. Das hat er in die Rolle einfliessen lassen.\nSarah Stutte\nSie sind gläubiger Katholik. Was bedeutet Ihnen Ihr Glaube?\n\n\n\n\n\n\n\n©  Armin Smailovic\n\n\nHauptdarsteller Yvan Sagnet und Regisseur Milo Rau\n\n\n\n\n        Yvan Sagnet: Das Erbe Christi zu respektieren und mit dem, was in der Bibel geschrieben steht, in Einklang zu sein. Auf Gott zu vertrauen und in meine Stärke, damit ich das, was mir wichtig ist, erreichen kann. Ich bin stets optimistisch, weil ich weiss, dass Gott an meiner Seite ist und über mich wacht.\n«Glaube bedeutet, gute Taten zu vollbringen und seinem Nächsten helfen.»\nWelche Aussagekraft und welchen Wert hat das Evangelium heute?\nSagnet: Den Sinn des Evangeliums interpretiert jeder Mensch anders. Doch die Frohe Botschaft sollte so, wie sie in der Bibel niedergeschrieben wurde, auch respektiert werden. Heutzutage behaupten viele Menschen von sich, Christen zu sein, doch sie handeln nicht danach. Glaube bedeutet nicht nur, am Sonntag in die Kirche zu gehen, sondern auch gute Taten zu vollbringen und seinem Nächsten zu helfen.\n\n\n\n\n\n\n\n©  Fruitmarket/Langfilm/IIPM/Photo by Thomas Eirich-Schneider\n\n\nYvan Sagnet als Aktivist\n\n\n\n«Jesus war auch ein Aktivist.»\nWas hat Sie daran gereizt, Jesus zu spielen?\nSagnet: Ich glaube an Jesus und an sein Erbe. Das zeigt sich mir in meiner Tätigkeit als Aktivist, denn Jesus war auch ein Aktivist. Als Apostel kämpfte er für die Armen, für die Migranten und die Minderheiten, er kämpfte für alle. Die Tatsache, dass ich heute für dieselbe Sache kämpfe, hat mir bei der Interpretation der Rolle sehr geholfen.\n«Mich hat gereizt, neben dem biblischen Jesus einen fiktiven, heutigen zu kreieren.»\nWas war Ihnen an der Darstellung Ihrer Figur besonders wichtig?\nSagnet: Mich hat der dokumentarische Aspekt gereizt, also neben dem biblischen Jesus auch einen fiktiven, heutigen zu kreieren und mich dabei zu fragen, für was würde dieser Jesus der Gegenwart stehen und für wen würde er sich einsetzen? Darüber hinaus hat mich immer schon die Passionsgeschichte sehr beeindruckt und bewegt. Ich wollte das Leiden Jesu spürbar machen, auch was er der Welt hinterlassen hat, nämlich seine Liebe in uns.\n«Dass es einigen nur um die Farbe meiner Haut ging, hat mich schockiert.»\nIn Bezug auf Ihre Rolle gab es auch rassistische Äusserungen. Wie sind Sie damit umgegangen?\nSagnet: Dass sich einige Menschen gar nicht mit meiner Interpretation der Rolle oder meiner Leistung befasst haben, sondern es ihnen nur um die Farbe meiner Haut ging, hat mich schockiert. Es wurde behauptet, ein Film mit einem schwarzen Jesus beleidige das Christentum. Meiner Meinung nach sind das Aussagen von ignoranten Menschen, die die Bibel falsch auslegen. Ich glaube daran, dass Jesus universell ist, so wie seine Botschaft. Er spricht zu Menschen aller Religionen und unterscheidet nicht in Farben.\n\n\n\n\n\n\n\n©  Fruitmarket/Langfilm/IIPM/Photo by Armin Smailovic\n\n\nJesus trägt das Kreuz.\n\n\n\n«Als ich am Kreuz hing, fing ich irgendwann einfach an zu weinen.»\nGab es bestimmte Szenen, die Sie sehr intensiv erlebt haben?\nSagnet: Ja, die Kreuzigungsszene, die wir in einer bergigen Landschaft drehten. Ich spürte die ganze Zeit über das Gewicht des Kreuzes auf mir. An diesem Tag war es sehr kalt und ich war fast nackt, weil Jesus der Überlieferung nach ebenfalls nackt war. Als ich dort stundenlang am Kreuz hing, fing ich irgendwann einfach an zu weinen. Nicht nur aus Erschöpfung, sondern weil mich der Gedanke an das erlittene Leid Jesu vor 2000 Jahren derart berührte. In diesem Moment konnte ich die Grösse seiner damaligen Entscheidung, sein Leben für die Menschen zu geben, stark nachempfinden.\n«Am Ende des Tages blieben mir vier Euro übrig.»\nIm Film berichten Sie von Ihren eigenen Erfahrungen als Erntehelfer in Apulien. Wie kamen Sie zu diesem Job und was haben Sie dort erlebt?\nSagnet: Ich studierte Ingenieurswissenschaften in Turin und wollte im Sommer 2011 auf den Tomatenfeldern im Süden aushelfen. Dort fand ich ein mafiöses System der Ausbeutung vor. Meine Arbeit wurde mit zwei Euro pro Stunde bezahlt und ich arbeitete 16 Stunden pro Tag bei ungefähr 40 Grad Hitze. Die Verpflegung und der Transport zu den Feldern wurden mir von meinem Lohn abgezogen. Am Ende eines Tages blieben mir also um die vier Euro übrig. Ich habe in einem vermüllten Ghetto gelebt, ohne Licht und fliessendes Wasser. Selbst in Kamerun habe ich nie solche Lebensbedingungen vorgefunden.\nWar das die Initialzündung für Sie, sich in der Folge auch politisch für bessere Arbeitsbedingungen einzusetzen?\nSagnet: Ja. Ich lehnte ich mich gegen dieses System auf, weil es im 21. Jahrhundert nicht akzeptabel ist, dass Menschen so behandelt werden. Mit den mehr als 1200 Personen in diesem Lager habe ich einen Streik organisiert. Mein Aktivismus begann an diesem Tag vor zehn Jahren. Von da an beschloss ich, jeden Tag zu kämpfen, um den ausgebeuteten Agrararbeitern zu helfen, nicht länger ausgenutzt zu werden. Für mich steht die Würde des Menschen im Zentrum.\n«Jesus hätte nicht nur Matera besucht, er wäre auch in die Flüchtlingsghettos gegangen.»\nDeshalb war Ihnen auch wichtig, die Situation der Flüchtlinge aus den Camps um Matera in den Film zu integrieren?\nSagnet: Unbedingt. Jesus hätte nicht nur Matera besucht, er wäre auch in die Ghettos gegangen. Die Stadt ist mit ihren Häusern und ihrer Kultur wunderschön. Aber viele Menschen wissen nicht, dass direkt nebenan solche Flüchtlingslager existieren. Die Konsumentinnen und Konsumenten in der Schweiz, in Deutschland und Frankreich sollten aber erfahren, wer die Tomaten, die sie im Supermarkt kaufen, für sie gepflückt hat und unter welchen Umständen. Es geht darum, nicht die Augen vor diesen miserablen Zuständen zu verschliessen.\n\n\n\n\n\n\n\n©  Fruitmarket/Langfilm/IIPM/Photo by Armin Smailovic\n\n\nAuf Drängen des Volkes verurteilte Pontius Pilatus Jesus zum Tode am Kreuz.\n\n\n\nWas ist nötig, um die christliche Botschaft dringlicher mit den heutigen Lebensumständen von notleidenden Menschen zu verknüpfen?\nSagnet: Es ist wichtig, dass Identifikationsfiguren wie Papst Franziskus die Solidaritätsbotschaft immer wieder übermitteln. Doch wir benötigen ebenso eine gewissenhafte Einwanderungspolitik. Besonders als Kontrapunkt zu den rechtskonservativen politischen Bewegungen, die mit Personen wie Matteo Salvini in Italien oder Marine Le Pen in Frankreich Fremdenhass schüren. Ferner sollte das Dubliner Abkommen abgeschafft werden, von dem vor allem die Binnenstaaten profitieren, indem sie Flüchtlinge hin- und herschieben. Auch sie müssen sich ihrer Verantwortung bewusst werden.\n\nManchmal sind Religionsfragen zu komplex für den Film\n\n\n© Katholisches Medienzentrum, 27.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-27 05:00", "author": "Sarah Stutte"}