{"id": "jesuiten-bieten-fluechtlingen-weltweit-online-studiengaenge", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jesuiten bieten Flüchtlingen weltweit Online-Studiengänge", "text": "\nSeit 2010 bauen die Jesuiten weltweit ein Netz von Zentren höherer Bildung in den unwirtlichsten Regionen der Welt aus. Auch in afrikanischen Flüchtlingscamps. Mitten drin: Pascal Meyer (36).\nRegula Pfeifer\nDas Pilotprojekt startete in Flüchtlingscamps in Afrika und im Nahen Osten und wurde rasch ausgeweitet auf weitere benachteiligte Regionen. Das «Jesuit Worldwide Learning (JWL) – Higher Education at the Margins» ist ein Online-Lernprojekt, das an die Ränder der Gesellschaft geht und Begabte fördert.\n\n\n\n\n\n\n\n©  JWL\n\n\nPascal Meyer im grossen Versammlungsraum des Uno-Hauptgebäudes in Genf\n\n\n\nVom Kurs zum Bachelor\nErst gab es ein Diplom in «Liberal Studies», das auf ein späteres Studium vorbereitet. Hinzu kamen Kurse in Lehrmittel- und Sportpädagogik, in Englisch sowie in Mediation. Später auch Bachelor-Lehrgänge – in nachhaltiger Entwicklung, in Betriebsadministration und Betriebsmanagement sowie in der Kunst der Führung. Daran wirken Universitäten mit, mehrheitlich von Jesuiten geführte, etwa in Indien, den USA oder Schweden.\nEin Foto zeigt eine Lerngruppe in Kakuma, einem Flüchtlingslager in Kenia. Ein paar schwarze Männer und eine Frau sitzen mit Laptops um einen Tisch herum. Ein Mann steht – der Lehrer der Gruppe. Das Lernen im JWL-Projekt geschieht vor Ort in Lerngruppen, aber mit digitalen Mitteln – inklusive Tools zur Interaktion unter Studierenden. «Blended Online Learning» heisst diese Variante.\nBabylonisches Umfeld\nSeit Herbst 2018 arbeitet Pascal Meyer für das internationale Bildungsprojekt. Sein «Herz für Menschen am Rand der Gesellschaft» sowie die weltweite Dimension des Projekts motivieren ihn dazu. Das zweijährige Praktikum sei Teil der jesuitischen Ausbildung, sagt der junge Mann aus Langnau am Albis bei Zürich. In seinem Orden trägt es den lateinischen Namen Magisterium. Meyers Arbeitsplatz liegt in Genf, in einer der beiden Jesuiten-Gemeinschaften. Das Umfeld spricht französisch, sein Vorgesetzter deutsch und alle übrigen Kontakte laufen auf Englisch. Eine babylonische Situation, die dem Jesuiten durchaus gefällt.\nDer 36-Jährige sieht sich nicht als Umsetzer vorgegebener Aufgaben. Seine Stelle gab es zuvor nicht. Er füllt sie mit Sinn für moderne Kommunikation aus. So hat er Youtube-Videos gepostet mit Stimmen von Studierenden, die das Lernprogramm loben und für das geschenkte Tablet danken. Doch Werbung zu machen sei nicht seine wichtigste Aufgabe, betont Meyer.\nVielmehr versteht er sich als «internationaler Hochschulseelsorger». Dabei führt der junge Jesuit nicht im engsten Sinn geistlich-religiöse Gespräche. Er pflegt Beziehungen zu den Studierenden, die an den verschiedensten Standorten der Welt einen Kurs oder einen Bachelor-Studiengang des JWL absolvieren.\n\n\n\n\n\n\n\n©  JWL\n\n\nPascal Meyer mit afghanischen Studierenden einer Jesuiten-Ausbildung\n\n\n\nReisen an entlegene Orte\nZu Lerngruppen im nördlichen Afghanistan, in Nordirak und in den afrikanischen Flüchtlingscamps Dzaleza in Malawi und Kakuma in Kenya ist Pascal Meyer bereits gereist. Vor Ort hat er gesehen, wie die Projekte laufen, hat fotografiert und gefilmt. Nun ist ihm wegen der Pandemie das Reisen verwehrt. Die Flüchtlingscamps sind für Aussenstehende geschlossen. Den Kontakt hält Meyer nun per Whatsapp und E-Mail. Und er begleitet neu einen Kurs in Online-Learning für Lehrpersonen in Europa, den JWL kurzfristig lanciert hat.\nDer Jesuit kümmert sich um die Anliegen der Studierenden und um eine gute Stimmung zwischen Lehrenden und Lernenden. Das Feedback seien wichtig, um das Angebot anzupassen, sagt er. Er spiegelt es zurück an die involvierten Stellen – ins administrative Zentrum des Projekts in Genf und zu jener Universität, die Partner ist für das jeweilige Bildungsangebot.\n«Wir wollen so Zeugnis ablegen für das Evangelium.»Pascal Meyer, Jesuit\n«Jesuit Worldwide Learning» haben die Jesuiten an einer Konferenz von 2010 aus der Taufe gehoben. Dabei vereinbarten die Jesuiten-Universität Regis in Colorado (USA), das digitale Jesuiten-Netzwerk Jesuit Commons und der Jesuiten-Flüchtlingsdienst (Jesuit Refugee Service), höhere Bildung für Flüchtlinge anzubieten. Heute gibt es laut JWL-Webseite über 30 Jesuiten-Lerngemeinschaften in 14 Ländern weltweit. Rund 4000 Personen sind in Ausbildung, 57 Prozent davon Frauen.\n«Wir wollen nicht missionarisch rüberkommen», sagt Pascal Meyer und präzisiert: «Unsere Zuwendung zu den Ärmsten ist aber doch eine Art Mission. Wir wollen so Zeugnis ablegen für das Evangelium.»\nMehr zu Pascal Meyer auf der Webseite der Jesuiten https://www.jesuiten.ch/pascal-meyer-sj.html und auf Youtube https://youtu.be/waXdOYFkYiE.\n\n© Katholisches Medienzentrum, 21.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-21 11:30", "author": "Regula Pfeifer"}