{"id": "jesuiten-peter-camenzind-wiborada-tag-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Jesuiten, Peter Camenzind, Wiborada-Tag: Was diese Woche wichtig wird", "text": "\nDie Sonne strahlt, die Bäume blühen, der Sommer naht. Und damit auch die Hoffnung vieler Flüchtlinge, übers Mittelmeer nach Europa zu kommen. Ein Schiffsunglück mit über 130 Toten führt uns die Schande Europas vor Augen.\nRaphael Rauch\nGestern Abend hat der Bischof von Lausanne, Genf und Freiburg, Charles Morerod, die Reliquien des Heiligen Nikolaus von Myra und des Heiligen Niklaus von Flüe überführt: von der Schatzkammer der Kathedrale an ihren neuen Platz: die Kapelle des Heiligen Grabes.\nHappy birthday, lieber Petrus Canisius!\nDie Feierlichkeiten gehen heute weiter – und wieder geht es um Reliquien: Am Montagabend um 18 Uhr werden die Reliquien des Jesuiten Petrus Canisius von der Kirche St. Michael in die Kathedrale überführt.\n\n\n\n\n\n\n\n©  Maurice Page\n\n\nSorgsam behandelt: Knochen des Heiligen Canisius.\n\n\n\nHappy birthday, lieber Petrus Canisius! Am Dienstag feiern die Jesuiten um 9 Uhr seinen 500. Geburtstag – und zwar in der Freiburger Kirche St. Michael. Dieses Kollegium hat Petrus Canisius 1582 gegründet.\nChristian Rutishausers Amtszeit endet\nAm Dienstag beginnt hier ein neues Kapitel der Jesuiten. Sechs Länder bilden künftig eine zentraleuropäische Provinz: Deutschland, Österreich, Schweiz, Schweden, Litauen und Lettland.\n\n\n\n\n\n\n\n©  zVg\n\n\nBernhard Bürgler (links) und Christian Rutishauser.\n\n\n\nAm Dienstag endet auch Christian Rutishausers Amt als Schweizer Provinzial. Er zieht in den nächsten Tagen nach München, um dort die Schul- und Universitätsarbeit der Jesuiten zu koordinieren.\nWissenschaftsfreiheit vs. Rom\nWas Rutishauser in München erwartet ausser geschlossener Biergärten – trotz Kaiserwetters? Spannende Herausforderungen, etwa zwischen dem Vatikan und liberalen Theologen zu vermitteln.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nHomophobie ist ein Problem – auch in der katholischen Kirche.\n\n\n\nErinnern wir uns: 2018 bangte der in St. Georgen lehrende Jesuit Ansgar Wucherpfennig um sein Amt als Rektor, weil er die Segnungen von Schwulen und Lesben gutgeheissen hatte. Kürzlich sorgten zwei Jesuiten namens Luis Ladaria (Glaubenskongregation) und Franziskus (Papst) mit einem Verbot von Homo-Segnungen für Empörung. Die Probleme der Weltkirche verdichten sich bei den Jesuiten auf ganz besondere Weise.\nBekenntnis zum Jesuiten-Standort Genf\nDas neue Kapitel der zentraleuropäischen Provinz schlägt der Österreicher Bernhard Bürgler auf. Im Gespräch mit kath.ch bekennt er sich klar zum Standort Schweiz – und explizit auch zum Standort Genf. Viele Organisationen können sich das teure Pflaster in Genf nicht leisten und verlegen ihre Büros.\n\n\n\n\n\n\n\n©  konferenzadhs/Pixabay, Pixabay Licence\n\n\nDer \"Palais des Nations\" ist der UN-Sitz in Genf.\n\n\n\nDie Internationale Katholische Migrationskommission wird aus Kostengründen nach Rom ziehen. Bereits 2014 zog die Weltgemeinschaft Reformierter Kirchen von Genf nach Hannover.\nDie Genfer Jesuiten-Kommunität habe nichts zu befürchten, stellt der neue Provinzial klar. In Genf engagieren sich die Jesuiten etwa in der Flüchtlingsarbeit oder bei der Internationalen Arbeitsorganisation.\nEuropa verrät sein jüdisch-christliches Erbe\nDas gute Wetter weckt die Hoffnung vieler Flüchtlinge, die Überfahrt nach Europa selbst in instabilen Booten zu überleben. Die jüngste Katastrophe vor der libyschen Küste führt uns vor Augen, dass trotz Corona Millionen von Menschen auf der Flucht sind. Papst Franziskus spricht von einer «Schande», da den Flüchtlingen nicht geholfen wurde.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSolidarität mit Flüchtlingen: «Angels Unawares» von Timothy Schmalz auf dem Petersplatz in Rom.\n\n\n\nWäre ein Flugzeug ins Mittelmeer gestürzt – die halbe Welt wäre mobilisiert worden, um Suchtrupps zu stellen. Europa verrät wieder einmal sein jüdisch-christliches Erbe. Die Gemeinschaft von «Sant’Egidio» Schweiz fordert Korridore für Flüchtlinge. Ich höre jetzt schon die SVP toben – und entgegne: «Darum sollt ihr auch die Fremdlinge lieben; denn ihr seid auch Fremdlinge gewesen in Ägyptenland.»\n«Bild des Tages»: Wir suchen Marias!\nDer Mai ist nicht nur ein Wonnemonat, sondern auch ein Marienmonat. Wir werden im Monat Mai in unserer Rubrik «Bild des Tages» 31 Marienbilder zeigen. Wer ein Foto im Querformat beisteuern möchte, bitte an rauchzeichen@kath.ch mailen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPlakat mit Maria und Plattenspieler in der Veteranen-Strasse in Berlin-Mitte.\n\n\n\nNicht für fromme Marias, sondern für engagierte Frauen in der Welt von heute wirbt der Tag der Diakonin am Donnerstag, 29. April. Verbände drängen weiter auf eine Öffnung des sakramentalen Diakonats für Frauen. Im Mittelpunkt soll die Frage nach Geschlecht und Gerechtigkeit stehen.\nPeter Camenzind beginnt am 1. Mai\nJeweils am ersten Wochenende im Mai feiern Regenbogenfamilien rund um die Welt den «International Family Equality Day». So auch in der Schweiz. In Zeiten, da die Frage von Regenbogenfamilien zum Streitfall der kommenden «Ehe für alle»-Abstimmung wird, werden wir genauer auf die Regenbogenfamilien hinschauen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nPeter Camenzind\n\n\n\nAm Samstag dürften auch Luis Varandas und Peter Camenzind ihre Arbeit als Generalvikare aufnehmen. Offiziell will das noch niemand bestätigen. Allerdings verschickt Peter Camenzind schon Lebensläufe mit entsprechendem Datum.\nKrisengespräch mit umstrittenem Vikar\nAuf Luis Varandas warten spannende Dossiers. Etwa, was mit dem umstrittenen Vikar Philipp Isenegger geschieht. Er empfahl eiskalte Duschen statt Onanie.\nKürzlich gab es ein Krisengespräch zwischen Isenegger, Bischof Joseph Bonnemain und dem Personalverantwortlichen Urs Länzlinger. «Über laufende Gespräche erteilen wir keine Auskunft», sagt Sprecher Arnold Landtwing. Das umstrittene Video ist nach wie vor auf YouTube zu sehen.\n\n\n\n\n\n\n\n©  YouTube/Don Philipp Isenegger\n\n\nVikar Philipp Isenegger – im Hintergrund die Verzückung der Heiligen Theresa.\n\n\n\nWer die Bistums-Homepage durchforstet, wird bemerkt haben, dass folgender Name fehlt: «Joseph P. Ramm Martin, FSSP, Delegierter des Apostolischen Administrators für die Angelegenheiten der Ausserordentlichen Form des Römischen Ritus». Es handelt sich um den Zuständigen für die Petrusbrüder – also jene Traditionalisten, die anders als die Piusbrüder keine Schismatiker sind.\n«Bischof Bonnemain macht sich noch Gedanken»\n«Betreffend der geeigneten Art, die Gläubigen des ausserordentlichen Ritus zu begleiten, macht sich Bischof Bonnemain noch Gedanken. Er wird dies im Bischofsrat besprechen und dann auch darüber informieren», teilt Landtwing mit.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEine moderne Skulptur der St. Galler Stadtheiligen Wiborada.\n\n\n\nAm Sonntag ist Wiborada-Tag. Eine Holzskulptur der Heiligen Wiborada wird von der Gruppe «Kirche mit* den Frauen» in der Kathedrale abgeholt und in einer feierlichen Prozession nach St. Mangen transportiert. Dann wird auch Hildegard Aepli ihre Klausur beendet haben.\nDas blühende Leben von heute\nFür meinen Geschmack hat diese Woche etwas viel Reliquien und alte Heilige – egal ob sie Canisius, Wiborada oder Margareta heissen. Ich freue mich auf einen blühenden Mai – und auf das blühende Leben von heute.\nFalls Sie die spannendste politische Gegenwartsautorin (Carolin Emcke) und die spannendste katholische Ethikerin (Regina Ammicht Quinn) erleben wollen, empfehle ich Ihnen dieses Video:\n\nIch wünsche Ihnen einen guten Start in die Woche mit viel Wonne. Was wird nächste Woche wichtig? Ich freue mich über Ihr Feedback an rauchzeichen@kath.ch.\nHerzlich\nIhr\nRaphael Rauch\n\nHans Küng, Christian Rutishauser, Barbara Hallensleben: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 26.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-26 05:00", "author": "Raphael Rauch"}