{"id": "jesuitenzeitschrift-auf-chinesisch-will-den-dialog-foerdern", "tag": "Vatikan", "tag2": "Vatikan", "title": "Jesuitenzeitschrift auf Chinesisch will Dialog fördern", "text": "\nSeit Montagmorgen ist eine digitale Ausgabe der Jesuitenzeitschrift «Civiltà Cattolica» im Internet abrufbar. Ziel sei der gemeinsame «Aufbau einer Kultur des offenen Dialogs», heisst es aus dem Vatikan.\nDer vatikanische Kardinalstaatssekretär Pietro Parolin lobte die Initiative in einem Brief an das traditionsreiche Blatt: Die chinesischsprachige Ausgabe sei «ein solides Instrument der gegenseitigen kulturellen und wissenschaftlichen Bereicherung». \nSeit 2018 Abkommen zwischen den Staaten\nZum Startzeitpunkt waren auf der Website mehrere Artikel und Analysen zum 2018 geschlossenen «vorläufigen Abkommen» zwischen dem Heiligen Stuhl und der Volksrepublik China zu lesen. Künftig sollen auch Nachrichten zu aktuellen Ereignissen veröffentlicht werden.\n«Civiltà Cattolica» entstand auf Wunsch von Papst Pius IX. Jesuiten gründeten das Medium am 6. April 1850 im süditalienischen Neapel. Der heutige Sitz der Redaktion befindet sich in Rom. Seit 2013 ist auch eine digitale Ausgabe erhältlich. 2017 kamen Ausgaben in vier weiteren Sprachen hinzu: Spanisch, Französisch, Englisch und Koreanisch. Mehr Internationalität brachte zudem 2018 eine Ausweitung der Liste internationaler Autoren.\nInoffizielles Sprachrohr des Papstes\nUnter Franziskus, der selbst dem Jesuitenorden angehört, gewann «Civiltà Cattolica» an Bedeutung. Die Zeitschrift gilt inzwischen als inoffizielles Sprachrohr des Papstes. Der Chef des Blattes, der Jesuit Antonio Spadaro, ist als enger Vertrauter Franziskus’ bekannt.\nZum 170-jährigen Bestehen von «Civiltà Cattolica» schrieb der Papst kürzlich: «Ich wünsche Euch, dass ihr kreativ und mit Gott neue Wege begeht.» Zugleich würdigt er die internationale Ausrichtung der Zeitschrift, die viele verschiedene Stimmen zu Wort kommen lasse. (cic)\n\n© Katholisches Medienzentrum, 20.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-20 13:37", "author": "Der vatikanische Kardinalstaatssekretär Pietro Parolin lobte die Initiative in einem Brief an das traditionsreiche Blatt: Die chinesischsprachige Ausgabe sei «ein solides Instrument der gegenseitigen kulturellen und wissenschaftlichen Bereicherung»."}