{"id": "jesuitenzeitschrift-thematisiert-missbrauch-von-ordensfrauen", "tag": "International", "tag2": "International", "title": "Jesuitenzeitschrift thematisiert Missbrauch von Ordensfrauen", "text": "\nImmer wieder werden Novizinnen und Ordensfrauen Opfer von Missbrauch durch Vorgesetzte und Ausbildner. Das berichtet «Vatican News» mit Berufung auf die Jesuitenzeitschrift «La Civiltà Cattolica«.\nDem Missbrauch von Minderjährigen und schutzbedürftigen Menschen durch Kleriker sei bisher vergleichsweise viel Aufmerksamkeit geschenkt worden, während jedoch jener an Ordensfrauen und Novizinnen innerhalb ihrer eigenen Gemeinschaften in Vergessenheit geraten sei, mahnte der Jesuitenpater Giovanni Cucci, Psychologieprofessor an der römischen Gregoriana-Universität und Autor des Beitrags unter dem Titel «Amtsmissbrauch in der Kirche: Probleme und Herausforderungen des weiblichen Ordenslebens».\nAls wichtigen Risikofaktor nannte Cucci die im Vergleich zu männlichen Ordensleuten geringere Autonomie der Ordensfrauen. Ordensmänner könnten aufgrund ihrer Ausbildung und pastoralen Einsatzmöglichkeiten auch innerhalb ihrer Gemeinschaft mit grösserer Offenheit leben. «Die Dynamik des weiblichen Ordenslebens ist in vielerlei Hinsicht anders als bei männlichen Ordensleuten», erklärte Cucci.\nSkrupellose Vorgesetzte\nAls eine weitere Gefahr bezeichnete der Jesuit auch das «Ausnutzen von Enthusiasmus» und eines übermässigen Vertrauens junger Novizinnen durch den beziehungsweise die Oberen. Es gebe aber auch «skrupellose Vorgesetzte», die willkürlich darüber entscheiden, wer eine Ausbildung fortsetzen dürfe, so als wäre dies «eine Art Preis, der den Loyalsten und Nachgiebigsten verliehen wird und diejenigen ausschliesst, die anders denken», heisst es in dem Artikel.\nKritik übte der Jesuitenpater darüber hinaus auch an der Praxis, Berufungen aus anderen Ländern zu «importieren» und junge Frauen als «Aushilfen» zu benutzen, anstatt ihnen bestmögliche Ausbildung zu garantieren. Diese Betroffenen seien in dem neuen Land in Ermangelung der nötigen Sprachkenntnisse nicht in der Lage, für sich selbst einzustehen. Zudem würden Betroffene das Ordenshaus oft nicht als Gemeinschaft, sondern als «Gefängnis» empfinden, da sie es teils nur selten verlassen dürften.\nKirche muss Betroffenen Stimme geben\nDas Aufzeigen von Missbrauch sei keine Minderung des Werts von Frauenorden und auch keine Schaffung neuer Vorurteile, betonte Cucci. Das Hinterfragen der vielen verschiedenen Arten von Führung, Autorität und Lebensweisen der Frauenorden sei vielmehr eine «Chance» – ebenso wie die Kirche aber auch dazu verpflichtet sei, Missbrauchs-Betroffenen Stimme und Unterstützung zu geben. Das Missbrauchs-Phänomen weise eine Vielzahl von Aspekten und Schweregraden auf, so der Ordensmann weiter. Sei die Kirche an der Glaubwürdigkeit ihrer Stimme gelegen, so müssten «alle Formen des Missbrauchs gleichermassen» aufgedeckt werden. \nIm März 2019 sorgte der deutsch-französische Fernsehsender Arte mit einem Dokumentarfilm zum gleichen Thema für Furore. Im Film «Gottes missbrauchte Dienerinnen» erhebt eine Protagonistin, Doris Wagner, den Vorwurf, von einem Priester der Gemeinschaft «Das Werk» vergewaltigt worden zu sein. Ein Rechtsanwalt der Gemeinschaft erwirkte daraufhin eine richterliche Verfügung gegen den TV-Sender, worauf dieser den Film vom Netz nehmen musste. Der Film war auch auf Schweizer Fernsehen SRF ausgestrahlt worden. (kap/sys)\n\nKatholische Gemeinschaft liess Arte-Missbrauchs-Film sperren\n\n\n© Katholisches Medienzentrum, 01.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-01 13:45", "author": "kap/sys"}