{"id": "jesuit-zollner-anti-missbrauchsgipfel-hat-lawine-losgetreten", "tag": "International", "title": "Jesuit Zollner: Anti-Missbrauchsgipfel hat Lawine losgetreten", "text": "\nMainz/Lingen, 24.4.19 (kath.ch) Der Anti-Missbrauchsgipfel im Vatikan hat nach Ansicht des Jesuiten Hans Zollner die von ihm erhoffte Lawine ausgelöst. Nach dem Treffen seien die Teilnehmer mit dem Bewusstsein heimgekehrt, das sie als Kirche einen Auftrag hätten.\n«Es ist, weltkirchlich gesehen, von einem niedrigen Niveau zu einem viel grösseren Bewusstsein gekommen», sagte der Leiter des päpstlichen Kinderschutzzentrums am Mittwoch im ZDF-Morgenmagazin. Die Teilnehmer seien nach dem Gipfel mit dem Bewusstsein in ihre Länder zurückgereist, dass sie in ihrem Bereich etwas tun und als Kirche ihren Auftrag erfüllen müssten.\nKonkrete Massnahmen\nDer 52 Jahre alte Theologe und Psychologe sprach von konkreten Massnahmen, die das Treffen der Spitzen der Bischofskonferenzen ergeben habe. Dazu gehöre die Überarbeitung der Leitlinien für alle kirchlichen Bereiche, einschliesslich Schulen und Krankenhäuser. Zum anderen seien Schulungen für alle Mitarbeiter – vom Priesteranwärter über die Erzieherin bis zum Theologiestudenten – vorgesehen. Zollner verwies auf Äusserungen von Papst Franziskus, der eine Null-Toleranz-Grenze der Kirche bei Missbrauchs-Fällen von Priestern verlange.\nRechenschaftspflicht für Bischöfe fehlt\nDer Jesuitenpater forderte zugleich bei einem Akademieabend im Ludwig-Windthorst-Haus in Lingen die katholische Kirche zu noch mehr Transparenz im Umgang mit den Missbrauchsfällen durch Geistliche auf. Es brauche dringend eine geregelte Rechenschaftspflicht für Bischöfe, sagte er am Dienstag.\nDerzeit gebe es dafür in der Kirche keine wirklichen Strukturen. Der einzelne Ortsbischof sei lediglich dem Papst gegenüber rechenschaftspflichtig. Der aber könne seiner Aufsichtspflicht bei weltweit rund 5100 Bischöfen gar nicht nachkommen.\nProzesse zu Missbrauchsfälle dauern Jahre\nDer Leiter des römische Kinderschutzzentrums Centre for Child Protection nannte es ein grundsätzliches Problem, dass im Vatikan Prozesse zu Missbrauchsfällen extrem lange dauerten. Auch gebe es keine Zwischeninformationen. Oft vergingen Jahre, bis ein Betroffener erfahre, was mit dem Täter geschehe. Opfer, Schule, Orden und Bistümer hätten aber ein Anrecht darauf, über den Fortgang eines Prozesses informiert zu werden.\nDer Theologe und Psychologe forderte neue Gesetze für die Kirche. Die Kontrolle des Systems müsse an andere übergeben werden, die nicht zum System gehörten. Auch brauche es noch mehr Aufmerksamkeit für die Betroffenen und deren Anliegen. Die Kirche sollte «proaktiv» und nicht defensiv die Krise angehen.\nKonsequente Prävention wirkt\nKonsequente Präventionsmassnahmen sorgten nachweisbar für einen deutlichen Rückgang der Missbrauchsfälle, sagte Zollner auf der Veranstaltung der Akademie des Bistums Osnabrück. Sie stand unter dem Titel «Was jetzt Not tut – Wie mit dem Missbrauch in der katholischen Kirche umgehen?».\nZollner gilt als einer der führenden Fachleute bei der Prävention sexuellen Missbrauchs in der katholischen Kirche. Er war massgeblich an der Vorbereitung des Anti-Missbrauchsgipfels im Vatikan beteiligt, der im Februar mit Bischöfen aus aller Welt stattfand. (kna)\n\n© Katholisches Medienzentrum, 24.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-24 15:53", "author": "kna"}