{"id": "jesuiten-trauern-um-dogmatiker-ulrich-winkler", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jesuiten trauern um Dogmatiker Ulrich Winkler", "text": "\nEr war schwer krank und ist am Mittwoch gestorben: der Salzburger Dogmatiker Ulrich Winkler (59). Der Familienvater war öfter Referent im Lasalle-Haus. Der Provinzial der Schweizer Jesuiten, Christian Rutishauser, war mit ihm befreundet. Er wird die Abdankung im bayerischen Traunstein halten.\nRaphael Rauch\nWie haben Sie Ulrich Winkler kennen gelernt?\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChristian Rutishauser\n\n\n\nChristian Rutishauser*: Ich habe Ulrich Winkler beim Kongress «40 Jahre Nostra aetate” 2005 an der Universität Gregoriana in Rom zum ersten Mal getroffen. Dabei wurde in Seminaren, Podien und Vorträgen auf die Entwicklung des interreligiösen Dialogs seit dem Zweiten Vatikanum zurückgeblickt. Vertreter und Vertreterinnen aller Weltreligionen waren eingeladen. Auch gab es eine Teilnahme an der Papstaudienz, damals mit Papst Benedikt. Wir haben uns sofort gut verstanden.\nSie verband die Leidenschaft fürs Judentum…\nRutishauser: Als Professor für systematische Theologie hat sich Ulrich Winkler mit der christlichen Sicht der Weltreligionen, aber auch mit der besonderen Beziehung der Kirche zum Judentum auseinandergesetzt. Von 2016 bis 2019 war er Dekan am theologischen Studienjahr in Jerusalem. Dieses deutschsprachige Programm ist der Benediktinerabtei Dormitio angegliedert und ermöglicht Freisemester, die sich besonders mit der Heiligen Schrift, der biblischen Archäologie, aber auch dem Dialog mit Judentum und Islam im Heiligen Land befassen. Ich selbst war auch regelmässig eingeladen, darin zu unterrichten.\n«2007 ist es zu einer Zusammenarbeit gekommen.»\nUlrich Winkler hatte am Lasalle-Haus eine Art Dauer-Abonnement: Er war öfter als Referent eingeladen. Zu welchen Themen?\nRutishauser: Das Lassalle-Haus hat eine ganze Reihe von Seminaren und Tagungen, um andere religiöse Traditionen kennenzulernen. Als ich Bildungsleiter im Haus war, hatte ich erste Lehrgänge entwickelt. Zur gleichen Zeit baute Ulrich Winkler an der Universität Salzburg einen interreligiösen Lehrgang auf. So ist es dann ab 2007 zu einer Zusammenarbeit gekommen.\n«Ihm war ein Herzensanliegen, Wissen um Religionen mit einem spirituellen Zugang zu verbinden.»\nGerade jetzt bereiten wir den nächsten Lehrgang vor «Religionen begegnen – Spiritualität vertiefen». Das war ihm ein Herzensanliegen, denn dabei wird Wissen um Religionen mit einem spirituellen und persönlichen Zugang verbunden. Der Lehrgang geht also weiter, weil dies genau auch der Ansatz des Lassalle-Hauses ist.\n«Ulrich Winkler war ein Vertreter der komparativen Theologie.»\n\nWas war an Ulrich Winklers Forschung innovativ?\nRutishauser: Er war ein Vertreter der sogenannten komparativen Theologie. Dabei werden verschiedene Aspekte aus den religiösen Traditionen miteinander verglichen. Wichtig ist, dass Gleiches mit Gleichem verglichen wird, also zum Beispiel die Meditationsmethode im Buddhismus und Christentum, unterschiedliche Jenseitsvorstellungen und so weiter.\nDann kommt es aber auch darauf an zu verstehen, welchen Stellenwert ein Element innerhalb einer Glaubensüberzeugung hat. Rechtliches Denken zum Beispiel ist für den Islam in ganz anderer Hinsicht relevant als im Hinduismus. So wird Schritt um Schritt interreligiöse Kompetenz aufgebaut.\n«Ulrich Winkler war eine leidenschaftliche Person.»\nWas wird von Ulrich Winkler in Erinnerung bleiben?\nRutishauser: Seine Persönlichkeit. Ulrich Winkler war eine sehr engagierte und leidenschaftliche Person. Er hat nicht nur doziert, sondern Studierende immer ganzheitlich gefördert. Er war für viele ein Wegbegleiter ins anspruchsvolle gesellschaftliche und kirchliche Leben.\n* Christian Rutishauser ist Provinzial der Schweizer Jesuiten. Nach neun Jahren in diesem Amt wartet auf den Judaisten im Mai 2021 eine neue Herausforderung: Er wird Delegat für die Schulen und Hochschulen in der Zentraleuropäischen Provinz der Jesuiten. Damit wird er unter anderem für die renommierten Hochschulen in München, Frankfurt-St. Georgen und Innsbruck zuständig sein.\n\n\nProvinzial Christian Rutishauser wird Delegat in München\n\n\n© Katholisches Medienzentrum, 31.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-31 10:57", "author": "Raphael Rauch"}