{"id": "jesuit-jalics-gestorben-1976-in-argentinien-verschleppt", "tag": "International", "tag2": "International", "title": "Jesuit Jalics gestorben –  1976 in Argentinien verschleppt", "text": "\nDer Jesuit, Theologe und Buchautor Franz Jalics ist tot. Wie sein Orden mitteilte, starb er am Samstag im Alter von 93 Jahren in dem Seniorenheim in Budapest, in dem er zuletzt gelebt hatte.\nMitte der 70er Jahre wurde er als politisch engagierter Seelsorger von der argentinischen Militärdiktatur (1976-1983) verfolgt und eingesperrt. Seit 1978 lebte Jalics in Deutschland und wirkte als Exerzitienleiter. Er gilt als Begründer einer eigenen Meditationsschule, die sich auch aus seinen Hafterfahrungen speist.\nSpekulation über Rolle von Bergoglio\nFür Spekulationen sorgte die Rolle des heutigen Papstes Franziskus bei der Verschleppung und Einkerkerung Jalics durch das Militär nach dem Putsch 1976. Jorge Bergoglio, heute Kirchenoberhaupt, war damals Leiter der Jesuitenprovinz in Argentinien.\n2003 bezichtigte der argentinische Journalist Horacio Verbitsky Bergoglio, seine Ordensbrüder Jalics und Orlando Yorio im Stich gelassen zu haben. Eine Publikation des argentinischen Autors Aldo Duzdevich von 2019 kam zu einem anderen Urteil. Demnach habe Bergoglio mit der Verhaftung der Jesuiten nichts zu tun gehabt, sondern sich im Gegenteil um ihre Freilassung bemüht.\nVersöhnung mit Franziskus\nJalics selbst hatte unmittelbar nach der Papstwahl im März 2013 die Darstellung eines schuldhaften Verhaltens von Bergoglio zurückgewiesen. Er, Jalics, sei selbst damals getäuscht worden und Fehlinformationen aufgesessen. Im Oktober 2013 wurde Jalics von Papst Franziskus zu einer privaten Begegnung im Vatikan empfangen. Bereits in den 1990er Jahren waren er und Bergoglio zusammengetroffen; beide feierten als Zeichen der Aussöhnung gemeinsam die Messe.\nDozent für Fundamentaltheologie und Dogmatik\nDer am 16. November 1927 in Budapest geborene Jalics trat 1947 ins Noviziat der Jesuiten ein. Er studierte in Pullach bei München und im belgischen Löwen Philosophie. Nach weiteren Studien in Chile und Argentinien wurde er dort Dozent für Fundamentaltheologie und Dogmatik. 1984 gründete Jalics ein Exerzitienhaus in Wilhelmsthal, Naturpark Frankenwald, das er bis 2004 leitete. Der Bamberger Erzbischof Ludwig Schick dankte Jalics in einem Brief zum 90. Geburtstag für sein fruchtbares Wirken für Menschen, Kirche und Gesellschaft. (kna)\n\n© Katholisches Medienzentrum, 13.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-13 17:37", "author": "Mitte der 70er Jahre wurde er als politisch engagierter Seelsorger von der argentinischen Militärdiktatur (1976-1983) verfolgt und eingesperrt. Seit 1978 lebte Jalics in Deutschland und wirkte als Exerzitienleiter. Er gilt als Begründer einer eigenen Meditationsschule, die sich auch aus seinen Hafterfahrungen speist."}