{"id": "jesus-mit-penis-google-zensiert-satire-magazin-titanic", "tag": "International", "tag2": "International", "title": "Jesus mit Penis: Google zensiert Satire-Magazin »Titanic«", "text": "\n«Titanic» ist Deutschlands bekanntestes Satire-Magazin. Während des Vatileaks-Skandals zeigte es Papst Benedikt XVI. als Bettnässer. Google zensiert nun ein Titelbild, das einen nackten Jesus zeigt – und Papst Franziskus mit einem Kruzifix im Anus.\nRaphael Rauch\n«Franziskus in der Zwickmühle», steht auf dem »Titanic«-Titelbild vom Dezember 2020. Wie der «Spiegel» berichtet, zeigt die Zeichnung «den aktuellen Oberhirten Franziskus mit einem Kruzifix im Anus, hinter ihm Jesus, dessen Gemächt unterm Gewand hervorlugt». Die nackte Jesusfigur fragt Franziskus: «Denkst du wieder an IHN?»\n\n\n\n\n\n\n\n©  Titanic\n\n\nTitelbild des Satire-Magazins \"Titanic\".\n\n\n\nKlage gegen Satire-Magazin\nEin offizieller Protest gegen die Verballhornung von Jesus und Heiligem Vater blieb bislang aus. Vor einem Jahrzehnt war das noch anders: 2012 persiflierte die «Titanic» den Vatileaks-Skandal mit Papst Benedikt XVI. als Bettnässer: »Halleluja im Vatikan – Die undichte Stelle ist gefunden!«, titelte die «Titanic».\nDagegen klagte die Kirche und erwirkte am Hamburger Landgericht eine einstweilige Verfügung – zog die Klage jedoch wieder zurück.\nAus dem Playstore gelöscht\nNun schweigt die katholische Kirche – dafür stört sich der Internet-Konzern «Google» am nackten Jesus. Bis Mitte Januar gab es im Playstore die «Titanic»-App – doch plötzlich war sie verschwunden.\n\nEin Kruzifix im Anus, ein entblößter Jesus-Penis: Was vor wenigen Jahren noch die Kirche auf die Palme gebracht hat, ruft jetzt die Sittenwächter von @GoogleDE auf den Plan. Welchen Platz hat Satire im digitalen Bildersturm? (Jetzt @derspiegel, mit @kuehnalex) pic.twitter.com/APgvTgkQco— Anton Rainer (@antonrainer) February 12, 2021\n\nWie der «Spiegel» berichtet, hat «Titanic» laut Google «die Anstandsregeln verletzt». Daraufhin versah die »Titanic« Jesu Glied mit einem »Zensiert«-Balken, die App wurde wieder freigeschaltet. «Weil Google inzwischen jedoch bemerkt hatte, dass das unzensierte Originalcover im Januarheft erneut publiziert worden war, warf das Unternehmen die Frankfurter Satiretruppe abermals aus dem Store», schreibt der «Spiegel».\n\n\nScherze über Gott als Spanner und Kreuzfahrten mit Jesus\n\n\n© Katholisches Medienzentrum, 13.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-13 06:42", "author": "Raphael Rauch"}