{"id": "jesuit-fuer-beichtgeheimnis-auch-bei-missbrauchstaten", "tag": "International", "tag2": "Kommentar", "title": "Jesuit für Beichtgeheimnis auch bei Missbrauchstaten", "text": "\nBonn, 2.4.19 (kath.ch) Der deutsche Jesuit Klaus Mertes hat sich mit deutlichen Worten für eine Beibehaltung des Beichtgeheimnisses ausgesprochen – auch wenn es um sexuellen Missbrauch geht. Geschützte Vertrauensräume gehörten zur Grundlage einer «humanen, nicht-totalitären Gesellschaft», schrieb Mertes am Montag in einem Gastbeitrag für das Portal katholisch.de in Bonn.\nAngesichts einer möglichen Aufhebung des Beichtgeheimnisses, wenn jemand sexuellen Missbrauch bekennt, betonte Mertes: «Defensives Täterschweigen würde weiter betoniert, Schweigekartelle würden noch enger zusammengeschweisst.»\nHintergrund der Äusserungen von Mertes ist, dass die gesetzgebende Versammlung des Bundesstaates Canberra kürzlich die Anzeigepflicht von Missbrauchsfällen beschlossen hatte. Jeder Erwachsene ist demnach verpflichtet, Missbrauch bei der Polizei anzuzeigen. Das gilt auch für Priester, denen eine solche Tat gebeichtet wurde. Die Kirche lehnt das allerdings ab.\n«Beichtgeheimnis vor Komplizenschaft mit Verbrechen schützen»\nMertes nannte es eine «Perversion der Beichte», wenn sich jemand auf sie berufe, um eine strafrechtliche Aufarbeitung zu «umschiffen». Beichte setze keinen «Vergebungs-Automatismus» in Gang. «Ein Priester, der die Beichte, also das Schuldbekenntnis hört, ist nicht zur Absolution verpflichtet. Er hat selbstverständlich auch die Pflicht, das Beichtgeheimnis davor zu schützen, dass es zur Komplizenschaft mit Verbrechen führt.» Es sei niemandem geholfen, «wenn der Missbrauch auch noch die Macht über die Vertrauensräume erhält, indem er sie zerstört», so Mertes.\nAlternativen zum Bruch des Beichtgeheimnisses\nPriester, Anwälte oder Ärzte könnten «ethische Dilemma-Situationen» nicht verhindern. «Das gehört zum Berufsrisiko», betonte der Jesuit. «Das wird auch nicht dadurch verhindert, dass man verallgemeinernde Ausnahmetatbestände schafft, die die Schweigepflicht durchlöchern.»\nSollte bei ihm ein Missbrauchstäter beichten, wisse er «ziemlich genau», welche Optionen ihm statt des Bruchs des Beichtgeheimnisses blieben: zum Beispiel Aufforderung zur Selbstanzeige oder eine Verweigerung der Absolution. Mertes betonte, dass der Schutz der Kinder grundsätzlich immer Vorrang vor dem Schutz der Institution habe, «insbesondere dann, wenn Gefahr im Verzug ist». (kna)\n\n© Katholisches Medienzentrum, 02.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-02 15:46", "author": "kna"}