{"id": "jesuiten-prominenter-pater-in-chile-missbrauchte-22-frauen", "tag": "", "tag2": "", "title": "Jesuiten: Prominenter Pater in Chile missbrauchte 22 Frauen", "text": "\nSantiago de Chile, 31.7.19 (kath.ch) Die Jesuiten in Chile haben am Dienstag (Ortszeit) einen Untersuchungsbericht über sexuellen Missbrauch durch den prominenten Geistlichen Renato Poblete (1924-2010) vorgelegt. Die Opfer baten sie um Vergebung.\nWie die Tageszeitung «La Tercera» berichtet, lagen gegen Poblete Missbrauchsvorwürfe von 22 Frauen vor, darunter vier minderjährigen Mädchen. Die Ermittler kamen zu dem Ergebnis, Poblete habe sie wiederholt und systematisch schwer missbraucht.\nJesuitenprovinzial Cristian del Campo wies Vorwürfe zurück, der Orden habe versucht, die Vorfälle zu vertuschen. Zugleich räumte del Campo aber ein, die Untersuchungen hätten ergeben, dass es Gerüchte und Hinweise von Dritten gegeben habe, die ein früheres Einschreiten des Ordens erfordert hätten.\nEinst ein angesehener Geistlicher\nPoblete galt als einer der angesehensten katholischen Geistlichen in Chile. 2009 erhielt er von der damaligen Staatspräsidentin Michelle Bachelet die Auszeichnung «Premio Bicentenario». Diese erhalten Vertreter der Gesellschaft für herausragende Leistungen in den Bereichen Soziales oder Kultur. Staatspräsident Sebastian Pinera erwog später, Poblete zum Kaplan des Präsidentenpalastes zu machen.\nVon 1982 bis 2000 war Poblete Kaplan der Einrichtung «Hogar de Cristo», die monatlich mehr als 25’000 Menschen in extremer Armut betreute. Eine freiwillige Helferin dieser Einrichtung erhob im Januar 2019 Vorwürfe gegen Poblete, die die internen Ermittlungen ins Rollen brachten. In der Folge meldeten sich weitere Frauen, die Poblete des Missbrauchs beschuldigten.\nRücktritte von Bischöfe wegen Missbrauchsskandal\nDie Kirche in Chile wird seit Monaten von einem Missbrauchsskandal erschüttert. Laut chilenischen Medienberichten ermittelt die Justiz derzeit in rund 150 Fällen gegen mehr als 200 Kirchenmitarbeiter wegen Missbrauchs. Bei den mutmasslichen Opfern gehe es um etwa 240 Personen, von denen mehr als die Hälfte zum Tatzeitpunkt minderjährig war. Zahlreiche Bischöfe sind seitdem zurückgetreten. (kna)\n\n© Katholisches Medienzentrum, 31.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-31 14:14", "author": "Wie die Tageszeitung «La Tercera» berichtet, lagen gegen Poblete Missbrauchsvorwürfe von 22 Frauen vor, darunter vier minderjährigen Mädchen. Die Ermittler kamen zu dem Ergebnis, Poblete habe sie wiederholt und systematisch schwer missbraucht."}