{"id": "jesuitische-kritik-an-deutscher-aufarbeitung-des-missbrauchsskandals", "tag": "International", "tag2": "International", "title": "Kritik an Aufarbeitung des Missbrauchsskandals", "text": "\nAus Sicht des deutschen Jesuiten Klaus Mertes sollte die katholische Kirche die Aufarbeitung von sexuellem Missbrauch unabhängigen Fachleuten übertragen. Ihm widerspricht der Missbrauchsbeauftragte der Bundesregierung.\nTrotz vieler Bemühungen sei es ihr in Deutschland bisher nicht gelungen, «eine unabhängige Aufarbeitung von sexuellem Missbrauch und dessen Vertuschung in der Kirche so auf den Weg zu bringen, dass sie auch von der Öffentlichkeit als unabhängig anerkannt wird», schreibt Mertes in der «Herder Korrespondenz» von Juli. Unter Aufarbeitung versteht man eine über die Grenzen der strafrechtlichen Verfolgung hinausgehende umfassende Analyse des Geschehenen.\nDer Missbrauchsbeauftragte der Bundesregierung, Johannes-Wilhelm Rörig, wies dies als «destruktive Kritik» scharf zurück. Er betonte gegenüber der Katholischen Nachrichten-Agentur in Bonn, es sei zudem «äusserst befremdlich», dass sie zu einem Zeitpunkt komme, an dem der Prozess noch nicht gestartet sei.\nIn der Hand der Bischöfe\nMertes hatte unter anderem die Befürchtung geäussert, solange die Zusammensetzung der Aufarbeitungs-Kommissionen in letzter Verantwortung durch die Bischöfe selbst erfolge, würden «die Enttäuschungen und Verletzungen für die nächsten zehn Jahre fortwirken».\nZugleich kritisierte er, dass in den Kommissionen die Opfer gleichzeitig in die Rolle von Klägern und Richtern kämen, was rechtsstaatlichen Prinzipien widerspreche.\nMacht und Kontrolle abgeben\nEine «wirklich unabhängige Aufarbeitung» des Missbrauchsskandals wäre nach Mertes’ Worten möglich, wenn die Bischöfe und Ordensoberen «Macht und Kontrolle komplett an eine nicht-kirchliche Kommission abgäben». Ihr würden «in der Öffentlichkeit anerkannte Persönlichkeiten und führende Experten angehören», erklärt Mertes.\n«Sie müsste mandatiert werden, das Missbrauchsgeschehen in der katholischen Kirche zu untersuchen, interne Aufarbeitungsprozesse zu begleiten und auch ein Verfahren für Täter-Opfer-Ausgleiche bereitzustellen.»\nEin historischer Schritt\nRörig hingegen erneuerte seine Bewertung von «einem historischen Schritt», den die Bischofskonferenz mit der Verabschiedung der Vereinbarung getan habe. Sie sei die erste Institution, die sich damit zu einer strukturellen Aufarbeitung verpflichte. Er habe mit den Beteiligten, dazu gehörten demnach auch Betroffene sowie ein Ordensvertreter, rund ein Jahr verhandelt.\nFür eine Kommission, wie sie Mertes fordere, sei eine gesetzliche Grundlage notwendig. Dafür fehle es aber am «politischen Willen». Rörig ergänzte, auch die Orden seien an den Verhandlungen beteiligt gewesen. Eigenständige Verhandlungen mit der Deutschen Ordensoberenkonferenz begännen an diesem Dienstag. (kna)\n\n© Katholisches Medienzentrum, 22.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-22 16:54", "author": "Trotz vieler Bemühungen sei es ihr in Deutschland bisher nicht gelungen, «eine unabhängige Aufarbeitung von sexuellem Missbrauch und dessen Vertuschung in der Kirche so auf den Weg zu bringen, dass sie auch von der Öffentlichkeit als unabhängig anerkannt wird», schreibt Mertes in der «Herder Korrespondenz» von Juli. Unter Aufarbeitung versteht man eine über die Grenzen der strafrechtlichen Verfolgung hinausgehende umfassende Analyse des Geschehenen."}