{"id": "jesuitengeneral-macht-den-schweizer-kirchen-mut", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jesuitengeneral macht den Schweizer Kirchen Mut", "text": "\nEin hochdotiertes Podium stellte sich in Zürich der Frage, was heute «Christ sein» heisst. Anlass für die Veranstaltung am Freitag war der Besuch des Generaloberen der Jesuiten, Arturo Sosa, in der Schweiz.\nGeorges Scherrer\nÜber 300 Personen hatten sich in einem Zürcher Auditorium eingefunden, um den illustren Gast zu begrüssen und sich die Diskussion zum Thema «Christsein heute – Kirche wohin» anzuhören. Die Podiumsteilnehmer schilderten zu Beginn die Herausforderungen, vor welchen die Kirchen heute stehen.\nDer Präsident der Schweizer Bischofskonferenz (SBK), Felix Gmür, machte deutlich, dass die Kirche im Wandel ist. Den Missbrauchsskandal bezeichnete der Bischof von Basel als Schock. Der Einfluss der Kirche in der Gesellschaft und auf die einzelnen Personen sei am Schwinden. \n «So werden wir Gewinner sein.» Arturo Sosa\nEs bestehe zwar noch ein «Fundus an Volksfrömmigkeit». Die Mehrheit der Menschen suche aber unabhängig von der Kirche ihren Glauben zu leben. Die Solidarität auch mit den Menschen auf anderen Kontinenten und den Einsatz für Gerechtigkeit ebenfalls innerhalb der Kirche und für die Frauen bezeichnete er als eine wichtige Aufgabe.\nKein Binnenprozess\nDie Freiburger Dogmatikerin Barbara Hallensleben, die auch Mitglied der Internationalen Theologenkommission des Vatikans ist, sprach von einer Unruhe und einem «Leiden» an der Kirche. \n «Die jungen Menschen müssen uns helfen.» Arturo Sosa\nEin synodaler Prozess der Erneuerung dürfe nicht als «Binnenschau» geführt werden, sondern müsse nach aussen wirken. Sie macht neue Aufbrüche bei der Jugend aus. Diese gelte es zu fördern. Die Theologieprofessorin ist zudem überzeugt, dass die Erneuerung der Kirche eine ökumenische Gestalt haben werde.\nKirche lebt aus der\nVergangenheit\nDie staatskirchenrechtliche Seite der katholischen Kirche in der Schweiz war durch den Generalsekretär der Römisch-Katholischen Zentralkonferenz (RKZ), Daniel Kosch, vertreten. Aus seiner Sicht hat die Kirche die Krise mitverschuldet. Den Missbrauchsskandal nannte er einen «Brandbeschleuniger». \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nArturo Sosa, Gastgeber Christian Rutishauser, Gottfried Locher, Barbara Hallensleben, Daniel Kosch, Felix Gmür, Daniel Foppa (v.l.)\n\n\n\nDie Kirche Schweiz lebe\nzurzeit finanziell aus dem «Erbe der Vergangenheit» und nicht aus der\nVitalität der heutigen Kirche. Bei der Erneuerung der Kirche müssten die Laien\n«verbindlich» in der Planungsprozess einbezogen werden.\nLetzter Moment\nGottfried Locher, Präsident des Schweizerischen Evangelischen Kirchenbundes (SEK), sprach von einer «mangelnden Auftragstreue» der heutigen Getauften. Heute hätten die Konfessionen gerade noch «die Kraft, um etwas zu ändern und zu erreichen». Dies müsse in Zusammenarbeit der Kirchen geschehen. Locher geht davon aus, dass die nächste Generation nicht mehr über die Ressourcen verfügt, um die Kirchen zu beleben.\n «Wo sind die Orte, wo wir gemeinsam Kirche gestalten können?»  Barbara Hallensleben\nAls nicht Kirchenmann war der Journalist Daniel Foppa, der bei Tamedia arbeitet, auf dem Podium. Er nutzte seinen Auftritt für einen «Appell» an den Jesuitengeneral. Dieser müsse sich aktiv dafür einsetzen, dass die Reformen in der Kirche umgesetzt werden. Der Ball lag nun bei Arturo Sosa.\nWerte und Hoffnungen\neinbringen\nDieser brachte die\nSicht der Weltkirche in die Diskussion ein. Er wies auf den «Geist»\nhin, der in jeder Generation etwas Neues bewirken könne. Die Kirche als ganzes\nVolk Gottes müsse die Zeichen der Zeit erkennen und Vorschläge einbringen. «So werden wir Gewinner\nsein», erklärte der Jesuit.\nEr umschrieb\nverschiedene Bereiche, in welche die «Werte und Hoffnungen», welche\ndas christliche Leben tragen, in die Gesellschaft eingebracht werden könnten.\nAls Gefahren für die Welt nannte er den steigenden Nationalismus und Populismus,\ndie Unstabilität der politischen Situation in verschiedenen Ländern, Angriffe\nauf die Demokratie und die ökologische Zerstörung des Planeten.\nGläubige müssen\naktiv sein\nEr forderte die Menschen auf, kraft ihres Glaubens für soziale Gerechtigkeit einzustehen und Alternativmodelle zu solchen zu erarbeiten, welche Ungerechtigkeit bewirkten. Die Gläubigen müssten in den multikulturellen Gesellschaften dazu beitragen, mündige Bürger zu schaffen, und diese dazu zu bewegen, in die Politik einzusteigen. Es gelte die Demokratien zu fördern. Sosa legte seinen Finger ganz besonders auf einen Punkt: «Wir müssen uns selber gestatten, dass uns die jungen Menschen helfen.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDaniel Kosch, Felix Gmür, Arturo Sosa, Barbara Hallensleben, Gottfried Locher, Daniel Foppa (v.l.)\n\n\n\nDie Freiburger Dogmatikerin Barbara  Hallensleben begrüsste diese «Botschaft der Hoffnung». Diese habe sie ganz persönlich aus einer «Blockade» befreit. Sie fragte aber dennoch: «Wo sind die Orte, wo wir gemeinsam Kirche gestalten können?» Die Kirche könne nur nach Aussen wirken, «wenn ihr eigenes Haus gut bestellt ist», mahnte Bischof Gmür. Kosch wies auf die grosse Auseinandersetzung in der Kirche hin, welche die deutschen Bischöfe mit ihrem «synodalen Weg» ausgelöst hätten, den sie gehen wollten.\nBasis muss sich\nrühren\nIn der Schlussrunde erklärte Hallensleben, die Kirche habe sich in den vergangenen Jahrhunderten jeweils dann bewegt, wenn Menschen an der Basis sich als erste gerührt hätten. Der Bischof von Basel, Felix Gmür, setzt auf den «Erneuerungsprozess», den die Schweizer Bischöfe angeworfen haben. Damit der Prozess zu guten Resultaten führe, müssten sich alle Gläubigen an diesem beteiligen.\n «Wir haben ein vielfältiges Pflichtenheft.»  Daniel Kosch\nDer RKZ-Generalsekretär möchte, dass der «Auftrag», von dem auf dem Podium verschiedentlich die Rede war, definiert werde. «Wir haben ein vielfältiges Pflichtenheft», sagte Kosch mit Verweis auf die verschiedenen Berufungen, welche die Katholiken in Kirche und Gesellschaft haben. Aus der Sicht des SEK-Präsidenten Gottfried Locher kann der Schritt der Kirchen in die Zukunft nur gelingen, wenn diese den Weg gemeinsam in Angriff nehmen.\n Video-Dokumentation zum Besuch des Jesuitengenerals Arturo Sosa in Zürich \n\n© Katholisches Medienzentrum, 21.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-21 16:33", "author": "Georges Scherrer"}