{"id": "jesuit-sieht-demokratie-durch-corona-in-gefahr", "tag": "Vatikan", "tag2": "Vatikan", "title": "Jesuit sieht Demokratie durch Corona in Gefahr", "text": "\nDer Generalobere des Jesuitenordens, Arturo Sosa, erachtet autoritäres Gebaren als «grosse Versuchung» in vielen Staaten. Dies gelte «auch für sogenannte demokratische Regierungen».\nIn der Pandemie könne man «Fortschritte oder Rückschritte» machen, sagte Sosa der Freitagausgabe der Vatikanzeitung «Osservatore Romano». Für die katholische Kirche und um Gerechtigkeit und Frieden bemühte Personen müsse es darum gehen, eine «aufnahmebereitere, demokratischere Gesellschaft aufzubauen».\nKritik an Migrationspolitik\nViele Staaten hätten die Pandemie genutzt, um eine restriktivere Migrationspolitik einzuführen. Dies sei «ein riesengrosser Fehler», wenn man die Welt brüderlicher und gerechter machen wolle, sagte der aus Venezuela stammende Ordensmann. Migranten von Neuem zu diskriminieren, wäre ein «Zeichen einer Welt, die wir nicht wünschen».\nDer 71-jährige Priester und Politikwissenschaftler steht dem Jesuitenorden seit 2016 als Leiter in der Ordenszentrale in Rom vor. Mit 15’600 Mitgliedern weltweit ist der Jesuitenorden die grösste männliche Ordensgemeinschaft der katholischen Kirche. (cic)\n\n© Katholisches Medienzentrum, 30.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-30 16:57", "author": "In der Pandemie könne man «Fortschritte oder Rückschritte» machen, sagte Sosa der Freitagausgabe der Vatikanzeitung «Osservatore Romano». Für die katholische Kirche und um Gerechtigkeit und Frieden bemühte Personen müsse es darum gehen, eine «aufnahmebereitere, demokratischere Gesellschaft aufzubauen»."}