{"id": "jesus-koenig-david-prophet-jeremia-womit-theologen-greta-vergleichen", "tag": "International", "tag2": "International", "title": "Jesus, König David, Prophet Jeremia: Womit Theologen Greta vergleichen", "text": "\nKlima-Aktivistin Greta Thunberg stösst in Kirchenkreisen auf Zustimmung. Der frühere Primas der Anglikaner sieht in Greta eine moderne Version des Propheten Jeremia. Der Schweizer Jesuit Christian Rutishauser sieht Parallelen zu Jesus, der Würzburger Bischof Franz Jung mit König David.\n«Gott hat in Greta Thunberg eine Prophetin erweckt, die niemand vorhersagen konnte. Sie hat Dinge gesagt, die sonst niemand hätte sagen können»: Der frühere Primas der Anglikaner, Rowan Williams, hat die schwedische Klimaschutzaktivistin mit dem biblischen Propheten Jeremia verglichen. Man müsse Gott für Thunberg danken, sagte Williams. Das berichtet das Portal katholisch.de.\nEr bewundere die 18-Jährige «enorm», da sie «ein sehr gutes Beispiel für eine prophetische Stimme» sei, die wie Jeremia die geistig Schlummernden wachrüttle.\nWilliams war von 2002 bis 2012 Erzbischof von Canterbury. Er äusserte sich laut katholisch.de während einer Bibelarbeit zum Propheten Jeremia. Die Bibelarbeit fand im Rahmen eines ökumenischen Festivals in Norwegen statt.\n«Auch die Grossen dieser Welt lernen derzeit das Fürchten.»Bischof Franz Jung\n«Bereits vor zwei Jahren hatte der Würzburger Bischof Franz Jung Thunberg mit dem biblischen David verglichen», schreibt katholisch.de. Laut dem Alten Testament hat David mit einer Schleuder den mächtigen Goliath zu Fall gebracht. «Auch die Grossen dieser Welt lernen derzeit das Fürchten. Ein kleines Mädchen aus Schweden bringt sie mit den ‘Fridays for Future’ ins Zittern», sagte damals Bischof Jung.\n«Aus Schwäche wird Stärke.»Christian Rutishauser, Schweizer Jesuit\nAnfang 2020 sagte der Schweizer Jesuit Christian Rutishauser zu kath.ch, es gebe gewisse Parallelen zwischen Jesus und Greta: «Greta Thunberg funktioniert als Phänomen, weil sie als Mädchen ganz anders wirkt als ein Klimaforscher an einer Universität. Ihre Ohnmacht und Verletzlichkeit werden durch ihren Autismus verstärkt. So wirkt ihre Botschaft besonders glaubwürdig. Aus Schwäche wird Stärke.» (kath.ch)\n\n© Katholisches Medienzentrum, 29.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-29 16:27", "author": "kath.ch"}