{"id": "jesus-kann-in-allen-hautfarben-und-geschlechtern-auftreten", "tag": "Schweiz", "title": "«Jesus kann in allen Hautfarben und Geschlechtern auftreten»", "text": "\nFilm, Kampagne und Performance: Im süditalienischen Matera verfilmt Milo Rau mit «Das Neue Evangelium» die Passion Christi als Revolte von Migranten, die in Italien für einen Hungerlohn Tomaten ernten. Gleichzeitig startete er eine reale politische Kampagne.\nSarah Stutte\nIn Ihrem Film «Das neue Evangelium» interpretieren Sie dieses ein wenig anders. Wie genau? \nMilo Rau: Ich habe versucht, die Geschichte ins Heute zu\ntransferieren. Als Bibelfilm fokussiert sich die Handlung auf die Evangelien,\nalso auf die Taufe Jesu bis zu seiner Auferstehung. Ich habe seine\nsozial-revolutionäre Botschaft, mit der er das damalige Establishment angriff,\njedoch so umgesetzt, dass ich den Film mit Aktivisten und Flüchtlingen\nbesetzte. \nDas war aber anfangs gar nicht so geplant, oder?\nRau: Richtig. Ich bekam eine Anfrage der süditalienischen Stadt Matera, dort ein Projekt zu realisieren. Da die Ortschaft als Filmkulisse grosser Christusfilme bekannt ist – Pier Paolo Pasolini und Mel Gibson drehten hier – war mein Thema schnell klar. Zu Beginn wollte ich dafür befreundete Schauspieler engagieren, die auch in den Filmen von Gibson und Pasolini mitgespielt hatten. \n\n\n\n\n\n\n\n©  Hannes Schmid\n\n\nDer Schweizer Regisseur Milo Rau\n\n\n\nAls ich jedoch die dortigen Flüchtlingslager um die Tomatenplantagen herum sah, beschloss ich, bis auf wenige professionelle Darsteller überwiegend mit Laien vor Ort zu arbeiten. Aus diesem Grund habe ich auch die Dorfbevölkerung, beispielsweise bei den Massenszenen, in den Dreh involviert. Ich wollte etwas schaffen, das mit der Stadt und den Menschen dort zu tun hat. Das macht das Ganze sehr kraftvoll und besonders. \n«Ich habe mich gefragt, wo Jesus heute gebraucht wird.»Milo Rau\nIhr Jesus ist nicht nur ein Flüchtling, sondern auch dunkelhäutig. Wie begegnen Sie Vorbehalten?\nRau: Historisch gesehen war Jesus ein jüdischer Mann. Doch die Bibel richtet sich mit ihrer Botschaft an alle Menschen. Es ist eine kolonialistische Verkennung, wenn man glaubt, dass ein weisser Mann die ganze Welt missioniert. Jesus kann, dort, wo er gebraucht wird, in allen Hautfarben, Geschlechtern und Zeiten immer wieder auftreten. \n\n\n\n\n\n\n\n©  Fruit-market/Langfilm/Thomas Eirich-Schneider\n\n\nYvan Sagnet ist der Jesus-Darsteller im Film.\n\n\n\nIch habe mich gefragt, wo Jesus heute gebraucht wird. Vor meinem inneren Auge entstand das Bild eines Aktivisten in Italien, der sich für die Rechtlosen einsetzt. Wir müssen die Bibel immer in unserer eigenen Zeit denken, sonst macht das Neue Testament keinen Sinn.\n«Lebensmittelkonzerne profitieren von der Rechtlosigkeit der Flüchtlinge.»Milo Rau\nReligion und Flüchtlingskrise sind gleich zwei Tabuthemen, für die Italien nicht gerne kritisiert wird. Sind Sie dort auf viel Widerstand gestossen? \nRau: Nicht unbedingt. In Italien zu drehen, ist extrem schön.\nDas Land hat eine lange Kinotradition, die Menschen sind deshalb dieser\nKunstform gegenüber sehr offen. Auf der anderen Seite gibt es jedoch eine starke\nantiliberale, fast antireligiöse Rechte, die sich in ihrem Zynismus\neingerichtet hat und die einfachsten Menschenrechte negiert. Von dieser Seite gab\nes hauptsächlich medialen Widerstand. Auch natürlich von den grossen\nLebensmittelkonzernen, die von der Rechtlosigkeit der Flüchtlinge profitieren. \nUnd wer hat Sie unterstützt?\nRau: Die katholische Kirche. In Süditalien engagiert sie sich wirklich stark in der Flüchtlingshilfe. Wir haben dort mit sehr vielen Priestern zusammengearbeitet und konnten so ein Haus besetzen, das mittlerweile als Flüchtlingsunterkunft dient und jährlich mit einem kirchlichen Beitrag unterstützt wird. \n\n\n\n\n\n\n\n©  Fruit-market/Langfilm/Thomas Eirich-Schneider\n\n\nJesus (Yvan Sagnet) steht in einem Tomatenfeld.\n\n\n\nEs scheint ein guter Zeitpunkt, ein solches Projekt zu realisieren. In einer Zeit, in der die meisten Regierungen mit der Mafia und grossen Konzernen kooperieren, kann sich die Kirche auf ihre eigentliche Aufgabe zurückbesinnen.\nDie Ausbeutung von Flüchtlingen bei der Tomatenernte in Italien hat schon Markus Imhoof in seiner Dokumentation «Eldorado» aufgezeigt. Wie drückt sich die Kritik daran in konkreten Szenen Ihres Films aus? \nRau: Einige Szenen spielen auf den Plantagen. Dann gibt es\nviele Transpositionen. Der Einzug in Jerusalem ist bei uns eine Demonstration\nnach Matera, in der es um die Rechte der Plantagenarbeiter geht. Die\nTempelreinigung verstehen wir als Zerstörung von Tomatenprodukten in einem\nSupermarkt. Auch die Kampagne, die den Film begleitet, kommt in diesem sehr\nprominent vor. \nHat sich die Kampagne aus der Idee zum Film heraus entwickelt?\nRau: Ja. Yvan Sagnet gründete die Bewegung «Rivolta della Dignità», auf Deutsch die «Revolte der Würde», die sich für die Rechte der Migranten in Süditalien einsetzt. Die politische Kampagne soll Nachhaltigkeit bewirken. Es muss etwas bleiben. \nHinweis: Der Film von Milo Rau wird voraussichtlich im Herbst 2020 in den Schweizer Kinos anlaufen.  \n\nVideobeitrag des Deutschen Fernsehens ARD zum Film «Das Neue Evangelium»:\n\n\n\n\n© Katholisches Medienzentrum, 30.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-30 14:37", "author": "Sarah Stutte"}