{"id": "jesuiten-app-mit-pilgerwegen-christoph-albrecht-wandert-mit-fluechtlingen-auf-canisius-spuren", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Jesuiten-App mit Pilgerwegen: Christoph Albrecht wandert mit Flüchtlingen auf Canisius’ Spuren", "text": "\nPilgern boomt. Die Jesuiten reagieren darauf mit einer Pilger-App. Der Jesuit Christoph Albrecht (55) wandert mit zwei Geflüchteten vom Lasalle-Haus nach Zürich. Der Weg über Felsen, Steine und Wiesen erinnert Hasan und Karim an eine harmlose Variante ihrer Flucht.\nVera Rüttimann\nChristoph Albrecht wartet an diesem Morgen auf seine zwei Begleiter. Sie werden mit ihm vom Lassalle-Haus in Bad Schönbrunn bis in den Kanton Zürich wandern. Die ausgewählte Strecke ist Teil des Canisius-Weges. Das ist eine Pilgerreise, die durch die neu gegründete Zentraleuropäische Provinz der Jesuiten führt.\nDen Weg mit geflüchteten Menschen gehen\nSeit Dienstag gibt es die Schweizer Provinz nicht mehr. Statt Provinzial Christian Rutishauser führt nun Bernhard Bürgler die Geschicke der Jesuiten. Und zwar von München aus für Zentraleuropa. Für die Jesuiten zählt dazu die Schweiz, Deutschland, Österreich, Litauen, Lettland du Schweden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRast im Sihlwald. Christoph Albrecht und Karim.\n\n\n\nDer Jesuit Christoph Albrecht engagiert sich in der Flüchtlingsarbeit. «Ich wollte diesen Weg mit geflüchteten Menschen gehen», sagt er. Die Wahl fiel auf Hasan und Karim.\n«Ich möchte in Frieden leben»\nFünf Stunden lang sind die drei Männer unterwegs. Sie gelange nach Edlibach, Neuheim und Sihlbrugg. Der höchste Punkt ist das Albishorn. Auf der Karte sehen die Männer das Endziel: die Notunterkunft für abgewiesene Asylsuchende in Adliswil ZH. Zweimal pro Woche besucht Christoph Albrecht das Nothilfelager. So hat er auch Hasan und Karim kennen gelernt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChristoph Albrecht auf dem Canisiusweg.\n\n\n\nDie Wandergruppe streift vorbei an idyllisch gelegenen Bauernhöfen, sanften Hügeln und durchquert frühlingshafte Wiesen. Nach ein paar Stunden erreichen sie das Naturschutzgebiet Sihlwald. Hasan erzählt beim Gehen seine Lebensgeschichte. Der 23-jährige Afghane ist als Flüchtling im Iran geboren und aufgewachsen. Afghanen werden im Iran diskriminiert. «Ich möchte in Frieden leben», sagt Hasan auf die Frage, warum er die Flucht nach Europa auf sich nahm.\nMit dem Schiff nach Griechenland\nWenn er von seiner Flucht erzählt, bebt seine Stimme. Er kam vom Iran in die Türkei. Von dort ging es per Schiff nach Griechenland. Dann weiter nach Mazedonien. Von Serbien ging es nach Österreich. «Zu Fuss», wie er betont. Von Deutschland fuhr Hasan 2016 schliesslich mit dem Zug in die Schweiz.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHassan\n\n\n\nAls er sich hier bei der Polizei meldete, schickte sie ihn in das Asylzentrum in Kreuzlingen. Es folgte eine lange Zeit des Wartens. Nach zwei Jahren kam der Negativbescheid der Migrationsbehörde. «Sie wollten mich für 4000 Franken zurück nach Afghanistan schicken. Ein Land, in dem ich nie gelebt habe.»\nDie Eltern sind in der Türkei\nAuf der Wanderung kommt die Frage auf: Was gibt ihm Kraft? «Ich muss kämpfen, immerzu kämpfen», sagt Hasan, während er durch den Sihlwald stapft. Kraft geben ihm seine Freunde. Anfangs hatte er keine Freunde in der Schweiz. Er konnte noch kein Wort Deutsch. Nach einem Jahr Sprachtraining in einem Deutschkurs änderte sich das. Sozialen Anschluss fand er im Sport. Er spielt seit drei Jahren mit anderen Männern zusammen in einem Fussballclub in Zürich: «Mein Hobby ist Fussball.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHassan\n\n\n\nSeine Eltern leben in der Türkei. Mit der Mutter skypt er regelmässig. Hasan möchte bei den Migrationsbehörden ein Härtefallgesuch einreichen. Er hofft, dass in den nächsten 24 Monaten eine positive Antwort kommt. Damit könnte er eine Ausbildung machen und Arbeit finden. Hasans Traum: «Ich möchte als Kleiderverkäufer arbeiten. Früher arbeitete ich in einem Laden in Teheran.»\nReligion nicht so wichtig\nHasan ist Muslim. Die Religionszugehörigkeit ist ihm nicht so wichtig. Er sagt: «Viel wichtiger ist, dass man mit den Leuten offen und freundlich umgeht.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKarim, Christoph Albrecht und Hasan an einem Wegweiser.\n\n\n\nNun geht es auf einem schmalen Grat entlang Richtung Albishorn. Auch Karim erzählt von sich. Der Iraner lebt in der Notunterkunft in Adliswil. Bevor er dorthin kam, flüchtete er aus seiner Heimat in die Schweiz. Er sei im Iran politisch verfolgt worden, sagt er. Sein Bruder sei sogar umgebracht worden.\n«Ich habe Freunde am Strang sterben sehen»\n«Ich konnte dort nicht bleiben», sagt der 43-Jährige. Als Sunnit sei er aufgrund seiner Religionsangehörigkeit ständig bedroht. «Ich musste alles zurücklassen: Meine Kinder, meine Frau und mein Haus», sagt er. Auch sein Lastwagen, der ihm in seiner Heimatstadt im Iran den Lebensunterhalt sicherte. «Wenn ich im Iran geblieben wäre, wäre ich jetzt tot», sagt Karim. «Ich habe Freunde und Kollegen am Strang sterben sehen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAuf dem Weg zum Kreuz.\n\n\n\nMit dem Thema Religion hat Karim abgeschlossen. Er sagt: «Ich habe keine Religion mehr.» 2015 machte er sich auf die Flucht, die ihn per Flugzeug, Schiff und zu Fuss über mehrere Länder in die Schweiz brachte.\nErst Willkommenskultur – dann Ausschaffung?\nEiner der Orte, wo Karim als Sans-Papier hingebracht wurde, war das Asylzentrum in der Juchstrasse in Altstetten. Schon nach wenigen Monaten in der Schweiz erhielt er vom Staatssekretariat für Migration (SEM) einen Negativentscheid.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRast unter einem Kreuz – aber es ist kein Gebet.\n\n\n\n«Wie kann es sein, dass ein Land Flüchtlinge erst willkommen heisst – und uns dann doch wieder so rasch wie möglich ausschaffen will?», fragt sich Karim. Die meisten Leute hier hätten keine Vorstellung, wie die Situation im Iran sei. Mittlerweile ist er von seiner Frau, die im Iran lebt, geschieden. Wie Hasan klammert Karim sich an das Härtefallgesuch.\nPilgern ohne Gebet\nDie Wanderung geniesst er, obwohl ihn das Gehen über Felsen, Steine und Wiesen schmerzhaft an seine Flucht erinnern. An Tage, an denen er mit Fremden in Zelten im Wald geschlafen hat. An Abende und Nächte, wo er mit Geflüchteten in der freien Natur gekocht und gegessen, oft aber auch gehungert hat – und mit ihnen die Angst vor Entdeckung aushalten musste.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKarim\n\n\n\nAuf dem ganzen Weg wird kein Gebet gesprochen. Christoph Albrecht ist bewusst zurückhaltend, sagt er. Er spreche aus «Rücksicht auf die religiösen Gefühle» von Geflüchteten keine Gebete. Es sei denn, er werde zum Gebet eingeladen.\nAn der Befreiung arbeiten\nTrotzdem hat für den Jesuiten diese Wanderwege viele spirituelle Momente. Einerseits gehen er und die beiden Männer bestimmte Wegstrecken bewusst im Schweigen. Andererseits kommt es zu tiefgründigen Gesprächen. «Wenn Karim mir erzählt, dass der Glaube als Kriegsgrund missbraucht werde, und er sich nun nicht mehr als Muslim fühle, dann kann ich ihm nicht einfach meinen lieben Gott vorführen», sagt Christoph Albrecht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nHasan mit Wanderstock\n\n\n\nDer 55-Jährige möchte den Geflüchteten auf Augenhöhe begegnen. Er orientiert sich am Wort eines Aborigines aus Australien, der sagte: «Wenn du gekommen bist, um mir zu helfen, dann verschwendest du deine Zeit. Doch wenn du gekommen bist, weil deine Befreiung verbunden ist mit meiner, dann lass uns zusammenarbeiten.»\nWandern ist keine Flucht\nChristoph Albrecht sagt: «Mir war wichtig, bewusst zu werden, was Geflüchtete für Wege zurücklegen. Und unter welchen Bedingungen sie unterwegs sind.» Der heutige Spaziergang sei allerdings mit keiner Flucht vergleichbar. «Wir sind hier keiner der Gefahren ausgesetzt, die Geflüchteten oft drohen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAuf dem Weg zur Notunterkunft.\n\n\n\nVor der Notunterkunft Adliswil werden Christoph Albrecht, Karim und Hasan von Freunden erwartet. Klappstühle, Bänke, Tee und Süssfrüchte werden vor dem Eingang platziert. Es besteht ein Besuchsverbot. Die Gespräche am Eingang der Notunterkunft dauern noch lange. Irgendwann wird Christoph Albrecht herzlich verabschiedet. Auf der Zugfahrt nach Zürich resümiert er: «Das gemeinsame Unterwegs-Sein habe ich heute sehr geschätzt.»\nDer Weg zum Heiligen Boden\nDer Jesuit fühlt sich an Moses’ Weg auf den Horeb erinnert: «Wenn wir uns an diese Orte am Rande der Gesellschaft begeben, ist es gut, gerade dort den heiligen Boden zu erkennen und offen zu sein für das Wort der Befreiung.» Der erste Schritt sei immer, die Not zu sehen und die stummen Schreie zu hören, sagt Christoph Albrecht. Und der zweite Schritt? Das sei die Hoffnung auf die Verheissung Gottes – und der gemeinsame Weg in eine menschenwürdige Zukunft.\n\nJesuiten ermöglichen digitale Pilgerreise mittels App\nEin «spirituelles Abenteuer» verspricht eine neue, kostenfreie App der Jesuiten. Unter dem Titel «Canisius-Pilgerpass» lädt sie ein zu einer digitalen Pilgerreise durch Zentraleuropa. Auf dem Programm stehen 33 Stationen sowie eine Vielzahl «spannender Geschichten, Spiele und Rätsel». Der Weg führe den Nutzer oder die Nutzerin durch die Zentraleuropäische Provinz der Jesuiten, zu der sich am Dienstag die Länder Österreich, Deutschland, Litauen, Lettland und die Schweiz zusammengeschlossen haben.\n\n\n\n\n\n\n\n©  canisius.world\n\n\nPilger-App der Jesuiten\n\n\n\nDie App und die Website canisius.world sollen unter anderem dazu dienen, das grosse Gebiet und die Geschichte der Niederlassungen auf einem digitalen Pilgerweg kennenzulernen, sagt Pressesprecherin Pia Dyckmans.\nDie App habe auch eine virtuelle Gebetsecke. Mittels Pushnachrichten, die als Gebetswecker gedacht seien, könne man sich zu einer selbstbestimmten Uhrzeit an das tägliche Gebet erinnern lassen. Ergänzt werde die App durch Anleitungen und Informationen zur ignatianischen Spiritualität.\nAuch Musik und Gesänge seien eingeplant. Je weiter die Pilgerreise voranschreite, desto mehr Stationen würden mit Inhalten freigeschaltet. (kna)\n\n\nDer Bischof von Innsbruck in Freiburg: Jesuiten sollen “neue Radikalität” entwickeln\n\n© Katholisches Medienzentrum, 28.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-28 07:57", "author": "Vera Rüttimann"}