{"id": "jesuiten-magazin-trump-einzigartige-bedrohung-fuer-verfassung", "tag": "International", "title": "Jesuiten: Trump «einzigartige Bedrohung für Verfassung»", "text": "\nIn aussergewöhnlicher Schärfe hat das renommierte Jesuiten-Magazin «America» US-Präsident Donald Trump angegriffen und vor seiner Wiederwahl gewarnt.\nDie Trump-Regierung habe die «Verfassungsordnung in einem in der modernen amerikanischen Geschichte beispiellosen Ausmass untergraben», heisst es in einem Kommentar der Redaktion. Die Hauptsorge liege dabei gar nicht auf politischen Positionen des Amtsinhabers, von denen «einige falsch und einige richtig sind».\nEs gehe um Trumps «Missachtung unseres Systems von Gesetzen und Gebräuchen, das in dieser Republik die notwendigen Bedingungen für Debatten, Entscheidungsfindung und öffentliche Rechenschaft schafft».\nGewaltentrennung ausgehebelt\nWeiter heisst es: «Trump hat die Rechtsstaatlichkeit untergraben, indem er das Justizministerium politisiert und auf nie da gewesene Weise in dessen Beratungen und Ermittlungen eingegriffen hat.» Zudem habe er Generalinspektoren in der gesamten Regierung entlassen, «deren einzige Aufgabe es ist, Fehlverhalten aufzudecken».\nWiederholt habe Trump die freie Presse angegriffen und sie zum «Feind des Volkes» erklärt. Auch habe er «den Mut und das Opfer der Männer und Frauen der US-Streitkräfte herabgesetzt». Trumps Eifer, Truppen im Inland einzusetzen, habe Militärführer sogar veranlasst, öffentlich daran zu erinnern, «dass Männer und Frauen in Uniform ihre Treue letztlich der Verfassung und nicht dem Präsidenten schulden».\nIntegrität verletzt\nWeiter wirft die Redaktion Trump vor, er habe das Weisse Haus «als Partisanenbühne benutzt», was dem Geist und wahrscheinlich auch dem Buchstaben des Gesetzes widerspreche. «Ohne zwingende Beweise» habe der Präsident auch «die Integrität des Wahlprozesses selbst immer wieder in Zweifel gezogen und sich geweigert zu erklären, dass er sich an das Urteil der Wähler halten wird», erinnert das Magazin.\nGleichzeitig habe Trump «trotz überwältigender Beweise Versuche ausländischer Mächte heruntergespielt, sich in US-Wahlen einzumischen». In gewöhnlichen Zeiten könne die Debatte über Katholiken und ihre Unterstützung von Präsidentschaftskandidaten «ein gesunder und lebhafter Austausch darüber sein, wie Katholiken angesichts ihrer tief verwurzelten Überzeugungen ihre bürgerlichen Pflichten angehen sollten», schreiben die Jesuiten. «Aber dies ist keine gewöhnliche Zeit.»\nDie Autoren betonen, das Editorial stelle die Meinung der Redaktion dar. Es handele sich nicht um eine offizielle Erklärung des Jesuitenordens. (kna)\n\n© Katholisches Medienzentrum, 18.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-18 06:33", "author": "kna"}