{"id": "jesuitenprovizial-neue-provinz-ist-signal-gegen-nationalismus", "tag": "International", "title": "Jesuitenprovizial: Neue Provinz ist Signal gegen Nationalismus", "text": "\nDie Zusammenlegung von Provinzen sei auch ein Ausdruck gegen nationalistische Tendenzen, sagte der  angehende Provinzial der neuen Jesuitenprovinz Zentraleuropa gegenüber domradio.de.\nDer ernannte Jesuiten-Provinzial Bernhard Bürgler sieht in der Gründung der neuen zentraleuropäischen Provinz seines Ordens ein Zeichen in Zeiten zunehmender nationalistischer Tendenzen. Es sei ein Signal, «wenn wir über nationale Grenzen hinausgehen und vorzeigen, vorleben, dass eine weitere Sicht Vorteile hat und dem Christlichen auch mehr entspricht», sagte Bürgler am Sonntag dem katholischen Kölner Internetportal domradio.de. In der neuen zentraleuropäischen Provinz werden die bisherigen Provinzen Schweiz, Österreich, Deutschland, Litauen-Lettland und Schweden zusammengelegt.\nDas Charisma des Jesuiten-Ordens sei von Anfang an gegen Nationalität gerichtet gewesen, so Bürgler weiter. Die Gefährten des Gründers Ignatius von Loyola seien aus verschiedenen Nationen gekommen. Auch er selbst habe weltweit gedacht.\nBündelung der Kräfte\nZiel der Zusammenlegung sei eine Bündelung der Kräfte, erklärte Bürgler. Man wisse um die finanziellen wie personellen Ressourcen. Er wünsche sich, dass der Orden vor allem in den Bereichen Spiritualität, Bildung und Soziales präsent sei. «Wenn es uns gelingt, uns in diesen Bereichen vielleicht mehr noch zu profilieren, dann glaube ich, dass wir einen Beitrag für die Menschen geben können, aber auch einen Beitrag in der Kirche und für die Kirche.»\nDer 60-jährige Bürgler ist seit 2014 Provinzial der Jesuiten in Österreich. Am 27. April 2021 wird er dieses Amt für die dann neue zentraleuropäische Provinz übernehmen. Die neue Provinz wird 442 Jesuiten an 36 Standorten umfassen. Was für eine Aufgabe der aktuelle Provinzial der Schweizer Jesuiten, Christian Rutishauser, dann übernehmen wird, ist derzeit noch offen. (kna)\n\n\nEin Österreicher wird Chef der Schweizer Jesuiten\n\n\n© Katholisches Medienzentrum, 02.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-02 16:06", "author": "kna"}