{"id": "jesuiten-gruenden-zentraleuropaeische-provinz-schweiz-mit-dabei", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jesuiten gründen zentraleuropäische Provinz – Schweiz mit dabei", "text": "\nDer Jesuitenorden führt seine bestehende Provinzen in den deutschsprachigen und weiteren europäischen Ländern zusammen und gründet eine gemeinsame Provinz Zentraleuropa. Diese umfasst insgesamt 36 Standorte in Österreich, Deutschland, der Schweiz, Litauen, Lettland und Schweden mit insgesamt 442 Mitbrüdern.\nDas gab Bernhard Bürgler (61), bisher Leiter der österreichischen Jesuiten-Provinz und für die nächsten sechs Jahre neuer Provinzial für Mitteleuropa, in einem Video auf der Website der Österreichischen Ordenskonferenz bekannt. Offizielles Datum für den Neustart ist der 27. April. \nAnlass der Neugründung sei weniger der Rückgang der Mitgliedszahlen als Überlegungen gewesen, wie der Orden am besten seinem Gründungsauftrag entsprechen könne, erklärte Bürgler. Am Anfang der «Gesellschaft Jesu» (Societas Jesu) seien Menschen aus verschiedenen Nationalitäten gestanden, «die alle einen Auftrag verspürt haben, die Botschaft Jesu zu verkünden». \nBessere Einsatzmöglichkeiten\nStrukturen seien erst im Lauf der Zeit entstanden, dass dabei aber mit den nationalen Provinzen auch «eine Art Nationalitäts- und Provinzbewusstsein» aufgekommen sei, passe eigentlich nicht zum Ursprungsgedanken. \nDurch die Neugründung erhoffe man im Orden, «dass Mitbrüder besser ihren Fähigkeiten entsprechend eingesetzt werden können» aufgrund der neuen Tätigkeitsfelder in dem nun grösseren Provinzgebiet, sagte der Leiter der neuen Ordensprovinz. \nIn der Schweiz unterhalten die Jesuiten Häuser in Zürich, Basel, Luzern, Freiburg, Genf und das Lassalle-Haus in Bad Schönbrunn ob Zug. (kap)\n\n\n\nEin Österreicher wird Chef der Schweizer Jesuiten\n\n\n© Katholisches Medienzentrum, 13.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-13 16:06"}