{"id": "jesuit-bernd-hagenkord-verlaesst-den-vatikan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Jesuit Bernd Hagenkord verlässt den Vatikan", "text": "\nRom, 13.6.19 (kath.ch) Der deutsche Jesuit Bernd Hagenkord verlässt Vatican News Ende August. Der langjährige Leiter der deutschsprachigen Abteilung von Radio Vatikan wird die Leitung einer Jesuitenkommunität in München übernehmen.\nBernd Hagenkord, deutscher Jesuit und zuletzt Redaktionsleiter bei Vatican News und Radio Vatikan, verlässt Ende August Rom und kehrt nach Deutschland zurück. Wie Hagenkord am Donnerstag mitteilte, wird er ab Herbst in München die Leitung einer Jesuitenkommunität übernehmen.\nDas Münchner Berchmanskolleg ist die zur Hochschule für Philosophie gehörende Kommunität von Jesuiten mit derzeit 40 Ordensmitgliedern. Etwa die Hälfte von ihnen unterrichtet an der ordenseigenen Hochschule für Philosophie.\nAn vatikanischer Medienreform beteiligt\nHagenkord, der aus Westfalen stammt und unter anderem lange in Hamburg gearbeitet hatte, leitete zehn Jahre lang die deutschsprachige Abteilung von Radio Vatikan, ab Herbst 2017 Vatican News genannt. Dabei war er an der Umsetzung der von Papst Franziskus verfügten Reform des vatikanischen Mediensektors beteiligt. So koordinierte Hagenkord, der mehrere Sprachen spricht, zuletzt als Chef vom Dienst die Nachrichtenführung der verschiedenen Sprachsektionen von Vatican News. (kna)\n \n \n\n© Katholisches Medienzentrum, 13.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-13 10:35", "author": "Bernd Hagenkord, deutscher Jesuit und zuletzt Redaktionsleiter bei Vatican News und Radio Vatikan, verlässt Ende August Rom und kehrt nach Deutschland zurück. Wie Hagenkord am Donnerstag mitteilte, wird er ab Herbst in München die Leitung einer Jesuitenkommunität übernehmen."}