{"id": "jesuit-zollner-fodert-theologische-aufarbeitung-von-missbrauch", "tag": "International", "title": "Jesuit Zollner fodert theologische Aufarbeitung von Missbrauch", "text": "\nLeipzig, 11.4.19 (kath.ch) Der deutsche Jesuit Hans Zollner fordert eine theologische und seelsorgerische Auseinandersetzung mit dem sexuellen Missbrauch von Kindern durch Geistliche. Notwendig sei etwa eine Liturgie, in der sich Betroffene ausdrücken könnten.\n«Seit 35 Jahren setzen wir uns in der Kirche mit dem Thema immer nur psychologisch, psychiatrisch, kirchenrechtlich und strafrechtlich auseinander – das finde ich sehr bezeichnend», sagte der Präsident des Kinderschutzzentrums an der Päpstlichen Universität Gregoriana (Rom) am Mittwochabend in Leipzig. «Wir haben um das Thema in unserem Innersten einen Riesenbogen gemacht – wir haben zum Beispiel keine Liturgie, in der sich Betroffene ausdrücken können.»\nDer 52-jährige Theologe und Psychologe sagte, er beobachte weltweit, dass immer mehr Gläubige den Eindruck hätten: «Die Bischöfe führen zwar viele Massnahmen zur Missbrauchsprävention in ihren Bistümern ein – aber sie tun es nur aufgrund des Drucks von aussen, aber nicht aus dem Herzen heraus, nicht weil es das Evangelium gebietet.» Er vermisse in der kirchlichen Diskussion die Frage: «Was will Gott uns mit diesem Thema, diesem Skandal sagen?», so Zollner. Er glaube, die Kirche müsse sich dem theologisch sehr grundsätzlich stellen.\nWendepunkt im Jahr 2018\nDer Jesuit bezeichnete das Jahr 2018 als «Wendepunkt» für den Umgang der katholischen Kirche mit Missbrauch: «Der Blick richtet sich nicht mehr nur auf den Einzelfall, sondern das System als solches steht jetzt auf dem Prüfstand. Das ist neu.» Zollner betonte: «Wenn die deutschen Bischöfe sich 2002 ein Beispiel an den US-Bischöfen genommen hätten, welche Konsequenzen diese aus dem Missbrauchsskandal in Amerika gezogen haben, wäre die Situation in Deutschland heute eine andere.» Jede Ortskirche mache dieselben Fehler, statt von anderen zu lernen. Das setze sich immer noch fort.\nZollner ist einer der führenden kirchlichen Fachleute auf dem Gebiet des sexuellen Missbrauchs in der katholischen Kirche. Er war massgeblich an der Vorbereitung des Anti-Missbrauchsgipfels im Vatikan beteiligt, der im Februar mit Bischöfen aus aller Welt stattfand. (kna)\n\n© Katholisches Medienzentrum, 11.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-11 11:20", "author": "kna"}