{"id": "jesu-erster-blick-galt-dem-leid", "tag": "Zitat", "tag2": "Zitat", "title": "«Jesu erster Blick galt dem Leid»", "text": "\n«Dieses Unternehmen hätte Johann Baptist Metz mit Sicherheit gefallen: ein Schiff, das Flüchtlinge aus dem Mittelmeer rettet, finanziert von der evangelischen Kirche und unterstützt mit einer Spende der Katholiken. ‹Compassion› hätte er das genannt, tätiges Mitgefühl mit denen, die in höchster Not sind oder ihrem Elend entrinnen wollen. \nSolidarität mit den unschuldig Leidenden – darin bestand für den Theologen die Wahrheit der christlichen Botschaft. ‹Jesu erster Blick galt nicht der Sünde, sondern dem Leid›, schrieb Metz einmal, und niemand wisse das besser als die Kirche selbst. Doch in ihrer zweitausendjährigen Geschichte sei sie immer wieder vor den Mächtigen zu Kreuze gekrochen. Während sie mit sakraler Routine den Schuldigen die Beichte abnahm, schwieg die heilige römische Kirche zum Leid der Unschuldigen – oder stimmte ihre gregorianischen Gesänge an, um deren Schreie nicht hören zu müssen. Metz nannte es Verrat. Verrat an der christlichen Botschaft. Verrat an der Memoria passionis, der Erinnerung an das Leiden Christi.»\nDer Journalist Thomas Assheuer begrüsst in der «Zeit» (13. August) das von Kirchen mitfinanzierte Seenotrettungsschiff. Die Schweizer Bischofskonferenz beteiligt sich daran mit 10’000 Franken. (rr)\n\n© Katholisches Medienzentrum, 13.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-13 09:46", "author": "Solidarität mit den unschuldig Leidenden – darin bestand für den Theologen die Wahrheit der christlichen Botschaft. ‹Jesu erster Blick galt nicht der Sünde, sondern dem Leid›, schrieb Metz einmal, und niemand wisse das besser als die Kirche selbst. Doch in ihrer zweitausendjährigen Geschichte sei sie immer wieder vor den Mächtigen zu Kreuze gekrochen. Während sie mit sakraler Routine den Schuldigen die Beichte abnahm, schwieg die heilige römische Kirche zum Leid der Unschuldigen – oder stimmte ihre gregorianischen Gesänge an, um deren Schreie nicht hören zu müssen. Metz nannte es Verrat. Verrat an der christlichen Botschaft. Verrat an der Memoria passionis, der Erinnerung an das Leiden Christi.»"}