{"id": "jesuiten-bilden-in-bruessel-fuehrungskraefte-von-morgen-aus", "tag": "International", "title": "Jesuiten bilden in Brüssel Führungskräfte von Morgen aus", "text": "\nEs gibt Hunderte Netzwerke, Traineeprogramme und Stipendien in Brüssel. Auch die Jesuiten bieten nun eins an. Das Besondere: Nicht die Karriere, sondern der Mensch steht im Mittelpunkt.\nFranziska Broich\nAufregung und Freude liegt in der Luft des Veranstaltungsraums ganz in der Nähe der EU-Kommission in Brüssel. Heute ist der grosse Abend von Klara, Bartholomäus, Silvia, Donat, Saladjana und Hanna. Sie werden zu Fellows der Jesuiten, so wie der ehemalige US-Präsident Bill Clinton und Papst Franziskus. Die sechs Absolventinnen und Absolventen aus Deutschland, Österreich, Ungarn, Polen, Italien und Schweden haben das «European Leadership Programme» (ELP) der Jesuiten in Brüssel absolviert.\nArbeit bei EU-Organisationen\nFünf Monate arbeiteten sie in einer EU-Organisation und lebten zusammen in der belgischen Hauptstadt. An den Abenden standen Diskussionen mit dem ehemaligen Ratspräsidenten Herman Van Rompuy, dem Generalsekretär des EU-Parlaments Klaus Welle oder dem Ko-Vorsitzenden der Grünen im EU-Parlament, Philippe Lamberts, an.\n«Die Teilnehmer werden individuell begleitet.»Botond Feledy, Leiter des Programms\nHinzu kamen regelmässige Coachings mit den Jesuiten, in der Gruppe und einzeln. Jeder Teilnehmer hat einen persönlichen Mentor, der ihn in der Zeit in Brüssel begleitet und mit ihm die kommenden Stationen im Leben vorbereitet. «Unser Programm zeichnet sich besonders dadurch aus, dass die Teilnehmer individuell begleitet werden», erklärt der Leiter des Programms, Botond Feledy.\nBildung für Herz und Verstand\nDas Programm der Jesuiten nimmt nicht nur die Karriere der Absolventen in den Blick, sondern auch den Menschen dahinter. «Es ist ein Programm für das Herz und den Verstand, um sich durch Herausforderungen zu navigieren», sagt der Leiter des «Jesuit European Social Centre» (JESC) in Brüssel, Peter Rozic. Bildung weiterzugeben liege in der DNA der Jesuiten.\n«Führungskraft zu sein erfordert Bedachtsamkeit.»Papst Franziskus\nBeim ELP gehe es zudem um die Zukunft Europas und Visionen für das Allgemeinwohl in der Union. Die Idee für das Programm entstand 2017. Papst Franziskus sagte in seiner Rede bei der Europa-Konferenz im Vatikan «Re-Thinking Europe»: «Eine Führungskraft zu sein erfordert Bedachtsamkeit, Training und Erfahrung.» \nMehrere Jesuiten nahmen sich den Satz zu Herzen. «Es ist eine lange jesuitische Tradition, Führungspersönlichkeiten auszubilden, um die Welt zu verändern», sagt Fedely.\nTeinehmende müssen nicht katholisch sein\nEr baute das Programm anschliessend mit Rozic auf. Finanziell wird es auch von der Deutschen Bischofskonferenz unterstützt. Wer sich bewerben will, muss nicht unbedingt katholisch sein. «Wir hatten auch bereits muslimische oder nicht-gläubige Teilnehmer», sagt Fedely. Wichtig sei, dass die Absolventen offen für Diskussionen seien.\n«An unserem Küchentisch ging es hoch her, wir wollten die Dinge verstehen und akzeptierten keine einfachen Antworten», sagt Bartholomäus Regenhardt in der Abschlussrede des dritten Jahrgangs des ELP. Der 31-jährige ist begeistert vom Programm. \n«Es fühlte sich wie Mini-Europa an.»Bartholomäus Regenhardt, Kursteilnehmer\nDem Juristen hat besonders die internationale Dimension gefallen. «Durch Corona waren wir gezwungen, 24 Stunden mit Fremden zusammenzuleben. Das war herausfordernd. Es fühlte sich wie Mini-Europa an», so Regenhardt. Bei französischem Wein, italienischer Pasta, kroatischem Brot und ungarischem Gulasch sei alles diskutiert worden – von der EU-Erweiterung bis zur EU-Reaktion auf die Corona-Krise.\nWertediskussionen sind bedeutend\nDie Werte, die Diskussionen und das Netzwerk waren einige Gründe, warum sich Klara Wuketich aus Österreich für das Programm bewarb. Die 25-Jährige studierte Umweltwissenschaften im Bachelor und Europastudien im Master. 2019 bewarb sie sich dann für ein Traineeship in der EU-Kommission und bekam eine Zusage. \n«Ich wollte mich auch sozial engagieren.»Klara Wuketich, Kursteilnehmerin\n«Ich habe das Programm ausgewählt, weil ich nicht nur ein Praktikum in Brüssel machen, sondern mich auch sozial engagieren wollte», sagt sie. Ihr Wunsch für die Zukunft: etwas verändern, sich für eine bessere Welt einsetzen und besonders die Menschen ausserhalb Europas in den Blick nehmen\nAls nächstes macht Wuketich Station an der diplomatischen Akademie in Wien. Dort werden zukünftige Diplomaten ausgebildet. Doch ob es wirklich in den diplomatischen Dienst geht, will sie sich noch offen lassen. Vielleicht auch eine internationale Organisation oder ein Unternehmen und auch gerne wieder Brüssel. «Die Stadt hat mir besonders gefallen, weil alle Menschen, die ich getroffen habe, so offen waren», sagt sie. (kna)\n\n© Katholisches Medienzentrum, 30.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-30 12:47", "author": "Franziska Broich"}