{"id": "jesus-steht-fuer-genderkritische-aussagen", "tag": "Zitat", "tag2": "Zitat", "title": "Jesus steht für genderkritische Aussagen", "text": "\n«An Weihnachten wird Jesu Geburt gefeiert. Er ist der Erstgeborene, Familie entsteht. Die Logik einer natürlichen Familie wird jedoch von Anbeginn an aufgesprengt. Das Lukasevangelium erzählt von einer Jungfrauengeburt. Der Heilige Geist ist bei der Zeugung im Spiel. \nFamilienkritische Aussagen\nDie Bibel ist schliesslich ein spirituelles Buch und keine blosse Familien- und Geschichtserzählung. Was aber historisches Faktum ist: Jesus selbst hat weder geheiratet noch Kinder gezeugt. Vielmehr durchziehen seine familienkritischen Aussagen die Evangelien wie einen roten Faden.\n\n\n\n\n\n\n\n©  Christian Ender\n\n\nChristian Rutishauser ist Provinzial der Schweizer Jesuiten.\n\n\n\nDie jüdische Forschung, die sich heute unpolemisch Jesus zuwendet, sieht gerade in seiner Familienkritik einen «unjüdischen» Zug. So zum Beispiel Jacob Neusner, mit dem sich Papst Benedikt in seinen Jesus-Büchern intensiv auseinandersetzt. \nJesus geht es um eine spirituelle Familie\nDer Wanderprediger aus Nazareth, der eine geistliche Bewegung um sich schart und von dem gesagt wird, er stamme aus dem davidischen Königsgeschlecht von Bethlehem, ist tatsächlich scharf in seinen Worten: «Wer Vater oder Mutter mehr liebt als mich, ist meiner nicht wert, und wer Sohn oder Tochter mehr liebt als mich, ist meiner nicht wert.»\nUnd als seine Mutter und seine Geschwister ihn nach Hause zurückrufen wollen, fragt er provokativ zurück, wer seine Mutter und seine Brüder seien, um dann gleich selbst zu antworten: Wer den Willen Gottes tut, der sei ihm Bruder, Schwester und Mutter. Jesus geht es um eine spirituelle Familie, um eine universale Menschheitsfamilie. Daher spricht er Gott auch mit Abba, Vater, an.\nDie «heilige Familie» nicht sozialpolitisch missbrauchen\nWenn Weihnachten nur zum privaten Familienfest zur Wintersonnenwende wird, verliert es diese provokative Sinnspitze, die Blutsverwandtschaft und ethnische Zugehörigkeit relativiert. Es verliert seine religiöse und spirituelle Kraft. Und wenn aus der Familienkonstellation von Jesus, der Jungfrau Maria und dem hinzugeschickten Josef eine Legitimation für eine Patchworkfamilie abgeleitet wird, wird die «heilige Familie» sozialpolitisch missbraucht.\n\n\n\n\n\n\n\n©  Katerina Belkina\n\n\nDie Künstlerin Katerina Belkina sprengt Geschlechterklischees - hier in \"The Duo\".\n\n\n\nGekonnt nimmt jedoch Katerina Belkina in ihrer Fotografie «Duo» von 2015 die Weihnachtsbotschaft genderkritisch auf. Niemand vermisst auf einem Bild von Madonna und Jesuskind den Josef. Josef im T-Shirt, allein mit einem nackten Kleinkind auf dem Schoss, das ist schon gewöhnungsbedürftiger. Die traditionell marianischen Farben Blau und Rot, die Engel im Hintergrund und vor allem der Heiligenschein, der das Kind in einem Rund birgt, assoziieren das Bild eindeutig mit Josef und dem Jesuskind.\nDas Heilige ist nicht verschwunden\nDas Jesuskind (…) sitzt geschützt und gehalten auf dem väterlichen Oberschenkel. (…) Das Heilige ist in der entzauberten und von Gott losgeketteten Welt nicht ganz verschwunden. Es ist nur viel unauffälliger präsent. Zu Beginn des 21. Jahrhunderts ist die Botschaft von der Geburt Jesu nur noch gebrochen wahrnehmbar. Denkt man an das Ende seines Lebens und an seinen Tod am Kreuz, zeigt sich darin jedoch gerade ihre Authentizität.»\nChristian Rutishauser ist Judaist und Provinzial der Schweizer Jesuiten. In der «NZZ» deutet er die Fotografie «Duo» der in Deutschland lebenden Künstlerin Katerina Belkina.\n\n\nKurt Aeschbacher verpartnert sich mit Leonardo\n\n\n© Katholisches Medienzentrum, 21.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-21 08:03", "author": "Die Bibel ist schliesslich ein spirituelles Buch und keine blosse Familien- und Geschichtserzählung. Was aber historisches Faktum ist: Jesus selbst hat weder geheiratet noch Kinder gezeugt. Vielmehr durchziehen seine familienkritischen Aussagen die Evangelien wie einen roten Faden."}