{"id": "jesuit-klaus-mertes-fuer-missbrauchsaufarbeitung-geehrt", "tag": "International", "tag2": "International", "title": "Jesuit Klaus Mertes für Missbrauchsaufarbeitung geehrt", "text": "\nFreiburg, 16.5.19 (kath.ch) Für das Aufdecken und Aufarbeiten sexueller Gewalt in der katholischen Kirche Deutschlands hat Klaus Mertes die Ehrendoktorwürde der Universität Freiburg im Breisgau erhalten. Die Theologische Fakultät zeichnete den 64-Jährigen am Mittwochabend «für die hartnäckige Arbeit an der Aufklärung des Missbrauchsskandals» aus.\n«Er hat nicht nur durch sein praktisches Engagement, sondern massgeblich auch durch seine theologischen Analysen die systemischen Gründe des Skandals aufgedeckt», so Laudator Magnus Striet. Der Freiburger Erzbischof Stephan Burger erklärte, er habe die Ehrung von Mertes unterstützt, «als Ausdruck der Anerkennung seines Mutes, auch gegen Widerstände beharrlich für Aufklärung einzutreten».\n2010 Missbauchsfälle öffentlich gemacht\nMissbrauch dürfe in der Kirche keinen Platz haben, so der Bischof. Es sei auch das Verdienst von Mertes, «dass wir uns heute unserer Verantwortung für die Opfer sexuellen Missbrauchs stärker bewusst sind und alles tun, um den Betroffenen gerecht zu werden und neue Vorfälle zu verhindern».\nMertes machte 2010 als damaliger Leiter der Berliner Jesuitenschule Canisius-Kolleg Fälle von Missbrauch öffentlich. Damit stiess er eine breite Debatte an, die bis heute nicht abgeschlossen ist. Inzwischen ist Mertes Direktor der Jesuitenschule Sankt Blasien im Schwarzwald. Er hält bundesweit Vorträge und publiziert zu Fragen von Missbrauchsaufarbeitung und Prävention. (kna)\n\n© Katholisches Medienzentrum, 16.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-16 06:11", "author": "«Er hat nicht nur durch sein praktisches Engagement, sondern massgeblich auch durch seine theologischen Analysen die systemischen Gründe des Skandals aufgedeckt», so Laudator Magnus Striet. Der Freiburger Erzbischof Stephan Burger erklärte, er habe die Ehrung von Mertes unterstützt, «als Ausdruck der Anerkennung seines Mutes, auch gegen Widerstände beharrlich für Aufklärung einzutreten»."}