{"id": "jesuit-hermann-bacher-mit-96-jahren-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jesuit Hermann Bacher mit 96 Jahren gestorben", "text": "\nDer Schweizer Jesuit Hermann Bacher, ein Pionier der modernen Entwicklungszusammenarbeit mit Indien, ist tot. Er starb mit 96 Jahren in einem Pflegeheim in Menzingen, wie die Zentrale des Jesuitenordens für Zentraleuropa am Dienstag in München mitteilte. \nDer Name des Jesuiten ist eng mit dem Watershed-Programm zur Wiederbegrünung von verstepptem Land in Indien verbunden, das durch Beiträge der Schweiz und von der deutschen Bundesregierung finanziert wurde.\nDer 1924 in Münster (Wallis) geborene Bacher trat nach dem Abitur 1946 ins Noviziat der Jesuiten ein, das die Schweizer Jesuiten mit dem damaligen Novizenmeister Josef Stierli im freiburger Städtchen Rue aufbauten.\nWirken in Indien\nNach zwei Jahren wurde er mit drei anderen Novizen nach Indien gesandt, wo süddeutsche und Schweizer Jesuiten Missionsgebiete in Pune betreuten. Bacher studierte Philosophie in Shembaganur (Südindien) und Theologie am Nobili-College in Pune. 1956 wurde er dort zum Priester geweiht.\nBacher begann seine Missionarstätigkeit im ländlichen Distrikt Ahmednagar, der wegen der Abholzung von Wäldern in weiten Teilen versteppte, und gründete 1966 ein Sozialzentrum. \n\n\n\n\n\n\n\n©  pixabay/novaz, Pixabay License\n\n\nBewässerung in den Bergen mithilfe einer Suone\n\n\n\nDa der Ordensmann aus seiner Heimat Wallis die Bewässerung mittels Suonen-Rinnen entlang von Berghängen kannte, beschäftigte er sich laut Mitteilung intensiv mit dem Bau von nachhaltigen Bewässerungssystemen. Er gilt als einer der Pioniere der offiziellen Entwicklungszusammenarbeit der Schweizer Eidgenossenschaft.\nSeit 1984 arbeitete Bacher zunächst in New Delhi später von Frankfurt am Main aus als Vertreter des Bischöflichen Hilfswerks Misereor. 1994 wurde er mit dem deutschen Bundesverdienstkreuz 1. Klasse ausgezeichnet. 2009 kehrte er in die Schweiz zurück und lebte zunächst in Basel, zuletzt im Pflegeheim Sankt Franziskus in Menzingen. (kna)\n\n\nProminente kommen zum Abschied der Schweizer Jesuiten-Provinz\n\n\n© Katholisches Medienzentrum, 14.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-14 18:41", "author": "kna"}