{"id": "jesuiten-sollen-aus-verschiedenen-exerzitien-traditionen-schoepfen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jesuiten sollen aus den verschiedenen Exerzitien-Traditionen schöpfen", "text": "\nExerzitien leben von der Vielfalt. Den Jesuiten riet der Freiburger Kirchenhistoriker Mariano Delgado anlässlich einer Jubiläumstagung im Ignatischen Jahr im Lassalle-Haus, sich vom Beispiel der Exerzitien-Praxis anderer Gemeinschaften inspirieren zu lassen.\nGeorges Scherrer\n«Mir scheint es heute wichtig, dass die Jesuiten ihre eigene spirituelle Tradition pflegen, aber sich auch von anderen spirituellen Traditionen aus dem Schatz der Kirche befruchten lassen», erklärte Delgado.\nEr sprach an der Jubiläumstagung, die die Jesuiten im Lassalle-Haus Bad Schönbrunn zum 500. Todestag von Ignatius von Loyola vom 21. bis 24. Oktober organisiert hatten.\nBreitenwirkung einer Bewegung\nAnhand verschiedener Beispiele ging der Referent unterschiedlichen Formen von Exerzitien nach. Der heute nach wie vor benützte Ausdruck «in die Exerzitien gehen» zeuge von der Breitenwirkung der Exerzitienbewegung. Unter Exerzitien verstehe man heute die Gewissensforschung, Besinnung und sittliche Besserung. Die «Geistlichen Übungen» des heiligen Ignatius von Loyola «waren und sind natürlich mehr als das, was ältere Generationen von Katholiken damit assoziieren», erklärte Delgado.\nEr liess es nicht bei Loyola bewenden, sondern setzte diesem andere Beispiele der Exerzitien-Praxis aus der «fruchtbaren Wirkungsgeschichte der Exerzitien und der darin vorkommenden Dissonanzen» gegenüber.\nDer Schub der Renaissance\nDer mystische Strom in der Renaissance sei alles in allem ein Ausdruck der Sehnsucht nach einer neuen Kirchengestalt gewesen, die das Unbehagen an der Veräusserungs-, Leistungs- oder Ablassfrömmigkeit teilte.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMariano Delgado\n\n\n\nAuf diesem Humus seien mit unterschiedlichen Akzenten die protestantischen Reformationen und die katholische Mystik des 16. Jahrhunderts entstanden, führte der Referent aus. Sie teilten die allgemeine Berufung aller Christen und Christinnen zur Vollkommenheit.\nEins mit Gott\nEine wichtige Position hatte dabei auch Ignatius von Loyola, der in seinen «Geistlichen Übungen» das «mündliche und das innere Beten» verband und die Suche nach dem göttlichen Willen, die Einung mit ihm als Zweck der Übungen vorgab.\n\n\n\n\n\n\n\n©  pixabay/morcueto, Pixabay License\n\n\nTeresa von Avila\n\n\n\nAnders Teresa von Ávila. Sie hatte, wie Delgado erklärte, keine Begabung zur diskursiven Meditation nach Art der Exerzitien gespürt. Sie empfahl vielmehr allen die Meditation des Lebens und Leidens Jesu, «denn sie ist der Anfang, um alle Tugenden zu erlangen; und es ist überlebensnotwendig, dass alle Christen mit ihr anfangen».\nVerstand einsetzen\nDie Karmelitin bezeichnete Meditation als «ein ausführliches Nachsinnen mit dem Verstand, und zwar so: Wir fangen an, über die Gnade nachzudenken, die uns Gott erwiesen hat, indem er uns seinen einzigen Sohn schenkt, bleiben aber nicht dabei stehen, sondern gehen weiter zu den Geheimnissen seines ganzen glorreichen Lebens.»\n\n\n\n\n\n\n\n©  Pixabay/johnhain, Pixabay Licence\n\n\nGebet\n\n\n\nTeresa sprach von einem Gebet der Sammlung und Gebet der Ruhe, aber mit eigenen Akzenten. So verlangte sie weniger asketische Übungen, dafür aber eine Spiritualität des gesunden Masses. Sie sei der Auffassung gewesen, dass «Übertreibungen» nicht gut seien.\nPoetische Annäherung an einen Freund\nEine grosse Übereinstimmung von ihr mit Loyola machte Delgado im Verständnis des inneren Betens als Umgang mit einem Freund im «Bewusstsein der Ähnlichkeit und des Unterschieds zwischen dem Herrn und uns» aus. Aber Teresas Definition des inneren Betens sei poetischer. \n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nKerzen\n\n\n\nDenn für sie sei das Beten nichts Anderes als das «Verweilen bei einem Freund» gewesen, «mit dem wir oft allein zusammenkommen, einfach um bei ihm zu sein, weil wir sicher wissen, dass er uns liebt». Dabei komme es nicht darauf an, viel zu sprechen oder viel zu denken und auch nicht auf die Einbildungskraft mit frommen Bildern.\nDelgado verwies auch auf den spanischen Weltpriester Miguel de Molinos, der in seiner «Guía espiritual» im Jahr 1675 schrieb: «Es gibt drei Weisen des Schweigens: die erste ist das Stillschweigen der Worte; die zweite das Schweigen des Begehrens und die dritte das Schweigen der Gedanken.»\nNach dem Zweiten Vatikanum\nIn der Nachkonzilszeit sei eine Vielfalt von Exerzitienadaptationen dazu gekommen: des Alltags, der Strasse, Wanderexerzitien und weitere mehr. Parallel dazu sei in der Gesellschaft Jesu ein Nachdenken über den eigentlichen Sinn und Zweck der Exerzitien sowie die Suche nach den Merkmalen «ignatianischer Mystik» festzustellen.\n\n\n\n\n\n\n\n© KNA\n\n\nDie Theologen Karl Rahner und Joseph Ratzinger (rechts) 1972 werden sich in Bezug auf das Konzil auseinanderleben.\n\n\n\nAls prominentes Beispiel dafür nannte Delgado den Jesuiten Karl Rahner. Für ihn waren «wirkliche Exerzitien der unternommene Versuch, in einer entscheidenden Lebenssituation vor Gott eine Entscheidung, eine Wahl zu treffen». Diese Wahl könne man gemäss Rahner «letztlich aus den allgemeinen Prinzipien des Glaubens und der Lebensweisheit allein nicht adäquat ableiten». Man müsse vielmehr zu einer Art Logik über die existenzielle Erkenntnis im Gebet von Gott und seiner Gnade greifen.\nEr selber plädiere für das «mystagogische Verständnis der Exerzitien als Weg zur Erweckung und Begleitung der Freundschaft mit Jesus, denn davon hängt im Christentum immer alles ab», schloss der Sprecher. (gs)\n\n\nFür alle, die nicht glauben, dass sie beten\n\n\n© Katholisches Medienzentrum, 24.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-24 16:01", "author": "Georges Scherrer"}