{"id": "jesuitenpater-wird-neuer-finanzchef-des-vatikan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Jesuitenpater wird neuer Finanzchef des Vatikan", "text": "\nPapst Franziskus hat den spanischen Jesuitenpater Juan Antonio Guerrero Alves zum neuen Präfekten des vatikanischen Wirtschaftssekretariats ernannt, wie der Vatikan am Donnerstag mitteilte. Er ist Nachfolger von Kardinal Pell.\nDer 60-jährige studierte Wirtschaftswissenschaftler\nerhält damit einen der einflussreichsten Posten in der Leitung der katholischen\nKirche. Sein Amt tritt er nach Angaben des Jesuitenordens zum Jahresbeginn an.\nFrüherer Leiter des Wirtschaftssekretariats war Kardinal\nGeorge Pell (78), der in Australien wegen sexuellen Missbrauchs verurteilt\nwurde und ein Berufungsverfahren anstrebt. Pell, im Februar 2014 zum ersten\nPräfekten der neu gegründeten Behörde ernannt, wurde im Juni 2017 vor dem\nHintergrund des Strafverfahrens in Australien von seinem Posten beurlaubt; sein\nfünfjähriges Mandat lief am 24. Februar aus. Dem Sekretariat als Aufsichtsgremium\nübergeordnet ist der Wirtschaftsrat, dem der deutsche Kardinal Reinhard Marx\nals Koordinator vorsteht.\nDer aus dem südwestspanischen Merida stammende Guerrero\ntrat mit 20 Jahren in den Jesuitenorden ein, dem auch Papst Franziskus\nangehört. Seine Studien absolvierte er in Spanien, Brasilien, Frankreich und\nden Vereinigten Staaten. 1986 erwarb er in Madrid einen Universitätsabschluss\nin Wirtschaftswissenschaften, 1993 einen Abschluss in Philosophie und\nLiteraturwissenschaft und ein Jahr darauf ein Lizenziat in Theologie an der\nPäpstlichen Universität Comillas.\nNach mehreren Jahren Lehrtätigkeit im Fach\nGesellschaftsphilosophie und politische Philosophie war Guerrero ab 2003 für\ndie Novizenausbildung der Jesuiten in Spanien verantwortlich. 2008 übernahm er\ndie Leitung der spanischen Ordensprovinz; von 2015 bis 2017 wirkte er als\nKoordinator und wirtschaftlicher Leiter für Projekte seines Ordens in Mosambik.\nAnschliessend wechselte er auf seinen aktuellen Posten in Rom, wo er als\nDelegat des Jesuiten-Generaloberen für die internationalen Einrichtungen der\nJesuitenordens zuständig ist. (cic)\n\n© Katholisches Medienzentrum, 14.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-14 14:41", "author": "Der 60-jährige studierte Wirtschaftswissenschaftler\nerhält damit einen der einflussreichsten Posten in der Leitung der katholischen\nKirche. Sein Amt tritt er nach Angaben des Jesuitenordens zum Jahresbeginn an."}