{"id": "jesuit-warnt-bezueglich-amazonassynode-vor-zu-hohen-erwartungen", "tag": "International", "title": "Jesuit warnt bezüglich Amazonassynode vor zu hohen Erwartungen", "text": "\nSalzburg, 26.6.19 (kath.ch) Die Amazonien-Synode sollte nicht dazu benutzt werden, Probleme der Kirche in Europa und Nordamerika wie etwa den Wunsch nach verheirateten Priestern zu thematisieren: Dies werde nur zu grossen Enttäuschungen führen, hat der Redaktionsleiter von Vatican News, Bernd Hagenkord, im Interview mit der Kooperationsredaktion österreichischer Kirchenzeitungen angemahnt.\nBei der Bischofsversammlung werde es um Massnahmen für die Menschen in Amazonien gehen – «nicht um die Frage Zölibat ja oder nein», da sich die Seelsorge vor Ort nicht darauf reduzieren lasse, so der Jesuit.\n«Konkrete Situation»\n«Es ist schwierig, wenn Erwartungshaltungen nach dem Motto ‘Es ist nur ein Erfolg, wenn…’ gebildet werden», warnte der deutsche Vatikan-Insider. Das vor einer Woche veröffentlichte Arbeitsdokument für die Synode sei bei Fragen hinsichtlich einer möglichen Priesterweihe für ältere, verheiratete Familienväter «sehr zurückhaltend und zielt auf ganz konkrete Situationen ab».\nZudem habe auch Papst Franziskus selbst gesagt, es werde unter ihm keine generelle Abschaffung des Zölibats oder eine Lösung mit Wahlmöglichkeit geben.\nNeuer Kolonialismus\nIn Amazonien stellten sich sehr wohl Fragen rund um den Priestermangel, «der aber anders aussieht als bei uns», so Hagenkords Eindruck von einer soeben beendeten Brasilienreise. Die von ihm besuchte Diözese verfüge bei einer Fläche von der halben Grösse Deutschlands gerade einmal 21 Priester.\n«Wenn auf der Synode über den Zugang der Menschen zur Eucharistie debattiert wird, dann vor dem Hintergrund in Amazonien. Wir können in dieser Diskussion nicht unsere europäischen Fragen wie Sexualmoral, Macht und Autorität diskutieren.» In Amazonien werde dies bereits als «neuer Kolonialismus» aufgefasst.\nAmazonien als Testzone?\nWichtig sei es, «zuerst den Menschen, für die diese Synode bestimmt ist, zuzuhören», und erst nach dem genauen Blick auf die regionalen Realitäten «unsere Probleme in diesem Licht anzugehen», so der Ordensmann. Auswirkungen jenseits von Amazonien könnte die Kirchenversammlung durchaus haben «und das ist auch so gewollt», schliesslich spreche ja auch das Synoden-Arbeitspapier von einem «Testcharakter».\n«Das heisst, was hier mit dem regionalen Blick besprochen wird, muss nicht regional bleiben. Man muss sich ansehen, wie sich die Konzepte darstellen, wenn man sie in eine andere Realität, in eine andere Kultur oder Rechtsordnung überträgt», erklärte Hagenkord.\nHaltungsänderung nötig\nFür unangebracht hielt der Vatican News-Redaktionsleiter Vorwürfe gegen Papst Franziskus, er rede bloss von Kirchenreform ohne die dafür nötigen Schritte zu setzen. «Manche Dinge kann man mit einer Änderung der Strukturen erreichen, für andere braucht es eine Haltungsänderung, weil sie die Menschen selbst wollen müssen. Daran arbeitet der Papst, indem er versucht, Menschen aufzurütteln und zu motivieren.»\nAlles, was der Papst angeblich nicht schaffe, habe er selbst nie vorgehabt, sondern es sei vielmehr von aussen an ihn herangetragen worden. «Wenn jetzt in Publikationen bestimmte Reformen als gescheitert bezeichnet werden, muss man sagen: Der Papst wollte sie ja auch nicht.» (kap)\n\n© Katholisches Medienzentrum, 26.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-26 17:42", "author": "kap"}