{"id": "jesus-als-maedchen-und-lippenstift-flecken-geht-nicht", "tag": "International", "title": "Jesus als Mädchen und Lippenstift-Flecken – geht nicht", "text": "\nDer Augsburger Bischof Bertram Meier lehnt weibliche Jesus-Bilder ab. Es sei richtig, die frohe Botschaft in die Kulturen einzuführen, aber: «Inkulturation hat Grenzen.»\n«Das geht für einen christlichen Theologen nicht, wenn das Jesuskind in der Krippe als Mädchen dargestellt wird», sagte Meier am Dienstagabend in Augsburg zu der Frage, inwiefern die Eigenart einer Kultur bei der Mission beachtet wird. Dies höhle den Kern des Glaubens aus, Jesus sei als Gottes Sohn geboren.\n Man dürfe das Evangelium nicht «in scheinbar idealer Weise» präsentieren und «Exkulturation» betreiben. Ein «europäischer Mainstream des Christentums» könne «Verengung» bergen. Meier äusserte sich im Rahmen des Kulturprogramms zum Augsburger Friedensfest am 8. August (siehe Kasten).\nAuch bei vertrauten Ritualen genau hinschauen\nEin prägendes Ritual in seinem Leben sei das Handauflegen, so Meier. Schon bei der Taufe habe ihm der Priester die Hand aufgelegt – «wohl zur Beruhigung, weil ich so laut geschrien habe». Später hätten seine Eltern ihm vor dem Weg zur Schule ein Kreuz auf die Stirn gezeichnet.\nSchliesslich habe er die Hände bei seinen kirchlichen Weihen aufgelegt bekommen. «Das Handauflegen darf aber kein Automatismus werden», warnte Meier. Bei Diakon- und Priesterkandidaten versprach er, «künftig genau hinschauen» zu wollen, «wem ich die Hände auflege».\nNach Gottesdienst von Lippenstift gezeichnet\nMeier berichtete zudem von ihm fremden Ritualen. Nach seiner Priesterweihe habe er einst in Italien einen Gottesdienst gefeiert. Hinterher seien zahlreiche Menschen zum Gratulieren gekommen. Er sei sehr lange und sehr viel geherzt worden. Schliesslich habe er «alle Nuancen und Farbtöne der Lippenstifte» an sich gehabt, «ich musste mich abputzen». Andere Länder, andere Sitten, auch wenn sie geografisch Rom sehr nahe sind. (kna)\n\n© Katholisches Medienzentrum, 05.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-05 16:53", "author": "kna"}