{"id": "jesus-vermehrte-kein-brot-er-lehrte-menschen-zu-teilen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Jesus vermehrte kein Brot – er lehrte Menschen zu teilen", "text": "\nRom, 24.6.19 (kath.ch) Papst Franziskus hat die Christen Roms dazu aufgefordert, sich von Wut und negativer Stimmung nicht herunterziehen zu lassen. Auch sollten sie teilen und nicht für sich selber anhäufen, mahnte er bei einem Fronleichnamsgottesdienst am Sonntagabend im römischen Stadtteil Casal Bertone.\nIn der Erzählung von der sogenannten Brotvermehrung, die am Fronleichnamsfest gelesen wird, komme das Wort «vermehren» gar nicht vor, so Franziskus auf dem Platz vor der Kirche «Santa Maria Consolatrice» (Maria Trösterin). Jesus habe aus fünf Broten nicht 5.000 gemacht; im Bibeltext gehe es allein um die Worte «brechen, geben, austeilen».\nÖkonomie des Evangeliums\nDagegen werde überall sonst nach Vermehrung des Gewinns und nach Umsatzsteigerung gesucht. «Aber zu welchem Zweck? Zum Geben oder zum Haben? Zum Teilen oder zum Anhäufen?», fragte das Kirchenoberhaupt.\nDie «’Ökonomie’ des Evangeliums» hingegen vermehre durch Teilen; «sie befriedigt nicht die Gefrässigkeit der Wenigen, sondern sie gibt der Welt Leben».\nWeiter forderte der Papst die Christen auf, anstatt einander zu beschimpfen, sollten einander segnen – was im Grunde bedeute, gut übereinander zu reden und Mut zuzusprechen. Leider scheine oft derjenige Zustimmung zu erhalten, «der mehr und stärker schreit, der wütender ist». Dennoch solle man sich nicht von Arroganz anstecken und von Bitterkeit einnehmen lassen, bat Franziskus die Menschen.\nRoms Verfall\nBezugnehmend auf anhaltende Klagen der Römer über ihre Stadt sprach das Kirchenoberhaupt von «Verfall und Vernachlässigung», unter denen Rom leide. Angesichts einsamer alter Menschen, Familien in Schwierigkeiten und junger Menschen, die keine Arbeit finden, forderte der Papst dazu auf, ebenfalls zu teilen. Auch wenn der Einzelne oft nur wenig habe, könne das Wenige durch Teilen viel bewirken.\nNach der Messe führte die Fronleichnamsprozession zwischen mehrgeschossigen Wohnhäusern von der Betonkirche zu einer nahe gelegenen Sportanlage. Franziskus selbst ging die Prozession nicht zu Fuss mit; sein Vikar für das Bistum Rom, Kardinal Angelo De Donatis, trug die Monstranz durch die Strassen des Stadtviertels und Eisenbahnunterführungen. Den abschliessenden Segen auf dem Sportgelände spendete der Papst.\nCasal Bertone, erbaut für im Zweiten Weltkrieg ausgebombte Einwohner Roms, liegt wie eine Insel zwischen Verkehrsknotenpunkten sowie Bahngleisen und Schnellstrassen. Im vergangenen Jahr fand die Fronleichnamsfeier mit dem Papst erstmals nicht an der Lateranbasilika, sondern in der römischen Hafenstadt Ostia statt. (cic)\n\n© Katholisches Medienzentrum, 24.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-24 17:44", "author": "cic"}