{"id": "jesuiten-starten-dankbarkeitskampagne-gegen-krisenstimmung", "tag": "International", "tag2": "International", "title": "Jesuiten starten Dankbarkeitskampagne gegen Krisenstimmung", "text": "\nDie Jesuiten in Deutschland, Österreich und der Schweiz haben gegen den Corona-Blues eine Dankbarkeitskampagne gestartet. Unter dem Motto «Trotzdem dankbar!» wollen sie in der zweiten Welle der Pandemie eine Antwort auf die zunehmende Krisenstimmung geben\nDas vergangene Jahr sei für die gesamte Gesellschaft herausfordernd gewesen, heisst es in einer Mitteilung des Ordens vom Mittwoch in München. Gründe zu verzagen, gebe es genug. Doch Studien zeigten, dass eine dankbare Haltung zum Leben das Immunsystem stärken und Menschen krisenresistenter machen könne.\n«Selbst unter schwierigen Bedingungen lässt sich etwas finden, wofür man dankbar sein kann.»Pater Martin Stark\nBereits der heilige Ignatius von Loyola (1491-1556), der Ordensgründer der Jesuiten, sei von der Wirkung der Dankbarkeit überzeugt gewesen. Er habe diesen Lebensstil in seinem Tagesrückblick eingeübt, indem er sich jeden Abend vor Augen gehalten habe, was ihm Gutes widerfahren sei.\nMit der Kampagne wolle der Orden den Menschen diese Methode näher bringen und sie zum Perspektivwechsel ermutigen. «Selbst unter schwierigen Bedingungen lässt sich etwas finden, wofür man dankbar sein kann. Die Ignatianische Spiritualität bietet dafür eine wirksame Methode», erklärt Pater Martin Stark.\n«Dankbarkeitstagebuch»\nIm Ignatianischen Tagesrückblick reflektiere man seinen Tag und schaue zurück auf das Erlebte, wobei man immer mit dem Guten beginnen solle, heisst es. Um diese Methode einzuüben, sei vom Orden ein «Dankbarkeitstagebuch» kreiert worden, in dem der Tagesrückblick erläutert werde. Dieses könne kostenlos bestellt werden. Damit werde die Möglichkeit geboten, einen Monat lang einzutragen, wofür man dankbar sei. Durch das Aufschreiben würden Dinge deutlicher erkennbar. Zugleich könnten auf einer Community-Wall unter www.jesuiten.org/trotzdem-dankbar Anliegen geteilt werden. (kna)\n\n© Katholisches Medienzentrum, 12.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-12 10:39", "author": "kna"}