{"id": "jesuit-und-theologe-medard-kehl-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jesuit und Theologe Medard Kehl gestorben", "text": "\nDer deutsche Jesuit Medard Kehl ist am Donnerstagabend mit 78 Jahren in Berlin verstorben. Der Theologe und Professor wirkte auch als Seelsorger in einer «Arche»-Lebensgemeinschaft mit behinderten Menschen im solothurnischen Hochwald. Er war ein theologischer Schüler des späteren Kurienkardinals Walter Kasper, bei dem er in Tübingen promovierte.\nDie christliche Lebensgemeinschaft «Arche» war dem Jesuitenpater ein Anliegen. Er wirkte in einer solchen Gemeinschaft unweit von Basel. Laut der Medienstelle der Jesuiten in Zentraleuropa muss es sich dabei um die Arche-Gemeinschaft in Hochwald, Kanton Solothurn, handeln. Dort habe Kehl war ab Frühsommer 1994 ein Sabbatsemester verbracht.\nIn Arche-Bewegung engagiert\nÜber die Lebensgemeinschaft von behinderten und nicht behinderten Menschen berichtete der Jesuit in Vorträgen. Und er schrieb ein Vorwort zur Autobiografie eines in der «Arche» engagierten Priesters mit dem Titel: Henri J. M. Nouwen, «Der Kelch unseres Lebens». Medard Kehl sei seit vielen Jahren in der «Arche»-Bewegung engagiert, lautet die Begründung des Verlags. Ausserdem war er als Seelsorger in einem Kinderheim in Offenbach tätig.\nDer gebürtige Berliner Kehl lehrte von 1975 bis 2021 Dogmatik und Fundamentaltheologie an der Hochschule seines Ordens in Frankfurt/Sankt Georgen. Ausserdem war er Berater der Deutschen Bischofskonferenz.\nKonflikte mit kirchlichem Lehramt\nAls Theologe geriet er in einige Auseinandersetzung mit dem kirchlichen Lehramt. Er sei mit diesen Konflikten aber nie an die Presse gegangen, sagte der Jesuit in seinem letzten Interview mit einer Zeitschrift seines Ordens.\nDie Kirche sei sein menschlicher und geistlicher Lebensraum von Kindheit an gewesen, also so etwas wie Heimat, sagte Kehl. Gleichwohl sei das Verhältnis zu ihr nicht immer ungetrübt gewesen. So sei es in der Zeit der Päpste Johannes Paul II. und Benedikt XVI. nicht leicht gewesen, Theologe in der Kirche zu sein. «Denn es war doch alles sehr eng.»\nKehl veröffentlichte mehrere Lehrbücher zu dogmatischen Themen, unter anderem zur Ekklesiologie und Eschatologie. (rp mit Material von KNA)\n\nJesuit Hermann Bacher mit 96 Jahren gestorben\n\n\n© Katholisches Medienzentrum, 24.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-24 15:53", "author": "rp mit Material von KNA"}