{"id": "jesus-als-influencer-viel-erfolgreicher-als-kim-kardashian", "tag": "Zitat", "tag2": "Zitat", "title": "Jesus als Influencer: Viel erfolgreicher als Kim Kardashian", "text": "\n«Ein Influencer aus Nazareth: Wofür steht Jesus Modell? Was bietet er seinen Followern? Kim Kardashian hat 192 Millionen Follower. Jesus aus Nazareth hat 2 Milliarden Follower. Obwohl man nicht recht weiss, was denn eigentlich «sein Produkt» ist. (…)\nWoraus besteht das Jesus-Produkt?\nDie Fans Kardashians wissen ganz genau, was ihr Idol anbietet. Sie eifern ihm nach, kopieren es blind, identifizieren sich mit ihm. Mit dem Influencer Jesus ist es nicht ganz so einfach. Zwar gibt es im fundamentalistischen Lager Fans, die ihrem Meister Jesus blind folgen. Die kritische Frage muss aber erlaubt sein: Ist ihnen klar, was sie genau befolgen wollen? \nWorin besteht denn das «Produkt» des Jesus aus Nazareth? Ist es Erlösung? Askese? Menschlichkeit? Die Revolution? Der Influencer Jesus hat Follower aus den unterschiedlichsten, weltanschaulichen Lagern. Sekten beziehen sich auf ihn. Papst Franziskus ebenso. Auch die Befreiungstheologen. Selbst Feministinnen reklamieren ihn für ihre Anliegen. Es scheint, er könne für alles instrumentalisiert werden.\nJesus steht für gesellschaftspolitische Sprengkraft\nWofür steht Jesus Modell? Was bietet er seinen Followern? Er hat ja nichts aufgeschrieben. Was er wirklich gesagt hat, bleibt verborgen. (…)\nDas Einzige, was historisch gewiss ist: Jesus endete als Verbrecher am Kreuz. Römer haben ihn ermordet, nicht Juden. Pontius Pilatus sah klar: Dieser Jude ist gefährlich. Er will eine andere Gesellschaftsordnung. Also muss er weg. Der römische Statthalter hat das «Produkt» des Influencers Jesus deutlich erkannt. Er hat auch begriffen, wie sehr dieser Menschen zu beeinflussen weiss. Der Wanderprediger wollte das geistige, emotionale, körperliche und soziale Wohl aller Menschen. Das war und ist heute noch sein «Produkt». Eine gesellschaftspolitische Sprengkraft. (…)\nJesus nicht bloss beweihräuchern \nNominell hat der arme Mann aus Nazareth mehr als zwei Milliarden Follower. Wie manchem von ihnen geht es aber darum, dessen «Produkt» umzusetzen? Wer ihn zu Weihnachten bloss begeistert beweihräuchert, rückt bloss in die Nähe der Follower von Kim Kardashian.»\nJosef Hochstrasser hat für das «Badener Tagblatt» einen Gastbeitrag verfasst. Er war katholischer Priester, dann reformierter Pfarrer und Religionslehrer.\n\n\nWeihnachten soll schön werden – dabei ist Jesu Welt nicht heil\n\n\n© Katholisches Medienzentrum, 23.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-23 07:16"}