{"id": "jesuitenpater-mertes-haelt-kardinal-woelki-fuer-gescheitert", "tag": "International", "tag2": "International", "title": "Jesuitenpater Mertes hält Kardinal Woelki für gescheitert", "text": "\nDer für seinen Beitrag zur Aufarbeitung von Missbrauchsfällen mit dem Bundesverdienstkreuz geehrte Jesuitenpater Klaus Mertes kritisiert den umstrittenen Kölner Erzbischof Rainer Maria Kardinal Woelki deutlich.\n«Ich glaube, er tritt deswegen nicht zurück, weil er sein Scheitern nicht sieht», sagte Jesuitenpater Klaus Mertes der «Augsburger Allgemeinen» (Samstag). «Er versteht sich als ein aufgeklärter Monarch, der alles gut und richtig machen will und auch getan hat, abgesehen von einigen verzeihlichen Fehlern.»\nBleibt er im Amt, erodiert Vertrauen\nWoelki sei im Umgang mit Missbrauchsfällen und Betroffenen gescheitert, sagte der 66-Jährige. Offen sei nun, ob auch die beiden Apostolischen Visitatoren, die im Juni vom Papst geschickt in Köln waren, dies auch so sähen. Würde Papst Franziskus Woelki im Amt lassen, würde das Vertrauen weiter erodieren, und zwar auch das in den Vatikan. «Es geht ja auch um das System Meisner, aus dem Woelki kommt, und das besonders eng mit Rom kooperierte.»\nEntschuldigung für Umgang mit Missbrauchstäter Peter H.\nBemerkenswert finde Mertes aber, dass der Münchner Erzbischof Reinhard Kardinal Marx kürzlich nach Garching an der Alz gegangen sei, um vor Ort um Entschuldigung für den Umgang mit dem Missbrauchstäter Priester Peter H. zu bitten. Peter H. wurde alleine 20 Jahre in Garching an der Alz eingesetzt. Joseph Ratzinger, der spätere Papst Benedikt XVI., hatte 1980 als Erzbischof von München und Freising dem Umzug des Priesters in sein Erzbistum zugestimmt. Auflage war damals, dass H. eine Therapie machen soll.\n«Benedikts Schutzmantel weggenommen»\nJesuitenpater Mertes sagte zu der Entschuldigungsbitte von Marx: «Marx hat damit auch den Schutzmantel weggenommen, der bisher über Joseph Ratzinger, den inzwischen emeritierten Papst Benedikt XVI., ausgebreitet war.» Das Ratzinger-Bild vom entschiedenen Durchgreifer gegen Missbrauch sei erschüttert.\nWeiter sagte Mertes: «Ich nehme Kardinal Marx ab, dass er in Garching aufrichtig um Entschuldigung bat – und nicht einfach nur taktisch im Vorgriff auf ein Gutachten, das er in Auftrag gab und das noch dieses Jahr veröffentlicht werden soll.» Auf die Frage, warum der Kardinal nicht schon längst diesen Schritt gemacht habe, antwortete Mertes: «Weil tief sitzende Loyalitäten und Machtinteressen und sie tragende Narrative im Hintergrund stehen. Das Leitungsversagen Ratzingers führt ja direkt bis an die Spitze der Weltkirche.»\nKlaus Mertes hatte 2010 als Rektor des Berliner Jesuitengymnasiums Canisius-Kolleg Missbrauchsfälle öffentlich gemacht und damit eine Welle von Enthüllungen ausgelöst. (kna)\n\nSalzburg: Jesuit Mertes mit “Theologischem Preis” geehrt\n\n© Katholisches Medienzentrum, 07.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-07 11:39", "author": "kna"}