{"id": "jetzt-ist-der-moment-fuer-einen-tatbeweis", "tag": "Schweiz", "title": "Jetzt ist der Moment für einen Tatbeweis", "text": "\nZürich, 4.4.19 (kath.ch) Die Lage ist dramatisch: Angesichts der Missbrauchskrise kehren immer mehr Katholiken ihrer Kirche den Rücken. Was nun ansteht, ist ein Tatbeweis für den Willen zu Reformen, findet kath.ch-Redaktionsleiterin Sylvia Stam in ihrem Kommentar.\nEs brennt in der katholischen Kirche. Die jüngsten Medienberichte über Missbrauch an Ordensfrauen und gehörlosen Kindern lassen einen wahrlich verzweifeln. Es ist zum Davonlaufen, und nicht wenige tun das.\nZu hoffen bleibt lediglich, dass das Feuer auch Reinigung mit sich bringt; dass die Ursachen des Übels im Feuer untergehen: Der Klerikalismus und die rigide Sexualmoral der Kirche.\nVon selbst werden diese allerdings nicht verbrennen. Was nötig ist, sind konkrete Taten, wie sie nun auf allen kirchlichen Ebenen gefordert werden: Gemeinsame Entscheidungsprozesse von Laien und Klerikern, gemeinsame Leitungsverantwortung von Männern und Frauen sowie eine lebensbejahende Sexualmoral.\nHier ist die ganze Kirche gefordert. Besonders jene sind es, die an den Schalthebeln der Macht sitzen. «Ihre klaren Worte sind uns wichtig. Sie genügen aber nicht», sagen Josef Annen und Franziska Driessen-Reding an die Adresse des Papstes. Das gilt ebenso für Kirchenvertreter in der Schweiz.\nDiesen bietet sich bereits eine erste Gelegenheit für einen Tatbeweis: Derzeit sammelt der Apostolische Nuntius für die Schweiz Namen für einen neuen Bischof für das Bistum Chur. Sollten auf der Dreierliste Männer stehen, die nicht für die oben erwähnten Forderungen eintreten – das wäre nichts anderes als Öl in das lodernde Feuer.\n \n \n \n\n© Katholisches Medienzentrum, 04.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-04 01:25"}