{"id": "jiddisch-ist-lebendig-doch-eine-renaissance-sehen-experten-nicht", "tag": "International", "title": "Jiddisch ist lebendig – doch eine Renaissance sehen Experten nicht", "text": "\nBonn, 5.8.19 (kath.ch) Heute schon geschmust? Oder stecken Sie gerade in einem richtigen Schlamassel? Diese Wörter aus dem Jiddischen haben Eingang in die deutsche Alltagssprache gefunden. Das Jiddische ist schon alt – und lohnt eine Betrachtung.\nLeticia Witte\nEin junger Journalist berichtet über seinen Vater, der Jiddisch sprach. Hin und wieder bekommt man Musiktipps zu Bands mit Melodien von jiddischen Liedern, etwa «Quadro Nuevo». Und Netflix plant eine neue Serie, in der neben Englisch auch Jiddisch zu hören sein wird – Drehort Berlin. Was hierzulande durchaus exotisch anmutet, ist andernorts üblich – etwa in einigen Vierteln Antwerpens oder New Yorks. Und bereits 1978 erhielt Isaac Bashevis Singer, jiddischer Schriftsteller, den Literaturnobelpreis.\nFlucht aus ultraorthodoxer Gemeinschaft\nDie Netflix-Serie «Unorthodox» mit Shira Haas und Jeff Wilbusch beruht auf dem gleichnamigen Bestseller von Deborah Feldman. Ihre Muttersprache ist Jiddisch. Die 1986 geborene Feldman wuchs in der chassidischen Gemeinde im New Yorker Stadtteil Williamsburg auf. Ihr autobiografisches Buch erzählt von einer Frau, die aus einer ultraorthodoxen Gemeinschaft und vor einer arrangierten Ehe nach Berlin flieht und sich ein neues Leben aufbaut.\nStichwort Williamsburg: Ebenso wie Brooklyn und Borough Park ist dieser New Yorker Stadtteil eines der weltweiten Zentren, in denen Jiddisch gesprochen wird, wie Marion Aptroot, Inhaberin des Jiddisch-Lehrstuhls an der Heinrich-Heine-Universität Düsseldorf, sagt. Hinzu kämen etwa Kiryas Joel nahe New York, Antwerpen und das israelische Bnei Brak – Orte, an denen jeweils eine grosse (ultra-)orthodoxe Community zuhause ist.\nGeschätzte 100’000 Personen sprechen jidisch\nDort hört man die Sprache auf der Strasse, in Geschäften oder liest sie in Publikationen. Nach Angaben der Abteilung für Jiddische Kultur, Sprache und Literatur der Uni Düsseldorf ist die genaue Zahl der Sprecher heute nicht bekannt. Schätzungen bewegten sich zwischen 100’000 und einer Million. Vor dem Zweiten Weltkrieg habe es etwa 11 Millionen Sprecher gegeben.\nSchon damals hätten viele Juden das Jiddische wegen Kampagnen gegen Minderheitensprachen und Dialekte aufgegeben und sich an die Nationalsprachen der Staaten assimiliert, in denen sie lebten. Während der Schoah töteten die Nationalsozialisten einen grossen Teil der Sprecher. Und nicht nur das: Die Wissenschaftler erinnern auch daran, dass der stalinistische Terror und andere Repressionen in den früheren Ostblock-Staaten darüber hinaus zum Rückgang der Sprache beigetragen hätten.\nSprache der aschkenasischen Juden\nFast alle aschkenasischen Juden, also die in Nord-, Mittel- und Osteuropa wohnhaften, sprachen Jiddisch. Erste Formen des Jiddischen entstanden den Angaben zufolge vor dem 12. Jahrhundert im deutschen Süden auf Basis mittelhochdeutscher Dialekte und entwickelten sich zu einer eigenen Sprache. Wegen der Auswanderung im 19. Jahrhundert und der Verfolgung durch die Nationalsozialisten im 20. Jahrhundert verbreitete sich Jiddisch über die Welt.\n«Jiddisch war nie weg.»\nUnd heute? «Von einer Renaissance, wie immer mal wieder zu lesen ist, kann nicht die Rede sein», sagt Professorin Aptroot. «Jiddisch war nie weg.» Bestimmte Gruppen seien aktiv, eben Ultraorthodoxe. Es gibt jiddische Kinderbücher und Schulen, in denen die Sprache gesprochen wird. Aptroot berichtet mit Blick auf den jüngsten Masernausbruch in New Yorker orthodoxen Gemeinschaften von Informationen, die die Stadt auf Jiddisch verbreitet.\nWörterbuch in dritter Auflage\nIn Deutschland existiert neben Düsseldorf auch ein Lehrstuhl für Jiddisch in Trier. Der Duden gab kürzlich sein Jiddisches Wörterbuch in dritter Auflage heraus. Vor ein paar Monaten erschien Uwe von Seltmanns ambitioniertes Buch «Es brennt. Mordechai Gebirtig, Vater des jiddischen Liedes». Und wer nutzt im Deutschen nicht mal Wörter wie «Zoff», «schmusen» oder «Schlamassel»?\nIm Alter von 19 Jahren fing Alina Bothe an, Jiddisch zu lernen – und blieb dabei. Vor sieben Jahren übersetzte sie sogar einen Roman ins Deutsche: «Grenadierstrasse» von Fischel Schneersohn über jüdisches Leben im Berlin der 1920er Jahre. Dort lebt auch Bothe (36). Als Historikerin nutze sie Jiddisch, um Quellen zu erschliessen – oder in Gesprächen mit Holocaust-Überlebenden.\nZunehmendes Interesse in Wissenschaft\n«Ich sehe ein zunehmendes Interesse in der Wissenschaft», sagt Bothe. Eine Renaissance des Jiddischen macht auch sie nicht aus, wohl aber Interesse und Hinwendung – jedoch nicht in der Alltagskultur. Trotz aller Modernität des Jiddischen sagt Bothe auch: «Jiddisch zu sprechen und zu schreiben, ist ein Gedenkakt für eine untergegangene Welt.»(kna)\nInformationen der Uni Düsseldorf zum Jiddischen.\n\n© Katholisches Medienzentrum, 06.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-06 00:00", "author": "Leticia Witte"}