{"id": "jo-jo-jo-ho-ho-in-altstaetten-ist-der-roellelibutz-los", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Jo-jo-jo-ho-ho» – In Altstätten ist der «Röllelibutz» los", "text": "\n1919 wurde im St. Galler Rheintal ein Verein zur Pflege eines lokalen Brauchtums gegründet. Der Altstätter «Röllelibutz» ist bis heute eine ausdrucksstarke und fröhliche Fasnachtsfigur, die Jung und Alt begeistert. Im ausgehenden Mittelalter war das nicht so eindeutig.\nMartin Spilker\nFasnacht, das haben die Altstätter – zumindest die Katholiken – bereits vor 400 Jahren genossen. Im Jahr 1617 bat die evangelische Kirchgemeinde ihre katholischen Mitbürger: «Es möchte das unnütze, unverschämte, heidnische Fasnachtswesen, nämlich die Mummerei und das Butzenwerk, aus welchem allerlei Übels und Unraths entstehe … obrigkeitlich verboten werden.» Das scheint gewirkt zu haben. Denn kurz darauf schrieb die Obrigkeit: «Stadtammann und Rat geben niemandem die Erlaubnis, sich als Butz zu verkleiden», wie es in der Darstellung der Vereinsgeschichte heisst. \n\n\n\n\n\n\n\n©  Marina Hasler / zVg\n\n\nRöllelibutzen Altstätten beim Tanz ums Feuer.\n\n\n\nEinmal im Jahr «sündiges Leben» schauen\nIn diesem reich bebilderten Band finden sich weitere Bezüge zu Religion und Kirche. So wird auf der Internetseite der «Röllelibutzen» vermerkt, «das närrische Treiben sei auf die katholische Volkserziehung der mittelalterlichen Kirche zurückführen». Einmal im Jahr sollten sich die Menschen das «sündige Leben» anschauen dürfen. Gezeigt durch Teufel und Dämonen als frühe Fasnachtsfiguren. Oder auch als Umkehrung der Ordnung: Einfache Leute stiegen in das Gewand von Königen und (Kirchen)fürsten.\nAuch im 19. Jahrhundert mussten sich die Fasnächtler in Altstätten Ermahnungen gefallen lassen. Ausdrücklich wird im reich bebilderten Jubiläumsband erwähnt, dass das Fasnachtstreiben bis in den Aschermittwoch hinein gedauert habe. \nTempi passati. Die «Röllelibutzen» haben in Altstätten einen hohen Stellenwert. 2019 hat der Verein, der das Brauchtum pflegt, das 100-Jahr-Jubiläum gefeiert – und dazu gleich zu einem europäischen Kultur- und Brauchtumstreffen eingeladen. \nDem Brauchtum eine Plattform geben\n\n\n\n\n\n\n\n©  zVg\n\n\nClaudio Pinardi\n\n\n\nCarlo Pinardi, Präsident des «Röllelibutzen»-Vereins, erinnert sich gerne an diese drei Tage im vergangenen Februar: «Es kamen 35 Gruppen und Zünfte aus 13 europäischen Ländern. Wir konnten dem fasnächtlichen Brauchtum eine breite Plattform bieten.» \nFür ihn war die Vielfalt der deutschen Narren, die\n«Weissgekleideten» aus dem belgischen Stavelot oder die riesigen\nHauben tragenden «Kukeri» aus Kliment, Bulgarien, um nur einige der\nGruppen zu nennen, ein Augen- und Ohrenschmaus. \nBeeindruckt hat ihn dabei auch, wie ähnlich sich manche der\ntraditionellen Figuren sind. Und das, obwohl das Brauchtum an ganz\nunterschiedlichen Orten entstanden und beheimatet ist und es lange keine direkten\nVerbindungen gab. \nDie Form hat sich verändert\nPinardi ist seit 45 Jahren im Fasnachtsgeschehen aktiv; seit\n2003 ist er Vereinspräsident. Natürlich habe sich in den letzten Jahren das\nGeschehen verändert, seien viele Guggenmusiken und Wagenbaugruppen\ndazugekommen. Er sieht es als Bereicherung für das Brauchtum sowie für die\nStadt, da sich die Gruppen auch unter dem Jahr treffen.\nDas Brauchtum der «Röllelibutzen» wird in Altstätten nur in der Zeit nach Dreikönige bis Aschermittwoch gezeigt. Es handelt sich hier auch nicht um einen vorchristlichen Winterbrauch. Die eigentliche Figur, der «Röllelibutz», ist gar nur am Schmutzigen Donnerstag beim Kinderumzug, am Fasnachtssonntag und am Dienstag vor dem Aschermittwoch zu sehen. – Eine «kurze, intensive, schöne Zeit!», sagt der Präsident.\nDer Verein legt Wert darauf, das Brauchtum früh Kindern und\nFamilien bekannt zu machen. «Der Kinderumzug ist ein eigentlicher\nPublikumsmagnet», sagt Pinardi. Das Brauchtum erhalten, ohne die Lasten\naus der Geschichte stets mittragen zu müssen, das sei dem Vorstand ein grosses\nAnliegen. \nTraditionelle Figur blieb erhalten\n\n\n\n\n\n\n\n©  Marina Hasler / zVg\n\n\nEin Röllelibutz in Aktion.\n\n\n\nSo konnte dank den Überlieferungen der Vorfahren und den Vereinsstatuten das Kostüm des «Röllelibutz» seit alters erhalten werden. Und heute spiele auch die Konfession des jungen Mannes im Kostüm keine Rolle mehr. «Aber das Brauchtum ist in katholischen Familien ausgeprägter erhalten», weiss Pinardi.\nAllerdings sind die «Röllelibutzen» ein reiner\nMännerverein. Der Präsident verweist auf die Tradition, die für Veränderungen\noft lange Zeit brauche. Er kann sich vorstellen, dass es Frauen gibt, die diese\nMasken tragen möchten. In Figuren anderer Brauchtümer steckten sowohl Männer\nwie Frauen. In Altstätten aber sei dies noch kein Thema.\nDanach wird es ruhiger im Städtchen\nTrägt die Ausgelassenheit der Fasnacht heute noch dazu bei, die\nanschliessende Fastenzeit besinnlicher zu gestalten? «Auf alle Fälle ist\nes ruhiger, das merkt man auch im Städtchen», stellt Carlo Pinardi fest.\nAus Sicht des Fasnachtsvereins steht für ihn aber im Vordergrund, dass die\nAngebote gut aufgenommen werden. Und da dürfe sich nach der Fastenzeit gerne\nbereits Freude auf das kommende Jahr einstellen.\nPinardi, Rheintaler mit italienischen Wurzeln, weiss, dass sich sein Grossvater bereits im Verein engagiert habe. «Mein Vater war hingegen eher im Publikum zu finden. Aber meine Mutter hat mich mit dem Fasnachtsvirus angesteckt», sagt er schmunzelnd.\n\n\n\n\n\n\n\n©  Marina Hasler / zVg\n\n\nRöllelibutzen Altstätten beim Feuer.\n\n\n\nBrauchtum ist im Trend\nEr hat es sich zur Aufgabe gemacht, die Figur des\n«Röllelibutz» und die Fasnachtstradition in Altstätten zu erhalten\nund weiterzuentwickeln. Mit der Auseinandersetzung über die Jahre sei er immer\ntiefer ins Thema eingetaucht. Daraus haben sich auch schöne Freundschaften\nergeben. Gar nichts anfangen kann Pinardi jedoch mit gewissen Formen der\nBeizenfasnacht im Rheintal, die mit sexistischen Sprüchen ab und an für\nnegative Schlagzeilen sorgten. \nCarlo Pinardi stellt fest, dass Brauchtum grundsätzlich heute im Trend ist und verweist auf die Schwingfeste, die sich wieder einer grossen Nachfrage erfreuen. «Tradition braucht aber auch immer wieder kleine Anpassungen», hat er im Verlauf seiner langjährigen Tätigkeit festgestellt. Dies mitzuprägen, das erfüllt ihn mit Dankbarkeit. \nBildband zum Jubiläum «100 Jahre Röllelibutzen Verein»: Die Fasnacht in Altstätten. Ursprung und Entwicklung. Verlag «FormatOst», Schwellbrunn, 2018. ISBN 978-3-03895-008-0.\n\n© Katholisches Medienzentrum, 20.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-20 04:30", "author": "Martin Spilker"}