{"id": "joe-biden-telefoniert-mit-dem-papst-wunsch-nach-zusammenarbeit", "tag": "Vatikan", "tag2": "Vatikan", "title": "Joe Biden telefoniert mit dem Papst – Wunsch nach Zusammenarbeit", "text": "\nDer gewählte US-Präsident nannte Klimawandel und Integration von Einwanderern als Themen. Der Glaube an die Gleichheit der gesamten Menschheit verbinde.\nDer gewählte US-Präsident Joe Biden hat nach Aussage seines Teams am Donnerstag in einem Telefonat mit Papst Franziskus den Wunsch nach Zusammenarbeit geäussert. Gleichzeitig habe sich der Politiker für die Segenswünsche des Kirchenoberhauptes bedankt sowie für dessen Einsatz für Frieden und Versöhnung in aller Welt.\n«Gemeinsamer Glaube»\nBiden habe betont, er würde gerne mit dem Papst und der Kirche zusammenarbeiten «auf der Grundlage eines gemeinsamen Glaubens an die Würde und Gleichheit der gesamten Menschheit». Das gelte für den Einsatz für Arme und Menschen am Rand, für die Bewältigung des Klimawandels sowie für die Aufnahme und Integration von Einwanderern und Flüchtlingen.\nVatikan noch nicht offiziell gratuliert\nJoe Biden, der voraussichtlich am 20. Januar vereidigt werden soll, wäre nach Präsident John F. Kennedy der zweite Katholik, der ins Weisse Haus einzieht. Bislang jedoch hat der amtierende US-Präsident Donald Trump seine Wahlniederlage noch nicht eingestanden. Anwälte der Republikaner wollen Wahlergebnisse in einzelnen Bundesstaaten anfechten, was nach Ansicht vieler Experten aber ziemlich aussichtslos ist.\nBisher hat der Vatikan noch nicht offiziell gratuliert, auch wenn Biden in Vatikan-Medien als «gewählter Präsident» bezeichnet wird. Eine offizielle Stellungnahme des Heiligen Stuhls wird in der Regel erst mit dem Amtsantritt erwartet, frühestens mit dem offiziellen Eingeständnis der Wahlniederlage Trumps. (kna)\n\n\nUS-Katholik in Genf: „Joe Biden handelt im Geist von Fratelli Tutti“\n\n\n© Katholisches Medienzentrum, 13.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-13 09:57", "author": "Der gewählte US-Präsident Joe Biden hat nach Aussage seines Teams am Donnerstag in einem Telefonat mit Papst Franziskus den Wunsch nach Zusammenarbeit geäussert. Gleichzeitig habe sich der Politiker für die Segenswünsche des Kirchenoberhauptes bedankt sowie für dessen Einsatz für Frieden und Versöhnung in aller Welt."}