{"id": "joe-biden-macht-aus-seinem-glauben-keine-politische-agenda", "tag": "Zitat", "title": "«Joe Biden macht aus seinem Glauben keine politische Agenda»", "text": "\n«Biden war wohl der erste gewählte Präsident Amerikas, der in seiner ersten Ansprache nicht nur die Bibel, sondern auch eine Strophe aus einem ursprünglich katholischen Kirchenlied zitierte: «Er wird dich erheben, wie auf den Flügeln eines Adlers». Das 1976 entstandene Lied ist eine Vertonung von Psalm 91. Er hoffe, sagte Biden, dass dieses Lied, das ihm und seiner Familie viel bedeute, auch all jenen Amerikanern Trost spende, die einen Angehörigen durch das «schreckliche Virus» verloren hätten. \n(…) Bidens Team warb in den vergangenen Monaten bedenkenlos mit einem Video für den demokratischen Präsidentschaftskandidaten, in dem Biden an der Seite von Franziskus zu sehen ist. Aus seiner Wertschätzung für diesen Papst, der gerade unter amerikanischen Katholiken auf besonders starke Ablehnung stösst, hat Biden keinen Hehl gemacht. So zitierte er noch eine Woche vor der Wahl in einer Ansprache dessen jüngste Enzyklika «Fratelli tutti». Allerdings in eigener Sache: Er münzte eine Verurteilung von Populismus durch den Papst auf Trump.\n(…) Unter katholischen Wählern schnitt Biden laut Wahltagsbefragungen im Auftrag der «Washington Post» nicht wesentlich anders ab als in der Bevölkerung insgesamt: Für Biden votierten demnach 52 Prozent der katholischen Wähler, für Trump 47 Prozent.»\nFAZ-Journalist Thomas Jansen geht der Frage nach, was es für die USA bedeutet, mit Joe Biden zum zweiten Mal in der US-Geschichte einen katholischen Präsidenten zu haben. Als mit John F. Kennedy zum ersten Mal ein Katholik ins Weisse Haus zog, war das noch ein Politikum. Protestanten fürchteten, Kennedy wäre ein Befehlsempfänger des Papstes. Dieses Gefahr besteht heute nicht mehr – bei allen Sympathien, die Joe Biden für Papst Franziskus hat. (rr)\n\n\nUS-Katholik in Genf: „Joe Biden handelt im Geist von Fratelli Tutti“\n\n\n© Katholisches Medienzentrum, 12.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-12 06:05", "author": "rr"}