{"id": "joel-pralong-junge-menschen-bauen-vertrauen-auf-wenn-sie-willkommen-geheissen-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Joël Pralong: «Hinter jedem Priester sieht man einen potenziellen Pädophilen.»", "text": "\nJoël Pralong tritt als Leiter des Priesterseminars des Bistums Sitten im freiburgischen Givisiez in diesem Sommer zurück. Er hatte dieses Amt sieben Jahre inne. Rückblickend sagt Pralong, der 1984 zum Priester geweiht wurde: «Diese Zeit war ein Geschenk.«\nBernard Hallet\nWie sehen Sie diese sieben Jahre im Seminar im Rückblick?\nJoël Pralong: Ich habe diese Zeit als Geschenk erlebt. Es war aufregend, mit diesen jungen Menschen zu leben und sie auszubilden. Ich habe junge Leute immer gemocht und es ist eine Welt, die ich gut kenne. Trotz meines Alters habe ich eine impulsive Seite behalten und nach etwas Neuem gesucht. Ich mag Neues. Ich habe mich voll und ganz wiedergefunden.\nWie haben Sie reagiert, als Ihnen damals die Arbeit in Givisiez angeboten wurde?\nPralong: Als Bischof Jean-Marie Lovey mir das Amt vorschlug, löste dies bei mir etwas Angst aus. Er sagte mir aber: «Ich brauche einen Hirten für das Seminar». Hirte war das Wort, das bei mir den Klick ausgelöst hat.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJean-Marie Lovey, Bischof von Sitten\n\n\n\nDas Wort beschreibt mich gut. Ich habe als Hirte gewirkt, aber auch als Vermittler. Es ist nicht immer einfach, das Feuer, das unsere Pfarreien prägt, weiterzugeben. Ich konnte diesen jungen Menschen das ganze Feuer, das mir innewohnte, diese Leidenschaft für die Evangelisierung und für Christus weitergeben.\n«Gott macht Schönheit mit dem, was klein ist, und Reichtum mit dem, was arm ist.»\nWie haben Sie sich Givisiez eingerichtet?\nPralong: Zuerst habe ich mich dort hinterfragt und bedauert, dass ich nicht in der Pfarrei geblieben bin. Jemand sagte zu mir: «Der Herr ist gekommen, um dich zu rufen, weil du der Kleinste in der Diözese bist.» In der Tat bin ich mit meinen ein Meter zweiundsechzig der Kleinste in der Diözese (lacht).\nMeine Botschaft an die jungen Seminaristen lautete: Gott macht Schönheit mit dem, was klein ist, und Reichtum mit dem, was arm ist. Ich, der hyperaktiv war, brauchte zu Beginn eine echte Bekehrung, um stabil zu werden. Ich erkannte, dass es wichtig ist, im Geist der Gemeinschaft zu leben und sich kennenzulernen.\n\n\n\n\n\n\n\n© kna\n\n\nSeminaristen in Rom\n\n\n\nPriester zu sein bedeutet zuallererst zu lernen, sich selbst zu sein, mit meinen verdrehten Innenlandschaften zu leben, mit einem Temperament, das ich nicht mag, einem Charakter, den ich nicht immer akzeptiere, um es zu einem Land zu machen, das von Gott besucht wird. Auf diese Weise findet man als eine Einheit zu sich.\nDie Priester wurden zu lange auf ein Podest gestellt, jetzt ist es umgekehrt: Hinter jedem Priester sieht man einen potenziellen Pädophilen. Wir sind von einem Extrem ins andere gefallen. Umso mehr bewundere ich, dass diese jungen Leute mit allem, was wir in der Kirche erleben, ins Seminar kommen.\nWas war Ihnen in der Ausbildung am wichtigsten, wenn Sie junge Menschen zum Priestertum führten?\nPralong: Hilf ihnen, sich selbst zu sein. Ich sagte ihnen sieben Jahre lang, dass Gott gekommen ist, um sie genau deshalb zu suchen, weil sie arm sind. Sei du selbst, sei menschlich mit deinen Wunden, mit dem, was du an dir nicht magst, mit den Fehlern und verbünde dich mit alledem.\n\n«Das brachte mich in Panik und ich sagte mir: Ich bin zum Erfolg verurteilt».\nAls junger Seminarist fiel es mir schwer, mich selbst zu akzeptieren. In jenen Jahren entsprach das Bild des Priesters einem intelligenten, allwissenden Mann, der die Wahrheit besitzt und der so vielseitig sein musste wie ein Gymnastikraum: ein Animator zu sein, zu wissen, wie man mit Kindern spricht, mit jungen Menschen und mit Erwachsenen. Der auch in der Lage ist, eine Gemeinde zu organisieren und zu verwalten.\nDas brachte mich in Panik und ich sagte mir: «Ich bin zum Erfolg verurteilt». Bis zu dem Tag, an dem mein geistiger Vater mir sagte: «Du bist nicht zum Erfolg verurteilt, du bist zum Lieben verurteilt.» Das bedeutet: Lerne, dich selbst zu sein unter dem Blick eines Gottes, der dich liebt. Sei ein Mensch, bevor du ein Heiliger bist.\nWas war in all diesen Jahren Ihr zentraler Orientierungspunkt?\nPralong: Ich mag Theologie sehr. Aber ich denke, ich bin eher ein Praktiker. Ich habe mich leidenschaftlich für Philosophie, Theologie und insbesondere für Psychologie interessiert. Wenn wir über ein Thema, ein Konzept sprechen, sehe ich sofort dessen konkrete Umsetzung. In diesem Sinne bin ich Hirte. \nEin Seminar ist eine Pfarrei mit hundert Prozent Praxis und Praktikanten, die fast nie schlafen! Ich habe auch als Zeuge gewirkt, indem ich ihnen von meinen Erfahrungen als Priester erzählte.\nIch greife jeweils auf das Gleichnis vom barmherzigen Samariter zurück, indem sich sage: «Man muss selbst am Strassenrand abgeholt worden sein, um andere aufzuheben.»\nWie sieht das Profil eines jungen Mannes aus, der in das Priesterseminar eintreten will?\nPralong: Sie kommen aus allen Lebensbereichen. Sie kommen für Christus, von Christus berufen, für den Dienst in der Kirche. Diese jungen Leute sind auch auf der Suche nach Tiefe und Wahrheit. Das ist ihr Ziel. Und von Christus ausgehend, können wir den Menschen bauen.\nSie geben nicht vor, allwissend zu sein und die Kirche verändern zu wollen. Sie sind demütig, durstig nach Wissen und Gott. Es sind leere Seiten, im Gegensatz zu früheren Generationen, die sich verpflichteten, der Kirche zu dienen, und, wie sie das Seminar betraten, sagten: «Ich weiss, was richtig ist und wie ich die Kirche verändern werde.»\nWas charakterisiert die neue Generation der Priesteramtskandidaten am besten?\nPralong: Die jungen Leute kommen mit weniger menschlichen und moralischen Beziehungspunkten ins Seminar als zu meiner Zeit. Einige haben überhaupt keine Idee. Was sie verwundbar macht. Einige haben geschiedene Eltern, andere ungläubige Eltern. Paradoxerweise ist es heute komplizierter. Sie kommen aus einer Welt des Konsums, des Individualismus, in der sich die Menschen nicht mehr die Zeit nehmen, sich zu treffen.\nWelche Konsequenzen hat die Missbrauchskrise in der Kirche für die Bildung von Seminaristen?\nPralong: Wir haben die Ausbildung mit Sicht auf den Umgang mit den Gefühlen verstärkt. Ich habe einen Kurs in Psycho-Spiritualität begonnen, der die Verbindung zwischen Mensch und Geist herstellt. Wir haben Psychologen, die unterrichten. Dieses Jahr haben wir einen bedeutenden Sexualtherapeuten aus Frankreich beigezogen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nNicolas Glasson\n\n\n\nWir haben auch den Zusammenhalt der Gemeinschaft gefestigt, indem wir den Familiengeist gestärkt haben. Der Co-Direktor des Seminars Nicolas Glasson und ich arbeiten mit einem Team zusammen. Das ist von zentraler Bedeutung für unsere Arbeitsweise.\nAllein wäre ich verloren. Wir werden auch von einem Rat unterstützt, der sich aus dem Generalvikar von Sitten, Richard Lehner, Priestern des Seminars und einem Ehepaar zusammensetzt, das seit vier Jahren bei uns lebt. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRichard Lehner, Domherr und Generalvikar für den deutschsprachigen Teil des Bistums Sitten – hier vor dem Bischofssitz\n\n\n\nDies ermöglicht es uns, das Seminar aus verschiedenen Blickwinkeln zu sehen, was uns sehr hilft.\n\nWie haben Sie die jungen Leute im Seminar erlebt?\nPralong: Es scheint mir, dass wir eine Rückkehr zu Grundlagen wie dem mystischen Leben, dem spirituellen Leben und dem Wissen erleben. Junge Menschen fühlen sich von der Schönheit der Liturgie sehr angezogen. Einige mögen den Gregorianischen Gesang, andere reagieren empfindlich auf liturgische Riten oder interessieren sich für den alten Ritus der Liturgie. Sie haben ein ausgeprägtes Interesse am Heiligen, das wir, die Alten, vielleicht ein wenig vernachlässigt haben.\nDies macht den Älteren Angst, die das Gefühl haben, die Zeit bewege sich zurück. Das glaub ich nicht. Ich sehe eine Suche nach Beziehungspunkten und die Suche nach dem Heiligen, die sie nicht mehr haben.\nSie sprechen von jungen Seminaristen, die in ihren Gefühlen nicht gefestigt sind. Wäre es nicht sinnvoll, reifere Männer mit mehr Lebenserfahrung im Seminar aufzunehmen?\nPralong: Gott ist frei zu rufen, wann und wen er will. An uns liegt es zu prüfen, ob ein Kandidat über die nötigen menschlichen Fähigkeiten verfügt und in der Lage ist, einem solchen Aufruf zu folgen. Es ist eine Frage der Entscheidung, die über mehrere Jahre hinweg dauert. Die Heilige Thérèse von Lisieux war im Alter von 24 Jahren eine Heilige, und der junge Carlo Acutis, der 2006 im Alter von 15 Jahren starb, wurde gerade selig gesprochen. In den Augen Gottes gibt es keine Grenzen.\n\n\n\n\n\n\n\n©  Associazione Amici di Carlo Acutis\n\n\nCarlo Acutis\n\n\n\nSind Sie optimistisch, was die Zukunft betrifft?\nPralong: Ich bin mehr als optimistisch. Ich vertraue vor allem auf die Kraft Gottes. Die Kirche besteht seit zweitausend Jahren, sie wird fortbestehen, aber in einer anderen Form. Die Schwierigkeiten, die wir durchmachen, werden sie unweigerlich verkleinern. Ich zitiere gerne Kardinal Charles Journet: «Die Grenzen der Kirche gehen durch die Herzen der Menschen.» Man weiss also nie wirklich, wo sich die Kirche befindet.\nDie Kirche baute schon immer auf einem kleinen Rest überzeugter Menschen auf, diesen «kleinen armen Leute Jahwes», wie es im Alten Testament heisst, die tatsächlich die Verheissung Gottes trugen. Ich träume davon, dass Priester echte Hirten werden, die weniger mit dem Management beschäftigt sind und dafür den Gläubigen näher stehen.\nGibt es ein prägendes Bild, das Sie mitnehmen?\nPralong: Ich nehme das Bild der inneren Schönheit eines jungen Menschen mit, der sich Gott öffnet. Ich bin berührt von dem Vertrauen, das ein junger Mensch entwickeln kann, wenn er willkommen geheissen wird. Ich bewundere, wie er in den Händen Gotten zu einem Werkzeug der Barmherzigkeit wird. (cath.ch/Übersetzung: Georges Scherrer)\n\n\n\n\n“Das kann doch nicht sein, dass man von der Bibel nix mehr weiss.”\n\n\n© Katholisches Medienzentrum, 02.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-02 14:49", "author": "Bernard Hallet"}