{"id": "johannes-brueder-reagieren-auf-bericht-der-eigenen-anti-missbrauchskommission", "tag": "International", "title": "Johannes-Brüder zu Bericht der eigenen Anti-Missbrauchskommission", "text": "\n16.5.19 (kath.ch) Am Generalkapitel der Gemeinschaft der Johannes-Brüder ging es auch um Missbrauchsfälle innerhalb der Gemeinschaft. Die 2013 bekannt gewordenen Fälle hat eine Doku des Senders Arte in Erinnerung gerufen. Inzwischen hat die Gemeinschaft Reformen gestartet.\nDie Aufarbeitung der Vergangenheit hat das Generalkapitel der Gemeinschaft der Brüder vom Heiligen Johannes geprägt. Die elftägige Zusammenkunft ging am 10. Mai zu Ende und fand im französischen Saint Jodard bei Lyon statt, wo sich das Priorat Saint Joseph der Gemeinschaft befindet. Drei der sechs Brüder des Priorats in Genf nahmen gemäss cath.ch am Generalkapitel teil.\nDie Gemeinschaft tagte rund zwei Monate nach der Erstausstrahlung des Arte-Dokumentarfilms «Gottes missbrauchte Dienerinnen» Anfang März. Unter anderem thematisierte der Film Missbrauchsfälle innerhalb der Johannes-Gemeinschaft durch den Ordensgründer selbst, Jean-Dominique Philippe. Die Doku bezieht sich auf Missbräuche in den 70er-Jahren. Philippe starb 2006 in Saint Jodard.\nMillionenpublikum erfährt von Missbräuchen\nMit der Ausstrahlung wurden die Fälle einem Millionenpublikum bekannt. Es handelte sich dabei nicht um eigentliche Enthüllungen, wurden diese Missbrauchsfälle doch bereits 2013 publik.\nNach Darstellung der Botschaft, welche die Gemeinschaft nach Ende des kürzlich beendeten Generalkapitels am 12. Mai veröffentlichte, hat die Gemeinschaft der Johannes-Brüder vor Jahren einen Reformprozess gestartet. Die Enthüllungen der Verfehlungen von Marie-Dominique Philippe im Jahr 2013 gingen gemäss dem Orden vom damaligen Generalprior Thomas Joachim aus. Dies wird als «grosser Schritt nach vorn» in diesem Reformprozess bezeichnet.\nWeiter legte die im Jahr 2015 gegründete Kommission gegen Missbrauch, die «SOS-abus», am Generalkapitel ihren ersten Tätigkeitsbericht vor, wie aus der Botschaft hervorgeht.\n«Das ganze Generalkapitel verurteilt unmissverständlich die sexuellen Misshandlungen von Pater Marie-Dominique Philippe und einigen Brüdern», heisst es in der Botschaft. Weiter heisst es im Text: «Wir sind entsetzt über diesen Teil unserer Geschichte. Die Arbeit an der Wahrheit, die wir seit mehreren Jahren leisten, betrifft in erster Linie unseren Gründer und seine Lehre.»\nStrukturelle Voraussetzungen thematisiert\nDas Kapitel geht aber auch auf strukturelle Voraussetzungen ein, die Missbräuche begünstigt hatten: «Das Kapitel versteht, dass es auch notwendig ist, Einflüsse zu berücksichtigen, die Missbrauch in unserer Gemeinschaft begünstigt haben. Es sollte auch berücksichtigt werden, dass sexueller Missbrauch oft von einem Missbrauch von Gewissen und Macht begleitet oder vorangegangen ist.\nDie Zeugenaussagen der Opfer, die von der SOS-Missbrauchskommission gehört wurden, hätten den Mitgliedern der Gemeinschaft geholfen, das Ausmass ihres Leidens und die Schwere der begangenen Taten zu beurteilen, heisst es weiter. «Auf Drängen der Opfer haben wir festgestellt, dass die Behandlung von Beschwerden manchmal unzureichend war, was zu den Verletzungen hinzukam. Wir danken ihnen für ihren Mut und ihre Ausdauer.»\nDas Kapitel wurde insbesondere im Hinblick auf die Wahl eines neuen Generalpriors einberufen. Sie brachte 51 Kapitulanten aus der ganzen Welt zusammen: aus Afrika, Asien, Amerika, Europa und Ozeanien. Thomas Joachim war Generalprior von 2010 bis 2019, auf ihn folgt nun François-Xavier Cazali. Der Generalprior wird auf sechs Jahre gewählt, mit Option auf eine dreijährige Verlängerung. (uab, cath.ch/mp)\n\n© Katholisches Medienzentrum, 17.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-17 14:50", "author": "uab, cath.ch/mp"}