{"id": "johannes-paul-ii-war-fuer-franziskus-ein-geschenk-gottes", "tag": "Vatikan", "tag2": "Vatikan", "title": "Johannes Paul II. war ein «Geschenk Gottes»", "text": "\nPapst Franziskus hat seinen Vorgänger Johannes Paul II. in einer Videobotschaft als «Geschenk Gottes an die Kirche» gewürdigt. Liebe und Fürsorge für die Familie seien charakteristisch für den polnischen Heiligen gewesen. \nDie Botschaft richtet sich speziell an Jugendliche im Erzbistum Krakau. Dort fanden zum 100. Geburtstag von Johannes Paul II. zahlreiche Feierlichkeiten statt. Der Papst ermutigte die jungen Menschen, sich mit dem Leben und wirken ihres Landsmanns zu befassen. Das sei heutzutage dank des Internet problemlos möglich. \nEin sicherer Bezugspunkt\nDie Lehre von Johannes Paul II. sei «ein sicherer Bezugspunkt, um konkrete Lösungen für die Schwierigkeiten und Herausforderungen zu finden, mit denen Familien heute konfrontiert sind». Persönliche und familiäre Probleme seien «kein Hindernis auf dem Weg zu Heiligkeit und Glück», so Franziskus. Das zeige das Leben von Karol Wojtyla, der bereits in jungen Jahren den Verlust seiner Mutter, seines Bruders und seines Vaters erlitten habe. Zudem habe der Pole als Student die Gräueltaten des Nationalsozialismus erlebt und sich als Priester dem atheistischen Kommunismus gestellt. Auf der Grundlage der Kraft Christi sei es ihm gelungen, all diese Schwierigkeiten zu überwinden.\n«In Christus eintreten.»\nDer Papst forderte die Jugendlichen auf, wie Johannes Paul II. mit ihrem ganzen Leben «in Christus einzutreten». Jesus sei der «Herr des Risikos» und wolle mutige junge Menschen sehen, die «weiter die Welt von heute aufbauen».\nJohannes Paul II. wurde am 18. Mai 1920 als Karol Wojtyla geboren. Seine Amtszeit als Papst von 1978 bis 2005 gehört zu den längsten der Geschichte. (kna)\n\n\nProphetisch bis verheerend – Stimmen zu Johannes Paul II.\n\n\n© Katholisches Medienzentrum, 19.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-19 15:06", "author": "Die Botschaft richtet sich speziell an Jugendliche im Erzbistum Krakau. Dort fanden zum 100. Geburtstag von Johannes Paul II. zahlreiche Feierlichkeiten statt. Der Papst ermutigte die jungen Menschen, sich mit dem Leben und wirken ihres Landsmanns zu befassen. Das sei heutzutage dank des Internet problemlos möglich."}