{"id": "johannes-paul-ii-sah-missbrauch-nicht-als-prioritaet", "tag": "Vatikan", "tag2": "Vatikan", "title": "Johannes Paul II. sah Missbrauch nicht als Priorität", "text": "\nDas Unterschätzen der sexuellen Missbrauchskrise war nach Einschätzung des Journalisten und Autors Matthias Drobinski der grösste Fehler von Papst Johannes Paul II. (1978-2005).\n »Was diesen Papst im Kampf gegen die Kommunisten stark machte, führte im Umgang mit der sexuellen Gewalt in die Katastrophe», sagte Autor Matthias Drobinski im Interview der Katholischen Nachrichten-Agentur (KNA) über Papst Johannes Paul II.\n«Unter dem Strich war für ihn eine starke,\nunverwundbare Kirche wichtiger als der Blick auf die Opfer», so Drobinski.\nAn vielen Beispielen könne man sehen, dass Johannes Paul II. «alle Zeichen\nübersah: beim Wiener Kardinal Hans Hermann Groer; in Boston 2002; am\ndramatischsten im Umgang mit Marcial Maciel». Der Papst habe den Gründer\nder Legionäre Christi geschützt, «obwohl es schon früh glaubwürdige\nZeugenaussagen gab, dass dieser Mann ein Gewalttäter war».\n«Taktisches Argument stärker»\nMaciel (1920-2008) habe der Kirche eine Art Kampftruppe zur\nSeite gestellt, so Drobinski; »er stand auf der Seite des Papstes».\nDa sei das «taktische Argument» stärker gewesen, «sich nicht\ndurch das Einräumen von Schwäche und verbrecherischen Strukturen spalten zu\nlassen».\nGemeinsam mit dem langjährigen Osteuropa-Korrespondenten\nThomas Urban hat Drobinski, Kirchenexperte der «Süddeutschen Zeitung»,\neine neue Biografie zum 100. Geburtstag von Karol Wojtyla/Papst Johannes Paul\nII. (18. Mai) vorgelegt. Die Hauptthese des Buches lautet, Johannes Paul II.\nsei Revolutionär und Reaktionär in einer Person gewesen. (kna)\n\n© Katholisches Medienzentrum, 19.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-19 15:23", "author": "kna"}