{"id": "johannes-brantschen-wurde-wissenschaftler-und-blieb-seelsorger", "tag": "Schweiz", "title": "Johannes Brantschen wurde Wissenschaftler und blieb Seelsorger", "text": "\nDer Schweizer Theologe Johannes B. Brantschen feiert am heutigen Sonntag seinen 85. Geburtstag. «Gott ist Liebe. Und er hat Freude am Menschen», lautet die Kurzformel seiner Theologie.\nRudolf Walter*\nIn gewissen Klöstern feiern sie nur Namenstag, so auch im «Albertinum» in Freiburg. Der wohl prominenteste Insasse dieser dominikanischen Theologenhochburg, der Ökumeniker und langjährige Professor für Fundamentaldogmatik, Johannes Baptist Brantschen OP, wird am 8. November 85. «Einen der meistgelesenen und einflussreichsten theologischen Autoren der Schweiz» nennt ihn eine jüngst erschienene Darstellung über Schweizer Theologen im 20. und 21. Jahrhundert.\nErfolgreicher Autor\nSchon seine Dissertation über den Bultmann-Schüler Ernst Fuchs (1974), in der Tagespresse rezensiert, war bald nach Erscheinen ausverkauft. Sein erstes spirituelles Buch «Gott ist grösser als unser Herz» (1980) wurde schnell in sechs Sprachen übersetzt, und sein populärstes Werk (»Warum lässt der gute Gott uns leiden?» (1985) verkaufte sich in kurzer Zeit über 40’000 Mal: ein Phänomen!\nBrantschen wurde Wissenschaftler und blieb Seelsorger – ungetrennt und unvermischt. Theologie ist ihm immer noch intellektuelle Herausforderung und Herzensangelegenheit.\nWalliser Wurzeln\nGeboren wurde er in Randa im Wallis. Dort bewirtschaftete sein Vater auf bald 3000 Meter Höhe die Domhütte. Die Mitgift dieser Herkunft ist eine doppelte: Einerseits eine bodenständige Frömmigkeit – Berge führen den Blick «nach oben». Aber hier wuchs auch eine problematische Religiosität mit einem engen Gottesbild, dessen Strenge vielen Angst und Schuldgefühle einflösste. Es war die vorkonziliare Zeit neuscholastischer Systematik, die Brantschen selber als «perfektes Ausbauen von Sackgassen» erlebte.\n«Was ihn vor dem Absturz in den Atheismus rettete, war die negative Theologie.»\nWas ihn vor dem Absturz in den Atheismus rettete, so bekennt er, war, neben der Exegese, die negative Theologie. Und die Entdeckung, dass der Gott Jesu mit dem Gott seiner Jugend nichts zu tun hat. Zu vertiefen und zu konkretisieren, was das heisst: «Gott ist Liebe. Und er hat Freude am Menschen.» Das ist die Kurzformel seiner theologischen Lebensabsicht. Vor allem und immer wieder sieht sich sein Denken durch die Frage nach dem Leid herausgefordert. Das Besondere: dass er allen vorschnellen Trost verwirft und dennoch an der Hoffnung festhält.\n\n\n\n\n\n\n\n©  Daniel Biskup/zVg\n\n\nRudolf Walter hatte als Lektor beim Herder Verlag viel mit Johannes Brantschen zu tun.\n\n\n\nHighlights an der Uni\nDie Vorlesungen dieses Professors waren «besonders», so erzählen noch heute viele seiner Schüler, ein «Highlight»; auch weil er geistigen Aufbruch lebte, von Freiheit nicht nur redete, sondern sie auch anderen einräumte: der feministischen Suche etwa – die manche seiner damals durchweg männlichen Professorenkollegen irritierte. Und auch dem gesellschaftspolitischen Engagement – das viele als marxistisch verteufelten. Beide Impulse fanden bei ihm am Lehrstuhl einen Ort, eine Möglichkeit der Einmischung. Er stiess damit neue Horizonte auf.\nKein Vielredner, aber ein Sprachkönner\nUnter den gegenwärtigen Theologen ist Brantschen auch deswegen ungewöhnlich, weil er kein Vielredner ist, aber ein Sprachkönner. Da ist nicht nur Eleganz – die Schönheit seiner Texte ist einfach, existentiell, poetisch bildhaft, von Klarheit und Empathie bestimmt. Dass hoffende Christen «wachend Träumende» sind, solche Bilder prägen sich ein. Er findet unakademische Metaphern, die aber doch Wahrheit anzielen. Etwa wenn er Ernst Fuchs einmal als «Troubadour der Freude Gottes» bezeichnet.\n«Ich würde das Gewehr unter den Mantel tun.»Johannes B. Brantschen zum Volkspolizisten an der DDR-Grenze\n2008 hat ihn der Generalmagister des Dominikanerordens Carlos Aszpiroz Costa mit dem Titel eines «Magister in Sacra Theologia» ausgezeichnet. Das klingt feierlich. Aber Chuzpe und Humor fehlen diesem Theologen nicht. Viele Anekdoten berichten davon, wie die: Vom Studienort Heidelberg fuhr er nach Berlin und jeweils in den Osten. Und zum Volkspolizisten mit dem Maschinengewehr sagte er freundlich an der DDR-Grenze, ganz der Sohn des Walliser Hüttenwirts und nur scheinbar naiv: «Ich komme aus dem Tourismusland Schweiz. Ich würde das Gewehr unter den Mantel tun. Sie bekommen viel mehr Touristen, wenn Sie freundlich sind.» Die erwartbare Antwort auf den charmanten Rat: «Werden Sie nicht frech!»\nExistenz der Hölle geleugnet?\nFrei und freundlich, nie laut: Sogar mit Grenzschützern konnte er so umgehen. Aber auch mit Glaubenswächtern und römischen Heckenschützen. Als der Präfekt der Glaubenskongregation Ratzinger eine Kommission einsetzen wollte, weil kirchliche Anschwärzer sagten, Brantschen leugne in seinem neuen Buch die Hölle, liess er dem Kardinal einen Brief übermitteln, worin er ihm listig schrieb: Er habe dieses Buch den Schweizer Bischöfen geschickt, die ihm alle ausdrücklich dafür gedankt hätten, und einer habe ihn sogar gefragt, ob er den Text in seinen Predigten verwenden dürfe.\nUnd was die Existenz der Hölle angehe: Schliesslich habe er bei ihm in Tübingen gehört und gelernt, dass es auch Gott nicht «gebe» im Sinne unserer landläufigen Vorstellung von etwas Existierendem. Er hoffe freilich und glaube fest, dass es Gott gelinge, alle Seelen zu gewinnen für das ewige Heil … Die «Kommission» fand nie statt.\nFür viele Menschen ein Tröster\nWenn man Glück hat, darf man mit diesem Theologen gelegentlich auch theologische Nachtgespräche führen, über ernsthafteste Themen und bei einer guten Flasche Wein, über neueste Bücher etwa, aber auch über Persönliches: Er war und ist für viele Menschen Tröster. Auf die Frage «Was tröstet denn den Tröster?» ist seine Antwort ganz persönlich: Dass wir auf einen barmherzigen Gott vertrauen, der unser immer bruchstückhaftes Leben ganz machen wird. Er findet spontan ein ungewöhnliches Bild: Mit Gott ist es wie mit dem Besenwagen an einem Velorennen.\nBefreiender Glaube\nGott bringt auch die Schwachen und Zurückgebliebenen ins Ziel. Ein befreiender Glaube. Keiner der alles zu wissen vorgibt, aber alles hofft. Und er rät denen, die alles zu wissen glauben, Atheisten wie christlichen Traditionalisten: «Lasst euch doch überraschen!» Was Theologen denn sollten? «Nicht Besserwisser sein, sondern Geheimnishüter! Sie sollten das Geheimnis nicht zerstören.»\nWünsche für die Schweizer Kirche\nOb er zum Geburtstag Wünsche hat? Erst einmal antwortet er doppelbödig: «Dass wir alle negativ bleiben – also: Gesundheit in Zeiten von Corona!» Und drei Wünsche für die Schweizer Kirche? «Dass Chur bald einen vernünftigen Bischof bekommt! Und: Laien und die Frauen vorwärts! Schliesslich: Ein Ende mit permanenten klerikalen Massregelungen!»\nDass inzwischen sogar im Wallis Frauen in katholischen Gottesdiensten predigen, freut ihn. Das möge weiter so bleiben, hoffentlich. Was man diesem theologischen Troubadour der «Hoffnung für Zeit und Ewigkeit» (so der Titel eines Buches von 1992) darüber hinaus selber wünschen kann: dass ihm die Glut noch lange wachbleibe und das Feuer (nicht nur seiner Pfeife) am Brennen halte!\n*Rudolf Walter, Dr. phil., Dipl. theol., war lange Jahre im Verlag Herder tätig, zunächst in der Schriftleitung von «Christlicher Glaube in moderner Gesellschaft», zuletzt als Programmleiter und Cheflektor für den Buchbereich. Die erste Publikation von Johannes Brantschen, die er betreute, war 1980 «Gott ist größer als unser Herz». Sie wurde ins Niederländische, Finnische, Kroatische, Polnische, Slowenische und Tschechische übersetzt. Was ihn in der Zusammenarbeit mit Brantschen schon damals besonders erfreute: Sie war einfach. Brantschen lieferte immer sprachlich perfekte Texte. Aus der Arbeitsbeziehung erwuchs eine langjährige Freundschaft. Rudolf Walter ist heute unter anderem Herausgeber des Monatsbriefs von Anselm Grün «einfach leben» und lebt in Freiburg i.Br. \n\n© Katholisches Medienzentrum, 08.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-08 11:11", "author": "Rudolf Walter*"}