{"id": "john-henry-newman-ein-rotes-tuch-fuer-das-damalige-rom", "tag": "Schweiz", "tag2": "Schweiz", "title": "John Henry Newman – ein rotes Tuch für das damalige Rom", "text": "\nLausanne, 12.7.19 (kath.ch) Der englische Kardinal John Newman (1801-1890) wird am 13. Oktober 2019 heiliggesprochen. Der Konvertit war eine der führenden Persönlichkeiten der christlichen Theologie des 19. Jahrhunderts. Der Übersetzer und Herausgeber von John Newman Werken in die französische Sprache, Gregory Solari, beschäftigt sich seit dreissig Jahren mit dem Geistlichen. Er nennt ihnen einen Vordenker der Moderne. Gleichentags wird auch die Schweizerin Marguerite Bays heiliggesprochen.\n\nMaurice Page\nJohn Henry Newman lebte im 19. Jahrhundert. Dieses war geprägt von politischen, technischen, industriellen, philosophischen und theologischen Revolutionen. Wo hatte Newman seinen Platz?\nGregory Solari: John Newmans Leben teilt sich in zwei grosse Perioden von 45 Jahren: die erste in der anglikanischen Kirche, die zweite in der katholischen Kirche. Die Anglikaner waren damals hin- und hergerissen zwischen einer sehr traditionellen, hierarchischen und machtbetonten Kirche und einer vom Calvinismus geprägten geistlichen Bewegung unter der Leitung von John Wesley, die schliesslich zur Gründung der Methodistischen Kirche führte. In dieser Bewegung erlebte John Newman 1816 im Alter von 15 Jahren seine erste Bekehrung. Er entdeckte seine absolute Überzeugung. Nämlich, dass es nur zwei unbestreitbare Dinge gibt: seine eigene Existenz und die Existenz Gottes.\nDie Existenz Gottes war eine der grossen Fragen des 19. Jahrhunderts. Wie ging er damit um?\nSolari: Die Existenz Gottes wurde nicht bewiesen. Sie ist experimentell – aber unter der Bedingung, dass man auf sein Gewissen achtet. Dieses ist wie die Stimme das Echo der Gegenwart des Wortes Gottes in uns . Das war seine zweite starke Eingebung. Als er 1879 im Alter von 78 Jahren zum Kardinal ernannt wurde, sprach er einen Trinkspruch auf das Gewissen und den Papst aus.\nWas leistete Newman für die anglikanische Kirche?\nSolari: Angesichts der Krise in der anglikanischen Kirche stellte er sich die Frage nach den Grundfesten der Institution. Worauf basiert diese? Auf der britische Krone oder auf den Bischöfen und der apostolischen Sukzession? Newman bemühte sich aufzuzeigen, dass die anglikanische Kirche der ungeteilten Kirche der ersten Jahrhunderte des Christentums nicht untreu ist. Er wurde zur tragenden Figur der «Oxford-Bewegung», die versuchte, den Anglikanismus zu erneuern. Damals produzierte er seine Hauptwerke.\n«Die Kirche ist ein lebendiger Organismus.»\nVon 1828 bis 1833 las er die Schriften aller griechischen, lateinischen und syriakischen Kirchenväter in chronologischer Reihenfolge. Man kann sagen, dass er vorwegnahm, was die katholische Kirche an eigenen Wurzeln wiederentdecken sollte. Er versuchte, eine Theologie zu finden, die nicht gegen etwas anderes gerichtet war, so wie es der Fall bei der Reformation und Gegenreformation war.\nAb 1840 begann Newman sich der katholischen Kirche zu nähern. Warum?\nSolari: Er tendierte allmählich zur katholischen Kirche. Auch der Umstand, dass die anglikanische Kirche statisch war, bewegte ihn. Diese verteidigte das bisher Erreichte sowie eine Theologie und ein kirchliches Modell, das sich nicht weiterentwickelte. Sie war daher nicht in der Lage, den Herausforderungen ihrer Zeit zu begegnen.\n«Newmans katholische Periode war eine Reihe von Misserfolgen.»\nUm dieses Dilemma zu lösen, verteidigte Newman die Idee der Weiterentwicklung des Dogmas. Das war völlig neu. Das heisst, die Kirche ist ein lebendiger Organismus, der sich, um der Offenbarung treu zu bleiben, an seine Zeit anpassen kann. Dies ist einer von Newmans grossen Beiträgen, die heute in Papst Franziskus sehr deutlich eine Entsprechung finden.\nDann kam 1845 die Bekehrung.\nSolari: Ich spreche nicht von «Bekehrung». Newman hat immer gesagt. ‘Ich habe mich nicht verändert.’ Er ging nach Rom, wo er sich den Oratorianern anschloss, einer vom Heiligen Philippus Neri gegründeten Vereinigung. Diese bot eine flexible Struktur, die es ihm ermöglichte, in einer Gemeinschaft zu leben.\n«Die Kirche war für ihn in erster Linie das Volk der Getauften.»\nNewman kehrte dann nach England zurück, wo er eine Oratorianer-Niederlassung in Birmingham gründete. Diese betonte die Rolle von Kultur und Bildung und beschränkte sich auf die Jugend. An den Universitäten fasste er entgegen seinen Erwartungen nicht Fuss. Er wurde nach Irland gerufen, um eine katholische Universität zu gründen. Das Projekt scheiterte. Paradoxerweise erwies sich Newmans katholische Periode als eine Reihe von Misserfolgen.\nNewman verteidigt die Gewissensfreiheit…\nSolari: Er wurde sich bewusst, dass die Schwäche der Katholiken darin bestand, zu schnell auf Autoritäten zurückzugreifen, insbesondere auf die römische Autorität. 1859 veröffentlichte er einen Artikel, in dem er die Befragung der Gläubigen verteidigte, also das heutige Prinzip der Synodalität. Für ihn war die Kirche in erster Linie das Volk der Getauften und nicht die Hierarchie.\n«Er weigerte sich am Ersten Vatikanischen Konzil teilzunehmen.»\nDas passte Rom überhaupt nicht. Newman wurde zum gefährlichsten Mann in der Kirche von England. Die Jahre von 1860 bis 1870 waren für ihn schlimm. Er weigerte sich am Ersten Vatikanischen Konzil (1869-1870) teilzunehmen, das er ablehnte, war aber sehr an den Debatten interessiert. Der Umfang seiner Korrespondenz über das erste Vatikanum beträgt 600 Seiten.\nDas Konzil verabschiedete das Dogma der Unfehlbarkeit des Papstes. Nach der Lektüre eines Dokuments der Schweizer Bischofskonferenz, das dieses Dogma sehr moderat interpretierte, schloss sich dem Entscheid an. Er forderte aber ein neues Konzil, das sich der Rolle der Bischöfe annahm.\n1870 folgte die Wende. Was geschah?\nSolari: Zum Tod von Papst Pius IX. äusserte sich Newman nicht. Der Herzog von Norfolk setzte sich beim neuen Papst, Leo XIII., für Newman ein.\n«Es war eine Rehabilitation seiner Person und seiner Arbeit.»\nNewman war einer der ersten Kardinäle, die 1879 vom Papst ernannt wurden. Es war eine Rehabilitation seiner Person und seiner Arbeit. Die letzten elf Jahre seines Lebens werden die schönsten. Als er am 11. August 1890 starb, nahmen 20’000 Menschen an seiner Beerdigung teil.\nWas ist der Einfluss Newmans auf den ökumenischen Dialog?\nSolari: Er war ein Brückenbauer zwischen den beiden Kirchen und zum Protestantismus. Er stützte sich nicht auf Quellen aus dem Mittelalter, sondern auf frühe christliche Autoren und die Kirchenväter.\n«Für Newman sind es die kleinen Dinge, in welchen man sich als wahrhaftig erweist.»\nEr hatte verstanden, dass sich die Kirche auf eine Welt zubewegt, die alle christlichen Bezugspunkte verlieren würde. Man musste also über Mittel verfügen, um mit dieser Welt zu kommunizieren und das in aller Freiheit.\nDie einfache Freiburger Näherin Marguerite Bays (1815-1879) wird ebenfalls am  13. Oktober heiliggesprochen. Was verbindet die beiden?\nSolari: Für Newman sind es die kleinen Dinge, in welchen man sich als wahrhaftig erweist. Auf die Frage «Was muss man tun, um heilig zu werden», antwortete er: «Steht nicht zu spät auf. Denkt an Gott. Widmet ihm den Tag. Erfüllt eure Staatspflicht, wer auch immer ihr seid und wo auch immer ihr seid. Esset. Trinkt. Zieht am Abend Bilanz und geht nicht zu spät schlafen.» Es ist sehr leicht vorstellbar, dass auch Marguerite Bays diesen Rat gegeben hat. (cath.ch/Übersetzung: G. Scherrer)\nDas Interview wurde bei der Übersetzung gekürzt. Das Original finden Sie hier.\n\nDie Freiburgerin Marguerite Bays wird heiliggesprochen\n\n\n© Katholisches Medienzentrum, 12.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-12 14:53", "author": "Maurice Page"}