{"id": "jom-kippur-schweizer-synagogen-gut-aufgestellt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jom Kippur: Schweizer Synagogen gut aufgestellt", "text": "\nHeute Abend beginnt der höchste jüdische Feiertag Jom Kippur: In Corona-Zeiten bedeutet das Stress. «Wir sind gut aufgestellt», sagt Herbert Winter. \nRaphael Rauch\nHerbert Winter ist Präsident des Schweizerischen Israelitischen Gemeindebunds (SIG). Zum Ende seiner Amtszeit musste er mit der Corona-Pandemie noch eine besondere Krise managen. »Wir haben die Situation im Griff», sagt Winter. «Unser Schutzkonzept funktioniert. Die Gemeinden sind gut aufgestellt.»\nMaskenpflicht, Abstand halten\nSchon beim jüdischen Neujahrsfest Rosch ha-Schana letzte Woche habe sich gezeigt: «Die Synagogen gehen verantwortungsvoll um. Es gilt Maskenpflicht. Und wo es keine Maskenpflicht gibt, gelten Abstandsregeln.» Wie überall gebe es auch «unter uns Juden Leute, die sagen: Muss das sein? Muss ich wieder eine Maske tragen?» Doch das seien Einzelmeinungen.\n\n\n\n\n\n\n\n©  zVg/SIG\n\n\nHerbert Winter, Präsident Schweizerischer Israelitischer Gemeindebund\n\n\n\nProppenvolle Synagogen zum jüdischen Sühne- und Versöhnungstag Jom Kippur erwartet Winter nicht. «Wegen Corona gehen weniger Menschen in den Gottesdienst. Viele bleiben zuhause. Sie fasten und bleiben in der Familie oder mit Freunden», sagt Winter.\nHochzeiten abgesagt\nIn Israel weichen manche Gemeinden auf Gottesdienste unter freiem Himmel aus. Von einem Pendant in der Schweiz weiss Winter nichts. «Es kann sein, dass kleine Gruppen das vor Ort organisieren. Im Judentum reichen zehn Männer aus, um einen Gottesdienst zu feiern. Das muss nicht in der Synagoge sein.»\nDie Gemeinden hätten sich inzwischen mit dem Corona-Virus arrangiert. Von Normalität sei man aber weit entfernt. »Manche Hochzeiten können nicht stattfinden, weil die Verwandtschaft aus Israel und anderen Ländern nicht einfliegen kann», sagt Winter.\nWunsch nach Normalität\nLaut jüdischer Tradition wird am Jom Kippur auch das Schicksal für das kommende Jahr besiegelt. Herbert Winter wünscht sich ein Ende der Pandemie: «Corona beschäftigt alle Menschen auf der Welt und schränkt unser Leben ein. Wir hoffen, dass wir wieder zu unserem normalen Alltag zurückkehren können.»\nSeit 2008 führt Herbert Winter den Schweizerischen Israelitischen Gemeindebund. Aufgrund der geltenden Amtszeitbeschränkung kann er nicht mehr zur Wiederwahl antreten. Um seine Nachfolge bewerben sich zwei Ralphs: der Basler Ralph Lewin und der Berner Ralph Friedländer. Die Wahl hätte schon im Mai stattfinden sollen – wurde coronabedingt aber auf den 18. Oktober verschoben.\nKein Sex, keine Lederschuhe: Morgen veröffentlicht kath.ch ein Interview mit dem jüdischen Professor Alfred Bodenheimer über die religiöse Bedeutung des Feiertags Jom Kippur.\n\n\nLockdown schränkt Juden am Versöhnungstag Jom Kippur ein\n\n\n© Katholisches Medienzentrum, 27.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-27 13:09", "author": "Raphael Rauch"}