{"id": "jom-kippur", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jom Kippur", "text": "\nJom Kippur ist seit der Zerstörung des Jerusalemer Tempels der höchste Feiertag im Judentum. Der Versöhnungstag fiel in diesem Jahr auf den 9. Oktober und begann mit dem Sonnenuntergang am Vorabend.  Er wird als strenger Fast- und Ruhetag begangen. \nAn diesem Tag kommt das öffentliche Leben in Israel zum Erliegen. Es gibt weder Radio- noch Fernsehprogramme, auch der Flughafen ist an Jom Kippur geschlossen. Der höchste Feiertag wird von der Mehrheit der Juden, einschliesslich der nicht-religiösen, eingehalten.\nNeben Essen und Trinken sind an Jom Kippur nach der Thora sexuelle Kontakte, Körperpflege und Luxusgegenstände wie etwa Lederschuhe verboten. Am Versöhnungstag kleidet man sich weiss. Vor Anbruch der Nacht versammeln sich die Gläubigen in den Synagogen, um das Kol-Nidre-Gebet zu sprechen – den formelhaften Widerruf aller persönlichen Gelübde, Eide und Versprechungen gegenüber Gott, die unwissentlich oder unüberlegt abgelegt wurden.\nZehn Tage Vorbereitungszeit\nUm eine Vergebung der gegen Gott gerichteten Sünden zu\nerhalten, müssen bereits vor Jom Kippur alle zwischenmenschlichen Verfehlungen ins\nReine gebracht werden. Schon die zehn dem Feiertag vorausgehenden Tage sind\ndeswegen geprägt von Busse und Fasten. Nach dem Talmud ist dies die Zeit, in\nder durch Einkehr und Umkehr für Sünden des Jahres gesühnt und somit das Urteil\nüber den Eintrag in das Buch des Lebens positiv beeinflusst werden kann.\nDer Versöhnungstag schliesst mit dem Gebet der «Ne’ila», das einen letzten Appell an die Barmherzigkeit Gottes darstellt, bevor sich die Tore des Himmels schließen. Mit dem Ausgang von Jom Kippur wird mit den Vorbereitungen für das bevorstehende achttägige Laubhüttenfest (Sukkot) begonnen.\nBeweglicher Termin\nWeil sich die Terminberechnung nach dem Rhythmus des Mondes richtet, ist es ein bewegliches Fest. Das Fest fällt auf den 10. Tischri, den siebten Monat des jüdischen Kalenders. Tischri ist der Monat, in dem nach Auffassung des einflussreichen Rabbi Elieser (90-130 n. Chr.) die Welt und der erste Mensch erschaffen wurden. Neben dem Versöhnungstag und Sukkot fallen das jüdische Neujahrsfest (Rosch Haschana) und das Fest der Thora-Freude (Simchat Tora) in den Festmonat.\nEine Beschreibung der Regeln, die am Versöhnungstag eingehalten werden sollen, befindet sich bereits im Buch Levitikus. Dort heisst es: «Im siebten Monat, am zehnten Tag des Monats, sollt ihr euch Enthaltung auferlegen und keinerlei Arbeit tun, der Einheimische und ebenso der Fremde, der in eurer Mitte lebt. Denn an diesem Tag entsühnt man euch, um euch zu reinigen. Vor dem Herrn werdet ihr von allen euren Sünden wieder rein. Dieser Tag ist für euch ein vollständiger Ruhetag, und ihr sollt euch Enthaltung auferlegen.» (kna)\n\n© Katholisches Medienzentrum, 09.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-09 11:19", "author": "An diesem Tag kommt das öffentliche Leben in Israel zum Erliegen. Es gibt weder Radio- noch Fernsehprogramme, auch der Flughafen ist an Jom Kippur geschlossen. Der höchste Feiertag wird von der Mehrheit der Juden, einschliesslich der nicht-religiösen, eingehalten."}