{"id": "jonathan-kreutner-chanukka-ist-fuer-uns-alle-ein-lichtblick", "tag": "Zitat", "tag2": "Zitat", "title": "Jonathan Kreutner: «Chanukka ist für uns alle ein Lichtblick»", "text": "\nHeute Abend zünden Juden die erste Chanukka-Kerze an. In Corona-Zeiten hat der Brauch eine besondere Bedeutung. Denn er erzählt von Hoffnung und Lichtblicken, sagt Jonathan Kreutner*.\n\n\n\n\n\n\n\n© zVg\n\n\nJonathan Kreutner\n\n\n\n«Das Chanukka-Fest handelt von zwei Geschichten. Die erste handelt von den Makkabäern, welche die Übermacht der Seleukiden brechen. Chanukka vermittelt uns also Hoffnung. Wenige Menschen können ganz viel erreichen, wenn sie zusammenstehen, an etwas glauben und Durchhaltewillen zeigen.\nMit Blick auf das Corona-Jahr 2020 könnte man fast ableiten: Das Corona-Virus ist das Seleukiden-Reich von heute. Covid-19 ist eine Übermacht, die uns als Gesellschaft hart trifft. Doch wir können sie besiegen.\nDie zweite Geschichte handelt vom zerstörten Tempel. Alles ist kaputt, auch die Krüge mit Öl. Es gibt nur noch einen kleinen Krug mit einem winzigen Ölrest. Doch wider Erwarten brennt der Leuchter länger: Acht Tage lang – bis dahin ist der Öl-Nachschub eingetroffen. Ich deute diese Geschichte so: Es gibt Dinge im Leben, die wir rational nicht erklären können – aber am Ende kommt es trotzdem gut\nDas wärmende Licht von Chanukka kann uns in diesem schwierigen Jahr ganz besonders Kraft, Halt und Zuversicht vermitteln. Chanukka ist ein Lichtblick für uns alle.\nEs gibt keine besondere helvetische Form, Chanukka zu feiern. Jeder hat seine eigene Familientradition. Die meisten zünden den Chanukka-Leuchter an und singen zu Hause Lieder. In Anlehnung an das Öl gibt es in Fett gebackene Speisen wie Krapfen und Latkes. Letzteres ist eine Art Kartoffelpuffer. Die Kinder freuen sich auf das Chanukka-Geld und auf Geschenke.\nChanukka gehört zu den jüdischen Feiertagen, die sich im Familienkreis abspielen. Das heisst: Auch mit den Corona-Einschränkungen kann man das Chanukka-Fest feiern. In den Synagogen finden die Gottesdienste wie gehabt statt – nur eben mit Abstand, Maskenpflicht und Obergrenze. Singen dürfen wie in den Kirchen nur die Profis, also der Kantor oder der Vorbeter.» (rr)\n*Jonathan Kreutner ist Generalsekretär des Schweizerischen Israelitischen Gemeindebunds (SIG). \n\n© Katholisches Medienzentrum, 10.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-10 17:24", "author": "SIG"}