{"id": "jordanischer-prinz-fordert-freilassung-entfuehrter-erzbischoefe", "tag": "International", "tag2": "International", "title": "Jordanischer Prinz fordert Freilassung entführter Erzbischöfe", "text": "\nAmman, 23.7.19 (kath.ch) Der jordanische Prinz Hassan bin Talal hat verstärkte Bemühungen um die Freilassung der in Syrien entführten Erzbischöfe, den syrisch-orthodoxen Metropoliten Mor Gregorios Yohanna Ibrahim und den griechisch-orthodoxen Erzbischofs Boulos Yazigi, gefordert.\nDie Uno und der Menschenrechtsrat müssten ihre Verantwortung in diesem «Verbrechen gegen die Menschlichkeit» wahrnehmen, sagte er laut der staatlichen jordanischen Nachrichtenagentur Petra (23. Juli) in einem Aufruf von Montagabend.\nDie Entführung vor mehr als sechs Jahren bezeichnete der Prinz als kläglichen Angriff, der sowohl von Muslimen wie Christen verurteilt worden sein. Die internationale Gemeinschaft müsse der Angelegenheit gebührende Aufmerksamkeit schenken und praktische Massnahmen ergreifen, um das durch diese «Aggression» verursachte Leid zu beenden.\nBischöfe setzten sich für Dialog zwischen Religionen ein\nDer syrisch-orthodoxe Erzbischof Mor Gregorios Yohanna Ibrahim und der griechisch-orthodoxe Erzbischof Boulos Yazigi waren am 22. April 2013 auf der Fahrt von der syrisch-türkischen Grenze in Richtung Aleppo von Unbekannten entführt worden. Ihr Schicksal ist bis heute unklar. Beide Bischöfe hatten ihren Sitz in Aleppo und setzten sich in Syrien für Dialog und Frieden zwischen den Religionsgemeinschaften ein. (kna)\n\n© Katholisches Medienzentrum, 23.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-23 17:10", "author": "kna"}