{"id": "jordanisches-projekt-will-ein-leben-in-wuerde-fuer-fluechtlinge", "tag": "International", "title": "Jordanisches Projekt will ein Leben in Würde für Flüchtlinge", "text": "\nIm «Garten der Barmherzigkeit» wird gesägt, genäht, geerntet. Das Projekt unterstützt irakisch-christliche Flüchtlinge in Jordanien, die auf ihre Ausreise in andere Länder warten.\nAndrea Krogmann\nIm Mai 2016, mitten im von ihm selbst ausgerufenen «Jahr\nder Barmherzigkeit», spendete Papst Franziskus den Erlös aus dem\nvatikanischen Expo-Pavillon in Mailand zur Schaffung von Arbeitsplätzen für\nirakische Flüchtlinge in Jordanien. Entstanden ist der «Garten der\nBarmherzigkeit» bei Amman. Seither wird auf dem Gelände des katholischen «Our\nLady of Peace Center» in den westlichen Ausläufern der jordanischen\nHauptstadt unter Anleitung von Caritas Jordanien gesägt, geschraubt, genäht und\ngeerntet.\nShowroom, Produktionsstätte und Naherholungsgebiet\nDer Regen der vergangenen Nacht hat die Luft gereinigt. Es\nriecht nach Rosmarin und Sägemehl. Holz ist das dominierende Element in der\nidyllischen Anlage: Mit Holzzäunen im Landhausstil eingefasste Holzstege führen\ndurch den Olivenhain. Alle paar Meter terrassenförmige Buchten mit Holzstühlen\naller Art. Das Grün der akkurat gezogenen Kräuterreihen leuchtet dramatisch auf\ndem satten Gelb-Rot des lehmigen Bodens.\nWas wie eine Kombination aus Aussteigerdorf und idyllischer\nCountry Lodge wirkt, ist gewissermassen Showroom, Produktionsstätte und\nNaherholungsgebiet in einem: Die Outdoor-Möbel aus alten Paletten stammen aus\nder Holzwerkstatt des Projekts. Die Kräuter werden je nach Saison und Bedarf\nfrisch oder getrocknet, gemahlen oder in Mischungen angeboten. Die Olivenbäume\nliefern die Grundzutat der Naturseifen, die in dem Container hinter den\nSitzgruppen entstehen.\nKonzept «Cash for work»\nEinen Container weiter arbeiten Sandy, Sally und Diana mit\nNadel und Faden. Neben Stickereien auf Beuteln und Kissen fertigen sie Taschen\naus alten Caritas-Werbeplanen. Das «Upcycling» steht bei den Kunden\nhoch im Kurs. «Wegen der Weihnachtsbasare sind die Lager gerade leer»,\nentschuldigt sich Projektleiterin Sarah Twal.\n«Cash for work», Bares für Arbeit, heisst das\nKonzept, mit dem das katholische Hilfswerk die vor islamistischen Extremisten\ngeflohenen Christen unterstützt. Für die neun Männer und vier junge Frauen, die\nim Barmherzigkeitsgarten eine Beschäftigung gefunden haben, sind die\numgerechnet 280 Euro monatlich, etwa die Hälfte des jordanischen\nDurchschnittseinkommens, eine wichtige Hilfe. \nAufs Gesamt gesehen bleiben sie ein Tropfen auf den heissen\nStein: 55’000 Iraker sind laut Caritas offiziell als Flüchtlinge registriert;\ndie tatsächliche Zahl wird auf 200’000 geschätzt.\nWegen Flucht Ausbildung abgebrochen\nFür die Betroffenen ist es dennoch eine wichtige\nUnterstützung, sagt Caritas-Mitarbeiter Laith Salaita. «Vor der Eröffnung\nder Werkstätten kamen die Flüchtlinge für Geld oder Gutscheine. Heute fragen\nsie nach Arbeit – das kleine Einkommen erlaubt ihnen ein Leben in Würde.»\nOffiziell arbeiten dürfen die Flüchtlinge nach ihrem\nRechtsstatus in Jordanien nicht. Stattdessen warten sie auf ihre Auswanderung\nnach Australien oder in die USA. Während viele der Männer studiert haben oder\nim Irak sogar Familienunternehmen besassen, haben Krieg und Flucht der\nAusbildung der jungen Frauen ein vorzeitiges Ende bereitet.\n«Wenn wir nach Australien auswandern können, möchte ich\ndie Schule beenden und dann zur Polizei», sagt Sandy, die 15 war, als sie\nvor drei Jahren mit der Familie vor den Islamisten floh. Sally und Diana wollen\nihre Studien wieder aufnehmen: Rechnungswesen und Programmierung.\n«Unsere Trainings geben ihnen Kompetenzen mit auf den Weg.» Laith Salaita \nDass seine Mitarbeiter alle auf Abruf fremder Botschaften stehen, sorgt das Caritas-Team wenig. «Unsere Trainings geben ihnen Kompetenzen mit auf den Weg, die ihnen helfen können, wenn sie endlich ihre Ausreisegenehmigungen bekommen», sagt Laith Salaita.\nViele Ideen für Ausbau des Projekts\nWenn es sich finanzieren lässt, möchte Sarah Twal den «Garten der Barmherzigkeit» am liebsten ausbauen. An Ideen mangelt es der Jordanierin nicht: Zum Frühjahr soll zu Möbeln, Öl, Pickles und Co. auch handbestickte Kleidung zum Sortiment hinzukommen.\nLetztlich, sagt sie, helfe das Projekt nicht nur den\nIrakern, sondern auch den Caritas-Mitarbeitern selbst. «Ich lerne von den\nFlüchtlingen, das Leben auch in Zeiten zu schätzen, in denen es hart ist»,\nsagt Sarah Twal. «Ich habe alles – und trotzdem klage ich. Dann denke ich\nan das Lächeln dieser Menschen, deren Leben so viel härter ist als meins!»\n(kna)\n\n© Katholisches Medienzentrum, 09.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-09 16:11", "author": "Andrea Krogmann"}