{"id": "jorge-ortiz-garay-erster-us-priester-stirbt-an-corona-infektion", "tag": "International", "tag2": "International", "title": "Pater Jorge Ortiz-Garay ist der erste in den USA", "text": "\nPater Jorge Ortiz-Garay aus dem New Yorker Stadtteil Brooklyn ist das erste Corona-Opfer in den Reihen der US-Priester. Seinen letzten Gottesdienst hielt er vor leeren Kirchenbänken. Wenige Tage später starb er.\nThomas Spang\nDie Corona-Pandemie trifft auch die US-Kirchen ins Mark. Die Kirchen sind leer, die Rituale und Traditionen des christlichen Glaubens in der Gemeinschaft verschwinden – aufgezwungen durch verordnete Isolation und soziale Distanzierung. Nun erreicht Covid-19 auch das Kirchenpersonal – sogar tödlich.\nLetzte Messe per Livestream\nEs gehe ihm gut, rief Pater Jorge Ortiz-Garay noch am 19. März seiner Gemeinde zu, die zuhause via Livestream den Gottesdienst in der katholischen St. Brigid’s Church in Brooklyn verfolgte. Der korpulente Priester mexikanischer Herkunft stand an diesem Tag zum letzten Mal vor dem Altar – ohne es zu wissen.\nEs gebe keine bessere Gelegenheit, als in dieser Zeit der Prüfungen «unseren Ruf zur Vervollkommnung zu erfüllen», rief er seiner Gemeinde zu. Nur acht Tage später war er tot, mit nur 49 Jahren. «Pater Jorge», wie ihn alle nannten, ist das erste Corona-Opfer in den Reihen der US-Priester.\n«Pater Jorge war geliebt vom mexikanischen Volk.»\n«Das ist ein trauriger Tag und ein enormer Verlust für die Diözese Brooklyn», so Bischof Nicholas DiMarzio. «Pater Jorge war ein grosser Priester, geliebt vom mexikanischen Volk und ein unermüdlicher Arbeiter für alle Gläubigen in Brooklyn und Queens.»\nOrtiz-Garay starb im Wyckoff Hospital Medical Center in Brooklyn. Weil er an chronischer Bronchitis litt, zählte er zu den Risikopatienten. «Alles ging so schnell», berichtete Joseph Dutan der «New York Times». Der junge Priester stand bei Jorges letztem Gottesdienst direkt neben ihm. Erst bekam er Fieber, dann «ging ihm die Puste aus», so Dutan, der ein Stockwerk über Jorges Pfarrhauswohnung lebt.\n«Der Herr ist mit mir.»«\nBeim Abtransport ins Krankenhaus sahen sich die beiden Priester zum letzten Mal. Doch der Kontakt blieb bestehen. In der Nacht vor seinem Tod bat Jorge seinen Mitbruder per SMS um Gebete für ihn. Er sei glücklich, schrieb er. «Ich habe keine Angst, weil ich weiss, dass der Herr mit mir ist.»\nIn Arbeiterviertel mit Migranten tätig\nPater Jorge wirkte in einem Arbeiterviertel mit einem hohen Anteil an Einwanderern aus Lateinamerika. Etwa die Hälfte seiner Gottesdienste hielt er auf Spanisch. Er gehörte zu den «grossen Missionaren», würdigte Bischof DiMarzio den Verstorbenen.\nDer populäre Priester koordinierte die grosse Festtagsprozession zu Ehren «Unserer Lieben Frau von Guadalupe», die jedes Jahr im Dezember Tausende Pilger nach Brooklyn anzog. Pater Jorge kannte keine Berührungsängste; er wartete nicht in der Kirche, dass die Gläubigen zu ihm kamen. Er habe es stets umgekehrt praktiziert, berichtet der befreundete Pater Vincenzo Cardilicchia. Er sei zu den Arbeitern gegangen – «bis zum Ende».\nVirus wütet unter Armen\nSein Wirken unter Menschen am unteren Ende der sozialen Skala wirft in Corona-Zeiten ein bezeichnendes Licht auf die Menschen, die sich am schnellsten mit dem Virus infizieren können. Die sozialen Brennpunkte weisen die höchsten Infektionszahlen im Corona-Epizentrum New York auf. «Die Menschen hier leben dicht aufeinander», so Pater Cardilicchia. «Das ist nicht Long Island oder Staten Island oder New Jersey, wo man viel Platz und einen Hof vor dem Haus hat.»\nGrundsätzlich könnten sich alle Menschen infizieren, meint Professor Ashwin Vasan von der Mailman School of Public Health der Columbia University. Aber Menschen mit geringem Einkommen, chronischen Gesundheitsproblemen und in engen Wohnungen bekommen es schneller als Bessersituierte. Pater Jorge lebte mitten unter den Armen.\nZuerst Anwalt, dann Priester\nDabei war ihm von seiner Herkunft ein ganz anderes Leben vorbestimmt. Als Sohn einer begüterten Familie aus Mexiko-Stadt studierte er standesgemäss Jura, wurde Anwalt – und verlobte sich. Doch Beruf und Familienperspektive hatten nicht lange Bestand, denn er verliess sowohl seine Anwaltskanzlei als auch seine Verlobte, um Priester zu werden. Es folgten Studienaufenthalte in Italien und Newark, bevor er 2004 geweiht wurde.\n2014 kam er in die Gemeinde in Brooklyn. Ein Stück Heimat für ihn, denn mehr als die Hälfte der Bewohner identifizieren sich als Hispanier. Unter ihnen war Pater Jorge eine Autorität. Die Nachricht von seinem Tod löste eine Flut von Anrufen aus – wie allen Verstorbenen in Corona-Zeiten kann auch ihm keine öffentliche Beerdigung zuteilwerden. (kna)\n\n© Katholisches Medienzentrum, 03.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-03 16:10", "author": "Thomas Spang"}