{"id": "joseph-bonnemain-ernennt-luis-varandas-peter-camenzind-und-juerg-stuker-zu-generalvikaren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Joseph Bonnemain ernennt Luis Varandas, Peter Camenzind und Jürg Stuker zu Generalvikaren", "text": "\nDer neue Bischof von Chur, Joseph Bonnemain, entmachtet Andreas Fuchs als Generalvikar. Künftig hat Jürg Stuker in Graubünden das Sagen. Generalvikar für Zürich und Glarus wird Luis Varandas, für die Urschweiz Peter Camenzind.\nRaphael Rauch\nBischof Joseph Bonnemain baut die Bistumsleitung um. Zusätzlich zu den drei Generalvikaren Luis Varandas (Zürich und Glarus), Peter Camenzind (Urschweiz) und Jürg Stuker (Graubünden) beruft er Brigitte Fischer Züger und Urs Länzlinger Feller in den Bischofsrat. Sie übernehmen das Personalressort für das gesamte Bistum. Kanzlerin Donata Bricci rückt ebenfalls in den Bischofsrat auf.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nWird neuer Generalvikar für Zürich und Glarus: Luis Varandas.\n\n\n\nAndreas Fuchs bleibt im Bischofsrat, wird aber vom Generalvikar zum Bischofsvikar degradiert. Als Bischofsvikar wird er für die Migrantenseelsorge, Ordensleute, klösterliche Gemeinschaften und Geweihte Jungfrauen zuständig sein.\nDer Bischof kündigt in einer E-Mail an alle Mitarbeiterinnen und Mitarbeiter an, die Bistumsleitung neu zu strukturieren und um folgende Ressorts zu erweitern:\n\nPersonal (Brigitte Fischer Züger und Urs Länzlinger)\nPastoralentwicklung (noch zu besetzen)\nDiakonie (noch zu besetzen)\nMigrantenseelsorge (Andreas Fuchs)\n\n\n\n\n\n\n\n\n\nDas neue Team von Bischof Joseph Bonnemain.\n\n\n\n«Gespräche zur Besetzung der anderen neu geschaffenen Ressorts sowie für die Ernennung des neuen Offizials laufen derzeit noch», steht in der E-Mail des Bischofs.\nWeiterhin werden Arnold Landtwing und Simon Spengler, die Sprecher des Zürcher Generalvikariats und des Synodalrats, die Kommunikationsarbeit vorübergehend übernehmen.\n«Ich freue mich, mit Euch/Ihnen allen unterwegs zu sein, gemeinsam die Frohe Botschaft zu verkünden und danke allen herzlich für jeden Einsatz», schreibt der neue Bischof von Chur.\nNähere Informationen folgen in Kürze.\n\nGrichting tritt zurück und macht Ferien: Bischof Bonnemain baut Bistumsleitung um\n\n© Katholisches Medienzentrum, 12.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-12 13:05", "author": "Raphael Rauch"}