{"id": "joseph-bonnemain-will-in-obwalden-nicht-nur-administrator-sein-sondern-auch-bischof", "tag": "Zitat", "tag2": "Zitat", "title": "Joseph Bonnemain will in Obwalden nicht nur Administrator sein, sondern auch Bischof", "text": "\n«Es liegt mir fern, mich in die diesbezügliche politische Diskussion einzumischen. Das ist nicht meine Aufgabe. Die Frage der Eingliederung ins Bistum birgt jedoch eine klare ekklesiologische Dimension. Es geht und Vitalität und Zusammenhalt im Dienst der Sendung der Christgläubigen.\n«Ausdruck gelebter Synodalität»\nNach 200 Jahren einer unverbindlichen Beziehung mit Höhen und Tiefen, mit Krisen und freudigen Ereignissen kennen wir uns wahrhaft gut genug, um eine definitive Bindung ins Auge zu fassen. Eine nochmalige vertiefte Konsultation aller Beteiligten kann auch Ausdruck gelebter Synodalität werden.\nZusammen können wir ein Stück Geschichte schreiben, wenn wir diesen diözesanen Zusammenschluss während der Zeit meines Wirkens zustande brächten. Es wäre ein grosses Geschenk und eine grosse Gnade für das ganze Bistum Chur, den Verehrungsort von Bruder Klaus integriert zu wissen. Ist Obwalden dazu berufen, die Initialzündung zu wagen? Das würde mich ausserordentlich freuen.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJoseph Maria Bonnemain\n\n\n\nBischof Joseph Bonnemain befürwortete in einer Ansprache an der Jahresversammlung des Verbandes der römisch-katholischen Kirchgemeinden des Kantons Obwalden den Vorstoss des CVP-Politikers Dominik Rohrer, wonach Obwalden offiziell Teil des Bistums Chur werden solle. \nNach wie vor ist das Bistum Chur ein Provisorium. Laut Päpstlicher Bulle ist Joseph Bonnemain Bischof von Chur sowie «Apostolischer Administrator von Obwalden, Nidwalden, Glarus, Zürich und einem Teil des Kantons Uri». (rr)\n\nMotiviert durch Bischof Bonnemain: CVP-Politiker macht Vorstoss zur definitiven Bistumszugehörigkeit\n\n© Katholisches Medienzentrum, 16.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-16 07:45"}