{"id": "josef-schuster-ueber-antisemitismus-es-reicht-schauen-sie-nicht-weg", "tag": "Zitat", "tag2": "Zitat", "title": "Josef Schuster über Antisemitismus: «Es reicht! Schauen Sie nicht weg!»", "text": "\n«Es reicht!\nSchauen Sie nicht weg! Entschuldigen Sie diesen Judenhass nicht, der sich gerade entlädt! \nSelbst wenn jemand die israelische Regierungspolitik kritisch sieht oder für gänzlich falsch hält, rechtfertigt das in keiner Weise einen Dauer Raketenbeschuss auf die israelische Zivilbevölkerung. \nUnd es rechtfertigt auch nicht den puren Antisemitismus auf deutschen Strassen! \nIm Jahr 2014 war es der Zentralrat der Juden selbst, der zu einer grossen Kundgebung gegen Judenhass aufrufen musste. Denn von breiter Solidarität war leider wenig zu spüren. Doch Solidarität erwarten wir! \nWir erwarten, dass die Bürger sich gegen diesen Antisemitismus stellen! Und zwar lautstark und öffentlich! \nWir erwarten auch Solidarität in den sozialen Medien! Sie können sich gar nicht vorstellen, mit welcher Menge an übelsten Kommentaren wir es gerade auf Facebook, Twitter und Instagram zu tun haben. Die sozialen Medien explodieren geradezu mit Hetze gegen Juden. \nWo sind die Menschen, die solidarisch sind? Wo sind die Menschen, die für Respekt werben? \nMeine Damen und Herren, \nwir brauchen das. Wir brauchen genau jetzt all jene Menschen, die diesen Hass nicht mitmachen. Und mit «Wir» meine ich gar nicht ausschliesslich die jüdische Gemeinschaft. Sondern ich meine unser Land insgesamt. Unsere Demokratie. \n«Steh auf gegen Judenhass!» So hatten wir 2014 unsere Kundgebung überschrieben. \nAuch 2021 gilt es, aufzustehen. \nAufzustehen gegen Judenhass bei Corona-Leugner-Demos. \nAufzustehen gegen Judenhass bei Anti-Israel-Demos. \nUnd Aufzustehen gegen all die Spalter, die Extremisten, die Radikalen, die an den Fundamenten unserer Demokratie sägen.»\nDer Arzt Josef Schuster ist seit 2014 Präsident des Zentralrates der Juden in Deutschland. Zugleich ist Schuster Vizepräsident des World Jewish Congress und des European Jewish Congress. Seine Klartext-Rede hielt er auf dem virtuellen FDP-Bundesparteitag. (rr) \n\nHamas attackiert Israel – Schutz von Schweizer Synagogen schon länger erhöht\n\n© Katholisches Medienzentrum, 14.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-14 14:00", "author": "Schauen Sie nicht weg! Entschuldigen Sie diesen Judenhass nicht, der sich gerade entlädt!"}