{"id": "josef-schmid-ein-leben-im-dienste-der-walliser-kirche", "tag": "Schweiz", "tag2": "Kommentar", "title": "Vom Wallis nach Algerien und zurück: Bistum Sitten trauert um Josef Schmid", "text": "\nDer Priester Josef Schmid war über ein halbes Jahrhundert im Weinberg des Herrn tätig. In der Nacht auf Montag ist der Walliser in seinem 91. Altersjahr gestorben. Paul Martone* würdigt die Stationen seines Wirkens in einem Gastbeitrag.\nIn der Nacht zum 9. August starb im Alters- und Pflegeheim St. Theodul in Fiesch alt Pfarrer Josef Schmid. Er stand in seinem 91. Altersjahr und war seit 62 Jahren Priester.\nWeltpriester statt Ordensleben\nSchmid wurde am 18. März 1931 in Mörel als ältestes Kind des Albert und der Wilhelmine Schmid geboren. 1953 begann er das Theologiestudium an der Universität Freiburg (Schweiz). Anschliessend trat Schmid in Algerien in das Noviziat bei den Weissen Vätern ein. Aus gesundheitlichen Gründen musste der junge Mann jedoch vom Ordensleben absehen und trat deshalb 1955 in Sitten ins Priesterseminar der Diözese ein.\nAm 7. Juni 1959 wurde Schmid in Sitten zum Priester geweiht. Seine Primiz feierte er am 14. Juni in Mörel. Die erste Seelsorgeaufgabe führte den Neupriester nach Visp, wo er als Rektor und Schulpräsident gefordert war. Von 1959 bis 1968 wirkte der junge Geistliche auch als Kreispräses der Pfadfinder Oberwallis.\nLehrer am Kollegium «Spiritus Sanctus»\nNach neunjähriger Tätigkeit in Visp wurde Schmid 1968 Lehrer für Religion und Lebenskunde am Kollegium «Spiritus Sanctus» in Brig sowie Präfekt am dortigen Internat. Es war dies gewiss keine einfache Aufgabe, erreichten die Studentenunruhen des Jahres 1968 ja auch das Kollegium und brachten dort einige Umwälzungen mit sich.\n1975 kehrte Josef Schmid in die Pfarreiseelsorge zurück und zwar als Pfarrer der drei Pfarreien Biel, Blitzingen und Niederwald. Im Goms setzte er sich für die vielfältigen Aufgaben in den Berggemeinden ein, präsidierte die regionale Primarschulkommission und unterstützte die örtlichen Vereine. Von 1975 bis 1993 war er zudem Religionslehrer an der Sekundarschule in Münster.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBlick vom Ober- aufs Unterwallis bei Leuk-Stadt.\n\n\n\nMitglied im Priesterrat und Dekan\nAuf Diözesanebene war Schmid Mitglied des Priesterrates und Vertreter des Bistums im Fastenopfer. 1984 ernannte der damalige Bischof Heinrich Schwery den wortgewandten Prediger zum Dekan des Dekanates Ernen. Dieses Amt behielt er bis 1995.\nVon 1986 bis 1997 war Schmid Pfarrer von Oberwald und Obergesteln, Blitzingen und Niederwald und ab 1992 zusätzlich von Ulrichen. Bei seinem Abschied von diesen Pfarreien wurde ihm bescheinigt, dass er mit «grossem organisatorischem Können und jugendlichem Elan das reichbefrachtete Arbeitspensum dieser Pfarreien bewältigte…»\nEngagement für Restauration von Gotteshäusern\nDa nach seinen eigenen Worten seine grösste Aufmerksamkeit dem Gottesdienst galt, hat er mit viel Geschick und grossem Verständnis für die alten Kirchengüter Kirchen und Kapellen restauriert. Von 1997 bis 2006 wirkte er mit grossem Verantwortungsbewusstsein als Pfarrer von Grengiols.\nAb 2006 war Schmid Priester im Ruhestand in seiner Heimatpfarrei Mörel und leistete an verschiedenen Orten immer wieder priesterliche Aushilfsdienste, bis er im August 2019 ins Alters- und Pflegeheim St. Theodul in Fiesch übersiedelte.\nBeerdigung am 11. August\nDie Beerdigung von Pfarrer Josef Schmid findet am Mittwoch, 11. August 2021, um 10 Uhr in der Pfarrkirche von Mörel statt. Wir wollen den verstorbenen Priester nun in die Hände des guten Hirten, Jesus Christus, zurückgeben, so wie es uns der Psalm 90 vorschlägt: «In seine Hände sei Anfang und Ende, sei alles gelegt». R.I.P.\n* Der Priester Paul Martone ist Sprecher für den deutschsprachigen Teil des Bistums Sitten, das Oberwallis.\n\n© Katholisches Medienzentrum, 11.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-11 10:16"}