{"id": "joseph-statt-muttergottes-zum-glueck-aendern-sich-die-rollenklischees", "tag": "Religion anders", "tag2": "Religion anders", "title": "Joseph statt Muttergottes: «Zum Glück ändern sich die Rollenklischees»", "text": "\nEin Vater mit einem Säugling – fotografiert in der Tradition einer Muttergottes: Die Künstlerin Katerina Belkina (46) hat eine bemerkenswerte Fotografie geschaffen. Mit der Weihnachtskarte von Christian Rutishauser wird sie auch in Schweizer Kirchenkreisen bekannt.\nRaphael Rauch\nDie Weihnachtskarten von Christian Rutishauser sind immer besonders auffällig. Letztes Jahr verschickte der Provinzial der Schweizer Jesuiten eine textlastige, etwas komplizierte, aber durchaus inspirierende Weihnachtsgeschichte.\nBei Max Ernst züchtigt Maria das Jesuskind\nOb alle Adressaten sich die Zeit genommen haben, den langen Text zu lesen, darf bezweifelt werden. Dieses Jahr jedenfalls setzte Christian Rutishauser aufs Gegenteil: auf den Dialog zweier Bilder, die sich sofort erschliessen und keiner langen Erklärung bedürfen.\n\n\n\n\n\n\n\n©  Christian Ender\n\n\nChristian Rutishauser ist Provinzial der Schweizer Jesuiten.\n\n\n\nDie Karte handelt von Liebe und von Gewalt. Auf der einen Seite ist ein Bild von Max Ernst zu sehen: Maria züchtigt das Jesuskind.\nAuf der anderen Seite ist die Fotografie «The Duo» der Künstlerin Katerina Belkina abgebildet. Sie ist 46 Jahre alt, hat zwei Töchter – und ist mit Karsten Meißner verheiratet. Der Vater ihrer Kinder ist zugleich ihr Manager. Und für «The Duo» hat er sogar als Model posiert – zusammen mit der gemeinsamen Tochter. Das Paar lebt in Werder (Havel) in der Nähe von Potsdam.\n\n\n\n\n\n\n\n©  Katerina Belkina\n\n\nDie Künstlerin Katerina Belkina sprengt Geschlechterklischees - hier in \"The Duo\".\n\n\n\nWie kamen Sie auf die Idee, Ihren Mann und Ihre Tochter in der Tradition einer Muttergottes zu fotografieren?\nKaterina Belkina: Das ist biografisch bedingt. Unsere Tochter war ein paar Monate alt und es war keine leichte Zeit für uns. Gerade für mich persönlich war es sehr schwer. \nIch habe realisiert, dass der grösste Teil der Männer auf der Welt nicht bereit ist, sich um ein Baby zu kümmern und die Hälfte der Verantwortung zu übernehmen. Männer können sich nicht vorstellen, was das körperlich und psychisch bedeutet – besonders im ersten Jahr nach der Geburt.\nAber die Rollenklischees ändern sich doch…\nBelkina: Ja, zum Glück. Immer mehr Väter interessieren sich für ihre Kinder und wollen vom ersten Moment an dabei sein, wenn ihr Kind auf die Welt kommt. Sie bereiten sich vor. \nUnd obwohl sie viel abrupter in die Elternschaft eintauchen als Frauen, haben sie keine Angst und übernehmen mutig die Verantwortung für die Pflege und Erziehung. Manchmal sogar mehr als die Mütter. Das beeindruckt mich sehr und ich sehe es als ein Zeichen der Zeit, dass ein Vater gleichberechtigt mit der Mutter sein kann – oder sogar die Mutter ersetzen kann, wenn die Umstände es erfordern.\n\n\n\n\n\n\n\n©  Karsten Meißner\n\n\nDie Künstlerin Katerina Belkina lebt in der Nähe von Potsdam.\n\n\n\nIm Hintergrund sind Engel zu sehen. Welche Engel zitieren Sie?\nBelkina: Ich orientiere mich am rechten Flügel des Diptychons von Melun, einem Ölgemälde des französischen Hofmalers Jean Fouquet.\nSie hätten noch provokanter sein können, zum Beispiel hätten Sie die Brustwarze des Mannes zeigen können – in Anspielung an Maria lactans, die stillende Maria.\nBelkina: Provokation ist nicht meine Art. Provokation in der Kunst bedeutet: schnelles Feedback oder gar einen Hype. Ich verurteile niemanden, der es darauf anlegt. Aber es beraubt einem Werk oft an Tiefgang. Man muss schon ein echtes Genie sein, um feinfühlig provozieren zu können.\nWird Joseph unterschätzt?\nBelkina: Ich denke schon. Er wird im Neuen Testament nur sehr bruchstückhaft erwähnt.\n«Das I. Vaticanum hat diskutiert, ob der Glaube an die Unbefleckte Empfängnis des Heiligen Joseph zum Dogma erhoben werden soll.»\nWas fasziniert Sie an Joseph?\nBelkina: Seine stille Hingabe und Selbstverleugnung für etwas sehr Wichtiges – im Namen der Liebe. Im ikonographischen Kontext findet man das Bild von Joseph am häufigsten auf den Ikonen der Geburt Christi. Hier ist oft ein müder und alter Mann zu sehen, voller Nachdenklichkeit und sogar Trauer. \nNur wenige wissen, dass eines der Diskussionsthemen des Ersten Vatikanischen Konzils von 1870 auch die Frage nach der Möglichkeit war, den Glauben an die Unbefleckte Empfängnis des Heiligen Joseph zum Dogma zu erheben.\nWar Joseph ein guter Vater?\nBelkina: Ja, natürlich! Ich glaube, dass wir von unseren Eltern genau diese Liebe lernen, die wir dann an die Welt weitergeben. Und Jesus war ein geliebtes Kind.\nMacht es für ein Kind einen Unterschied, ob der Vater nur ein sozialer Vater ist – oder auch der biologische Vater?\nBelkina: Ich denke, alles ist individuell und es kommt nicht auf das Geschlecht an, sondern auf die Person.\nWas macht einen guten Vater aus?\nBelkina: Das Gleiche, was eine gute Mutter ausmacht: Fürsorge und Pflege – und vor allem die Fähigkeit, das Kind von sich selbst zu trennen. Schliesslich handelt es sich um eine neue, eigenständige Person mit eigenem Charakter. \nEin Vater muss damit rechnen, dass das Kind nicht seinen Erwartungen entsprechend wird. Trotzdem sollte er das Kind so akzeptieren, wie es ist. Es ist schön, wenn ein Vater still und unsichtbar die ganze Zeit in der Nähe des Kindes ist – sodass das Kind die Nähe spürt.\n«Es ist kompliziert – aber ich habe das Gefühl, dass Gott das weiss.»\nSie stammen und Russland – und sind Katholikin. Das ist selten. Warum sind Sie nicht orthodox?\nBelkina: Ich wurde in Samara in der katholischen Kirche getauft. Das war mein revolutionärer Weg zu Gott, denn die russisch-orthodoxe Kirche hat mich als Teenager mit typischen Teenager-Problemen hartnäckig abgelehnt. Natürlich nicht die Kirche selbst, sondern die Menschen darin. Ich ging einfach dorthin, wo ich akzeptiert wurde. \nAber ich würde mich nicht als klassisch gläubig bezeichnen oder als gute Kirchgängerin. Ich habe viele Zweifel. Es ist kompliziert – aber ich habe das Gefühl, dass Gott das weiss.\nInwieweit hat die Orthodoxie Sie beeinflusst, zum Beispiel bei der Ikonenmalerei?\nBelkina: Sie hat mich ebenso beeinflusst wie die europäische Renaissancemalerei.\nWie spirituell ist Ihre Kunst?\nBelkina: Ich kann nichts über mein Werk sagen. Das ist eine Frage des Betrachters. Ich hoffe, ich kann durch meine Kunst vermitteln, was ich fühle und denke.\n«Was ist jetzt? Was wird als nächstes sein?»\nWas fasziniert Sie an religiösen Themen?\nBelkina: Was ist jetzt? Was wird als nächstes sein? Ich sehe, wie die Menschheit mit dem Materialismus umgeht. Wir suchen nach Beweisen und Erklärungen. Ich interessiere mich, welchen Aspekt die spirituelle Dimension in diesem Prozess einnimmt.\n«The Duo» ist Teil der Serie «Revival». Wofür steht «Revival»?\nBelkina: Die Hauptidee dieser Serie ist nicht Mutterschaft. Das ist nur eine visuelle Symbolik. Ein Elternteil und ein Kind – das ist eine Art Symbol für die Beziehung eines Menschen zu seinem Leben. \nDie Hauptidee ist die Rückkehr des Menschen zum Spirituellen. Und damit meine ich nicht die Befolgung der Dogmen von Religionen, sondern eine humane Einstellung zur Welt. Das Prinzip der Schöpfung, das sich gegen den Konsum durchsetzt.\n«Das Internet nimmt unseren Geist und unsere Seele gefangen.»\nSie schreiben, die Menschheit verliere die Kraft des Glaubens an das Göttliche. Bedauern Sie das?\nBelkina: Es ist nicht so einfach, wie es scheint. Auf den ersten Blick: Ja, ich bedauere das. Aber eigentlich nein: Wir können diesen spirituellen Weg nicht völlig verlieren. Wir sind auf der Suche nach unserer besseren Seite. Manchmal durch physische Dinge, durch den Körper. \nWas ich besonders ironisch finde: Während wir uns ins materielle Leben stürzen, haben wir das Internet erfunden. Das hat unseren Geist und unsere Seele gefangen genommen. Und nun verlieren wir unsere physische Essenz und unser Leben…\nWie leben Sie Spiritualität?\nBelkina: Wie jeder andere Mensch auch. Sie ist nicht vom Physischen zu trennen. Jemand beschliesst zu beten. Jemand entscheidet, dass es notwendig ist, anderen zu helfen. Andere wiederum warten ab. Es scheint mir, dass der moderne Mensch ständig zwischen all diesen Handlungen manövriert.\n«Es kommt darauf an, anderen zu helfen.»\n«Das materielle Wachstum ist ohne das geistige unmöglich», schreiben Sie. Was meinen Sie damit?\nBelkina: Wir alle wollen in erster Linie materielle Dinge und mehr davon: Gesundheit, Kraft, Reichtum. Und wir arbeiten hart für diese Dinge. Dabei kommt es doch darauf an, anderen zu helfen. Es ist übrigens sehr leicht ist, selbst mit guten Absichten auf den falschen Pfad zu gelangen. Das ist frustrierend.\nEin anderer Satz von Ihnen lautet: «Es ist eine Flucht vor Konsum und Materialismus, der von der Gesellschaft aufgezwungen wird, um sich selbst als Element eines kohärenten Mechanismus des Universums zu erforschen.» Hilft diese Einstellung in Corona-Zeiten?\nBelkina: Ja, sicher! Das ist die beste Zeit, um nach innen zu schauen.\n\n\n\n\n\n\n\n©  Katerina Belkina\n\n\nDie Künstlerin Katerina Belkina reinterpretiert Ikonen - hier in \"The Sinner\".\n\n\n\nSie haben nicht nur einen Vater mit Kind fotografiert, sondern auch eine schwangere Frau. Welche religiöse Botschaft hat «The Sinner»?\nBelkina: In der christlichen Tradition wird eine Frau, sobald sie geboren wurde, sofort zur Sünderin – nur aufgrund der Tatsache, dass sie eine Frau ist. Unabhängig vom Geschlecht können wir jeden Tag bei Null anfangen – und jede Entscheidung ist mal gut, mal schlecht. \nDas Lächeln der Sünderin richtet sich an die Ankläger – sie müssen sich selbst anschauen. Prototyp hierfür war Maria Magdalena aus der Leinwand von Cranach dem Jüngeren.\n\n\nJesus steht für genderkritische Aussagen\n\n\n© Katholisches Medienzentrum, 26.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-26 05:39", "author": "Raphael Rauch"}