{"id": "josef-annen-dankt-laien-in-der-pfarreileitung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Josef Annen dankt Laien in der Pfarreileitung", "text": "\nEine ortsnahe Pastoral ist ohne die Mitwirkung von Laien in Leitungspositionen nicht möglich, schreibt der Delegierte des Apostolischen Administrators für Zürich und Glarus, Josef Annen. Er ist der erste hohe Schweizer Kirchenvertreter, der auf die neue Vatikan-Instruktion zu Gemeindereformen reagiert.\nAnnen, der bis zum Rücktritt von Bischof Vitus Huonder Generalvikar für die Kantone Zürich und Glarus war, verteidigt die gemeinsame Leitung von Pfarreien durch Priester und Pastoralassistenten.\nOhne das «engagierte Wirken» von Pfarreibeauftragten wäre eine «ortsnahe Pastoral» nicht zu gewährleisten, denn nicht alle Priester hätten die Gabe zu leiten und zu führen, hält er in seinem am Donnerstag auf der Webseite der Zürcher Kantonalkirche veröffentlichten Text fest.\nEine Absage erteilt Annen Grosspfarreien: «XXL-Pfarreien», die weder dem Volk Gottes dienten noch zur Berufszufriedenheit der Pfarrer beitrügen, wären die Alternative zur «bewährten Zusammenarbeit von Priestern und Pfarreibeauftragten».\nGeteiltes Leitungsamt ist Realität\nAnnen vermisst in der neuen Vatikan-Instruktion die Wertschätzung für die Pfarreibeauftragten, die er in dem Text direkt anspricht. «In rund einem Drittel (36) aller Pfarreien im Generalvikariat Zürich-Glarus teilen Priester das Leitungsamt mit Euch als in der Seelsorge erfahrene Pastoralassistenten und Pastoralassistentinnen sowie ständige Diakone. Auf der Grundlage des Kirchenrechts (can 517 § 2) leitet, organisiert und verwaltet Ihr als Pfarreibeauftragte in Zusammenarbeit mit dem verantwortlichen Priester das Gemeindeleben», schreibt Annen.\nAnnen schliesst mit einem «herzlichen Dankeschön» an die Pfarreibeauftragten. Eine bessere Alternative zum Modell der Pfarreibeauftragten in enger Zusammenarbeit mit dem zuständigen Priester sei derzeit nicht in Sicht.\nVatikan-Instruktion\nNach dem am Montag überraschend veröffentlichten vatikanischen Schreiben bleiben Laien von der Gemeindeleitung ausgeschlossen. Dagegen stärkt der Text die Rolle des Pfarrers. Bestrebungen, die Leitung von Pfarreien beispielsweise Teams aus Priestern und kirchlich Engagierten und anderen Mitarbeitern anzuvertrauen, widerspricht die Instruktion direkt.\nIn Chur hat nach dem Rücktritt von Huonder als Apostolischer Administrator Bischof Peter Bürcher die Verantwortung für die Diözese übernommen. Die Generalvikare des Bistums wurden dadurch zu Delegierten des Apostolischen Administrators. (bal)\n\n\nInstruktion könnte zu kreativen Lösungen ermutigen\n\n\n© Katholisches Medienzentrum, 24.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-24 11:35", "author": "bal"}