{"id": "joseph-bonnemain-ein-bischof-nimmt-den-wanderstab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Joseph Bonnemain: Ein Bischof nimmt den Wanderstab", "text": "\nEine Bischofweihe ist ein symbolischer Akt. Dazu passt ein besonderer Bischofsstab. Joseph Bonnemain hat kein glitzerndes Prunkstück gewählt, sondern einen unscheinbaren Stab aus dem Archiv: das Churer Elfenbein-Pedum.\nRegula Pfeifer\nEin altes Stück aus dem Archiv ist zu Ehren gekommen. Joseph Bonnemain hat den ältesten, elfenbeinernen Bischofsstab bei seiner Weihe verwendet.\n«Es ist schön und wichtig, dass der Domschatz gebraucht wird», sagt die Kuratorin des Domschatzmuseums Chur, Anna Barbara Müller. Ihr Team setzte den Stab am Dienstag zusammen. Neben dem Stab kommt auch ein Chorkreuz aus dem Domschatz an dieser Feier zum Einsatz.\n\n\n\n\n\n\n\n©  zVg Domschatzmuseum\n\n\nDiesen historischen Bischofsstab verwendet der neue Bischof von Chur, Joseph Bonnemain\n\n\n\nStab des ersten bekannten Bischofs?\n«Vielleicht trug schon der erste dokumentierte Bischof von Chur, Asinio, im fünften Jahrhundert diesen Hirtenstab», sagt Joseph Bonnemain über den Bischofsstab. Eine solche «kühne Vorstellung» sei durchaus möglich, schreibt der Wissenschafter Thietland Kälin bereits 1950 in einem Aufsatz. Sicher sei das allerdings nicht, entsprechende Quellen fehlen.\nEbenso wenig klar ist das Alter des Churer Elfenbein-Pedums. Die Kuratorin des Churer Domschatzes, Anna Barbara Müller, schätzt es etwa auf das 10. bis 12. Jahrhundert. Dies, weil es mit dem Godehardstab im Domschatz Hildesheim vergleichbar sei. Gemäss Kälin könnte es auch einige Jahrhunderte älter sein.\nDer Stab der Glaubensboten\nWichtiger als das Alter ist Joseph Bonnemain die mögliche Bedeutung des alten Bischofsstabs. Ein solches sogenanntes Pedum «war damals noch der Wanderstab der Glaubensboten, welche die Frohbotschaft überallhin brachten», sagt Bonnemain während der Bischofsweihe.\nDie frühen christlichen Missionare benutzten solche Hirten- oder Wanderstäbe zwischen dem 5. und 8. Jahrhundert, schreibt Kälin. Die Stäbe hätten damals noch keinen ausgesprochen liturgischen Charakter gehabt. Nach dem Tod des Missionars seien sie dann am Wirkungsort zu einer kostbaren Reliquie für die Gläubigen geworden.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDer elfenbeinerne Bischofsstab von Chur – und seine Teile. Grafik\n\n\n\nIn der Tradition der frühen Missionare\nMit dem Wanderstab-Symbol stellt sich Bonnemain in die Tradition der frühen Missionare. «Nach ihrem Vorbild will ich in unserem Bistum den Aufbruch wagen, «hinausgehen» – «uscire», wie Papst Franziskus gerne betont», sagt er an seiner Weihe und bittet die Gläubigen: «Schliesst euch mir an!»\nAllerdings: Das Churer Elfenbein-Pedum selbst scheint kein Wander- und Hirtenstab zu sein. Kälin schreibt, es gebe dafür keinerlei Hinweis in den Überlieferungen. Insbesondere fehle in der Legende des Heiligen Luzius, der Ende des 2. Jahrhunderts als Glaubensbote in Chur tätig war, jeglicher Hinweis.\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 17:30", "author": "Regula Pfeifer"}