{"id": "joseph-bonnemain-martin-grichting-francesco-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Joseph Bonnemain, Martin Grichting, «Francesco»: Was diese Woche wichtig wird", "text": "\nDas Bistum Chur hat einen neuen Bischof, der auch seinen Kritikern die Hand ausstreckt – etwa Generalvikar Martin Grichting. Der scheint jedoch abgetaucht und fehlte bei der Bischofsweihe. Grichtings Tage im Bistum dürften gezählt sein.\nRaphael Rauch\nZu einer Priesterweihe gehört das Versprechen von Ehrfurcht und Gehorsam. Nicht nur gegenüber dem aktuellen Bischof, sondern auch seinen Nachfolgern. Bei der Bischofsweihe am Freitag in Chur wurde deutlich, dass zwei Domherren sich nicht an ihr Versprechen hielten: Generalvikar Martin Grichting und Dompfarrer Gion-Luzi Bühler.\nGrichting und Bühler fehlen bei der Bischofsweihe\nErinnern wir uns: Ende November waren Grichting und Bühler die treibenden Kräfte im konservativen Lager, die die Bischofswahl platzen liessen. Laut Protokoll sprach Grichting im Domkapitel von einer «feindlichen Übernahme» und von «erpresserischen Drohungen».\nGion-Luzi Bühler bezeichnete Bonnemain als «die grösste Priesterenttäuschung» seines Lebens. Papst Franziskus zeigte sich von den frustrierten Domherren wenig beeindruckt – und ernannte Joseph Bonnemain.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Generalvikar Martin Grichting steuert die Domherren.\n\n\n\nMehrmals hat Joseph Bonnemain seinen Widersachern die offene Hand ausgestreckt. Wie Joseph im Alten Testament, der von seinen Brüdern verraten wird, ist der Bischof bereit, seinen Mitbrüdern zu vergeben.\nIm Gespräch mit kath.ch betonte Bonnemain: «Joseph wird verraten – aber am Schluss ist er für alle eine grosse Hilfe und kann sagen: Ich bin Joseph, euer Bruder. Joseph kann verzeihen. Er ist nicht nachtragend und bereit, mit seinen Geschwistern einen Neuanfang zu machen.»\nEine Frage des Charakters – und der Loyalität\nOffenbar mangelt es aber an Grösse, Charakter und Loyalität, um dieses Angebot anzunehmen. Die Schweizer Bischofskonferenz war komplett anwesend, Kurienkardinal Kurt Koch reiste eigens aus Rom an – aber die in Chur residierenden Domherren Martin Grichting und Gion-Luzi Bühler brachten es nicht fertig, zur Kathedrale zu schreiten. Es ist davon auszugehen, dass Joseph Bonnemain in den nächsten Tagen deren Zukunft klärt.\n\n\n\n\n\n\n\n©  KEYSTONE/Alexandra Wey\n\n\nDer Kniefall von Chur: Bischof Joseph Maria Bonnemain bittet das Volk um den Segen.\n\n\n\nAuch in anderer Hinsicht war die Bischofsweihe historisch. Nach Joseph Bonnemains Ansprache und seiner ikonischen Geste, vor dem Volk zu knien und sich segnen zu lassen, ist ein Ruck im Bistum zu spüren. Egal ob in Zürich oder in der Surselva: Alle sind begeistert über den neuen Bischof. Hier gibt’s die schönsten Fotos und Videos der Bischofsweihe.\nEin historischer Bischofsstab\nJoseph Bonnemain schaut mehr auf Taten als auf Worte – und für bischöfliche Konventionen interessiert er sich genauso wenig wie für ein Bischofswappen, auf das er bekanntlich verzichtet.\nZwei Bischofsstäbe, den ältesten des Bistums und einen neueren, hatte ihm Zeremoniar Sebastián Frías bereitgestellt – doch zum grossen Auszug wollte Bonnemain diesen partout nicht ergreifen. «Ich wollte die Hände frei haben, um den Leuten begegnen zu können», begründet der neue Bischof die liturgische Abweichung.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nEin Bischofsstab und seine Elemente.\n\n\n\nIn den letzten Tagen hat Bischof Joseph Bonnemain viele Interviews gegeben – so auch unserem Podcast:\n\n \n\nHier die Kernbotschaften des neuen Bischofs:\n\n«Unser Bistum ist krank und braucht eine Therapie.»\nEr möchte Frauen fördern und nennt als Vorbild die Amtschefin im Ordinariat des Erzbistums München, die dort viele Aufgaben innehat, die sonst ein Generalvikar hätte.\nJoseph Bonnemain möchte ein Bischof für alle sein – auch für die Konservativen. Er streckt seinen Widersachern die Hand zur Versöhnung aus. Er ist auch bereit, mit Generalvikar Martin Grichting zusammen zu arbeiten – unter der Bedingung, dass «wir normal miteinander umgehen und das Vergangene abschliessen. Ich hätte keine Mühe, aber es braucht eine gegenseitige Bereitschaft.»\n«Vielleicht in einem Monat» möchte er Personalentscheide bekanntgeben.\nBonnemain kündigt ein Ende des Klimas der Angst an. Seelsorgende müssten nicht mehr um ihre Missio bangen: «Niemand braucht vor mir Angst zu haben», sagt Bonnemain. «Mit Rüffeln erreicht man nichts – ebenso nicht mit Verboten oder Vorschriften. Es geht mir darum, zu motivieren, zu integrieren, zu begleiten.»\nEr spricht sich für  St. Josef in Zürich als Konkathedrale aus.\nWegen der vielen Dossiers in der Bischofskonferenz kann er sich ein bis zwei Weihbischöfe vorstellen.\nDas Opus Dei habe keinen Einfluss auf seine Arbeit als Bischof, sagt Bonnemain: «Mit der Bischofsweihe bin ich mit dem Bistum Chur verheiratet bis zum Lebensende – und nicht mehr mit dem Opus Dei. Die Personalprälatur war meine Familie – jetzt ist das Bistum meine neue Familie.»\nDer neue Bischof möchte das duale System weiterentwickeln und das Provisorium beenden, in dem sich die Bistumskantone Obwalden, Nidwalden, Glarus, Zürich und Uri befinden: «Die Körperschaften sollten auch im innerkirchlichen Recht verankert sein, und das innerkirchliche Recht auch im Staatskirchenrecht. Beide Seiten bilden die eine Kirche.»\nMehr Diakonie wagen: Joseph Bonnemain steht für ein diakonisches Episkopat. «Uscire», hinausgehen, an die Ränder: Der neue Bischof nimmt sich Papst Franziskus zum Vorbild. Explizit hat er Prostituierte, Flüchtlinge, Kranke und Betagte zur Bischofsweihe eingeladen.\nUnter bestimmten Bedingungen kann er sich einen Segen von schwulen und lesbischen Paaren vorstellen.\nJoseph Bonnemain drückt bei der Aufarbeitung des Missbrauchs aufs Tempo. Er fordert eine umfassende Studie und will vom heutigen Montag an die Archive des Bistums öffnen. Er kündigt ein Partikularrecht an: «Das, was im zivilen Bereich längst gilt, muss auch in der Kirche gelten: Sexistische Äusserungen, Belästigungen, unprofessioneller Umgang mit Nähe und Distanz sind nicht geduldet. Punkt. Das ist Teil der Prävention.»\nWie wichtig ihm die Ökumene ist, zeigt die Tatsache, dass er führenden Reformierten wie der Präsidentin der Evangelisch-Reformierten Kirche Schweiz, Rita Famos, oder dem Zürcher Kirchenratspräsidenten Michel Müller die Kommunion gab – obwohl Kurienkardinal Kurt Koch anwesend war, der hierzu eine andere Ansicht hat.\n«Homo est via Ecclesiae», «Der Mensch ist der Weg der Kirche» ist der Wahlspruch seines Episkopats. Für Joseph Bonnemain bedeutet das: «Die Menschen sind nicht für die Kirche da, sondern die Kirche für die Menschen.»\n\n\n \nDie Frauenfrage wird zentral für Bonnemains Personalentscheidungen. Vier Frauen spielten bei der Weihe eine tragende Rolle und könnten Teil seines Führungsteams werden: Kanzlerin Donata Bricci, Tatjana Disteli, Bereichsleiterin Spezialseelsorge im Zürcher Generalvikariat Zürich, Brigitte Fischer Züger vom Generalvikariat der Urschweiz und Sabine Zgraggen, Leiterin der Spitalseelsorge in Zürich.\nVergleicht man Fotos von 1997 und heute, wird deutlich, was für ein Kulturwandel stattgefunden hat.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nPäpstliche Bulle: 1997 mit Erzbischof Wolfgang Haas – und 2021 mit Brigitte Fischer Züger, Donata Bricci und Sabine Zgraggen.\n\n\n\nLiliane Gross weiss um ihren Marktwert\nEine Frau, die ebenfalls für Höheres gehandelt wird, ist Liliane Gross. Die Juristin ist stellvertretende Generalsekretärin der Römisch-katholischen Körperschaft des Kantons Zürich. Es hätte Vor- und Nachteile, wenn die Nicht-Theologin eine Art Amtschefin des Bistums würde.\n\n\n\n\n\n\n\n\nDiese Frauen könnten unter Bischof Joseph Bonnemain Karriere machen.\n\n\n\nAllerdings weiss Gross um ihren Marktwert: Synodalratspräsidentin Franziska Driessen-Reding würde wohl alles tun, um die geschätzte Juristin zu halten. Sie hat sich auch im Rahmen der Entschädigungszahlungen für Missbrauchsopfer schweizweit einen Namen gemacht.\nAbwesender Bundesrat\nDer Kulturwandel betrifft übrigens auch die Politik. Der Bündner Regierungsratspräsident Mario Cavigelli hielt eine vielbeachtete Rede – keine Referentenprosa, sondern mit einem für einen Politiker erstaunlichem Interesse an Religion.\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\nBischof Joseph Maria Bonnemain.\n\n\n\nEin Interesse, das der Bundesrat vermissen liess. 2007 kam Bundesrätin Doris Leuthard persönlich nach Einsiedeln, um der Weihe von Vitus Huonder zum Bischof von Chur beizuwohnen.\nDie katholischen Bundesräte Viola Amherd, Alain Berset, Ignazio Cassis und Karin Keller-Sutter hingegen zeigten kein Interesse an der Bischofsweihe. Die offizielle Begründung der Bundeskanzlei lautete: «Es ist keinem Mitglied des Bundesrates möglich, am Anlass teilzunehmen.»\nRita Famos ist die Nummer 7 der Schweiz, Bischof Felix Gmür folgt auf Platz 13\nNimmt man das offizielle Protokollreglement der Eidgenossenschaft zum Massstab, waren Kurienkardinal Kurt Koch, EKS-Präsidentin Rita Famos und die Präsidenten der Kantonsregierungen die ranghöchsten Gäste der Bischofsweihe. Kurt Koch und Rita Famos rangieren beide protokollarisch auf Nummer 7.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nJoseph Bonnemain gibt auch der obersten Reformierten der Schweiz die Kommunion: EKS-Präsidentin Rita Famos.\n\n\n\nBischof Felix Gmür folgt erst auf Platz 13. Reformierte geniessen in Bundesbern eben doch noch Privilegien.\nDass der Apostolische Administrator Peter Bürcher Rita Famos in seiner Begrüssung vergass und nur den Bündner Regierungsratspräsidenten Mario Cavigelli erwähnte, zeigt, wie wichtig ihm Frauen und die Ökumene sind.\nEin musikalischer Gruss aus Katalonien\nkath.ch hat für die Übertragung des Livestreams und die Videos viele Komplimente bekommen. Musik-Liebhaber kritisierten jedoch, dass Moderation und Kommentar den musikalischen Genuss einschränkten – ein grösseres Kompliment an die von den Corona-Einschränkungen geplagten Musikerinnen und Musiker gibt es nicht.\n\nWer die Bischofsweihe ohne Kommentar nachschauen möchte, kann dies hier tun. Zudem hat Filmemacher Silvan Hohl eine Video-Hommage mit den schönsten Szenen der Bischofsweihe auf YouTube publiziert.\nWir werden das Programmheft mit den Namen der Solistinnen und Solisten veröffentlichen, sobald es uns vorliegt. Daraus wird auch eine katalanische Besonderheit ersichtlich: Pablo Casals’ Bearbeitung des katalanischen Volksliedes «El cant dels ocells» – ein Geschenk an Bischof Joseph Bonnemain, dessen Wurzeln in Barcelona liegen.\nWiborada-Skulptur wandert in den Chor der Kathedrale\nDiese Woche stehen nicht nur Bonnemains erste Personalentscheidungen an. Der Kölner Kardinal Rainer Maria Woelki wird sich am morgigen Dienstag ausführlich zum Missbrauchsgutachten äussern.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEine moderne Skulptur der St. Galler Stadtheiligen Wiborada ist zurzeit in der Kathedrale St. Gallen zu sehen.\n\n\n\nBis Freitag noch ist die Wiborada-Skulptur im hinteren Teil der Kathedrale von St. Gallen zusehen. Danach «verstecken wir sie vorne im Chor, wo sie Palmsonntag und Ostern mitfeiert», sagt die Theologin Ann-Katrin Gässlein.\n«Francesco»-Film heizt Homo-Debatte an\nAb Freitag kann der Dokumentarfilm «Francesco» gestreamt werden. Der Film hatte letzten Oktober für Schlagzeilen gesorgt. In einem Interview mit einer mexikanischen TV-Journalistin auf Spanisch hatte sich Papst Franziskus wörtlich für eine «convivencia civil» von Schwulen und Lesben ausgesprochen.\n\n\n\n\n\n\n\n©  Francescofilm.com\n\n\nEine einschneidende Begegnung: Der Vater einer Regenbogenfamilie trifft auf Papst Franziskus.\n\n\n\n«Convivencia» heisst Zusammenleben und öffnet ein semantisches Spektrum – von Lebensgemeinschaft bis zur «Ehe für alle». Dieser Filmausschnitt ist Teil des Filmes «Francesco», der aufgrund des vatikanischen Neins zur Segnung von Schwulen und Lesben wie ein mahnender Zwischenruf erscheint.\nAm Sonntag ist schon Palmsonntag. Was wird in der Karwoche wichtig? Wir freuen uns über Ihren Input an rauchzeichen@kath.ch.\nEinen guten Start in die Woche wünscht Ihnen\nIhr\nRaphael Rauch\n \n\n\nDer Kniefall von Chur\n\n\n© Katholisches Medienzentrum, 22.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-22 06:32", "author": "Raphael Rauch"}