{"id": "joseph-bonnemain-zum-segen-fuer-alle-die-anweisungen-des-vatikans-waren-eine-provokation", "tag": "Zitat", "tag2": "Zitat", "title": "Joseph Bonnemain zum «Segen für alle»: «Die Anweisungen des Vatikans waren eine Provokation»", "text": "\n«Die Anweisungen des Vatikans waren eine Provokation. Und das ist wieder eine Provokation. Ich glaube nicht, dass man etwas gewinnt, wenn man auf eine Provokation mit einer Provokation antwortet. Man muss einen echten Dialog wagen. Nur im echten Dialog von beiden Seiten kann man vorwärtskommen.»\nDer Bischof von Chur, Joseph Bonnemain, äussert sich im Interview mit «10 vor 10» zur Aktion «Liebe gewinnt». Der schwule Seelsorger Meinrad Furrer hat gestern zehn Paare auf dem Zürcher Platzspitz gesegnet, darunter sechs lesbische und drei schwule Paare sowie ein bisexuelles Paar. \nMeinrad Furrer wehrt sich gegen ein Veto des Vatikans gegen den «Segen für alle». Laut Bischof Joseph Bonnemain drohen ihm aber keine Konsequenzen: Sobald Meinrad Furrer es wünsche, stehe er als Bischof für ein Gespräch zur Verfügung. (rr)\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n\"Liebe gewinnt\": Der schwule Seelsorger Meinrad Furrer segnet am 10. Mai alle Liebenden - auch schwule, lesbische und bisexuelle Paare.\n\n\n\n\n„Segen für alle“: Eleganti warnt vor Schisma, 15 Seelsorgende solidarisieren sich mit Meinrad Furrer\n\n© Katholisches Medienzentrum, 11.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-11 09:35", "author": "Der Bischof von Chur, Joseph Bonnemain, äussert sich im Interview mit «10 vor 10» zur Aktion «Liebe gewinnt». Der schwule Seelsorger Meinrad Furrer hat gestern zehn Paare auf dem Zürcher Platzspitz gesegnet, darunter sechs lesbische und drei schwule Paare sowie ein bisexuelles Paar."}