{"id": "josef-annen-sagt-termine-ab-muss-kraft-tanken", "tag": "Schweiz", "title": "Josef Annen sagt Termine ab: «Muss Kraft tanken»", "text": "\nWas ist los mit Josef Annen? Der Generalvikar gilt als Fels in der Brandung, wenn es darum geht, Zürcher Interessen in Chur geltend zu machen. Nun sagt er alle Termine ab. kath.ch hat bei seinem Sprecher Arnold Landtwing nachgehakt.\nRaphael Rauch\nWarum hat Josef Annen alle Termine in den nächsten Wochen abgesagt?\nArnold Landtwing: Die vergangenen Wochen und Monate waren übervoll mit Sitzungen und Terminen. Firmungen mussten aufgrund der Schutzmassnahmen in den meisten Pfarreien mehrfach geführt werden, was vor allem an Wochenenden zusätzlich die Agenda füllte. Die Summe all dieser Belastungen haben den 75-jährigen Generalvikar auch körperlich Kraft gekostet. Deshalb nimmt er sich in den Herbstferien eine dreiwöchige Auszeit, um sich in einem Kuraufenthalt zu erholen und frische Kraft zu tanken.\n\n\n\n\n\n\n\n© 2016 SRF/Merly Knörle\n\n\nArnold Landtwing\n\n\n\nIm März teilte das Bistum Chur mit, es könne sein, dass Josef Annen «noch vor Ende Juli abgelöst» werde. Jetzt haben wir bald Oktober. Wie lange ist Josef Annen noch im Amt?\nLandtwing: Das Amt des Delegierten des Apostolischen Administrators für die Bistumsregion Zürich-Glarus erlischt mit der Wahl und Einsetzung des neuen Bischofs von Chur. Wann das genau ist, weiss niemand.\n«Er hat sein Pensum auf 50 Prozent reduziert.»\nStimmt es, dass er sein Pensum reduziert hat?\nLandtwing: Im Sommer hat Josef Annen seinen 75. Geburtstag gefeiert. Seine Demission auf Ende Juli hat der Bischof nicht angenommen. Seit 1. August 2020 hat Josef Annen sein Pensum auf 50 Prozent reduziert.\nWelche Aufgaben fallen weg – und wer übernimmt diese?\nLandtwing: Im Verein Caritas Zürich hat er das Präsidium abgegeben, ebenso ist er als Schulrat der Freien Katholischen Schulen Zürich zurückgetreten. Firmungen der kommenden Wochen hat er delegiert, ab 2021 macht er gar keine mehr. Auch intern hat er Aufgaben delegiert, zum Beispiel die Vertretung des Generalvikariats im Corona-Stab oder Personalfragen.\nWelche Pläne hat Josef Annen für seine Zukunft? Wo übernimmt er Aushilfen, bleibt er in dem grossen Haus wohnen?\nLandtwing: Voraussagen sind schwierig, vor allem, wenn sie die Zukunft betreffen. Und der Rest ist Privatangelegenheit von Josef Annen.\n\n\nJosef Annen dankt Laien in der Pfarreileitung\n\n\n© Katholisches Medienzentrum, 28.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-28 12:10", "author": "Raphael Rauch"}