{"id": "josef-sayer-verheiratete-priester-werden-aus-kulturspezifischen-gruenden-kommen", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Josef Sayer: «Verheiratete Priester werden aus kulturspezifischen Gründen kommen»", "text": "\nFrüher war Josef Sayer Professor für Pastoraltheologie in Freiburg. Später ging er zum Hilfswerk «Misereor» und mischt seither die Weltkirche auf. Diese Woche war er noch in Rom. Heute feiert er seinen 80. Geburtstag.\nRaphael Rauch\nWie verbringen Sie Ihren 80. Geburtstag?\nJosef Sayer*: Ich komme gerade aus Rom zurück und habe den Sekretär des Papstes gefragt, wie Franziskus seinen Geburtstag am 17. Dezember gefeiert hat. Und der meinte: Das ist ein ganz normaler Arbeitstag. Seit meiner Zeit in Peru ab 1981 mache ich das ebenso: Mein Geburtstag ist ein ganz normaler Arbeitstag. Ich feiere stattdessen meinen Namenstag, den Josefstag am 19. März – und zwar mit Gemeinden.\n«Gott will Gesellschaften, in der respektvoll und gerecht miteinander gelebt wird.»\nUnd was ist mit dem vierten Advent?\nSayer: Wir bereiten uns auf das Kommen Jesu Christi vor. Und zwar im Jahr 2021. Gott will auch heute Mensch in seiner Menschheit werden. Mach’s wie Gott, werde Mensch! Er will Gesellschaften, in der respektvoll und gerecht miteinander gelebt wird. Aber auch nachhaltig und gerecht mit seiner Schöpfung.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nJosef Sayer bei einem Bergbauer in Cuzco/Peru.\n\n\n\nWas wünschen Sie sich für eine Kirche zum Geburtstag?\nSayer: Ich möchte die Frage erweitern: «Kirche und Gesellschaften». Der Blick auf beide lässt sich für mich nicht trennen. In beiden Bereichen werden oft viele schöne Worte gemacht. Wir müssen aber endlich vom Verbalen zum Realen kommen. Die schönen Worte in Politik, Wirtschaft, Ökologie und in der Kirche gilt es auch tatsächlich umzusetzen.\n«Gott hat alle Menschen mit der gleichen Würde geschaffen.»\nAn was denken Sie?\nSayer: Wo ist zum Beispiel die Gleichheit der Frauen tatsächlich verwirklicht? Da hinken wir vor allem in der Kirche hinterher. Gott hat alle Menschen mit der gleichen Würde geschaffen. Und weitergefragt: Warum gibt es immer noch so viel Hunger in der Welt, trotz des bisher nie dagewesenen Reichtums? Auch das geht fundamental gegen die gleiche Würde aller. Unsere Gesellschaft verfügt heute über so viele und klare Daten, ein immenses Wissen. Und trotzdem gelingt es uns nicht, eine kohärente Klima- und Wirtschaftspolitik zu machen. Oder einen nachhaltigen Lebensstil zu führen, der nicht auf Kosten unserer Kinder und Kindeskinder geht.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus applaudiert nach einer Aufführung von traditionellen Tänzern in Griechenland.\n\n\n\nSie klingen wie Papst Franziskus.\nSayer: Franziskus weist in «Laudato si» nicht nur auf den Schrei der Armen hin, sondern auch auf den Schrei der Schöpfung. Wir brauchen eine kohärente Politik, weil wir anders nicht glaubhaft das Evangelium leben können.\n«Wir bereiten gerade die nächste UN-Klimakonferenz in Ägypten vor.»  \nWo mischen Sie zurzeit in der Kirche mit?\nSayer: Ich engagiere mich zum Beispiel in der «Ecclesial Networks Alliance». Hier geht es darum, dass sich die Kirche im Süden vernetzt – etwa um die Regenwälder der Erde zu schützen: die Kirche in Amazonien mit der im Kongo, in Asien und Ozeanien, aber auch mit der Comece, der Organisation der Bischofskonferenzen der EU. Wir bereiten gerade die nächste UN-Klimakonferenz in Ägypten vor, die COP 27. Was in Glasgow passiert ist, war schlichtweg nicht hinreichend, um das Klima-Abkommen von Paris umzusetzen.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Fridolin Ambongo Besungu, Erzbischof von Kinshasa (Kongo)\n\n\n\nWie funktioniert so eine Vernetzung?\nSayer: Wir hatten jetzt in Rom zum Beispiel ein Treffen mit Kardinal Fridolin Ambongo aus dem Kongo und dem Chef der Entwicklungsagentur der Afrikanischen Union, Ibrahim Mayaki. Es kann nicht sein, dass die Menschen am meisten unter dem Klimawandel leiden, die am wenigsten den Klimawandel verursachen. Die Schäden von extremen Dürren oder Wirbelstürmen müssen von den Verursachern ausgeglichen werden. Auch das ist eine Frage der Gerechtigkeit: eine Frage der gleichen Würde aller. Wie ist es um unsere eigene Würde bestellt, wenn wir egoistisch die Würde der anderen missachten? Genau bei solchen Fragen ist die Kirche herausgefordert.\n«Ich war im November in Mexiko bei der ‘Assemblea Ecclesial’ der Kirche Lateinamerikas. Das war ein Novum!»  \nWie beurteilen Sie den synodalen Prozess?\nSayer: Das ist die grosse Chance der Kirche, eine neue Form von Kirche sein. Ich war im November in Mexiko bei der «Assemblea Ecclesial» der Kirche Lateinamerikas. Das war ein Novum! Es ging wirklich um ein Treffen des Volkes Gottes im Sinne des Konzils: 20 Prozent Bischöfe, 40 Prozent Laien, 20 Prozent Frauenorden und Männerorden, 20 Prozent Priester. Gemeinsam wurde darüber diskutiert, was im Vorfeld über 70’000 Menschen eingebracht haben. Und wie wir im jetzigen Jahrzehnt gemeinsam als Kirche unterwegs sein können.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Mario Grech ist Generalsekretär der Bischofssynode.\n\n\n\nUnd nun?\nSayer: Nun geht es darum, solche synodalen Formen nachhaltig zu machen. Nach dem altkirchlichen Prinzip ist klar: Was alle berührt, muss von allen behandelt und entschieden werden. Das hat auch Kardinal Grech vom Synodensekretariat betont. Auch hier müssen wir vom Verbalen zum Realen kommen.\n«Papst Franziskus kritisiert sehr stark den Klerikalismus.»\nWas ist die zentrale Aussage des synodalen Prozesses – ausser zuhören, zuhören, zuhören?\nSayer: Es geht um das Miteinander des Volkes Gottes. Und zum Volk Gottes gehören alle Getauften. Die Kirche ist nicht einfach da, wo der Bischof ist. Er gehört zum Volk Gottes. Papst Franziskus kritisiert sehr stark den Klerikalismus. Und die Kirche ist nicht Selbstzweck. Verkündigung des Evangeliums heisst, der Menschheit und der Bewahrung der Schöpfung zu dienen. Und es geht darum, künftigen Generationen eine lebenswerte Welt weiterzureichen.\n «Lächerlich, wenn Frauen bei der Messe nicht das Evangelium vorlesen dürfen.»  \nStört es Sie, dass die Diskussion über den synodalen Prozess oft auf innerkirchliche Reformfragen verengt wird?\nSayer: Die Kirche ist Teil der Gesellschaft und deswegen geht es beim synodalen Prozess um alles, was die Menschen und das Überleben der Menschheit bewegt. Wer in totaler Armut lebt, kümmert sich nicht zuerst um Reformdebatten. Das heisst aber nicht, dass diese nicht wichtig wären. Laut Galater-Brief haben wir in der Taufe Christus angezogen. Da gibt es weder Sklaven noch Freie, Griechen oder Juden, Männer oder Frauen. Von daher erscheint es doch geradezu lächerlich, wenn Frauen bei der Messe nicht das Evangelium vorlesen oder gut ausgebildete Frauen nicht predigen dürfen.\n\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker predigt im Gottesdienst in der Kirche St. Franziskus in Riehen BS.\n\n\n\nAus der Klerus-Kongregation des Vatikans kamen letztes Jahr andere Signale.\nSayer: Leider vergessen viele, dass die Kirche immer auch ein Abbild der Muster der jeweiligen Gesellschaft war. In den ersten Gemeinden, aber auch später, als die Bischöfe zu Fürsten aufstiegen. Eine Idealform der Kirche, die für alle Zeiten gleich gültig wäre, ist ahistorisch und rechnet nicht mit dem Wirken des Heiligen Geistes in jeder Epoche und in den verschiedenen Kulturen.\n«Die Bischofskonferenz spielt nicht so eine dominante Rolle wie in Deutschland.»\nWas haben Sie in Ihren Freiburger Jahren über die Schweizer Kirche gelernt?\nSayer: Das Tragende sind die Gemeinden; die Bischofskonferenz spielt nicht so eine dominante Rolle wie in Deutschland. Das hat wohl auch mit den zur Verfügung stehenden Mitteln an der Basis zu tun. Ich habe gleich zu Beginn meiner Tätigkeit an der Uni in Freiburg Landsgemeinden und Treffen von Jungwacht und Blauring besucht. Es ist doch offensichtlich, dass sich basisdemokratische Prinzipien auch im Kirche-Sein widerspiegeln. Von daher ist es auch verständlich, wenn die Gemeinde vor Ort oder im Kanton Entscheidungen treffen und nicht der Pfarrer oder der Bischof allein.\n\n\n\n\n\n\n\n\n©  pixelio/Deborah Weber  / pixelio.de, pixelio.de\n\n\nDie Landsgemeinde in Glarus im Jahr 2015.\n\n\n\nWas sagen Sie Menschen, die sagen: Die Kirche ändert sich nicht, ciao, ich trete aus?\nSayer: Ich würde die Menschen fragen: Wie haben Sie sich im Laufe Ihres Lebens verändert? Ich habe als Jugendlicher doch auch anders getickt als später nach den Erfahrungen in Lateinamerika oder in Freiburg. Genauso ist es mit der Kirche. Wir stehen heute mit Franziskus an einem anderen Punkt als etwa 1990. Mir haben führende Klimaforscher gesagt: «Laudato si» war ein Game-Changer für die Verhandlungen der UN zum Klimawandel in Paris wie auch für die Politik. «Fratelli tutti» hat eine unglaubliche Sogwirkung auf die islamische Welt und andere Religionen. Die Kirche ändert sich ständig – und zurzeit sehr zum Positiven.\n«Die Gemeinden haben ein Recht auf die Eucharistie.»\nWaren Sie enttäuscht, dass Papst Franziskus nach der Amazonas-Synode bei den verheirateten Priestern nicht vorwärts gemacht hat?\nSayer: Nein, wir sind ja noch mitten im Prozess. Die Sache wird ja im Amazonasgebiet weiter verhandelt. Das kann ich sagen, weil der Papst eine neue kirchliche Organisation für Amazonien approbiert hat und ich zu einer der zehn Arbeitsgruppen gehöre.\nDer bolivianische Bischof Eugenio Coter weiss sehr wohl um die Not der Gemeinden in seinem Amazonas-Gebiet: Gemeinden, die zum Beispiel seit 18 Jahren oder seit fünf Jahren keine Eucharistie gefeiert haben. Wie kann man dann theologisch sagen, die Eucharistie ist konstitutiv für die Gemeindebildung – aber die nötigen Voraussetzungen hierfür nicht schaffen wollen? Die Gemeinden haben ein Recht auf die Eucharistie, so sagte es die Amazonassynode ganz klar. Ich bin überzeugt, dass die Festlegung auf ein einziges Priestermodell angesichts der Eucharistienot der Gemeinden nicht haltbar ist. Verheiratete Priester werden aus kulturspezifischen Gründen kommen.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKampagne auf Rädern: pro Konzernverantwortungsinitiative.\n\n\n\nWas sagen Sie Menschen in der Schweiz, die keine politische Kirche wünschen?\nSayer: Die Kirche muss hundertprozentig politisch sein, weil wir Menschen ein Gemeinschaftswesen sind. Es geht nicht um Parteipolitik, sondern um Gesellschaftspolitik. Die Kirche hat eine anwaltschaftliche Aufgabe, eine Art Wächteramt im Hinblick auf das Gemeinwohl, das Weltgemeinwohl.\n«Die Schweizer Wirtschaft kann ja nicht ohne die anderen, deren Rohstoffe und Märkte existieren.»\nDie Konzernverantwortungsinitiative in der Schweiz ist knapp gescheitert. Bedauern Sie das?\nSayer: Natürlich, aus der Perspektive der Armen. Die Schweizer Wirtschaft kann ja nicht ohne die anderen, deren Rohstoffe und Märkte existieren. Das Fastenopfer hat hier einen sehr guten Job gemacht. Das Lieferkettengesetz tritt für Gerechtigkeit ein. Und in Ländern, die noch keines haben, muss man weiter Bildungsarbeit leisten.\n* Josef Sayer wurde vor 80 Jahren in Apatin im Königreich Jugoslawien geboren. Nach Vertreibung und Flucht nach Deutschland studierte er Philosophie und Theologie in Rom und Tübingen sowie Sozialwissenschaften und Geschichte in Konstanz. 1980 wurde er Entwicklungshelfer – zuerst in den peruanischen Anden, nach der Priesterweihe 1982 wurde er Pfarrer in einer Slum-Pfarrei in Lima. 1988 folgte ein Ruf auf die Professur für Pastoraltheologie in Freiburg i.Ü. 1997 wurde er Hauptgeschäftsführer von Misereor, dem deutschen Fastenopfer.\n\n\nBischof Morerod ernennt Fastenopfer-Frau zur “Beauftragten für Ökologie”\n\n\n© Katholisches Medienzentrum, 19.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-19 05:00", "author": "Raphael Rauch"}