{"id": "josef-haselbach-ist-neuer-provinzial-der-schweizer-kapuziner", "tag": "Schweiz", "title": "Josef Haselbach ist neuer Provinzial der Schweizer Kapuziner", "text": "\nMorschach SZ, 15.9.19 (kath.ch) Die Schweizer Kapuziner haben am Mittwoch Josef Haselbach zu ihrem neuen Provinzial gewählt. Der frühere Vorsteher des Kapuzinerklosters Wil folgt in diesem Amt auf Agostino del Pietro, der ins Tessin zurückkehren wird.\nDer 68-jährige Josef Haselbach habe jahrelange Erfahrung in der Spital- und Pfarreiseelsorge, in der Erwachsenenbildung sowie in der Leitung grösserer Kapuzinerklöster, heisst es in der Mitteilung vom Mittwoch. Er hat sein Amt am 12. Juni angetreten und wurde für drei Jahre gewählt.\nZuletzt war Haselbach Guardian (Vorsteher) im Kapuzinerkloster Wil im Kanton St. Gallen, dem er von 2007 bis 2018 vorstand. Im Anschluss daran habe er ein Sabbatjahr in der Kapuziner-Gemeinschaft von Zürich-Seebach verbracht, hiess es auf Anfrage. Als Provizial wird er im Kloster Wesemlin in Luzern wohnen, dem Sitz der Schweizer Kapuzinerprovinz.\nMit neuen Impulsen den Weg in die Zukunft gehen\nAm Provinzkapitel, welches vom 9. bis 14. Juni im schwyzerischen Morschach stattfand, wurden laut Mitteilung auch die weiteren die Provinzräte gewählt, namentlich Ephrem Bucher als Provinzvikar, Marcel Durrer als Vertreter der Westschweiz, sowie Niklaus Kuster und Adrian Müller als Vertreter der Deutschschweiz.\nZum Kapuzinerorden in der Schweiz gehören laut Mitteilung noch rund 100 Mitglieder. Der Orden sei besonders herausgefordert durch die säkulare Gesellschaft sowie durch den Nachwuchsmangel. «Die neue Leitung muss sich diesen Herausforderungen stellen und wird versuchen, mit neuen Impulsen den Weg in die Zukunft zu gehen», schreiben die Kapuziner.\nRückkehr ins Tessin\nJosef Haselbach übernimmt das Amt des Provinzials vom Tessiner Agostino Del Pietro (62), welcher die Schweizer Kapuzinerprovinz seit 2013 leitete. In seine Amtszeit fielen die Aufarbeitung der sexuellen Übergriffe des Kapuziners Joël Allaz durch eine unabhängige Untersuchungskommission (2018), die Schliessung des Kapuzinerklosters in Brig (2017), der Wechsel der Tessiner Kapuziner zur Provinz Lombardei (2017) sowie der Umbau und die Neuausrichtung des Klosters Wesemlin in Luzern mit dem Projekt «Oase-W» (seit 2014). Dieses beinhaltet  unter anderem klosternahes Wohnen, spirituelle Angebote sowie eine Öffnung des Klostergartens für die Bevölkerung.\nZusammenarbeit mit Kapuzinern anderer Länder\nDel Pietro werde nach der Übergabe der Geschäfte als Seelsorger ins Kapuzinerkloster Madonna del Sasso umziehen, teilen die Kapuziner auf Anfrage mit. Die Wallfahrtskirche Madonna del Sassaso bei Locarno werde auch häufig von deutschsprechenden Pilgern besucht. Die vielfältigen Sprachkenntnisse Del Pietros könnten hier daher gut eingesetzt werden.\nEin weiteres Thema des Kapitels sei die Zusammenarbeit mit den indischen Kapuzinerprovinzen gewesen, sagte Sprecher Willi Anderau auf Nachfrage. Diese schickten indische Brüder zur Verstärkung der Seelsorge vor allem in die Westschweiz. Die Frage, inwiefern man Brüder aus weiteren Ländern in die Westschweiz holen wolle, wurde gemäss Anderau kontrovers diskutiert. In der Deutschschweizer Kirche habe man unterschiedliche Erfahrungen mit fremdsprachigen Seelsorgern gemacht.\nVerhältnis Deutschschweiz-Romandie\nAuch das Verhältnis der Westschweiz zur Deutschschweiz selbst sei Thema gewesen. Durch die Wahl eines eigenen Brüderverantwortlichen für die Westschweizer als Provinzrat habe man versucht, den kulturellen Unterschieden zwischen Deutschschweiz und der Romandie Rechnung zu tragen.\nSchliesslich hätten sich die Kapuziner durch ihren Mitbruder Peter Keller über das kirchliche Leben und die Entwicklung des Ordens im ehemaligen Missionsgebiet Tansania informieren lassen. (sys)\n \n\n© Katholisches Medienzentrum, 15.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-15 12:25"}