{"id": "josef-annen-doppelbistum-ist-eine-unglueckliche-bezeichnung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Josef Annen: «Doppelbistum ist eine unglückliche Bezeichnung»", "text": "\nKommt mit dem neuen Bischof das Doppelbistum Chur-Zürich? Laut dem ehemaligen Generalvikar Josef Annen würde ein Bistum Chur-Zürich das Zürcher Provisorium beenden. Und der Bischof wäre in Zürich näher bei politischen und religiösen Entscheidungsträgern.\nRaphael Rauch\nWie beurteilen Sie die Diskussion um ein Doppelbistum Chur-Zürich?\nJosef Annen*: Doppelbistum ist eine unglückliche Bezeichnung. Beim Bistum «Chur-Zürich» geht es um einen Doppelnamen. Das Anliegen ist die Präsenz des Bischofs von Chur in der Bistumsregion Zürich. Wichtig sind die Begegnungen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDer Offizial Joseph Bonnemain wird Bischof von Chur.\n\n\n\nMit wem?\nAnnen: Wichtig sind die Begegnungen des Bischofs mit seiner Kirche vor Ort, der Kontakt mit den Pfarreien und nicht zu vergessen mit den anderssprachigen Missionen, die einen Drittel der katholischen Gläubigen im Kanton Zürich ausmachen. Wichtig sind auch die Begegnungen mit der reformierten und christkatholischen Schwesterkirche und den orthodoxen Kirchen. Und der interreligiöse Dialog und der Kontakt mit dem Staat.\nWelche Szenarien gibt es?\nAnnen: Der Bischof von Chur kann zwei Wohnsitze haben, einen in Chur und einen in Zürich. Er kann sich auch durch einen ständigen Weihbischof mit Sitz in Zürich vertreten lassen. Der Weihbischof kann in Personalunion Generalvikar sein. Oder der Bischof von Chur kann für die Verwaltung einen eigenen Generalvikar für Zürich ernennen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEin Bischof von Chur-Zürich wäre auch näher bei der Präsidentin des Zürcher Synodalrats, Franziska Driessen-Reding.\n\n\n\nUm in Chur aufzuräumen – muss man da nicht in der Höhle des Löwen sein, also in Chur?\nAnnen: Wer vorsteht und leitet, bespricht sich mit allen Beteiligten, sucht nach gerechten Lösungen für alle und hinterlässt nach Möglichkeit keinen Scherbenhaufen.\nWas würde ein Doppelbistum für Chur bedeuten?\nAnnen: Chur würde Bischofssitz bleiben. Die Bistumsregion Zürich würde definitiv dem Bistum Chur-Zürich zugehören. Ein Provisorium, das seit 1819 dauert, würde zu Ende gehen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBischöfliches Schloss in Chur\n\n\n\nWer war in der Vergangenheit für diesen Vorstoss? Und warum wurde er nicht umgesetzt?\nAnnen: Dieser Vorstoss war am Ende der Amtszeit von Bischof Amédée Grab spruchreif. Bischof Vitus Huonder hat aber davon Abstand genommen. Joseph Bonnemain war an der Ausarbeitung des Projektes massgeblich beteiligt.\nSie und Joseph Bonnemain sind Namensvetter. Was verbindet Sie noch?\nAnnen: Es verbindet uns mehr als der Vorname. Wir haben in den vergangenen Jahren am gleichen Strick gezogen für eine glaubwürdige Kirche.\n\n\n\n\n\n\n\n©  zVg\n\n\nJoseph Bonnemain\n\n\n\nWelche Charismen des Heiligen Joseph könnten hilfreich sein für den neuen Bischof Joseph Maria Bonnemain?\nAnnen: Joseph war Bauhandwerker und hat zugepackt. Er war gerecht und hat um seinen Dienst für Jesus kein Aufhebens gemacht.\nDer Stuttgarter Dekan Christian Hermes sagt: «Der Titel und die Kathedrale machen es nicht allein. Man muss ein Konzept haben, was man dort anfangen möchte.»\nAnnen: Strukturen sind mit Leben zu füllen, das ist richtig.\n\n\n\n\n\n\n\n© S. Kölliker / www.artaphot.ch\n\n\nMögliche Konkathedrale: Die katholische Kirche \"St. Peter und Paul\" in Zürich\n\n\n\nSeit Ende Oktober sind Sie pensioniert. Sie haben eine Auszeit im Tessin genommen. Werden Sie nun als Aushilfspriester tätig?\nAnnen: Ich versuche, die mir geschenkte Lebenszeit gut zu nutzen. Dazu gehört die Bereitschaft zu priesterlichen Diensten.\n* Josef Annen (75) war bis zum 31. Oktober 2020 Generalvikar für Zürich und Glarus. Nach aussen hin verhielt er sich loyal zur Churer Bistumsleitung. Intern kämpfte er vehement für die Interessen von Zürich und Glarus.\n\n\nDomkapitel von „provinzieller Peinlichkeit“: Was Chur von Stuttgart lernen kann\n\n\n© Katholisches Medienzentrum, 22.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-22 18:39", "author": "Raphael Rauch"}