{"id": "joseph-bonnemain-an-paul-vollmar-gedenkfeier-lange-jahre-spannung-ausgehalten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Joseph Bonnemain an Paul-Vollmar-Gedenkfeier: «Lange Jahre Spannung ausgehalten»", "text": "\nAls Weihbischof sei Paul Vollmar ständig «unter Strom» gestanden, sagte Bischof Joseph Bonnemain im Gedenkgottesdienst in Zürich-Höngg. Er habe in dauerndem Loyalitätskonflikt gelebt, und habe Gegensätze überbrücken wollen.\nFür seine Predigt im Gedenkgottesdienst hatte Bischof Joseph Bonnemain die Erzählung vom Wunder in Kana ausgewählt. Daraus habe Vollmar seinen bischöflichen Wahlspruch entnommen: «Was Er euch sagt, das tut!» Danach habe er sein Handeln ausgerichtet – «und das war nicht immer leicht», so Bonnemain.\nGott als eigentlicher Hausvorsteher\nDie Parallele, die Bonnemain zog, war die folgende: In der Erzählung habe sich für die Diener im Hause der Frischvermählten durch die Anweisungen von Maria ein Loyalitätskonflikt ergeben. Denn Anweisungen hätten eigentlich nur der Hausherr oder für die Feier Zuständige erteilen dürfen. «Es war, als hätten sie intuitiv erfasst, dass Gott der eigentliche Hausvorsteher ist», so Bonnemain in der Predigt. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nAn den Mitmenschen Paul erinnert. Foto in der Heilig-Geist-Kirche in Zürich-Höngg.\n\n\n\nAuch Weihbischof Paul Vollmar sei ständig in einem Loyalitätskonflikt gewesen, habe ständig den Spagat machen müssen. «Paul Vollmar wurde Weihbischof inmitten schwieriger Umstände und Verhältnisse», spielte Bonnemain auf die Amtszeit des konservativen Bischofs Haas an.\nLoyal zum Bischof – und zum Volk\nZum einen habe seine Aufgabe erfordert, loyal zu seinem Diözesanbischof und zur Weltkirche zu stehen. Andererseits habe er sich seinem Volk verpflichtet gefühlt, habe Gegensätze überbrücken wollen. Gemäss seinem Wahlspruch habe er auf die «Stimme des Herrn» gehört. So habe er in andauernder Spannung gelebt und habe lange Jahre ausgehalten, «unter Strom zu stehen».\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nPfarrer Marcel von Holzen\n\n\n\n«Ehrlich gesagt, ich kann es gut am eigenen Leib nachempfinden», leitete Bonnemain zum eigenen Loyalitätskonflikt über. «Ich bin mit grossen Erwartungen konfrontiert.» Diese seien teils komplett gegensätzlich. Gruppen wollten ihn ganz auf ihrer Seite wissen. Bestimmte Gruppen von Menschen fühlten sich durch die Kirche diskriminiert und ungerecht behandelt. «Zugleich ist es meine Aufgabe,  gegenüber den Leitlinien und der Weltkirche loyal zu sein.» Auch ihm stelle sich da unausweichlich die Frage: «Was sagt uns der Herr?»\nEinheit in der Vielfalt\nEs gelte, sich nach Kräften um «Einheit in der Vielfalt» zu bemühen, verwies er auf einen von Papst Franziskus für Oktober 2021 angekündigten «diözesanen Weg» der Erneuerung. Bei diesem müsse man stets die Perspektive der Universalkirche im Blick behalten. Wiederum stelle sich die Frage: «Was sagt der Herr, was erwartet er von uns?»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nHauptzelebrant war Peter Henrici (2.v.r.) -Joseph Bonnemain musste weiter zu einer Firmung.\n\n\n\nBis ins hohe Alter zelebriert\nDie Feier von heute Samstag fand in der Pfarrkirche Heilig Geist in Zürich-Höngg statt, wo Paul Vollmar seit 2010 noch bis ins hohe Alter als Priester und Pfarradministrator aktiv gewesen war.\nHauptzelebrant der Feier war Peter Henrici, der eigens aus dem Wallis, von seinem heutigen Wohnort Brig, angereist war. Zusammen mit dem Verstorbenen habe er ab 1993 als «Weihbischof-Duo Peter und Paul wesentliche Vermittlungsdienste wahrgenommen», wie Heilig-Geist-Pfarrer Marcel von Holzen eingangs erwähnte.\nGedenken an den «Mitmenschen Paul»\nZu den Anwesenden der Feier gehörten auch Synodalratspräsidentin Franziska Driessen-Reding, sowie ihr Vorgänger Benno Schnüriger, Vertreter der Marianisten, dem Orden, dem Vollmar angehört hatte, sowie zahlreiche weitere Personen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSynodalratspräsidentin Franziska Driessen-Reding\n\n\n\n30 Tage lang hatte ein Foto in der Heilig-Geist-Kirche an den Verstorbenen erinnert. Bewusst habe man das mit einem Bild von einem Apero getan, auf welchem er «uns so ganz entspannt zuprostet», wie Pfarrer von Holzen gegen Ende des Gottesdienstes bemerkte, um ihm so nicht nur als Würdenträger Paul Vollmar, sondern auch als Mitmenschen Paul zu gedenken. (uab)\nLivestream des Gedenkgottesdienstes zum Nachsehen\n\nVom Bodensee nach Zürich: Paul Vollmar 1934-2021\nPaul Vollmar wurde am 11. Oktober 1934 in Überlingen am Bodensee geboren. Mit 16 ging er als Postulant zu den Marianisten, die ihn ein Jahr später nach Freiburg ans Kollegium St. Michael schickten. 1959 legte er seine ewigen Gelübde ab.1964 wurde er in Freiburg im Üechtland zum Priester geweiht.1968 kam er als Religionslehrer und Hausgeistlicher für die Marianisten nach Zürich. Zwischen 1972 und 1984 wirkte er als Rektor der Freien Katholischen Schule Sumatra in Zürich.\nVollmar wurde 1993 zusammen mit dem Zürcher Peter Henrici SJ vom Papst als Weihbischof des Bistums Chur ernannt. Zunächst war Vollmar als Generalvikar für Graubünden, Glarus und das Fürstentum Liechtenstein tätig, seit 1998 wirkte er in der gleichen Funktion für die Urschweiz. Mit Erreichen der Altersgrenze von 75 Jahren reichte Paul Vollmar seine Demission als Weihbischof ein, die Papst Benedikt XVI. auf den 15. Oktober 2009 annahm. Bis ins Alter von über 80 Jahren nahm Paul Vollmar in der Pfarrei Heilig Geist in Zürich-Höngg priesterliche Dienste wahr und wirkte als Pfarradministrator. Er starb am 2. Mai nach langer Krankheit. (uab)\n\n\nAbdankung von Paul Vollmar: Papst Franziskus erteilt via Telegramm den Apostolischen Segen\n\n\n© Katholisches Medienzentrum, 29.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-29 18:20", "author": "uab"}