{"id": "joseph-bonnemain-heiliger-joseph-amoris-laetitia-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Joseph Bonnemain, Heiliger Joseph, Amoris Laetitia: Was diese Woche wichtig wird", "text": "\n«Freue dich», haben wir gestern am Laetare-Sonntag gefeiert. Auf uns wartet eine Laetare-Woche: Am Freitag weiht Kurienkardinal Kurt Koch Joseph Bonnemain zum neuen Bischof von Chur. Von dem Arzt und Spitalseelsorger erhoffen sich viele im leidgeplagten Bistum einen Neuanfang – und Heilung.\nRaphael Rauch\nVon verschiedener Seite ist kath.ch kritisiert worden für die euphorische Berichterstattung über Joseph Bonnemain. Manche störten sich an der «Superman»-Metapher. Dabei haben nicht wir den Spitznamen erfunden, sondern Joseph Bonnemains Kolleginnen und Kollegen am Limmatspital, wo der gelernte Arzt jahrzehntelang als Spitalseelsorger wirkte. Andere wiederum warnten vor einem Obama-Effekt: Vor lauter Messias-Erwartungen könne Joseph Bonnemain am Ende nur enttäuschen.\nLeadership bedeutet: eine Person kann eine Organisation verändern\nIch bleibe dabei: Joseph Bonnemain ist ein Grund zur Euphorie. Aus der Leadership-Forschung wissen wir: Eine einzige Person an der Spitze kann eine Organisation mitreissen und in neue Sphären hieven. Es gibt Konzerne, die kurz vor der Insolvenz standen. Dann kam eine neue CEO – und konnte dank eines radikalen Kurswechsels das Blatt wenden.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nJoseph Bonnemain spricht an einer Veranstaltung.\n\n\n\nEs geht also nicht um einen Messias, sondern um die Charismen eines Mannes, der mit Herz und Haltung den lang ersehnten Neuanfang im Bistum Chur einleiten kann. Dafür sollte er allerdings nicht zu zimperlich vorgehen. Von Freitag an muss er rasch handeln und die Führungsspitze des Bistums komplett erneuern. Am Sonntag, 27. Juni 2021, wird kath.ch Joseph Bonnemains hundert erste Tage im Amt analysieren.\nFelix Gmür und Peter Bürcher sind Mitkonsekranten\nDer Amtsantritt des neuen Bischofs erfolgt am Josephstag, dem 19. März. Die Bischofsweihe beginnt am Freitag um 16 Uhr in der Kathedrale. Kurienkardinal Kurt Koch wird trotz des italienischen Lockdowns nach Chur reisen. Es war Joseph Bonnemains ausdrücklicher Wunsch, von ihm geweiht zu werden. Es wird Kochs dritte Bischofsweihe: Bei seinem Nachfolger in Basel, Felix Gmür, war er Hauptkonsekrant; beim inzwischen emeritierten Weihbischof des deutschen Bistums Freiburg, Bernd Uhl, war er Mitkonsekrant.\n\n\n\n\n\n\n\n©  KNA/Stefano Spaziani/Romano Siciliani\n\n\nKardinal Kurt Koch, Präsident des Päpstlichen Rats zur Förderung der Einheit der Christen.\n\n\n\nAm Freitag werden der Vorsitzende der Schweizer Bischofskonferenz, Felix Gmür, und der Apostolische Administrator Peter Bürcher mitkonsekrieren. Sobald Bonnemain den Besitz der Diözese ergriffen hat – so die Sprache des Kirchenrechts –, beginnt in Chur ein neues Zeitalter.\nAntiklerikaler Akzent: eine Frau liest die päpstliche Bulle vor\nJoseph Bonnemains Wunsch ist es, an der per definitionem klerikalen Bichofsweihe so viele anti-klerikale Akzente wie möglich zu setzen. Dazu gehört, dass Schwester Ariane mit Menschen von der Zürcher Langstrasse nach Chur fährt. Oder dass eine Frau die päpstliche Bulle in die Kathedrale von Chur tragen und verlesen wird. Auf die Gesichter der gegenüber Bonnemain kritisch eingestellten Domherren darf man gespannt sein.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Generalvikar Martin Grichting steuert die Domherren.\n\n\n\nWobei nicht alle Domherren eingeladen sind. Die Gästeliste gehört zwar zu den bestgehüteten Geheimnissen. Doch wie kath.ch aus zuverlässiger Quelle erfahren hat, bat Joseph Bonnemain lediglich die Konsultoren, an der Bischofsweihe «als Zeichen der Einheit» teilzunehmen.\nEin Teil der Domherren war gegen Joseph Bonnemain\nMit Konsultoren sind gemeint: Domdekan Walter Niederberger, Generalvikar Martin Grichting, Kathedralpfarrer Gion-Luzi Bühler, Generalvikar Andreas Fuchs sowie die Domherren Franz Stampfli, Guido Schnellmann, Pius Venzin, Tarcisi Venzin, Peter Camenzind und Daniel Durrer.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDomherren im Gespräch: Walter Niederberger (links) und Peter Camenzind.\n\n\n\nMit den Herren Niederberger, Grichting, Bühler, Fuchs und Pius Venzin werden voraussichtlich fünf Domherren anwesend sein, die sich im Domkapitel gegen Bonnemain als Bischof ausgesprochen hatten. Joseph und seine Mitbrüder: «Tief ist der Brunnen der Vergangenheit.»\nDigitale Pinnwand: Wünsche für Bischof Joseph\nCoronabedingt dürfen nur 50 Menschen an der Bischofsweihe teilnehmen. Der Kanton Graubünden prüft, ob er eine Ausnahmeregelung zulässt. Alle anderen Gläubigen und Interessierten können die Bischofsweihe über einen Livestream verfolgen: RSI, RTR und kath.ch werden die Messe übertragen.\n\n\n\n\n\n\n\n©  Olivia Aebli-Item / Südostschweiz\n\n\nDer neue Churer Bischof Joseph Maria Bonnemain.\n\n\n\nWie gross die Anteilnahme an der Bischofsweihe ist, zeigen die Wünsche für den neuen Bischof auf der digitalen Pinnwand. Selbst aus dem fernen Nebraska erreichen Joseph Bonnemain Glückwunsche: von der in Dietikon ZH aufgewachsenen Missionsbenediktinerin Pia Portmann. Im näher gelegenen Richterswil wird Pfarrer Mario Pinggera zur Bischofsweihe die Glocken läuten lassen.\nKardinal Ouellet: Josephstag passt zu Bischof Joseph\nFreude am Termin – dem Josephstag – hat auch der Leiter der Bischofskongregation, der kanadische Kurienkardinal Marc Ouellet. Ich habe ihn letzten Freitag getroffen – und er meinte: «Ça va bien ensemble». Einen Bischof zum Josephstag, das passe doch gut.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKurienkardinal Marc Ouellet\n\n\n\nDer 19. März ist übrigens kein gewöhnlicher Josephstag. Es ist der Tag, an dem Papst Franziskus an «Amoris Laetitia» erinnern wird. Der Papst ruft die Kirche mit einem Josephsjahr zu neuen Initiativen auf. Er lade zu «neuen kreativen pastoralen Initiativen ein, die Familie in das Zentrum der Aufmerksamkeit von Kirche und Gesellschaft zu stellen», sagte Franziskus gestern beim Mittagsgebet auf dem Petersplatz.\n«Amoris-laetitia-Jahr» beginnt am Freitag\nFünf Jahre nach der Unterzeichnung seines Schreibens «Amoris laetitia» über Ehe und Familie will Franziskus, dass Gläubige und Seelsorger sich noch einmal intensiver mit den darin genannten Herausforderungen und Anregungen befassen. Offiziell eröffnet wird das sogenannte «Amoris-laetitia-Jahr» mit einem Online-Symposium am Freitagnachmittag. Dabei will der Papst in einer Videobotschaft noch einmal die Anliegen seines Schreibens erläutern.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franzikus trägt rosa: am Laetare-Sonntag, dem 14. März 2021, im Petersdom.\n\n\n\nVorreiter in der Familienpastoral sind in der Schweiz die Bistümer Basel und St. Gallen. Statt auf das Modell von «Vater, Mutter, Kind» und auf Besserwisserei setzen sie auf das Bild des heiligen Bodens. Die Verantwortliche im Bistum Basel, Barbara Kückelmann, betont: Die Kirche solle nicht mehr werten und vorverurteilen – und schon gar nicht mehr alles besser wissen. Sondern: «treu und verlässlich da sein». Zu «Amoris Laetitia» hat auch Joseph Bonnemain eine dezidierte Haltung, wie der Theologe Arnd Bünker erläutert.\nKardinal Woelki unter Druck\nEs könnte sein, dass schon am Donnerstag Kirchengeschichte geschrieben wird. Dann stellt das Erzbistum Köln das neue Missbrauchsgutachten vor. Das Gutachten könnte Kardinal Woelki der Vertuschung überführen. Der Tag wird aber auch ungemütlich für den Hamburger Erzbischof Stefan Heße – er war als damaliger Kölner Generalvikar massgeblich an der mutmasslichen Vertuschung beteiligt.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Rainer Maria Woelki, Erzbischof von Köln, am 23. November 2018 in Bonn.\n\n\n\nWenn die bisher erschienenen Medienberichte stimmen, haben sich Bischöfe, Generalvikare und Kirchenjuristen über die 2002 verabschiedeten Leitlinien hinweggesetzt. Es könnte gut sein, dass diese Woche nicht nur in Chur ein neuer Bischof geweiht wird, sondern im grossen Kanton nördlich vom Rhein einige Bischöfe und Würdenträger zurücktreten müssen.\nLandeskirchen schweigen zur Frochaux-Affäre\nSchweizer Selbstgerechtigkeit ist an dieser Stelle fehl am Platz. In Sachen Aufarbeitung des Missbrauchs hinkt die Schweiz hinterher, wie RKZ-Generalsekretär Daniel Kosch jüngst moniert hat.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nUnter Druck wegen Sex-Skandalen im Bistum: Bischof Charles Morerod.\n\n\n\nSo ist etwa der Fall Frochaux längst noch nicht zufriedenstellend aufgearbeitet. Erstaunlich finde ich, wie ruhig sich die Landeskirchen hier verhalten haben. In Deutschland wird auf die Veröffentlichung eines Gutachtens gedrängt – in der Schweiz scheint sich ausser den Medien aber niemand für das Gutachten des Genfer Anwalts Harari zu interessieren. Auch ist unklar, welche Konsequenzen die Vertuschung für den damaligen Generalvikar Rémy Berchier und weitere Mitwisser hatte. Obwohl er von Frochaux’ Verfehlungen wusste, hatte er Bischof Charles Morerod nicht gewarnt.\nKirche in Corona-Zeiten\nNatürlich besteht diese Woche nicht nur aus Joseph Bonnemain und Rainer Maria Woelki. Am Dienstag findet die Online-Tagung «CONTOC» statt. Es geht um «Churches Online in Times of Corona». In gemeinsamen Diskussionen soll es unter anderem um gelungene Beispiele im Bereich der digitalen Pastoral gehen. Anmeldungen sind unter Sekr_ZKE@theol.uzh.ch möglich.\n\n\n\n\n\n\n\n©  zVg\n\n\nIna Praetorius\n\n\n\nAm Mittwoch feiert die Theologin Ina Praetorius ihren 65. Geburtstag. Wenn ich schreibe, dass sie eine schwierige Interviewpartnerin ist, wird sie das als Kompliment empfinden. Die Promotion der protestantischen Theologin war vor Jahrzehnten an der Universität Zürich abgelehnt worden. Ina Praetorius ist trotzdem ihren Weg gegangen. Ihr Projekt «Wirtschaft ist Care» ist von dringlichster Relevanz in Zeiten eines Pflegenotstands, den es schon vor Corona gab.\nRosen für Bischof Joseph?\nAm Freitag mobilisiert die Klimajugend zu einem Sitzstreik. Beim Sitzstreik kommen mir die historischen Bilder von 1988 in den Sinn, als Menschen in Chur gegen Wolfgang Haas demonstrierten.\n\n\n\n\n\n\n\n©  Keystone\n\n\nProtest vor der Kathedrale in Chur gegen Bischof Wolfgang Haas.\n\n\n\nIn Mariano Tschuors Buch «Gesegnet und verletzt» ist nachzulesen: «Ich war an diesem Frühlingstag – dem 22. Mai 1988 – in der Kathedrale dabei, als ein sichtlich angeschlagener Bischof Johannes Vonderach mit zitternder Stimme vom Ambo aus dem Kirchenvolk zurief: ‹Noch brennen die Lichter im Bistum Chur.› Draussen auf dem Hofplatz lagen Menschen am Boden liegend und sangen den Hymnus ‹Veni Creator spiritus›.»\nMariano Tschuor wird am Freitag die Bischofsweihe für RTR auf Rätoromanisch kommentieren. Vor dem Hintergrund dieser Ereignisse müssten, finde ich, am Freitag die Menschen vor der Churer Kathedrale mit Rosen Spalier stehen, um den Brückenbauer Joseph Bonnemain zu begrüssen. Auf den Laetare-Rosensonntag folgt der Laetare-Freitag, die Bischofsweihe.\nNeue Domherren im Bistum Basel\nIm Bistum Basel steht keine Bischofsweihe an – auch wenn die Gläubigen auf einen neuen Weihbischof warten. Am Mittwoch werden Ruedi Heim und Pius Troxler zu Domherren installiert – ein Posten von Prestige, der vor allem bei Bischofswahlen von Relevanz ist. Aufgrund des Wahlrechts im Bistum Basel haben die Domherren ein besonderes Gewicht.\n\n\n\n\n\n\n\n©  Comet Photo AG (Zürich) / CC BY-SA 4.0\n\n\nDie Luzerner Regierungsrätin Brigitte Mürner-Gilli im Jahr 1991.\n\n\n\nDas zeigt auch die Aufarbeitung der Vorgänge um 1994, als der inzwischen verstorbene Rudolf Schmid plötzlich von der Liste gestrichen worden war. Recherchen von kath.ch zeigen, dass die damalige Luzerner Regierungsrätin Brigitte Mürner-Gilli stärker in den Vorfall involviert war, als sie später zugeben wollte.\nHollywood verfilmt weibliche Gardistin\nDie Schweizergardisten dürfen in keinem Vatikan-Film fehlen. Schon beim Netflix-Erfolgsfilm «The Two Popes» war die Schweizergarde omnipräsent. Nun setzt Hollywood einen drauf und verfilmt die Geschichte der ersten weiblichen Gardistin, die ihre Frau steht.\n\n\n\n\n\n\n\n©  KNA\n\n\nDienen in Corona-Zeiten: zwei Schweizergardisten mit Mundschutz.\n\n\n\nDrehbuchautor ist Randall Wallace, der auch schon Blockbuster wie «Pearl Harbour» geschrieben hat. «Der Film spielt im Vatikan und dreht sich um ein Komplott zur Entführung eines neu eingesetzten Papstes, der die katholische Kirche und ihre Finanzen reformieren will», berichtet der «Hollywood Reporter». Die Produktion soll im Herbst 2021 in Rom beginnen.\nRené Stöckli beschützte Papst Franziskus im Irak\nMit religiösen Themen hat Randall Wallace durchaus Erfahrung: Er hat auch bei «Den Himmel gibt’s echt» mitgewirkt – und arbeitet an einer Fortsetzung von «Die Passion Christi» mit Mel Gibson. Statt um Jesu gewaltvolles Martyrium soll es dieses Mal um die Auferstehung Jesu gehen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDient seit fünf Jahren in der Schweizergarde: Korporal René Stöckli.\n\n\n\nDie Besetzung des Gardisten-Actionfilms ist noch unklar. Wir empfehlen dringend, nicht nur Schauspieler, sondern auch echte Gardisten zu engagieren. Zum Beispiel Korporal René Stöckli (27). Stöckli gehört zu dem Team, das Papst Franziskus auf seiner Irak-Reise beschützt hat. Und wer es mit IS-Schergen auf sich nehmen kann, der kommt auch mit Hollywood klar.\nNächste Woche werden wir über Joseph Bonnemains erste Tage im Amt berichten. Was wird sonst wichtig? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nHerzlich\nIhr Raphael Rauch\n \n\nIrak, Weltfrauentag, Chantal Götz, Arnold Landtwing: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 15.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-15 05:00", "author": "Raphael Rauch"}