{"id": "journalist-ortet-problematisches-weltbild-in-schulbuechern-aus-islamischer-welt", "tag": "International", "title": "Journalist ortet problematisches Weltbild in Schulbüchern aus islamischer Welt", "text": "\nBerlin/Hamburg, 2.5.19 (kath.ch) «Kinder des Koran» heisst ein neues Buch von Constantin Schreiber, in dem er Schulbücher aus muslimischen Ländern unter die Lupe nimmt. Der Kenner der arabischen Welt kommt zu ernüchternden Erkenntnissen.\nMichael Althaus\n«Schulbücher spiegeln den Stand einer Gesellschaft, auf dem sie sich aktuell befindet», sagt die Vorsitzende des Deutschen Philologenverbands, Susanne Lin-Klitzing. Der Journalist Constantin Schreiber hat sich dieses Zitat zu Herzen genommen und für sein neues Buch «Kinder des Koran» untersucht, was Schüler in muslimischen Ländern im Unterricht lernen. Dafür hat der Grimme-Preisträger mehr als 100 Schulbücher aus acht arabischen Ländern unter die Lupe genommen.\nReligiöse Toleranz abgelehnt\nDiese Bücher vermitteln laut Schreiber judenfeindliche, frauenfeindliche und antiwestliche Einstellungen, lehnen zum Teil religiöse Toleranz ab und sprechen von einer Überlegenheit des Islam. «Ich bin auf kein Buch gestossen, das mir positiv aufgefallen wäre», schreibt der 39-jährige «Tagesschau»-Moderator, der fliessend Arabisch spricht und lange in Beirut und Dubai lebte. Damit sich die Leser selbst ein Urteil bilden können, veröffentlicht Schreiber längere übersetzte Passagen aus je einem Lehrwerk aus Afghanistan, dem Iran, Ägypten, Palästina und der Türkei.\nBild von zornigem Allah\nEin afghanisches Religionsbuch für Zehntklässler leitet etwa dazu an, zwischen einer guten Welt der Muslime und einer schlechten Welt der Ungläubigen zu unterscheiden. «Die Aufrufer zu Gott (Muslime) sind das beste Volk», heisst es. Kritische Reflexionen von Glaubenssätzen sucht man vergeblich, stattdessen wird das Bild eines zornigen Allah gezeichnet, der absoluten Gehorsam fordert.\nTendenziöse Fotomontage\nZum Tragen des Hidschab, des traditionellen islamischen Kopftuchs, ruft ein Ethik-Buch für Schüler der neunten Klasse im Iran auf. Eine angemessene Kleidung der Frau «schützt ihre Schönheit vor den Blicken der lüsternen Männer und ihrer Gier», lautet die Begründung. Weiter zeigt das Buch eine Fotomontage, auf der vier Soldaten eine US-Flagge auf einem Berg aus Leichen und Skeletten hissen. Eine Abbildung, die offensichtlich einen Triumph der USA über die arabische Welt darstellen soll.\nIdealisiertes Türkeibild\nEin palästinensisches Arabisch-Lehrwerk für die zehnte Klasse ist voll von politischen Texten, die gegen Israel hetzen. Von «zionistischen Banden» ist dort die Rede.\nAls besonders subtil entlarvt Schreiber ein türkisches Sozialkunde-Buch für Sechstklässler. Es erläutert korrekt die Charakteristika einer Demokratie wie Gewaltenteilung, freie Wahlen und Meinungsfreiheit. Allerdings wird unterschwellig der Eindruck erweckt, dass all dies in der Türkei vorbildlich umgesetzt ist. Damit diskreditiere sich das Buch als ideologisch, bilanziert Schreiber.\nDer Journalist kommt zu dem Schluss, «dass die jeweiligen Schulbücher auf unheilvolle Art die jeweils problematischen gesellschaftlichen Tendenzen verstärken, die es in den einzelnen Ländern bereits gibt». Eine der Expertinnen, die er interviewt, spricht gar von «Gehirnwäsche». Darüber hinaus warnt Schreiber vor Folgen auch für die deutsche Gesellschaft, wenn Einwanderer aus muslimisch geprägten Ländern die vermittelten Werte mitbrächten. Er schreibt zudem, dass das afghanische Religionsbuch vom deutschen Bildungsministerium mitfinanziert wurde.\n«Keine wissenschaftliche Analyse»\nDer Autor weist selbst darauf hin, dass seine Analyse keinesfalls wissenschaftlich-repräsentativ ist. Sie sei vielmehr als journalistische Auseinandersetzung zu verstehen. Aber, so betont er, seine Auswahl von insgesamt gut hundert Bücher zeige: «Es sind keine Einzelfälle.»\n«Kinder des Koran» ist nicht Schreibers erste islamkritische Veröffentlichung. 2017 erschienen sein Buch «Inside Islam» und die TV-Reihe «Moscheereport», für die er in deutschen Moscheen gehaltene Predigten übersetzte und analysierte. Damals zeigte er sich schockiert von permanenten Warnungen durch Imame vor dem Leben in Deutschland – aus seiner Sicht ein Hindernis für gelingende Integration.\nFür seine Aussagen wurde dem Experten von verschiedenen Seiten Islamfeindlichkeit vorgeworfen. «Ich wurde bedroht, beschimpft, beleidigt», schreibt er im aktuellen Buch. In einem Interview des «Spiegel» betonte er kürzlich, keine antimuslimische Agenda oder gar rassistische Absichten zu verfolgen. Dennoch steht zu erwarten, dass auch seine neueste Veröffentlichung nicht nur positive Reaktionen hervorrufen wird. (kna)\n\n© Katholisches Medienzentrum, 02.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-02 11:30", "author": "Michael Althaus"}