{"id": "journalisten-angeklagt-wegen-frueher-berichte-zu-kardinal-pell", "tag": "International", "tag2": "International", "title": "Journalisten angeklagt wegen früher Berichte zu Kardinal Pell", "text": "\nMelbourne, 26.3.19 (kath.ch) Dutzende Redakteure und Medien sind wegen der Berichterstattung über den Missbrauchsprozess gegen Kardinal George Pell angeklagt. 23 australische Journalisten und 13 Verlage müssen sich am 15. April vor dem Obersten Gericht wegen Missachtung des Berichterstattungsverbots verantworten, wie der australische Sender ABC am Dienstag berichtete.\nIhnen drohen demnach empfindliche Geldstrafen oder Gefängnis. Das Verfahren gegen den früheren Finanzchef des Vatikan wegen Missbrauch zweier Minderjähriger war im August eröffnet worden. Am 13. März wurde er zu sechs Jahren Gefängnis verurteilt. Pell (77) hat Berufung eingelegt. Dieses Verfahren soll im Juni beginnen.\nUnter den angeklagten Medienvertretern seien Redakteure der Melbourner Tageszeitungen «The Age» und «Herald Sun» sowie Moderatoren von Radio- und Fernsehsendern, hiess es.\nSchutz der Gerichtbarkeit\nDas Gericht hatte ein Berichterstattungsverbot verhängt und dies mit dem Schutz des Richters und der Geschworenen vor öffentlicher Beeinflussung begründet. Der Erlass galt «für alle Bundesstaaten und Territorien in Australien sowie für alle in Australien zugänglichen Webseiten oder andere elektronische (Medien) oder Sendeformate». Das Verbot bezog sich ausdrücklich auch auf Berichte über das Verbot selbst.\nDie sogenannte Nachrichtensperre wurde im Februar aufgehoben, nachdem ein geplanter zweiter Missbrauchsprozess gegen den Kardinal geplatzt war. Damit war der Weg frei für eine legale Berichterstattung über die Verkündung des Strafmaßes.\n«Zensiert»\nDie angeklagten Medien hatten trotz Verbots zuvor verklausuliert berichtet, dass Pell am 11. Dezember von einer Jury in fünf Fällen des sexuellen Missbrauchs von zwei männlichen Teenagern für schuldig befunden worden war.\n«The Age» schrieb, «eine sehr prominente Persönlichkeit wurde … wegen eines schweren Verbrechens verurteilt, aber wegen der Verbotsanordnung können wir diese Person nicht namentlich nennen». Die «Herald Sun» erschien mit einer schwarzen Titelseite und der in weisser Schrift gedruckten Schlagzeile «Zensiert».\nKonkreter wurden einige internationale Medien wie der «National Catholic Reporter» und die «Washington Post» aus den USA, die den Kardinal namentlich nannten. Die meisten internationalen Medien hielten sich an das richterliche Verbot. (kna)\n\n© Katholisches Medienzentrum, 26.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-26 12:02", "author": "kna"}