{"id": "jubel-und-nachdenklichkeit-nach-urteil-gegen-kardinal-pell", "tag": "International", "tag2": "International", "title": "Jubel und Nachdenklichkeit nach Urteil gegen Kardinal Pell", "text": "\nMelbourne, 13.3.19 (kath.ch) Das Medienaufgebot vor dem Gericht in Melbourne war enorm. Umlagert von einem Pulk von Kameraleuten und Fotografen, umringt von Polizisten in gelben Warnwesten, betrat Kardinal George Pell am Mittwoch mit versteinertem Gesicht das Gebäude.\nMichael Lenz\nSchon während der gut einstündigen Ausführungen von Richter Peter Kidd, in denen er immer wieder die «besondere Schwere» der zur Last gelegten Taten betonte, wurde klar, dass Pell nicht glimpflich davonkommen würde.\nIm Dezember war der 77-Jährige von einer Geschworenen-Jury für schuldig befunden worden, 1996 als Erzbischof einen 13 Jahre alten Jungen in der Sakristei der Kathedrale von Melbourne missbraucht und einen anderen belästigt zu haben. Allerdings stützt sich der Schuldspruch auf eine einzelne Zeugenaussage. Weitere Indizien oder Hinweise gab es nicht. Pell beteuert seine Unschuld, seine Anwälte wollen in Berufung gehen.\nNun verhängte Richter Kidd aufgrund der belastenden Aussage des mutmasslichen Opfers eine sechsjährige Haftstrafe gegen den einst mächtigen katholischen Kirchenmann im Lande. Eine vorzeitige Entlassung auf Bewährung ist erst nach drei Jahren und acht Monaten möglich. Die sogenannte kumulative Strafe ist das Ergebnis eines komplizierten Rechenverfahrens, wie es das australische Rechtssystem vorsieht.\nBerücksichtigt wurde dabei das – abgesehen von den vorgeworfenen Straftaten – unbescholtene Leben des Verurteilten. Zudem verfügte Kidd, der dem Kardinal «atemberaubende Arroganz» vorwarf und ihm eine «hohe moralische Schuld» zuwies, dass Pells Name im australischen Register für Sexualstraftäter eingetragen wird.\nJubel und Tränen\nDas Publikum im Gerichtssaal nahm die Verkündung des Strafmasses schweigend zur Kenntnis. Vor dem Gericht aber reagierten etliche Pell-Gegner mit Jubel, Tränen, aber auch mit traurigen und wütenden Gesichtern auf die Strafe für den ehemaligen Finanzchef des Vatikan.\nMichael Advocate, ein Missbrauchsopfer, sagte in einem im Internet verbreiteten Interview: «Sechs Jahre? Das ist erbärmlich.» Dann äusserte er unverhohlen den Wunsch, Pell «möge in seiner Zelle verrotten».\nEin Mann in blauer Trainingsjacke hielt den Journalisten ein schwarz-weisses Poster entgegen, auf dem über dem Schriftzug «Prisoner 666 Pell» der Kardinal mit Teufelshörnern abgebildet war. Den Demonstrant und die meisten seiner Mitstreiter kümmerte der nachdrückliche Hinweis des Richters wenig, dass Pell auf Grundlage von Beweisen und nicht als «Sündenbock für das Versagen oder vermeintliche Versagen der katholischen Kirche» bestraft werde.\nAusschluss der Öffentlichkeit\nAuch der Mann, der die Jury von Pells Schuld überzeugt hatte, reagierte am Mittwoch mit einer Stellungnahme. Die Prozessaussage des mutmasslichen Opfers, das nur unter dem Kürzel «J» bekannt ist, fand unter Ausschluss der Öffentlichkeit statt.\nIn Gänze kennen lediglich die Jury, der Richter Kidd, der Verurteilte, die Verteidiger und der Staatsanwalt diese Ausführungen. Das sorgte in der Öffentlichkeit für Spekulationen und nährte Zweifel an der Rechtmässigkeit des Urteils.\n«Pell hat sich entschieden, nicht auszusagen.»\nIn seiner nach Bekanntgabe der Strafe verbreiteten schriftlichen Erklärung verteidigte «J» seine Glaubwürdigkeit: «Ich habe mehrere Tage lang ausgesagt. Ich wurde von Pells Verteidiger ins Kreuzverhör genommen. Eine Jury hat meine Aussage einstimmig als wahr akzeptiert.» Und er fügte hinzu: «Pell hat sich entschieden, nicht auszusagen. Er hat kein Kreuzverhör zugelassen. Ich habe mein Bestes gegeben. Ich habe den schwierigen Schritt unternommen, eine sehr prominente Persönlichkeit bei der Polizei anzuzeigen. Und ich war bereit, vor Gericht auszusagen.»\nBerufungsweg?\n«J» betonte jedoch, dass ihm Pells Bestrafung «noch keine Ruhe» gebe, denn: «Das alles wird von der bevorstehenden Berufung überschattet.» Über deren Zulassung soll Anfang Juni entschieden werden.\nEine mögliche weitere Verhandlung würde dann Wochen oder Monate später stattfinden. Ausgang: völlig ungewiss. Der Vatikan wartet derweil ab, was am Ende des gesamten Verfahrens herauskommt, bevor über weitere Konsequenzen entschieden wird. Bis dahin hat die Kirche Pell die öffentliche Ausübung seines Priester- und Bischofsamtes untersagt. (kna)\n \n\nSechs Jahre Haft für Kardinal Pell\n\n\n© Katholisches Medienzentrum, 13.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-13 16:10", "author": "Michael Lenz"}