{"id": "jubilaeum-fuer-die-mutter-von-fridays-for-future", "tag": "International", "tag2": "International", "title": "Jubiläum für die «Mutter» von «Fridays for Future»", "text": "\nAm 22. April 1970 wurde in den USA der erste «Earth Day» begangen. Heute gibt es den Aktionstag weltweit in mehr als 190 Ländern und sein Anliegen ist immer noch aktuell.\nDenise Thomas\nKlimaschutz und das Bewusstsein für die Fragilität der Umwelt sind in Politik und Gesellschaft so präsent wie lange nicht. Protestbewegungen wie «Fridays for Future» haben im vergangenen Jahr das Thema Klima in den Fokus der Öffentlichkeit gerückt und Politiker zum Handeln aufgerufen. \nJahrzehntealtes Anliegen\nDer Erhalt der Erde beschäftigt Menschen allerdings schon jahrzehntelang und seither demonstrieren Menschen gegen die Verschmutzung der Umwelt. Eine Form dieses Protestes ist der «World Earth Day», der jährlich am 22. April begangen wird.\nSeinen Ursprung nahm dieser Aktionstag 1970 mit ein paar Menschen in den USA, darunter viele Studierende, die gegen die Umweltverschmutzung protestierten und dem damaligen Senator von Wisconsin, Gaylord Nelson, der einen ersten nationalen Umweltaktionstag ins Leben rief. \n20 Millionen Teilnehmer\nAn diesem ersten von Nelson initiierten «Earth Day» am 22. April 1970 beteiligten sich über 20 Millionen Menschen, vor allem an Universitäten und Schulen. Nach diesem grossen Erfolg gründeten sich in den ganzen Vereinigten Staaten lokale Earth Day-Gruppen. \nJahrelang gab es keine zentrale Bewegung, erst später gründeten einzelne Lokal-Gruppen eine überregionale Gesellschaft mit Sitz in Washington. Erst in den 1990er-Jahren entstanden einzelne «Earth Day»-Gruppen in anderen Ländern. \nFür mehr Wertschätzung\nHeute wird der Aktionstag in mehr als 190 Ländern weltweit begangen, mit dem Ziel, die Wertschätzung für die Umwelt zu stärken und den Umgang mit ihr zu überdenken. \nDie einzelnen «Earth Day-Gruppen» seien jedoch selbstständig, wie der Präsident des Deutschen Komitees, Thomas Dannenmann, im Gespräch der Katholischen Nachrichten-Agentur (KNA) erklärt. «Wir sind eine Plattform.» \nWie wichtig es auch fünfzig Jahre nach Initiierung des Earth Days noch ist, sich für eine sauberere Umwelt einzusetzen, zeigen beispielsweise Schätzungen der Weltgesundheitsorganisation (WHO), wonach rund 600’000 Kinder unter fünf Jahren jährlich aufgrund der hohen Luftverschmutzung sterben.\nEs brauche dringend strengere Vorschriften zur Luftreinhaltung, die Abkehr von fossilen Energieträgern und weniger Emissionen durch Industrie, Transport und Landwirtschaft. So die Forderungen der WHO zum 50. Geburtstag der «Mutter» von «Fridays for Future». (kna)\n\n© Katholisches Medienzentrum, 22.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-22 06:07", "author": "Denise Thomas"}