{"id": "jubla-kantonallager-verdoppelte-die-einwohnerzahl", "tag": "Schweiz", "title": "Jubla-Kantonallager verdoppelte die Einwohnerzahl", "text": "\nThundorf TG, 19.7.19 (kath.ch) Die Thurgauer Gemeinde Thundorf hatte für zwei Wochen doppelt so viele Einwohner. Das Kantonallager von Jungwacht Blauring Uri Schwyz brachte rund 1400 weitere Personen ins Dorf, also an die «Zauberuni».\nRegula Pfeifer\nAuf rund 15 Hektaren Land standen Zelte für 750 Kinder, 550 Leiterinnen und Leiter und 120 helfende oder begleitende Personen. Das Dorf Lustdorf in der Gemeinde Thundorf hat ein Riesenferienlager beherbergt – dank zwei hilfsbereiten Landbesitzern, wie es auf der Webseite heisst. Das Lager ist am Freitag zu Ende gegangen.\nStrahlende Kindergesichter\n«Das Lager ist sehr gelungen», bilanziert David Heinzer gegenüber kath.ch. Der 26-jährige OK-Präsident des Kantonallagers der Jubla Uri und Schwyz hat auch den strahlenden Kindergesichtern ablesen können, wie viel Spass sie dabei hatten.\nBesonders bewährt habe sich die Konzentration des Lagers auf einen Ort. So habe ein guter Austausch zwischen den Scharen stattgefunden, sagt Heinzer. In den früheren Kantonallagern seien die Jubla-Scharen jeweils auf verschiedene Plätze verteilt gewesen. Da sei man oft eine Viertelstunde bis zur nächsten Schar gelaufen.\nKontakt Jugendlicher über Dörfen hinaus\nIm Jubla-Alltag sonst gebe es wenig Austausch zwischen den Scharen. «Der Austausch hier in Lustdorf war viel intensiver», sagt Heinzer. Die Jubla-Jugendlichen aus verschiedensten Dörfern hätten sich hier kennen gelernt und gesehen, dass die anderen durchaus auch «cool» seien. Heinzer ist froh, dass alles «sehr friedlich» abgelaufen ist.\nDas Kantonallager lief unter dem Motto «Ab an die Zauberuni». Damit verbunden war eine Geschichte, welche die Jubla-Kinder und -Jugendlichen nachspielten. Demnach wurden an dieser Uni Hexen, Zauberer, Trolle, Kobold und Werwölfe unterrichtet, wie es auf der Webseite heisst. Sie lernten unter anderem Kräuter- und Pflanzenkunde, Überleben und Orientierung in der Wildnis, Heilmagie und Astronomie.\nZauberuni muss gerettet werden\nIm Zauberuni-Spiel schien erst alles friedlich. Doch dann begannen «fremde Mächte» zu wirken, in Gestalt von «Werwölfen». Diese brachen den «Schutzzauber» der Universität. Um den wieder aufzubauen, mussten die Kinder 25 Kristalle finden – und dafür auch gegen die «Werwölfe» kämpfen.\nAbgesehen von drei Grossanlässen mit allen Beteiligten nahmen die Kinder und Jugendlichen in Scharen an lernorientierten oder sportlichen Aktivitäten teil. Es gab Geländespiele oder Wellness-Angebote, Kino-Abende und gemeinsames Musizieren.\nSchwierigkeiten sind laut Heinzer kaum aufgetaucht. Es habe wenige Zwischenfälle gegeben. Etwa waren sich Lagerleitende über die Aufteilung einer Spielwiese uneinig oder es sei etwas kaputt gegangen. Ein paar Kinder wurden krank, aber meist nur für einen Tag, wie Heinzer sagt.\nDas dritte Kantonallager\nDas nun zu Ende gehende Jubla-Lager ist das dritte Kantonallager der Kantone Uri und Schwyz. Das erste fand 1989, das zweite 2008 statt. David Heinzer hofft, dass das nächste etwas früher organisiert wird. Doch es brauche Leute, die Lust hätten, das zu organisieren, betont er. Immerhin hat das aktuelle OK rund zweieinhalb Jahre Vorlaufzeit gebraucht, um den Riesenanlass vorzubereiten. Die neun OK-Mitglieder seien von weiteren rund 50 Helferinnen und Helfern unterstützt worden.\n\n© Katholisches Medienzentrum, 19.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-19 17:13", "author": "Regula Pfeifer"}