{"id": "jubla-lager-meisterte-die-sturmflut-im-engelbergertal", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jubla-Lager meisterte die Sturmflut im Engelbergertal", "text": "\nIn der Nacht auf Sonntag ist das Sommerlager der Jubla Neuheim in Oberrickenbach (NW) von einem starken Gewitter überrascht worden. Die Teilnehmer musste sich in Sicherheit bringen. Leiterinnen und Leiter sind auf solche Katastrophen vorbereitet, sagt Jungwacht Blauring (Jubla) Schweiz.\nGeorges Scherrer\nEine Stunde vor Mitternacht ging das Gewitter los und legte viel Wasser und Hagel über das Lager. Alles Graben von Gräben, um die Zelte vor dem Wasser zu schützen, nützte nichts, sagte Lagerleiterin Melanie Rölli gegenüber verschiedenen Medien.\nDie Feuerwehr rückte an und half den 28 Kindern, die nötigste Habe zu retten. Diese wurde in eine Zivilschutzanlage in der Nähe des Lagerplatzes in Sicherheit gebracht. Am Sonntagmorgen beschlossen die Leiter, das Lager abzubrechen und nach Hause zu gehen, nachdem sie die Schäden vor Ort begutachtet hatten.\nNun werden die Kinder daheim statt im Zelt übernachten, und das geplante Programm findet gemäss Rölli «einfach im Dorf» statt.\nWetterherausforderung für Jugendlager\nDie aktuellen Unwetter verursachten erschwerte Bedingungen für alle ihre Zeltlager , sagte die Co-Geschäftsleiterin des Verbandes Jungwacht Blauring Schweiz, Andrea Pfäffli, auf Anfrage.\n\n\n\n\n\n\n\n©  zVg Jubla\n\n\nJubla-Zelter unter unfreundlichem Himmel\n\n\n\nDie verantwortlichen Leitungspersonen wüssten aber «dank einem breiten Erfahrungsrucksack, qualitativer Aus- und Weiterbildung sowie einem stabilen Begleitnetzwerk im Rücken, was zu tun ist».\nErfahrung durch Zelten\nDer Verband zählt auf die Erfahrungen, welche die Jubla-Mitglieder von klein auf in den Lagern sammeln. Pfäffli verweist auf das hauseigene «Haltungspapier Risikokompetenz». Bei der Jubla würden Kinder, Jugendliche und junge Erwachsene «Risikokompetenzen erwerben, indem sie von klein auf verschiedenste Erfahrungen machen und daraus lernen», heisst es dort.\nDie Jubla setze auf Freiräume, die ihren Mitgliedern Erfahrungen ermöglichten. Dadurch werde das Sicherheitsbewusstsein und die Fähigkeit zur Selbststeuerung gefördert. «Wir sind uns dabei bewusst, dass Aktivitäten in Jungwacht Blauring teilweise mit erhöhtem Risiko behaftet sind.» Dieses Risiko werde kontinuierlich analysiert. Und der Verband reagiere darauf mit entsprechenden Massnahmen. .\nAusbildung statt Verbote\n«Wir wollen unseren Mitgliedern wo möglich keine Verbote aufsetzen, sondern befähigen sie durch Ausbildung und Begleitung, eigenverantwortlich zu handeln», sagt Pfäffli weiter. Es gehe darum, dass die Mitglieder ihre persönlichen Grenzen kennenlernten. Notfalls würden von der Jubla aber auch Grenzen gesetzt.\n\n\n\n\n\n\n\n©  zVg\n\n\nJubla-Idylle bei schönem Wetter\n\n\n\nDie Leitungspersonen müssen laut Pfäffli regelmässig Aus- und Weiterbildungen besuchen. Die Jubla Schweiz betreibe eine «breit abgestützte, praxisnahe und bedürfnisorientierte Aus- und Weiterbildung». Sie arbeitet zudem mit anderen Jugendorganisationen und entsprechen Gremien zusammen. Dazu gehört etwa das Sportförderungsprogramm des Bundes «Jugend+Sport (J+S).\nEnge Begleitung\nThematisiert würden in den Ausbildungen gezielt auch Risikosituationen, die durch Unwetter entstehen können. Zudem würden Erwachsene die Lager eng begleiten – und zwar nicht nur bei der Vorbereitung. Zuweilen seien sie auch während der Lager vor Ort anwesend.\n\n\n\n\n\n\n\n©  zVg\n\n\nGrosses Jubla-Lager im Jahr 2007\n\n\n\nZudem stehen den Jubla-»Scharen» ein kantonales und nationales Krisenteam zur Verfügung, das bei Bedarf Unterstützung und Begleitung leiste.\nIm Fall der 28 Kinder im überschwemmten Lager von Oberrickenbach haben die Massnahmen der Jubla offenbar gegriffen. Keines der Kinder hat demnach Schaden genommen. Das gesamte Material, auch wenn völlig durchnässt, konnte am Sonntag geborgen werden, erklärte Lagerleiterin Melanie Rölli gegenüber den Medien.\n\n\n\n\n\nWie Michael Dolensek die Jubla Basel vor dem Aus rettete\n\n\n© Katholisches Medienzentrum, 12.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-12 18:17", "author": "Georges Scherrer"}