{"id": "jubla-gibt-entwarnung-trotz-unwetter-laeuft-in-den-lagern-alles-hervorragend", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jubla gibt Entwarnung: Trotz Unwetter läuft in den Lagern alles «hervorragend»", "text": "\nRund 20’000 Kinder und Jugendliche der Jubla ziehen diesen Sommer ins Lager. Trotz der aktuellen Schlechtwetterlage werde die Situation gemeistert, sagt Andrea Pfäffli. Sie ist Co-Geschäftsleiterin des Verbandes Jungwacht Blauring Schweiz. Manche Zelte mussten abgebrochen werden. Nun hoffen alle auf Sonne.\n«Nach eineinhalb Jahren Corona wünschten wir den Kindern und Jugendlichen vor allem eines: ein unbeschwertes Sommerlager voller Sonne, Spass und Abenteuer», sagt Andrea Pfäffli, und fügt hinzu: «Die Sonne blieb bisher aus, dafür scheint der Regen nicht mehr ziehen zu wollen.»\nSpass und Abenteuer hätten die Lagerteilnehmenden dennoch. Die Stimmung sei trotz des schlechten Wetters gut, auch wenn die Nässe auf die Motivation drücke.\nDie heimlichen Helfer\nGefordert seien die Leitungspersonen. Diese meistern die Situation hervorragend, sagt Andrea Pfäffli. Jene Zeltlager, die aufgrund des Wetters in eine Notunterkunft ausweichen mussten, seien gut organisiert und erhielten Unterstützung durch Begleitpersonen im Hintergrund.\nZu diesen «helfenden Händen vor Ort» gehörten etwa die lokale Feuerwehren. Aber auch Anwohnerinnen und Anwohner würden den jungen Menschen beistehen.\nNotfalls auch zuhause Freude\nVereinzelte Lager mussten ihren Ausflug abbrechen und das Lager nun vor Ort in der Heimgemeinde weiterführen. «Sicherheit hat Priorität und so ist nun ein lokales Tagesprogramm angesagt. Das ist sehr schade, doch auch zuhause kann Jubla stattfinden und viel Freude bereiten», sagt die Verbands-Verantwortliche.\nEin spezielles Notfallsystem erachtet der Verband aktuell als nicht notwendig. Jedes Lager sei auf das Risiko eines Unwetters vorbereitet. Das gehöre von Anfang an zum Sicherheitskonzept – ebenso ein Schlechtwetterprogramm.\nIm Ernstfall könnten sich die Lager an das Krisennetzwerk des Jubla-Verbandes wenden. (gs)\n\n\n\n\nErst Covid, dann Erdrutsch: Abt Adelhelms Fahrt von Engelberg nach Brienz fällt erneut ins Wasser\n\n\n© Katholisches Medienzentrum, 13.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-13 17:48", "author": "gs"}