{"id": "jubla-spiritualitaet-geht-auch-virtuell", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jubla: Spiritualität geht auch virtuell", "text": "\nAuf das Ranfttreffen will Jungwacht Blauring nicht verzichten. Virtuell sollen Teilnehmer Spiritualität, Gemeinschaft und Begegnungen erleben. «Wir lassen uns auf ein Abenteuer ein», sagt Esther Burri (42).\nAlice Küng\n«Die Energie und die Innigkeit, die man in der Schlucht spürt, werden fehlen», sagt Esther Burri (42) von der Jungwacht Blauring (Jubla). Dieses Jahr findet das Ranfttreffen digital statt. «Absagen war nie eine Option», sagt sie.\n\n\n\n\n\n\n\n© Jungwacht Blauring Schweiz\n\n\nEsther Burri, Animation Jugendpastoral bei Jungwacht Blauring\n\n\n\nSeit über 40 Jahren findet die Erlebnisnacht statt. Am Wochenende vor Weihnachten versammeln sich rund 1000 Jugendliche und junge Erwachsene. Eine gemeinsame Nachtwanderung führt die Teilnehmer zur Ranftschlucht.\n«Die Jugendlichen setzen sich mit ihrem Spiritualitätsverständnis auseinander.»\nCorona zwingt den grössten katholischen Kinder- und Jugendverband der Schweiz zu einem Alternativprogramm. Unter dem Hashtag «woduwohnst» will Jubla die Ranftschlucht am 19. und 20. Dezember ins Wohnzimmer der Teilnehmer bringen.\nBegegnen kann man sich auch online\n«Das Ziel vom Ranfttreffen ist es, dass sich die Jugendlichen mit sich und ihrem Spiritualitätsverständnis auseinandersetzen können», sagt Burri. Virtuell sei das genauso gut möglich wie bei einer analogen Zusammenkunft.\n«In virtuellen ‹Breakout-Rooms› sind Zufallsbegegnungen möglich.»\nSchwieriger sei die Interaktion unter den Teilnehmern. «In virtuellen ‹Breakout-Rooms› wollen wir Zufallsbegegnungen ermöglichen», sagt sie.\nDas Gemeinschaftsgefühl darf nicht fehlen\nDer Abend soll sich aber nicht nur vor dem Smartphone abspielen. «Schon früh war klar, dass wir nicht einen zwölfstündigen Livestream anbieten wollen», sagt Burri. Deshalb werden digitale Teile mit analogen Aspekten ergänzt.\n«Wir raten davon ab, draussen zu schlafen»\nDie Begrüssung und die Ranft-Feier via Live-Stream machen das Rahmenprogramm aus. «So entsteht ein Gefühl der Gemeinschaft», sagt Burri. Denn das sei ein wichtiges Element des Ranfttreffens. Die Teilnehmer sollen merken: «Wir sind nicht allein.»\nVerantwortung liegt in den Händen der Gruppenleiter\nNach dem virtuellen Gemeinschaftsmoment treffen sich die einzelnen Gruppen draussen und kochen gemeinsam über dem Feuer. Später kann jede Gruppe zwischen zwei Optionen wählen. Entweder nimmt sie eine Nachtwanderung in Angriff oder geht nach Hause. «Wir raten davon ab, draussen zu schlafen», sagt Burri.\nDas Programm ist dicht getaktet: um 19 Uhr ist Begrüssung, um 20 Uhr beginnt das Bastelatelier. Um 22 Uhr steht eine Zufallsbegegnung auf dem Programm, eine Stunde später beginnt das Kochen über dem Feuer – und nachts um 1 Uhr dann die Ranft-Feier.\n«Wir lassen uns auf ein Abenteuer ein.»\nEine zentrale Rolle für den analogen Teil spielen die Gruppenleiter. «Sie sind für das Einhalten der Corona-Schutzmassnahmen vor Ort verantwortlich», sagt Burri. Zur Vorbereitung bekomme jeder Gruppenleiter eine «Erlebnisbox» zugeschickt. Darin liege alles, was für die Nacht gebraucht werde.\nZukunftsweisende Lösung?\nBis jetzt haben sich 33 Gruppen angemeldet. Das seien total 322 Teilnehmer. Anmeldeschluss ist am 4. Dezember. Ob alles so klappt wie geplant, werde sich noch zeigen. «Gemeinsam lassen wir uns auf ein Abenteuer ein», sagt Burri. Wichtig sei vor allem eine gut funktionierende Internetverbindung.\nWie das nächste Jahr aussieht, ist unklar. «Ich kann heute keine Aussage dazu machen, wie das Ranfttreffen zukünftig stattfinden wird», sagt Burri. Auf wenn digital vieles funktioniere: Auch sie hofft auf eine coronafreies, analoges Ranfttreffen.\n\n\n1’600 Kinder und Jugendliche feiern in der Ranftschlucht Weihnachten\n\n\n© Katholisches Medienzentrum, 03.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-03 17:46", "author": "Alice Küng"}