{"id": "judas-ein-verraeter-wie-wir", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Judas – ein Verräter wie wir", "text": "\nDie angolanischen Veteranen des «32 Bataljon» leben in Südafrika als ausgestossene Verräter. Sie haben mit weissen Soldaten gegen schwarze Aufständische gekämpft. Im Judas-Narrativ erkennen sie sich wieder. Zu sehen in der Arte-Mediathek.\nNatalie Fritz\nUnter dem Apartheidsregime in Südafrika kämpften im berüchtigten «32-Bataljon» weisse Soldaten Seite an Seite mit übergelaufenen oder zwangsrekrutierten angolanischen Söldnern. Nachdem sich im Jahr 1993 das «32-Bataljon» aufgelöst hatte, blieben einige angolanische Veteranen in Südafrika. Dort leben sie seit rund 30 Jahren mit ihren Familien in ärmsten Verhältnissen in den Ruinen der ehemaligen Asbestmine von Pomfret. \nDer niederländische Dokumentarfilmer Boris Gerrets versucht in seinem letzten Film, diesen als Verräter gemiedenen Tätern eine Stimme zu geben. Denn eigentlich sind sie selbst Opfer eines Kriegs, den sie nicht gewollt, in den sie gezwungen wurden und in dem sie auch getötet haben. \nAuf der falschen Seite\nZuerst wollen die Veteranen nicht mit dem Fremden über ihre schreckliche Vergangenheit und ihre nicht minder schlimme Gegenwart reden. Sie wissen, dass sie Unrecht getan haben, wollen es sich jedoch nicht eingestehen. \nZu gross wäre der Schmerz. Kaum verkraftbar die Schuld. Doch dann hat Gerrets eine Idee und lässt die ehemaligen Soldaten die Geschichte des wohl bekanntesten Verräters der Kulturgeschichte nachspielen. Die Geschichte des Judas Iskariot.\nTrauma und Heilung\nEs sind eindrückliche Momente, wenn die Kriegsveteranen vom Kampf für Unabhängigkeit, von Schuld und Reue und ihrem Wunsch nach Vergebung erzählen. Die Verflechtung mit dem Judas-Narrativ macht die Zwiespältigkeit der begangenen Taten deutlich. \nGerrets hat ein verstörendes Vermächtnis hinterlassen, das die Verräter durch die wiedergefundene Sprache erneut zu Menschen macht und uns die Frage stellt: Gibt es Fehler, die man nicht vergeben kann?\nNatalie Fritz, Religionswissenschaftlerin und Redaktorin Medientipp\n«Das Klagelied des Judas» («Lamentations of Judas»), Frankreich, Niederlande 2020, Regie: Boris Gerrets; Besetzung: Jonas Luvango, Viana Sombreiro\nBis zum 21. Januar 2021 auf Arte gratis zum Streamen: https://www.arte.tv/de/videos/090000-000-A/das-klagelied-des-judas/\n\n\n\n\n© Katholisches Medienzentrum, 31.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-31 05:00", "author": "Natalie Fritz"}