{"id": "juden-sollen-in-deutschland-bleiben", "tag": "International", "tag2": "International", "title": "«Juden sollen in Deutschland bleiben»", "text": "\nDer Antisemitismus-Beauftragte der Bundesregierung, Felix Klein, appelliert an die Juden in Deutschland, im Land zu bleiben. «Der Anschlag von Halle sollte nicht Auslöser dafür sein, dass wir über die Abwanderung von Juden sprechen müssen», sagte er der Zeitung «Mannheimer Morgen» von Samstag.\nEs gebe Juden in Deutschland, die ernsthaft überlegten, das Land zu verlassen, so Klein weiter: «Das finde ich alarmierend.» Wenn Juden gingen, sei das die falsche Antwort, denn «dann bekommen die Täter ja Recht, dann erreichen sie ihr Ziel. Deswegen ist das Signal wichtig: Wir lassen uns nicht einschüchtern. Das ist die beste Antwort.»\nJüdisches Leben in Deutschland: ein Wunder\nEs sei «doch ein Wunder, dass wir überhaupt wieder jüdisches Leben in Deutschland nach 1945 haben», ergänzte der Beauftragte. Zugleich beklagte er, dass das Bewusstsein dafür vielen abhanden gekommen sei. Klein forderte eine Erinnerungskultur, «die wirklich alle\nerreicht».\nStolpersteine seien eine Form davon. Aber auch der eigene\nBetrieb, der eigene Verein, die eigene Schule seien in der Pflicht, im Umgang\nmit der eigenen Vergangenheit und der historischen Verantwortung Flagge zu\nzeigen, mahnte der Antisemitismus-Beauftragte.\nAufforderung, Zeichen zu setzen\nKlein forderte zugleich alle Bürger auf, Synagogen, jüdische Kulturtage oder jüdische Restaurants zu besuchen: «Jüdisches Leben ist Teil unserer gesellschaftlichen Vielfalt. Das können wir alle noch viel stärker leben.» Wörtlich ergänzte er: «Wagen wir es doch mal, eine Kippa zu tragen. Das wäre ein Zeichen von Empathie.»\nDarüber hinaus sprach sich Klein dafür aus, die Überwachung im Internet zu verschärfen und die «strafrechtliche Verfolgung von Hassparolen und konkreten Bedrohungen» erheblich zu verstärken.\nRote Linie hat sich verschoben\nAus Sicht des Antisemitismus-Beauftragten hat die Partei Alternative für Deutschland (AfD) dazu beigetragen, «dass die rote Linie sich verschoben hat. Sie hat auch die Verrohung des politischen Diskurses zu verantworten. Die Verharmlosung des Holocaust und der NS-Verbrechen durch führende Politiker der AfD haben den Nährboden für wachsenden Antisemitismus gebildet». (kna)\n\n© Katholisches Medienzentrum, 12.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-12 10:06", "author": "Es gebe Juden in Deutschland, die ernsthaft überlegten, das Land zu verlassen, so Klein weiter: «Das finde ich alarmierend.» Wenn Juden gingen, sei das die falsche Antwort, denn «dann bekommen die Täter ja Recht, dann erreichen sie ihr Ziel. Deswegen ist das Signal wichtig: Wir lassen uns nicht einschüchtern. Das ist die beste Antwort.»"}