{"id": "juedisch-orthodoxe-impfgegner-sorgen-in-new-york-fuer-aerger", "tag": "International", "tag2": "International", "title": "Jüdisch-orthodoxe Impfgegner sorgen in New York für Ärger", "text": "\nNew York, 21.5.19 (kath.ch) Die US-Gesundheitsbehörden gehen im Kampf gegen die Masern-Epidemie neue Wege. In den ultra-orthodoxen jüdischen Nachbarschaften von New York setzen sie auf Aufklärung aus der Gemeinde selbst.\nThomas Spang\nSholom Laine ist kürzlich vor Gericht gezogen, um eine Schule zu verklagen. Die hatte es abgelehnt, sein jüngstes Kind aufzunehmen. Eines von insgesamt sechs Töchtern und zwei Söhnen, die allesamt nicht gegen Infektionskrankheiten geimpft sind. Die religiöse Schule in Brooklyn hatte die Impfung vergangenen Herbst zur Bedingung gemacht.\nLaine argumentiert, die Impfentscheidung solle jedem selber überlassen bleiben, statt von oben verordnet zu werden. «Früher in den 50er Jahren hatten alle die Masern», sagt der Anhänger der «Anti-Impfbewegung» einem amerikanischen Reporter, der Zugang zu der verschlossenen ultra-orthodoxen jüdischen Gemeinde von Crown Heights im New Yorker Stadtteil Brooklyn gefunden hat. «Und nichts ist passiert.»\nHandbuch mit Impf-Legenden\nDass «nichts passiert» ist, gehört genauso zu den Legenden, wie die anderen Behauptungen, die in einem 40-seitigen Pamphlet mit dem Titel «Das Impf-Sicherheit-Handbuch» in den orthodoxen Gemeinden New Yorks zirkulieren. Darin heisst es, Impfungen verursachten Autismus, lösten einige Krebserkrankungen aus und seien generell gefährlich. Ausserdem verhinderten sie, dass Kinder Auto-Immunkräfte entwickelten.\nDie Herausgeber firmieren unter dem Kürzel PEACH (»Pfirsich»), was für «Parents Educating and Advocating for Children’s Health» steht. Sie stammen aus der ultra-orthodoxen Gemeinde, die nun das Epizentrum des grössten Ausbruchs von Masern seit einem Vierteljahrhundert in den USA ist. Einer Krankheit, die dank effektiver Impfstoffe eigentlich als überwunden galt.\nSeit ein nicht geimpftes Kind die Masern von einer Reise nach Israel vergangenen Herbst mitbrachte, verbreitete sich die Infektion in den angeschlossenen New Yorker Orthodoxen-Nachbarschaften wie ein Lauffeuer. Inzwischen liegt die Zahl der Masern-Fälle bei rund 500 – Ergebnis auch der relativ hohen Nicht-Impf-Quote von 14 Prozent.\nTraditionelle Massnahmen, die Ausbreitung der Krankheit zu stoppen, wie staatliche Aufklärungskampagnen, Geldstrafen für Impfverweigerer oder Impfanweisungen erwiesen sich als fruchtlos. Grund für Gesundheitspersonal aus der jüdischen Gemeinde selbst, aktiv zu werden.\nOrthodoxe Krankenpflegerinnen schliessen sich zusammen\nGanz besonders engagiert sich die «Orthodox Jewish Nurses Association», ein Zusammenschluss orthodoxer Krankenschwestern, denen zwei Botschaften am Herzen liegen: Es gebe keinen religiösen Grund, Kinder nicht zu impfen. Darüber hinaus weisen sie Punkt für Punkt nach, dass die von PEACH aufgestellten Behauptungen wissenschaftlich widerlegt seien.\nSie brachten mit Unterstützung der Gesundheitsbehörden mehrere zehntausend Exemplare einer privat finanzierten Broschüre in Umlauf, die detailliert die auch ausserhalb der ultra-orthodoxen Gemeinde zirkulierenden Falschinformationen zurechtrücken. Obwohl die Angelegenheit todernst ist, nennen sie die Schrift ironisch «PIE» (»Kuchen»). Und machten damit aus dem Pfirsich einen Kuchen.\n«Die Anti-Impfbewegung hat wirklich einen guten Job gemacht», sagt Blima Marcus (34), die zu den Leiterinnen der Schwestern-Organisation gehört. «Deshalb wollen wir detaillierte Antworten geben.»\nAn Waldorf-Schulen ebenfalls geringe Impfquoten\nDavon könnten auch Gemeinden christlicher Fundamentalisten und der «Nation of Islam» in New York profitieren, unter denen die Zahl der Impfverweigerer ebenfalls deutlich höher ist als beim Rest der Bevölkerung. Auffällig viele Kinder sind auch in der Gemeinschaft der Waldorf-Schulen gefährdet, die laut Gesundheitsbehörden eine der geringsten Schutzquoten haben.\nChaim Greenfeld hofft, dass der unkonventionelle Weg der Schwestern-Organisation in den ultra-orthodoxen Gemeinden Erfolg hat. Für den Vater zweier Söhne aus Williamsburg ist es jedenfalls «nicht akzeptabel, dass Eltern ihre Kinder nicht impfen». Dies sei eine Gefährdung für alle. Darüber hinaus trage es zur Stigmatisierung der Minderheit bei. Dies sei völlig unnötig, meint Greenfeld. «Nichts in der jüdischen Religion verlangt das von ihnen.» (kna)\n\n© Katholisches Medienzentrum, 21.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-21 15:51", "author": "Thomas Spang"}