{"id": "juedischer-wahlkampf-ralph-friedlaender-ueber-den-golem-in-prag", "tag": "Schweiz", "title": "Jüdischer Wahlkampf: Ralph Friedländer über den Golem in Prag", "text": "\nRalph Friedländer (61) möchte Nachfolger von SIG-Präsident Herbert Winter werden. Er wuchs in Mosambik, in Genf und im Tessin auf. Zum umstrittenen Palästinenser-Hilfswerk UNRWA hat er überraschende Ansichten.\nRaphael Rauch\nSind wir Namensvetter? Oder stammt Ralph nicht von Raphael?\nRalph Friedländer: Tatsächlich ist mein jüdischer Name Raphael. Demnach sind wir Namensvetter. Im Judentum gibt es ein Gebet vor dem Schlafengehen, in dem die Schutzengel Michael, Gabriel, Uriel und Raphael genannt werden.\nMit welchem berühmten Friedländer sind Sie verwandt?\nIch bin weit entfernt mit dem Historiker Saul Friedländer verwandt. Er stammt, wie mein Urgrossvater, aus Prag.\n«Mir gefällt, dass Papst Franziskus zum Mitgefühl animiert hat.»\nWie finden Sie Papst Franziskus?\nFriedländer: Mir gefällt, dass er die Aufmerksamkeit der Öffentlichkeit auf das Leiden der Armen, Kranken und der Flüchtlinge gelenkt und zum Mitgefühl animiert hat. Dies ist auch im Sinne der jüdischen Tradition. Ferner gefallen mir seine Reformen, um intern besser gegen Geldwäscherei und Korruption zu kämpfen.\n\n\n\n\n\n\n\n©  KNA\n\n\nRalph Friedländer gefällt, dass Papst Franziskus die Aufmerksamkeit der Öffentlichkeit auf das Leiden der Flüchtlinge gelenkt hat. Bild: Papst Franziskus begrüsst 2016 Flüchtlinge auf Lesbos.\n\n\n\nWer ist Ihr Lieblingskatholik oder Ihre Lieblingskatholikin?\nFriedländer: Es sind all jene, die während der Schoah oder anderen Pogromen Juden versteckt und ihnen sonst wie geholfen haben. Es sind jene, die sich vom traditionellen Antijudaismus entfernt haben und Grundsteine für den heutigen Dialog zwischen katholischer Kirche und Judentum gelegt haben. Die Päpste seit Johannes XXIII. gehören dazu.\nWie haben Sie bislang die Zusammenarbeit mit der katholischen Kirche empfunden?\nFriedländer: In den lokalen interreligiösen Gremien im Kanton Bern habe ich nur gute Erfahrungen gemacht. Zum Beispiel hat Heinrich Gisler, damaliger Synodalratspräsident der römisch-katholischen Landeskirche des Kantons Bern, eine hervorragende Arbeit geleistet: Er hat die Interkonfessionelle Konferenz (IKK) geleitet, in der auch die jüdischen Gemeinden Bern und Biel vertreten sind.\nMit welchem katholischen Bischof hatten Sie schon einmal zu tun?\nFriedländer: Ich hatte bis jetzt noch nicht das Vergnügen.\n«Klischees tauchen in Konversationen plötzlich wieder auf.»\nWelche Phrasen oder Sätze möchten Sie von Nicht-Juden nicht mehr hören?\nFriedländer: Es gibt leider sehr viele Klischees, die entweder im traditionellen Antijudaismus oder später im Antisemitismus entwickelt wurden. Sie tauchen in Konversationen plötzlich wieder auf. Auch wenn es nicht nur negative Klischees sind: Es bleibt notwendig, diese aufzuspüren und den Sinn dafür zu schärfen, um diese überwinden zu können. Am Übelsten sind Verschwörungstheorien und Darstellungen, wonach Juden oder Israelis mit Freude anderen Leuten Leid oder Kränkungen zufügen.\nIst Philosemitismus, also eine besonders positive, anbiedernde Sicht auf Juden, ein Problem in der Schweiz?\nFriedländer: Es kommt auf das Ausmass und die Ausprägung an. Aufsteigendes Interesse für das Judentum und ein gewisser Wunsch nach Wiedergutmachung sind selten ein Problem. Wenn es auf klischeehaften positiven Vorurteilen beruht, sind wir wieder bei fehlender Aufklärung sowie beim Risiko, dass der Dialog von Verklärung getrübt ist.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nFrüherer Haupteingang der Synagoge der Israelitischen Cultusgemeinde Zürich\n\n\n\nWie sieht ein gelungener christlich-jüdischer Dialog aus?\nFriedländer: Ein Dialog auf Augenhöhe: offen, direkt, mit gegenseitiger Wertschätzung und idealerweise mit der Bereitschaft, auch Unangenehmes anzusprechen und zu behandeln.\nWelches christlich-jüdische Projekt möchten Sie angehen, sollten Sie gewählt werden?\nFriedländer: Ich bin ein grosser Befürworter von Dialogprojekten jeder Art. Es gibt unterschiedliche Ansätze, die ähnliche Ziele vor Augen haben. Von meiner Aktivität in Bern kenne ich die Christlich-Jüdische Arbeitsgemeinschaft (CJA), den Verein offene Kirche, die interkonfessionelle Konferenz (IKK), das Haus der Religionen. Auf schweizerischer Ebene hat der Schweizerische Israelitische Gemeindebund (SIG) ein Dialogprojekt unter Jugendlichen mit dem Namen «Likrat» und das Projekt «Doppeltür» in Endingen-Lengnau gefördert. Ich möchte analysieren, ob es einen Bedarf nach weiteren Projekten dieser Art gibt.\n«Ich bin ein grosser Befürworter von Dialogprojekten jeder Art.»\nIch stelle immer wieder fest, dass es schlicht an Wissen über andere Religionen fehlt – auch zwischen Christen und Juden. Ich würde gerne nach Wegen suchen, dem gemeinsam entgegenzutreten.\nHerbert Winter hat hart für das Thema Übernahme von Sicherheitskosten gekämpft. Ist das nun in trockenen Tüchern – oder wo ist noch Luft nach oben?\nFriedländer: Ich habe auch als Präsident der jüdischen Gemeinde Bern wiederholt gesagt, dass die durch den Bund gesprochene halbe Million ein guter Anfang sei. Das ist ein erster Schritt in die richtige Richtung. Nun muss es aber weitergehen, so wie es auch Herbert Winter immer wieder verlangt hat. Neben dem Bund sollten auch die Kantone und Gemeinden mehr tun: zur Stärkung des Schutzes jüdischer Menschen und Einrichtungen und der Prävention von antisemitischen Attacken. Ein neues Feld, in dem es darüber hinaus Luft nach oben gibt, sind die sozialen Medien.\n\n\n\n\n\n\n\n©  zVg\n\n\nHerbert Winter, der abtretende Präsident des Schweizerischen Israelitischen Gemeindebundes (SIG)\n\n\n\nWas möchten Sie anders machen als Herbert Winter?\nFriedländer: Die Ergebnisse, die Herbert Winter mit dem SIG erreicht hat, sind sehr gut. Insofern will ich diesen Weg weitergehen und allenfalls mit neuen Methoden und nach Bedarfsabklärungen in bestimmten Bereichen ausbauen.\n«Es gibt aber einen subtilen, unausgesprochenen Antisemitismus.»\nWie erfahren Sie ganz konkret in Ihrem Alltag Antisemitismus?\nFriedländer: Ich selber erfahre Antisemitismus selten. Ich weiss aber um jene Menschen, die das täglich erfahren – auf der Strasse oder vor allem im Internet. Gerade letzteres ist heute in grosses Problem und muss angegangen werden. Es gibt aber auch einen subtilen, unausgesprochenen Antisemitismus: wenn Juden nicht eingestellt oder nicht befördert werden. Oder wenn vergangenes Unrecht gegen Juden relativiert wird. Auch demonstrative Sympathie für die Feinde Israels kann antisemitische Züge tragen.\nEin «Weltwoche»-Zitat von Gottfried Locher sorgt für Ärger. Herr Winter findet, Herr Locher transportiere antisemitische Klischees. Was sagen Sie?\nFriedländer: Dem, was der amtierende SIG-Präsident gesagt hat, ist nichts hinzuzufügen.\nWelche Vision haben Sie für den SIG?\nFriedländer: Wir müssen den gesellschaftlichen Beitrag der Schweizer Jüdinnen und Juden besser bekannt machen. Unsere Stimme werden wir weiterhin konstruktiv dafür einsetzen, Recht, Freiheit und Wohlstand zu stärken – in der Schweiz und darüber hinaus. Ich wünsche mir den Ausbau der Förderung der gegenseitigen Kenntnis und des gegenseitigen Verständnisses. Eine weitere Priorität ist die innere Stärkung der jüdischen Gemeinden und der Ausbildung in Sachen Judentum.\n«Die jüdische Gemeinschaft ist ein Abbild der Schweizer Bevölkerung.»\nSind Sie für oder gegen die KVI?\nFriedländer: Der SIG hat dazu noch keine Haltung formuliert, weil es dem Führungsgremium obliegen soll, dieses Thema vertieft zu diskutieren. Das finde ich richtig und darum werde ich das hier auch nicht vorzeitig besprechen, sondern die Diskussion in der neuen Geschäftsleitung abwarten.\nWie umstritten ist die KVI unter Juden?\nFriedländer: Wie bei jeder politischen Frage gibt es jüdische Menschen, die das Anliegen unterstützen und andere, die es nicht tun. Die jüdische Gemeinschaft ist ein Abbild der Schweizer Bevölkerung und vertritt diverse politische Meinungen.\n\n\n\n\n\n\n\n© pixabay.com\n\n\nKippa\n\n\n\nSind Sie gläubig?\nFriedländer: Ich bin ein gläubiger Mensch und jüdische Traditionen sind mir sehr wichtig. Wenn immer möglich gehe ich an Schabbat und an den jüdischen Feiertagen auch in die Synagoge und halte mich an die jüdischen Religionsgesetze. Genauso wichtig sind mir aber Geschichte und Tradition, die wichtige Pfeiler meiner jüdischen Identität ausmachen.\nOrthodoxe Friktionen sorgen manchmal für Ärger. In der Öffentlichkeit heisst es dann: Wenn das Muslime wären, hätte der Staat längst eingeschritten. Welche Problematik in orthodoxen Kreisen beobachten Sie mit Sorge?\nFriedländer: Ich finde es grundsätzlich schwierig, wenn auf eine Minderheit mit dem Finger gezeigt wird – hier auf die Minderheit einer Minderheit. Ja, die Orthodoxen leben in vielen Punkten anders, als es die Mehrheit gewohnt ist. Das ist aber auch ihr Recht und sollte respektiert werden. Gleichzeitig steht aber keines der Mitglieder strenger religiösen Gemeinden ausserhalb des Gesetzes. Ich vertraue darauf, dass unsere Behörden aktiv würden, wenn es vonnöten wäre. Auch orthodoxe Juden streben danach, hohe moralische Prinzipien einzuhalten und suchen zunächst intern nach Lösungen. Es ist mir in der Schweiz keine Situation bekannt, in der es einen dringenden Handlungsbedarf seitens des Staates gäbe.\n«Ich finde es schwierig, wenn auf eine Minderheit mit dem Finger gezeigt wird.»\nSie sind in Mosambik geboren. Warum – und gibt es dort ein aktives jüdisches Leben?\nFriedländer: Gar nicht. Es gibt praktisch keins. Mein Vater hat dort für verschiedene schweizerische Firmen gearbeitet. Jüdisches Leben gab und gibt es dagegen im grenznahen Südafrika. Mit meinen Eltern gingen wir häufig nach Johannesburg.\nSie waren auch für die DEZA tätig. Kam es zu Gewissenskonflikten – etwa, weil die DEZA die UNRWA unterstützt, die teilweise einseitig Partei für die Palästinenser ergreift?\nFriedländer: Ich bin meinem Arbeitgeber gegenüber uneingeschränkt loyal. Die DEZA setzt die Strategie der internationalen Zusammenarbeit der Schweiz um und zwar so, wie diese von Bundesrat und Parlament beschlossen wurden. Fragen und Vorstösse aus dem Parlament sowie neue Akzente des Bundesrates haben eine in meinen Augen positive Entwicklung herbeigeführt.\n«Die UNRWA leistet eine wichtige humanitäre Aufgabe.»\nHeisst das: die UNRWA ist besser als ihr Ruf?\nFriedländer: Die UNRWA leistet eine wichtige humanitäre Aufgabe auf der Grundlage eines Mandats der internationalen Gemeinschaft. Die Untersuchungen möglicher Managementfehler sind meines Wissens noch im Gang. Eine ganz andere, grundsätzliche Frage ist jene, die Bundesrat Ignazio Cassis gestellt hat: Inwiefern ist der einzigartige, vererbbare Flüchtlingsstatus bei der UNRWA eine Hürde für den Friedensprozess? Ist das noch zeitgemäss? Ich finde es gut, diese Frage aufzubringen und zu diskutieren. Es ist jedoch Sache der internationalen Gemeinschaft.\nSie haben das Schweizer Erweiterungsbeitragsbüro in Prag geleitet. Was haben Sie über den Golem gelernt?\nFriedländer: Zum Leben erweckt wurde der Golem des Rabbiners Löw von Prag erst durch religiöse Rituale. Hierzu musste ihm ein Zettel mit dem Namen Gottes unter die Zunge gelegt werden. Im weit übertragenen Sinn kann man sagen: Ihm wurde durch Jüdischkeit Leben eingehaucht. Das finde ich eine schöne Vorstellung. Es ist ein Sinnbild für die grosse Wirkung des Geistigen über die Materie.\nIhr Kontrahent Ralph Lewin ist ein SP-Mann. Wo stehen Sie politisch?\nFriedländer: Ich bin in der FDP in Muri-Gümligen aktiv und Sekretär des «Groupe libéral-radical romand de Berne et environs». Ich glaube daran, dass eine freiheitliche Gesellschaftsordnung sowohl materiell als auch geistig die beste Entfaltungsmöglichkeit bietet.\nSind Sie als Mitarbeiter der Bundesverwaltung überhaupt unabhängig genug für das Amt des SIG-Präsidenten?\nFriedländer: Diese Frage wurde vom Rechtsdienst des Eidgenössischen Departements für Auswärtige Angelegenheiten (EDA) geprüft und mit meinen Vorgesetzten, DEZA-Direktorin Patricia Danzi und EDA-Vorsteher Ignazio Cassis, besprochen. Der Befund war, dass kein Interessenkonflikt zwischen der SIG-Präsidentschaft und meiner Funktion als Leiter der «Geschäftsstelle Beratende Kommission für internationale Zusammenarbeit» besteht. Ich werde alle Positionen des SIG nach aussen vertreten können, ohne irgendwelche Sanktionen befürchten zu müssen. Ich werde loyal dem SIG und loyal meinem Arbeitgeber gegenüber sein.\n\n\nJüdischer Wahlkampf: “Wir dürfen den Antisemitismus nicht unterschätzen”\n\n\n© Katholisches Medienzentrum, 15.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-15 06:00", "author": "Raphael Rauch"}