{"id": "juedischer-weltkongress-begruesst-oeffnung-der-vatikan-archive", "tag": "International", "tag2": "International", "title": "Jüdischer Weltkongress begrüsst Öffnung der Vatikan-Archive", "text": "\n New York, 5.3.19 (kath.ch) Der Jüdische Weltkongress (WJC) hat die Ankündigung von Papst Franziskus begrüsst, die Akten für die Amtszeit von Papst Pius XII. (1939-1958) vollständig freizugeben. Der WJC habe diesen wichtigen Schritt seit langem gefordert, um die vielen offenen Fragen über die Haltung und das Verhalten der Kirche während des Zweiten Weltkriegs zu klären, schreibt WJC-Präsident Ronald S. Lauder in einem am Dienstag in New York veröffentlichten Brief an den Papst.\nFranziskus zeige mit dieser Entscheidung, dass er an engen und aufrichtigen Beziehungen zum Judentum interessiert sei, so Lauder. Auch demonstriere der Papst damit, dass er die Erinnerung an die Schoah, die Vernichtung der Juden, lebendig erhalten wolle. «Ich bin sehr dankbar, dass während Ihrer Amtszeit die guten Verbindungen zwischen der Kirche und den Juden weiter gestärkt wurden und dass Sie immer ein offenes Ohr für den Dialog mit der weltweiten jüdischen Gemeinschaft haben», schreibt Lauder weiter.\nFür Forschung zugänglich machen\nPapst Franziskus hatte am Montag angekündigt, dass die Dokumente der vatikanischen Archive am 2. März 2020, dem 81. Jahrestag der Papstwahl Eugenio Pacellis zu Papst Pius XII., für die Forschung zugänglich gemacht werden. Dies wird von der Forschung seit Jahren verlangt, um Aufschluss über die Haltung von Pius XII. angesichts des Holocausts zu bekommen. Öffentlich zugänglich sind bislang die Archive bis 1939, dem Ende der Amtszeit von Pius XI. (1922-1939).\nAuch die Jerusalemer Holocaust-Gedenkstätte Yad Vashem hatte die Ankündigung begrüsst. Das Material werde eine «objektive und offene Forschung» zum «Verhalten des Vatikan im Besonderen und der katholischen Kirche im Allgemeinen während des Holocaust» ermöglichen. Man erwarte, dass Forschern voller Zugang zu allen archivierten Dokumenten gewährt werde.\nFranziskus hatte wiederholt seine Bereitschaft bekundet, die Akten für die Forschung freizugeben, sobald deren Katalogisierung abgeschlossen sei. Die Arbeiten dazu laufen auf Wunsch seines Vorgängers Benedikt XVI. (2005-2013) bereits seit 2006. Wegen des langen Pontifikates von Pius XII. und wegen der Kriegsjahre sind aus seiner Amtszeit sehr viele Dokumente enthalten.\nIsraels Staatspräsident: Wichtiger Schritt\nIsraels Staatspräsident Reuven Rivlin bezeichnete die Öffnung als einen wichtigen Schritt. «Die mutige und willkommene Entscheidung meines Freundes Papst Franziskus (…) wird freien und unvermittelten Zugang zu Aufzeichnungen zu der dunkelsten Periode der menschlichen Geschichte erlauben», sagte Rivlin laut Mitteilung des Präsidentenbüros. Die Öffnung der Archive der Holocaust-Zeit sei besonders wichtig in «diesen Zeiten anhaltender antisemitischer Angriffe, der Neuschreibung von Geschichte und Versuchen, den Holocaust zu leugnen», so der Präsident weiter. (kna)\n\n\nPapst will Archive zu Pius XII. nächstes Jahr öffentlich machen\n\n\n© Katholisches Medienzentrum, 05.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-05 10:19", "author": "kna"}