{"id": "juedischer-wahlkampf-wir-duerfen-den-antisemitismus-nicht-unterschaetzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jüdischer Wahlkampf: «Wir dürfen den Antisemitismus nicht unterschätzen»", "text": "\nDer Basler Ralph Lewin will Präsident des Schweizerischen Israelitischen Gemeindebunds (SIG) werden. Im kath.ch-Interview sagt der SP-Mann, warum Ruth Dreifuss für ihn ein Vorbild ist – und wofür er Johannes Paul II. dankbar ist.\nRaphael Rauch\nWelche katholische Anekdote fällt Ihnen ein?\nRalph Lewin: Ein Pfarrer redet einem seiner schwarzen Schafe ins Gewissen: «Mein Sohn, ich fürchte, wir werden uns nie im Himmel begegnen…!» «Nanu, Herr Pfarrer, was haben Sie denn ausgefressen?»\nSind wir eigentlich Namensvetter? Oder stammt Ralph nicht von Raphael?\nLewin: Soviel ich weiss, besteht kein Zusammenhang zwischen Ralph und Raphael. Ralph kommt aus dem Althochdeutschen und steht für «Ratgebender Wolf». Da gefällt mir mein jüdischer Name Shlomo (Salomon) besser, auch wenn die Wölfe heute deutlich beliebter sind als früher.\n«Da gefällt mir mein jüdischer Name Shlomo (Salomon) besser.»\nIhr Nachname stammt von den Leviten, einem der zwölf Stämme Israels. Ziemlich cool – oder nervt das auch manchmal, weil Ihr Name Sie sofort als Jude outet?\nLewin: Ich kann mich nicht erinnern, wann ich das letzte Mal wegen meines Nachnamens auf meine jüdische Herkunft angesprochen worden wäre. Ich glaube auch nicht, dass das besonders viele Menschen wissen. Darauf deutet auch hin, dass Lewin seit einigen Jahren in der Schweiz ein beliebter Vorname ist.\n\n\n\n\n\n\n\n©  zVg/Alexandra Wey\n\n\nFelix Gmür ist Bischof von Basel und Vorsitzender der Schweizer Bischofskonferenz.\n\n\n\nWie finden Sie Papst Franziskus?\nLewin: Mir imponiert seine bescheidene Art und dass er sich dezidiert für mehr Menschlichkeit einsetzt.\nWer ist Ihr Lieblingskatholik?\nLewin: Der Besuch von Papst Johannes Paul II. in der Holocaust-Gedenkstätte Yad Vashem in Jerusalem vor 20 Jahren war ein wichtiges Signal an die jüdische Gemeinschaft.\nMir imponiert, dass sich Franziskus dezidiert für mehr Menschlichkeit einsetzt.»\nWie war bislang Ihre Zusammenarbeit mit der katholischen Kirche?\nLewin: Ich hatte noch nicht die Gelegenheit, eine enge Zusammenarbeit mit der katholischen Kirche zu pflegen. Die gelegentlichen Treffen des Regierungsrates von Basel-Stadt (Lewin war von Februar 1997 bis Ende Januar 2009 Mitglied der Regierung, Anm. d. R.) mit Kirchenvertretern habe ich in guter Erinnerung. Ausserdem weiss ich, dass jüdische Organisationen eine konstruktive Zusammenarbeit mit der Kirche pflegen, in der auch kritische Punkte zur Sprache kommen können. Das ist ein positives Zeichen.\nWelchen katholischen Bischof kennen Sie?\nLewin: Meine Frau und ich haben bei der Verleihung des ersten «Dialogpreises Schweizer Juden» den Bischof von Basel, Felix Gmür, kennengelernt. Wir hatten eine anregende Unterhaltung.\nWelche Phrasen oder Sätze möchten Sie von Nicht-Juden nicht mehr hören?\nLewin: Verallgemeinerungen oder Klischees über Menschen – Minderheiten oder andere Gruppen: Das muss tatsächlich nicht sein. Das gilt aber für Juden und Nicht-Juden.\nIst Philosemitismus, also eine besonders positive, anbiedernde Sicht auf Juden, ein Problem in der Schweiz?\nLewin: Das lässt sich so verkürzt nicht mit Ja oder Nein beantworten. Die Absicht des Wohlwollens ist entscheidend. Sobald Klischees ins Spiel kommen, wird es problematisch, egal ob sie positiver oder negativer Art sind.\n«Sobald Klischees ins Spiel kommen, wird es problematisch.»\nWie sieht ein gelungener christlich-jüdischer Dialog aus?\nLewin: Offen und konstruktiv, wenn möglich auch im Hinblick auf eine konkrete Kooperation oder ein gemeinsames Projekt.\nSollten Sie gewählt werden: Welches christlich-jüdische Projekt möchten Sie angehen?\nLewin: Ob auf bestehenden Projekten aufgebaut wird oder neue dazukommen, kann ich noch nicht sagen.\n\n\n\n\n\n\n\n\nHerbert Winter, der abtretende Präsident des Schweizerischen Israelitischen Gemeindebundes (SIG)\n\n\n\nDer scheidende SIG-Präsident Herbert Winter hat hart für das Thema Übernahme von Sicherheitskosten durch den Staat gekämpft. Ist das nun in trockenen Tüchern?\nLewin: Herbert Winter und ich sind uns in dieser Sache einig. Die halbe Million Unterstützung ist ein Anfang. Daher muss es weitergehende Lösungen geben. Da müssen wir am Ball bleiben.\n«Die halbe Million Unterstützung ist ein Anfang.»\nWas möchten Sie anders machen als Herbert Winter?\nLewin: Der SIG unter Herbert Winter hat an Format, Profil und Sichtbarkeit gewonnen. Ich möchte daran anknüpfen und darauf aufbauen.\nWie erfahren Sie in Ihrem Alltag Antisemitismus?\nLewin: Zum Glück bisher sehr selten. Aber Juden und Jüdinnen, die als Juden klar erkennbar sind, machen immer wieder negative Erfahrungen. Das darf man nicht unterschätzen, auch wenn wir in der Schweiz bis jetzt glücklicherweise von regelmässigen und schweren Übergriffen verschont geblieben sind.\nEin «Weltwoche»-Zitat von Gottfried Locher sorgt für Ärger. Herr Winter findet, Herr Locher transportiere antisemitische Klischees. Was sagen Sie?\nLewin: Ich finde, Herr Winter hat Recht.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nGottfried Lochers Aussagen in der \"Weltwoche\" sorgen für Empörung.\n\n\n\nWelche Vision haben Sie für den SIG?\nLewin: Die Aussenwahrnehmung der jüdischen Gemeinschaft in Öffentlichkeit und Politik muss weiterhin gestärkt werden, das will ich engagiert angehen. Der Verband muss aber auch stets nach innen wirken, darum werden wir die Bedürfnisse der Gemeinden fokussiert in den Blick nehmen und vermehrt in unsere Arbeit einfliessen lassen.\nSie sind SP-Politiker. Ist die jüdische alt Bundesrätin Ruth Dreifuss Ihr politisches Vorbild?\nLewin: Ruth Dreifuss war in der Tat eine sehr gute Politikerin. Vor allem hatte sie einen guten Draht zur Bevölkerung und zeigte menschliche Wärme. Ruth Dreifuss wurde 1993 als erstes jüdischen Mitglied in den Bundesrat gewählt und wurde 1999 erste Bundespräsidentin der Schweiz. Das war für viele Juden in der Schweiz ein prägender Moment: ein Gefühl, als seien wir definitiv in der Gesellschaft angekommen.\n«Ruth Dreifuss war in der Tat eine sehr gute Politikerin.»\nSind Sie für oder gegen die Konzernverantwortungsinitiative?\nLewin: Die amtierende SIG-Geschäftsleitung hat dieses Geschäft explizit für die neue Geschäftsleitung aufgeschoben. Und daran will ich mich auch halten.\nWie umstritten ist die KVI unter Juden?\nLewin: Wie jede andere Vorlage auch. Es gibt keine einheitliche Meinung unter den Jüdinnen und Juden in der Schweiz. Politische Haltungen und Färbungen gibt es genauso viele bei jüdischen Menschen wie beim Rest der Bevölkerung.\nSind Sie gläubig?\nLewin: Ich bin ein traditioneller Jude. Meine Eltern, vor allem meine Mutter, haben sich stark in der jüdischen Gemeinde und in jüdischen Wohltätigkeitsorganisationen engagiert. Meine jüdische Herkunft ist mir wichtig. Ich habe auch eine jüdische Familie gegründet. Religion ist im Judentum ein wichtiger Aspekt, aber das Judentum hat noch mehr zu bieten: Die gemeinsame Herkunft, Geschichte, Tradition und die Gemeinschaft haben ebenfalls eine grosse Bedeutung. In die Grosse Basler Synagoge gehe ich an den hohen Feiertagen und wenn ich Jahrzeit habe. Das ist der Jahrestag für Verstorbene.\n«Meine jüdische Herkunft ist mir wichtig.»\nWarum ist das jüdische Museum der Schweiz eigentlich so eine kleine Bude? Hätten Sie das als Basler Politiker nicht ändern können?\nLewin: In den letzten Jahren hat der Kanton Basel-Stadt seine Zuwendungen an das jüdische Museum stetig erhöht. Es ist eine wichtige Institution in Basel und in der Schweiz. Schliesslich ist es bis dato das einzige jüdische Museum der Schweiz und verdient unsere Unterstützung. Vor einiger Zeit kamen schöne Räume für temporäre Ausstellungen dazu.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nKoscheres Lebensmittelgeschäft an der Zürcher Weststrasse\n\n\n\nOrthodoxe Friktionen sorgen manchmal für Ärger. In der Öffentlichkeit heisst es dann: Wenn das Muslime wären, wäre der Staat längst eingeschritten. Welche Problematik in orthodoxen Kreisen beobachten Sie mit Sorge?\nLewin: Das klingt jetzt vielleicht beschönigend, aber ich sehe keine drängenden Probleme oder zumindest keine, die eine staatliche Intervention erfordern würden. Die streng religiösen jüdischen Gemeinschaften in Zürich und Basel leben für sich und versuchen auch niemandem ihre Lebensweise aufzudrücken. In einem modernen, freiheitlichen Staat ist das erlaubt und muss auch respektiert werden. Sie müssen sehen: Strenge religiöse Gemeinschaften leben vielleicht unabhängiger von anderen gesellschaftlichen Gruppen, sie sind aber trotzdem Teil dieser Gesellschaft und dieses Staates. Damit einher gehen Rechte und Pflichten und letztere fordert der Staat auch ein, wenn es nötig sein sollte.\n*Ralph Lewin ist SP-Politiker und war von 1997 bis 2008 Regierungsrat des Kantons Basel-Stadt. Er ist verheiratet und hat zwei erwachsene Kinder. Lewin möchte Nachfolger von SIG-Präsident Herbert Winter werden. Die Wahl findet am 18. Oktober statt. Lewin hat Konkurrenz von einem weiteren Ralph: dem Berner Ralph Friedländer. Über ihn berichtet kath.ch in den nächsten Tagen.\n\n© Katholisches Medienzentrum, 12.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-12 00:04", "author": "Raphael Rauch"}