{"id": "juedischer-weltkongress-warnt-vor-kulturkampf-mit-dem-islam", "tag": "International", "title": "Jüdischer Weltkongress warnt vor Kulturkampf mit dem Islam", "text": "\nNach den jüngsten islamistischen Attentaten warnt der Jüdische Weltkongress (WJC) Europa davor, sich einen Kulturkampf aufzwingen zu lassen. «Der Westen darf den Agitatoren nicht in die Falle gehen», sagt Maram Stern.\nIn der «Jüdischen Allgemeinen» von donnerstag schreibt WJC-Geschäftsführer Stern zu den gegenwärtigen Herausforderungen weiter: «Das erfordert eine präzise Sprache in der Problembeschreibung und auch einen respektvollen Umgang mit Andersdenkenden.»\n«Das geht nur mit den Muslimen, nicht gegen sie.»Maram Stern, Geschäftsführer WJC\nZugleich müsse Europa eine Antwort auf die Bedrohung durch den islamistischen Terror geben. «Das geht nur mit den Muslimen, nicht gegen sie», hält Maram Stern fest.\nWertschätzung als Gradmesser\nEuropäern erschienen die Mohammed-Karikaturen als Lappalie, doch viele Muslime empfänden sie als verletzend und entwürdigend, schreibt Stern weiter. «Man muss diese Meinung nicht teilen, man sollte sie aber wenigstens zur Kenntnis nehmen.» \nAuch Juden hätten es in den vergangenen Jahren mit beleidigenden, ja, antisemitischen Karikaturen zu tun gehabt und bei anderen um Verständnis für ihre Gefühle gebeten. «Die Wertschätzung, die wir anderen entgegenbringen, auch wenn wir ihre Ansichten nicht teilen, sind ein Gradmesser dafür, wie ernst wir sie nehmen.»\nGegen eine unheilvolle Polarisierung\nAus Sicht des Generalsekretärs ist der Terrorismus «auch und gerade» ein Problem der islamischen Welt. Nicht nur die Attentäter, sondern auch viele ihrer Opfer seien Muslime. Deshalb sei in Europa eine «Wir gegen sie»-Stimmung nicht angebracht, weil sie eine unheilvolle Polarisierung fördere.\nFür Stern sind zudem die Dialogbereitschaft und das Problembewusstsein bei vielen Verantwortlichen gerade in der arabischen Welt in den vergangenen Jahren gestiegen. «In einer solchen Situation sollte man nicht Wasser auf die Mühlen der Extremisten spülen.» (kna)\n\n\nÖsterreich trauert gemeinsam und hält zusammen\n\n\n© Katholisches Medienzentrum, 05.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-05 12:00", "author": "kna"}