{"id": "jueden-erstatten-anzeige-wegen-schockierender-online-stoeraktion", "tag": "Schweiz", "tag2": "Schweiz", "title": "Juden erstatten Anzeige wegen schockierender Online-Störaktion", "text": "\nEine Online-Veranstaltung der Jüdischen Liberalen Gemeinde Or Chadasch JLG in Zürich wurde am vergangenen Sonntag gekapert. Die betroffene Gemeinde hat Strafanzeige eingereicht, wie die Plattform der Liberalen Juden der Schweiz PLJS mitteilt.\nUnbekannte störten das Programm mit obszönen und verletzenden Bildern, darunter Hakenkreuze und Hitlerbilder. \nDie beiden jüdischen Dachverbände, die Plattform der Liberalen Juden der Schweiz und der Schweizerische Israelitische Gemeindebund SIG, verurteilen den Übergriff aufs Schärfste und unterstützen die rechtlichen Schritte gegen die Verantwortlichen des Übergriffs.\nExzessiv und rücksichtslos\nDie JLG hatte zu einer Online-Kulturveranstaltung über Wandmalereien eingeladen. Wenige Minuten nach Beginn loggten sich mehrere vermummte Personen ein. Sie übernahmen die Kontrolle der Veranstaltung, teilten ihre Bildschirme und zeigten Hakenkreuze, Hitlerbilder sowie pornografische Inhalte. Den Verantwortlichen sei es nicht möglich gewesen, die Aktionen zu stoppen und deren Urheber zu sperren. Darum wurde die Veranstaltung abgebrochen.\nDer Übergriff war offensichtlich gut geplant und koordiniert, heisst es in der Mitteilung. Die verwendeten Symbole, Bilder und Filme liessen in ihrer «Obszönität und Respektlosigkeit eine Tätergruppe erkennen, die exzessiv und absolut rücksichtlos die Gefühle der Teilnehmenden provozieren und verletzen wollte». Die JLG ist eine von vier jüdischen Gemeinden in der Stadt Zürich und Mitglied der PLJS. (gs)\n\n\nImpfgegner posten Judenstern: SIG kritisiert Corona-Skeptiker und Facebook\n\n\n© Katholisches Medienzentrum, 20.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-20 17:20", "author": "gs"}