{"id": "juedische-gemeinde-begruesst-vatikan-leihgabe-zu-juedischem-leben", "tag": "International", "tag2": "International", "title": "Jüdische Gemeinde begrüsst Vatikan-Leihgabe zu jüdischem Leben", "text": "\nDer Vatikan hat die älteste Abschrift eines antiken Nachweises für jüdisches Leben nördlich der Alpen als Leihgabe zum Festjahr «1700 Jahre jüdisches Leben in Deutschland» gegeben. Das begrüsst Abraham Lehrer, der Vorsitzende des Festjahr-Vereins.\nLehrer bezeichnete es als eine «grosse Geste» und «Vertrauen des Vatikan». Die Leihgabe zeige «die Solidarität der Kirchen mit dem Judentum», sagte Lehrer am Donnerstag in Köln. «Die jüdische Gemeinde ist dem Vatikan und Papst Franziskus dankbar», so der Vizepräsident des Zentralrates der Juden und das Vorstandsmitglied der Synagogen-Gemeinde Köln.\nIm Kunstmuseum Kolumba ausgestellt\nDas Schriftstück wird von September 2021 bis August 2022 im Kunstmuseum des Erzbistums Köln Kolumba zu sehen sein, wie das Erzbistum am Mittwoch mitteilte. Der Kölner Kardinal Rainer Maria Woelki habe die Leihgabe aus der vatikanischen Bibliothek erbeten.\nEdikt von Kaiser Konstantin\nEs handele sich um zwei Blätter aus dem sechsten Jahrhundert, die zur spätantiken Rechtssammlung Codex Theodosianus gehören. Die Blätter seien die älteste Abschrift eines nach Köln adressierten Edikts des römischen Kaisers Konstantin. Dieses Edikt aus dem Jahr 321, in dem Konstantin Juden in den Stadträten zulässt, gilt als ältester schriftlicher Beleg für jüdisches Leben nördlich der Alpen und ist Ausgangspunkt für das Ende Februar eröffnete bundesweite Festjahr zu 1700 Jahre jüdisches Leben in Deutschland.\nJüdische Bürger selbstverständlich in Köln\n«Der Erlass dokumentiert, dass schon im Jahr 321 jüdische Bürger ganz selbstverständlich Säulen des Lebens unserer Stadt waren», sagte Woelki. «Gerade in einer Zeit, in der Theorien und Ideen mit antisemitischen Wurzeln wieder neu auf dem Vormarsch zu sein scheinen, ist es umso wichtiger zu zeigen, wie bedeutend jüdisches Leben seit 1700 Jahren für unsere Geschichte und Kultur ist.»\nDen Angaben zufolge erstellt Kolumba die Ausstellung «321-2021: 1700 Jahre Jüdisches Leben» zusammen mit dem jüdischen Museum MiQua in Köln, das zum Landschaftsverband Rheinland (LVR) gehört. Die Schau, die derzeit vorbereitet werde, skizziere jüdische Geschichte und Kultur der vergangenen 17 Jahrhunderte anhand von Exponaten aus dem In- und Ausland nach.\nResonanz «überwältigend»\n«Die Resonanz auf das Vorhaben unseres Vereins, Räume für Begegnungen zu schaffen und jüdisches Leben mit all seinen Facetten in der Gegenwart aufzuspüren, ist überwältigend. Auch europaweit! Es ist ein ganz grosses Zeichen auch der religiösen Verbundenheit, das der Vatikan mit dieser Leihgabe setzt», sagte der Vorsitzender des Vereins 321, Matthias Schreiber. (kna)\n\n© Katholisches Medienzentrum, 12.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-12 09:42", "author": "kna"}