{"id": "jugendlicher-cyber-apostel-carlo-acutis-seliggesprochen", "tag": "International", "tag2": "International", "title": "Jugendlicher «Cyber-Apostel» Carlo Acutis seliggesprochen", "text": "\nDer als «Cyber-Apostel» verehrte italienische Junge Carlo Acutis ist am Samstag in Assisi seliggesprochen worden. Rund 3000 Pilger wohnten der feierlichen Zeremonie bei.\nAgostino Vallini, emeritierter Kardinalvikar der Diözese Rom, würdigte den an Krebs verstorbenen 15-Jährigen als «wahren Zeugen der liebe Christi». Acutis habe die Eucharistie in den Mittelpunkt seines kurzen Lebens gestellt und sei zu einem «Vorbild besonders für junge Menschen» geworden.\nFernsehübertragungen in ganz Italien\nZu der feierlichen Zeremonie in der Franziskus-Basilika waren etwa 3000 Pilger in den umbrischen Wallfahrtsort gereist. Wegen der Corona-Schutzvorschriften fanden nicht alle Gläubigen in der Kirche Platz. Viele mussten das Ereignis auf einer Grossleinwand vor dem Gotteshaus verfolgen. Fernsehsender und Internetportale übertrugen die Seligsprechung in ganz Italien.\nEltern brachten Herz ihres Sohnes zum Altar\nKardinal Vallini verlas das offizielle schreiben von Papst Franziskus, mit dem Acutis (Gedenktag 12. Oktober) in den Stand der Seligen aufgenommen wurde. Im Anschluss wurde unter grossem Applaus ein Gemälde des Jungen enthüllt. Auch die Eltern des Verstorbenen waren an dem Festakt beteiligt. In einer Prozession brachten sie einen aufwendig verzierten goldenen Reliquiar mit dem Herz ihres Sohnes zum Altar.\nAcutis’ sehnlichster Wunsch sei es gewesen, so viele Menschen wie möglich für Jesus zu gewinnen, betonte Vallini. Dieser «heroische Glaube» habe dem Krebskranken selbst in den schwersten Stunden Zuversicht geschenkt. Carlo stehe beispielhaft dafür, dass man das Internet nicht nur als Raum für Zerstreuung, sondern als Mittel für einen wahren Dialog nutzen könne.\nFrommes Computergenie\nAcutis wird von Anhängern in aller Welt als frommes Computergenie verehrt. Er interessierte sich früh für Informatik und erstellte als Autodidakt populäre Internetseiten zu religiösen Themen. Seine ausgeprägte Liebe zur Eucharistie, die er als «Autobahn in den Himmel» bezeichnete, machte ihn international bekannt.\nBrasilianisches Kind geheilt\nAls der Katholik erfuhr, dass er unheilbar an Leukämie erkrankt war, widmete er sich ganz dem Papst und der Kirche. Acutis starb im Alter von 15 Jahren am 12. Oktober 2006 und wurde seinem Wunsch entsprechend in Assisi bestattet. Beim Weltjugendtag 2013 in Rio de Janeiro bezeichnete man ihn bei der Vorstellung seiner Lebensgeschichte als möglichen «Patron des Internet».\n2018 erkannte ihm Papst Franziskus aufgrund seines Lebenswandels den heroischen Tugendgrad zu. Im Februar 2020 folgte die päpstliche Anerkennung eines auf Fürsprache von Acutis bewirkten Wunders. Demnach wurde ein brasilianisches Kind auf medizinisch unerklärliche Weise geheilt. (cic)\n\n\nKult um “Cyber-Apostel” Acutis sorgt international für Aufsehen\n\n\n© Katholisches Medienzentrum, 11.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-11 09:41", "author": "cic"}