{"id": "jugendliche-sind-auf-begleitung-angewiesen", "tag": "Schweiz", "title": "Jugendliche sind auf Begleitung angewiesen", "text": "\nDie verordnete Isolation, die Nähe zur Familie, der fehlende Austausch in der Gruppe Gleichaltriger: Das fordert Jugendliche aktuell stark heraus. In einem Gastbeitrag schreibt Natascha Rüede*, was für das Zusammenleben wichtig ist.\nDiese Zeilen entstehen zu Beginn der Karwoche in meinem Garten. Die Natur nimmt ihren Lauf, spielt das alljährliche Frühlingsprogramm ab. Die Kraft, welche in der Natur steckt, berühren mich noch mehr als in anderen Jahren und vermitteln mir Halt und Sicherheit in der sich so dramatisch veränderten, krisengeschüttelten Welt.\nDer Stillstand hat nicht das letzte Wort.\nWir Christen gehen diese Woche auf Karfreitag zu, auf den absoluten Tiefpunkt, auf die Krise, den Stillstand… Die Karwoche und darüber hinaus das Osterfest, die Hoffnung, dass der Tod, der Stillstand nicht das letzte Wort hat, erhält für mich diesen Frühling wohl noch eine intensivere Bedeutung.\n\n\n\n\n\n\n\n©  Katholische Kirche Stadt Zürich/zVg\n\n\nAktion 72h: Zwei engagierte Jugendliche in Aktion\n\n\n\nWir kennen alle den Ausspruch, dass in jeder Krise auch Chancen und Potenziale liegen. Ein Potenzial dieser Krise könnte in einer noch nie dagewesenen, anhaltenden Solidarität und Fürsorge liegen, die Generationen, Nationen, Religionen und Geschlechter verbindet.\nJugendliche brauchen Freiraum und Aufgaben.\nWelche Herausforderungen stellen sich hier speziell für Jugendliche? Damit sie gestärkt durch eine solche Krise gehen können, brauchen sie wohlwollende und verlässliche Bezugspersonen, Freunde, genügend Freiräume sowie sinnstiftende Aufgaben, in welchen sie sich profilieren können. Mit Kreativität sind die genannten Hilfen auch unter den momentanen Umständen möglich. Und vor allem sind sie für eine positive Verarbeitung der Krise notwendig.\nVertrauen ist angesagt.\nDie verordnete Heim-Isolation ist für junge Menschen besonders schwierig, da sie den Bedürfnissen ihrer Entwicklungsphase widerspricht. Jugendliche brauchen den Austausch mit Gleichaltrigen, Distanz zu ihren Eltern und Geschwistern, Freiräume und die Möglichkeit, sich im Sport abzureagieren oder einfach für sich allein zu chillen.\nDie Befürchtung, dass sie sich in grösseren Gruppen scharen, ist wohl berechtigt. Entscheidend ist hier, einen kreativen, kompromissvollen Umgang mit ihren Bedürfnissen zu finden. Vertrauen ist angesagt, denn Jugendliche sind fähig, Verantwortung zu übernehmen und sich an getroffene Vereinbarungen zu halten.\nLob und Anerkennung tun gut.\nViele fühlen sich durch das digitale Homeschooling überfordert. Oft mangelt es an der nötigen Selbstdisziplin oder Konzentrationsfähigkeit, um alles fristgerecht zu bewältigen. Hilfe von den Eltern möchten die meisten weder annehmen noch zulassen, was zu Streitereien führen kann.\n\n\n\n\n\n\n\n© pixabay.com CC0\n\n\nJugendliche mit Smartphone\n\n\n\nUm Eskalationen zu vermeiden, ist weniger wohl mehr. Als Eltern Abstand halten und vertrauen, dass die Situation gemeistert werden kann, ist wohl das Klügste. Zudem sind Jugendliche mehr denn je darauf angewiesen, dass die Eltern und Bezugspersonen Verständnis für ihre Bedürfnisse haben und auch sehen, was sie leisten. Lob und Anerkennung für Dinge, die gut laufen, sind Balsam und tun der Beziehung gut.\nHumor hilft uns allen.\nDurch die neue Situation bewegen sich die meisten Jugendlichen beinahe pausenlos auf sozialen Plattformen, denn das ist momentan beinahe die einzige Möglichkeit, sich mit der Aussenwelt auszutauschen.\nGenau hier können Eltern und Bezugspersonen anknüpfen, sie nach ihren Lieblingskanälen und Youtubern fragen, falls möglich gemeinsam einige Videos anschauen, herzhaft lachen und über den dahinterliegenden Witz ins Gespräch kommen. Kreativität, Humor und Ironie helfen uns allen, einen Umgang mit der unfassbaren Situation zu finden.\nBezugspersonen sind wichtig!\nDie Kontakte zu aussenstehenden Bezugspersonen wie Sporttrainern, Nachbarn, Paten, Verwandten, Jugendarbeitern, Lehrmeistern oder Eltern von Freunden sind nicht mehr gegeben, aber trotz des Social Distancing nicht wegzudenken. Da wir nicht wissen, wie lange die Isolation dauern wird, ist es wichtig, dass wir die Jugendlichen in unserem Umfeld im Blick behalten, uns bei ihnen melden, nachfragen, wie es ihnen geht und uns mit ihnen solidarisch zeigen.\nUnd so schliesse ich den Kreis. Wir gehen auch auf Ostern zu! Auf das Leben nach der grossen Krise. So wünsche ich uns allen, dass wir die momentane Solidarität, Verbundenheit und Fürsorge unter uns Menschen mitnehmen können in das Leben nach Covid-19. In dem Sinne: Frohmachende Ostern!\n* Natascha Rüede ist Religionspädagogin und stellvertretende Dienststellenleiterin der Jugendseelsorge der Katholischen Kirche im Kanton Zürich.\n\n© Katholisches Medienzentrum, 08.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-08 17:35"}