{"id": "jugendbischof-de-raemy-ruft-kinder-zum-sternsingen-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jugendbischof de Raemy ruft Kinder zum Sternsingen auf", "text": "\nGleich dreisprachig, damit es auch jedes Kind in der Schweiz versteht, ruft Jugendbischof Alain de Raemy zum Sternsingen auf. Der Stern von Bethlehem muss auch in diesem Jahr unter die Leute gebracht werden, fordert er. Trotz Corona.\nGeorges Scherrer\n«Liebi Stärnsingerinne und Stärnsinger», sagt der Bischof, «eure Aktionen sind wichtiger denn je.» Das Leben gehe trotz Corona weiter. Es müsse auch während dieser Pandemie begleitet werden «durch die Liebe, die in Bethlehem ausstrahlte».\nDirekt an die Sternsinger gewandt sagt der Bischof: «Der Stern hat diese Liebe ganz stark ausgedrückt.» Seine Aufforderung lautet denn auch: «Singt unter dem Stern weiter.»\n\n\n\nIn französischer Sprache weist er darauf hin, dass das Geld, das die Sternsinger sammeln, dieses Jahr schwerpunktmässig Kindern in Guinea und der Ukraine zugutekommt. «Das sind weitaus ärmere Länder als das unsere. Dort ist die Situation wegen Corona viel schwieriger.»\nSternsingen 2021 | Missio\nIdeen für das Sternsingen sammeln\nEr ruft die Sternsinger auf, sich etwas Besonderes einfallen zu lassen, um die Herzen der Menschen anzusprechen. Sein Dank spricht er auch den Erwachsenen aus, welche die Sternsinger begleiten.\n\n\n\nSeinen Segen erteilt der Bischof in seiner Botschaft bereits jetzt allen, die sich engagieren, und gleichzeitig auch den Projekten, die sie auf die Beine stellen.\nRekordsammlung\nBei der 32. Aktion Sternsingen zu Beginn des Jahres 2020 wurden gemäss Missio die Rekordsumme von über 1,65 Mio. Franken gesammelt. \nAuch im kommenden Januar soll trotz der Einschränkungen, die der Bundesrates wegen der Corona-Pandemie erlassen hat, die Aktion stattfinden.\nSternsingen – aber sicher\n\n\n\n\n\n\n\n©  missio\n\n\nAktion Sternsingen 2021 in Corna-Zeit\n\n\n\n«Aktion Sternsingen 2021 – aber sicher!» heisst darum das Motto. Das Wort «sicher» hat in diesem Jahr zwei Bedeutungen: Das Sternsingen muss stattfinden, aber unter Wahrung der Sicherheitsvorschriften.\nEin Schutzkonzept von Missio soll das Organisieren der Sternsinger-Auftritte erleichtern. Wer den Sternsingern nicht zu nahe treten will, wenn sie vorbeikommen, kann neu über den QR-Code Missio seine Spende überweisen.\nWoher kommt eingentlich das Sternsingen? Dieses Video gibt Auskunft:\n\n\n\n\n\nIn fünf Wochen sind die Sternsinger unterwegs\n\n\n© Katholisches Medienzentrum, 10.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-10 14:25", "author": "Georges Scherrer"}