{"id": "jugend-in-den-kampf-gegen-hunger-einbeziehen", "tag": "Vatikan", "title": "Jugend in den Kampf gegen Hunger einbeziehen", "text": "\nRom, 30.5.19 (kath.ch) Papst Franziskus hat mehr gemeinsames Engagement im weltweiten Kampf gegen Hunger gefordert. Diesen zu besiegen sei nur durch vereintes Handeln möglich, «mit Wollen und Entschlossenheit sowie unter Beachtung der grundlegenden Menschenrechte sowie generationenübergreifender Solidarität», so das Kirchenoberhaupt.\nFranziskus äusserte sich in einer Botschaft an den Generaldirektor der Welternährungsorganisation FAO, Jose Graziano da Silva. Die Organisation eröffnete am Mittwoch in Rom ein auf zehn Jahre angelegtes Projekt, mit dem landwirtschaftliche Familienbetriebe gefördert werden sollen.\nMit Blick auf das Ziel der Organisation, weltweiten Hunger bis 2030 zu beenden, mahnte das Kirchenoberhaupt auch zur Zusammenarbeit der Generationen. «Der Beitrag junger Menschen und ihre Fähigkeit zu Innovation dürfen nicht ignoriert werden», so Franziskus. Ausdrücklich würdigte er die Arbeit von Frauen im Agrarsektor, besonders in Entwicklungsländern.\nModelel nachhaltiger Landwirtschaft\nBäuerliche Familienbetriebe lobte der Papst als «Modell nachhaltiger Landwirtschaft», das sich positiv auf die gesamte Menschheit wie die Umwelt auswirke. Neben deren Förderung sei es jedoch wichtig, das gesellschaftliche Bewusstsein für die Bedürfnisse von Menschen am Existenzminimum zu stärken und diesen wirksame Hilfen zu bieten.\nDie Vereinten Nationen haben den Zeitraum von 2019 bis 2028 als «Decade of Family Farming» ausgerufen. In den kommenden zehn Jahren sollen die Probleme landwirtschaftlicher Familienbetriebe besonders in den Blick gerückt werden. Es geht auch darum, bäuerliche Familienbetriebe weiterzuentwickeln. Zudem sollen weitere Schritte für das Erreichen der UN-Nachhaltigkeitsziele und ein Ende des weltweiten Hungers bis zum Jahr 2030 gemacht werden. (cic)\n\n© Katholisches Medienzentrum, 30.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-30 06:03", "author": "cic"}