{"id": "jugendliche-stellen-an-klimagipfel-in-lausanne-drei-kernforderungen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jugendliche stellen an Klimagipfel in Lausanne drei Kernforderungen", "text": "\nLausanne, 10.8.19 (kath.ch) Der Jugend-Klimagipfel «Smile For Future» hat zum Ende des fünftägigen Treffens am Freitag in Lausanne eine Abschlusserklärung verabschiedet. Am Protestmarsch durch die Stadt, an dem auch die Umweltaktivistin Greta Thunberg teilnahm, beteiligten sich über 2500 Menschen.\nIn der sogenannten Klima-Erklärung von Lausanne einigten sich die rund 450 Klimaaktivisten aus aller Welt auf drei Kernforderungen. Die Klimagerechtigkeit und -gleichheit müsse gewährleistet werden, lautet eines der Anliegen.\nDer globale Temperaturanstieg soll auf unter 1,5 Grad im Vergleich zum vorindustriellen Niveau begrenzt werden. Weiter sollen in der Klimapolitik die besten verfügbaren wissenschaftlichen Arbeiten berücksichtigt werden.\nKonferenzen, Workshops, Sitzungen\nSeit Montag hatten sich die jungen Aktivisten an der Universität Lausanne versammelt. Auf dem Programm des Debattenforums standen Konferenzen, Workshops und Plenarsitzungen. Ziel der Veranstaltung war es, einen globalen Zusammenhalt der Klimaaktivisten zu schaffen und deren Protest international zu koordinieren. Auch die schwedische Umweltaktivistin Greta Thunberg nahm am Gipfel teil.\nTrotz ihrer Unterschiede teilten die Teilnehmerinnen und Teilnehmerinnen des Gipfels aus 38 Ländern und mit 29 Sprachen die gleichen Anliegen, Ziele und Werte, hiess es an der Medienkonferenz. Eine sehr unterschiedliche Gruppe hinter einer gemeinsamen Botschaft zu versammeln, sei das charakteristische Merkmal dieser Bewegung.\nDie Klimabewegung sieht sich an einem Scheideweg in der Geschichte. Der Zusammenbruch der Gesellschaft und der Ökosysteme stehe bevor, und die Zeit laufe ab.\n«Wir haben eine Wahl»\nIn der siebenseitigen unverbindlichen Lausanner Erklärung heisst es: «Was in den nächsten Monaten und Jahren geschieht, wird bestimmen, wie die Zukunft der Menschheit aussehen wird. Unser kollektives Aussterben ist ein erschreckend realistisches Ergebnis. Politiker auf der ganzen Welt ignorieren den Notfall. Aber wir haben eine Wahl.»\n«Die Experten brauchen diese Entschlossenheit von jungen Menschen», sagte der belgische Klimaforscher und ehemaliger Vizepräsident des Weltklimarats (IPCC), Jean-Pascal van Ypersele, der ebenfalls am Forum teilnahm.\nJeder Bericht des Weltklimarats sollte ein «Weckruf» sein. Aber ein Bericht lässt sich leicht in einer Schublade verstauen. «Mit der Mobilisierung junger Menschen ist dies nicht mehr möglich», sagte er.\nMobilisierung auf Uno-Klimakonferenz hin\nIn den nächsten Wochen und Monaten will die Klimabewegung weitere Menschen mobilisieren. Rund um die Uno-Klimakonferenz am 23. September in New York sollen die Proteste weltweit intensiviert werden.\nIn der Schweiz sind für den Freitag, 27. September, Kundgebungen in zahlreichen Städten geplant. Eine nationale Demonstration soll am Samstag, 28. September, in Bern stattfinden.\nProtestmarsch mit 2500 Menschen\nDass die jungen Klimaaktivisten auch in der Ferienzeit Menschen für ihre Anliegen mobilisieren können, stellten sie mit dem Protestmarsch am Freitagnachmittag in der Waadtländer Kantonshauptstadt unter Beweis. Er bildete den Schlusspunkt des fünftägigen Jugend-Klimagipfels.\nVom Bahnhofplatz marschierten unter gleissender Sonne nach Polizeiangaben über 2500 Menschen nach Vidy an den Genfersee. Auf Plakaten und Bannern waren Parolen wie «Unser Erde, unsere Verantwortung», «Streik für das Klima» oder «Es gibt keinen Planeten B» zu lesen. Die Kundgebungsteilnehmer skandierten antikapitalistische Parolen. Einige sangen: «Wir sind unaufhaltsam, eine andere Welt ist möglich.»\nThunberg, das Aushängeschild der Woche in Lausanne, hatte es nach der Demonstration eilig. Die 16-jährige schwedische Umweltaktivistin befindet sich auf einer weltweiten Mission gegen die Klimaerwärmung. Eines der nächsten Ziele ist der Uno-Klimagipfel Mitte September in New York. Die Reise nimmt sie im Segelboot in Angriff. (sda)\n\n© Katholisches Medienzentrum, 10.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-10 11:35", "author": "sda"}