{"id": "jugend-hat-recht-klima-wartet-nicht", "tag": "Kommentar", "tag2": "Kommentar", "title": "Jugend hat Recht: Klima wartet nicht", "text": "\n\nNicht nur die Klimastreikenden, auch die kirchlichen Umweltberater finden: Die Klimafrage muss rascher gelöst werden. Das schreiben Vroni Peterhans-Suter und Kurt Zaugg-Ott vom Verein Oeku Kirche und Umwelt in ihrem Gastkommentar.\nMit der Ankündigung eines Klima-Aktionsplans bringt die Klimastreikbewegung ihre Ungeduld und ihr Misstrauen gegenüber den Mühlen von Politik und Verwaltung zum Ausdruck. Nach mehr als 25 Jahren Klimapolitik hat die Schweiz nicht mehr hingekriegt, als dass der CO2-Ausstoss sich halbwegs stabilisiert hat. Und die Jugend hat recht: Das Klima passt sich nicht den gemächlichen Abläufen der Schweizer Politik an. Kein Wunder, dass sie auf Tempo drängt.\nNotstandsmassnahmen notwendig\nMit dem Klima-Aktionsplan soll der CO2-Ausstoss 2030 Null\nerreichen. Bereits im kommenden Jahr muss er darum um 13 Prozent sinken. Ohne\nechte Notstandsmassnahmen dürfte das nicht erreichbar sein. Bei der Erdölkrise\nvon 1973 hat der Bundesrat mit der Verordnung autofreier Sonntage und der\nBegrenzung der Höchstgeschwindigkeit auf Autobahnen auf 100 km/h\nNotstandsmassnahmen umgesetzt. Das wäre auch heute machbar. Die Klimakrise ist\nbedrohlicher als die Ölknappheit der 1970er Jahre.\nDer Klima-Aktionsplan soll «eine realistische Utopie, eine konkrete Vision einer Gesellschaft ohne fossile Energien» werden, hält die Klimajugend fest. Es geht ihr darum, zu zeigen, dass es ein Leben nach dem Erdöl gibt.\nAnstoss für Kirchen und Kirchenleitungen\nIn diese Richtung arbeitet der Verein Oeku Kirche und Umwelt\nseit seiner Gründung. Er sensibilisiert für die Schöpfungsverantwortung –\nspirituell und praktisch. Wir hoffen, dass die Klimastreik-Bewegung auch\nKirchen und Kirchenleitungen anstösst, das utopische Potential der christlichen\nBotschaft neu zu entdecken. Die 5vor12-Aktion am 28. September gab einen\nVorgeschmack – in 300 Kirchen läuteten die Glocken für den Klimaschutz. Das\nhaben auch kirchenferne Christen gehört. Die kritische Diskussion über unseren\nLebensstil wurde in den Kirchen schon in den 1970er Jahren geführt – sie ist\naktueller denn je. Die Einführung des Grünen Güggels, die Klima-Gespräche, die\nFasten- und die Schöpfungszeit bieten Gelegenheit, eine zukunftsfähige\nGesellschaft auszuprobieren und aktiv mitzugestalten.\n\n© Katholisches Medienzentrum, 23.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-23 16:14", "author": "Nicht nur die Klimastreikenden, auch die kirchlichen Umweltberater finden: Die Klimafrage muss rascher gelöst werden. Das schreiben Vroni Peterhans-Suter und Kurt Zaugg-Ott vom Verein Oeku Kirche und Umwelt in ihrem Gastkommentar."}