{"id": "jugendrat-fuers-bistum-chur-viktor-diethelm-lobt-bischof-joseph-bonnemain", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jugendrat fürs Bistum Chur: Viktor Diethelm lobt Bischof Joseph Bonnemain", "text": "\nDas Bistum Chur will einen Jugendrat einrichten. Fachmann Viktor Diethelm begrüsst das Vorhaben – schlägt aber vor, nicht nur Firmlinge am 17. Oktober nach Einsiedeln einzuladen. Und er warnt: «Der Jugendrat darf kein nettes Brimborium sein, das Erwachsenen ein positives Gefühl vermittelt.»\nRaphael Rauch\nBischof Joseph Bonnemain will die vorsynodale Phase im Bistum Chur am 17. Oktober mit Firmlingen beginnen. Was halten Sie davon?\nViktor Diethelm*: Es ist sehr erfreulich, dass Bischof Joseph Maria der Aufforderung der Bischofssynode 2018 nachkommt und die jungen Menschen als Teil der katholischen Kirche anerkennt und einbezieht. Die jungen Menschen von heute sind die «Next Generation» dieser Kirche. Sie sind Gegenwart und Zukunft und alles, was heute entschieden wird, muss letztlich von den jungen Menschen in Zukunft getragen werden.\n\n«Es geht darum, dass Formate und Inhalte der Kirche auch übermorgen überzeugen.»\n\nEs ist also nicht einfach eine nette Geste, junge Menschen einzubeziehen, sondern beinhaltet eine zukünftige Tragweite. Es geht darum, dass Formate und Inhalte der Kirche auch übermorgen noch überzeugen – nach dem Motto: «Das ist meine Kirche, darin engagiere ich mich.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer Bischof und sein Priester-Nachwuchs: Joseph Bonnemain mit Seminaristen an der Osternacht in Chur.\n\n\n\nBischof Joseph Bonnemain hat auch angekündigt, einen Jugendrat einzurichten. Welche Chancen sind damit verbunden?\nDiethelm: Es ist wichtig, in den Jugendrat zu investieren und ihm relevante Aufgaben zu geben. Ich bin überzeugt, dass junge Menschen sich dafür melden. Gerade junge Erwachsene wünschen sich eine Teilhabe an der katholischen Kirche durch Beteiligung anstatt durch Teilnahme an Angeboten.\n\n«Junge Menschen sind ein locus theologicus.»\n\nDie Jugendsynode 2018 hat junge Menschen als «loci theologici» ausgerufen im Wissen darüber, dass junge Menschen für die Erneuerung der Kirche eine hohe Relevanz haben. Wenn also der Jugendrat tatsächlich Einfluss nehmen kann, wird er eine gewichtige Rolle für die katholische Kirche spielen. Denn morgen sind es schon wieder andere junge Menschen, die der katholischen Kirche aktuelle Impulse für ihre Fahrt durch die Zeit geben werden.\n\n«Eine Gefahr ist ein homogener Jugendrat.»\n\nSehen Sie auch Risiken?\nDiethelm: Die Gefahr liegt sicherlich in der strukturellen Einbettung des Jugendrats und welchen tatsächlichen Einfluss er auf Entscheidungen und Entwicklungen nehmen kann. Ist der Jugendrat nur ein nettes Brimborium, das in erster Linie den Erwachsenen ein positives Gefühl vermittelt, taugt er nichts. Die jungen Menschen werden das auch schnell durchschauen und gerade die wichtigen kritischen Stimmen werden sich als erste verabschieden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAdoray-Festival in Zug.\n\n\n\nEine weitere Gefahr ist ein homogener Jugendrat. Die Jugend ist sehr heterogen und wenn der Jugendrat die jungen Menschen repräsentieren soll, muss eine grosse Vielfalt das Ziel sein. Es bedarf jugendgerechter Formate, in denen junge Menschen ihrem Stil entsprechend Prozesse zur Meinungsfindung durchlaufen können.\n\n\n\n\n\n\n\n©  Sarah Rauhenstein\n\n\nDer Ex-Generalvikar der Urschweiz, Martin Kopp, firmt auch zu Coronazeiten.\n\n\n\nHand aufs Herz: Wie klug ist es, mit Firmlingen den vorsynodalen Prozess zu starten? Interessieren sich Firmlinge überhaupt dafür?\nDiethelm: Bei den Firmandinnen und Firmanden anzufangen ist sicher eine gute Möglichkeit. Allerdings würde ich persönlich den Adressatenkreis weit öffnen. Es gibt Leiterinnen von Jugendverbänden, der Ministrantinnenpastoral und engagierte Jugendliche in der offenen kirchlichen Jugendarbeit. Die haben schon viel Erfahrungen durch ihr Engagement in der Kirche und bringen sicherlich wichtige Sichtweisen ein.\n\n\n\n\n\n\n\n© Bernard Hallet\n\n\nJonas Feldmann, Vertreter der kirchenfernen Jugend\n\n\n\nAuch von der Kirche distanzierte junge Erwachsene, junge Menschen mit anderen religiösen Hintergründen und solche, die von der Kirche nichts erwarten, können Wichtiges beisteuern. Zum Vortreffen der Jugendsynode konnte die Schweiz ja einen Atheisten entsenden. Dieser Mix der Teilnehmenden des Vortreffens ist vorbildlich für einen Jugendrat.\n\n«Ich halte die Erwartungshaltung an die jungen Menschen nach der Firmung für überzogen.»\n\nNach der Firmung betreten manche jungen Katholiken erst dann wieder eine Kirche, wenn jemand stirbt oder heiratet. Warum ist das so?\nDiethelm: Auch viele Erwachsene sind nicht mehr in der Kirche anzutreffen. Ich halte die Erwartungshaltung an die jungen Menschen nach der Firmung für überzogen. Allerdings müssen wir uns die Frage gefallen lassen: Welche Möglichkeiten der Teilhabe haben denn junge Erwachsene in unseren Gemeinschaften?\n\n\n\n\n\n\n\n© zVg\n\n\nMitglieder der Bischofskonferenz sprechen in Einsiedeln mit jungen Menschen.\n\n\n\nWie lautet Ihre Antwort darauf?\nDiethelm: Ich stelle fest, dass an vielen Orten eine Ratlosigkeit besteht, mit jungen Erwachsenen Möglichkeiten zu schaffen, in denen sie ihr Christsein ausleben können. Die Offenheit gegenüber jungen Menschen reicht nicht aus. Wer junge Menschen als aktive Beteiligte möchte, muss auch neue Formate zulassen, Macht teilen und Ungewissheit zulassen.\nInwiefern sind die Jugendverbände bereit, den von Bischof Joseph Bonnemain und Abt Urban Federer skizzierten Weg zur Synodalität zu unterstützen?\nDiethelm: Ich sitze in verschiedenen Gremien. Hier haben wir unsere Bereitschaft an verschiedene Personen und Stellen kommuniziert. Für uns ist die Partizipation junger Menschen ein zentrales Anliegen und Ziel. Wir werden nicht zuwarten, bis wir angefragt werden, sondern bringen uns proaktiv ein und bieten uns unterstützend an.\n* Viktor Diethelm leitet die Deutschschweizer Fachstelle für offene kirchliche Jugendarbeit in Luzern.\n\nDer Jugendrat – früher und heute\nIst der Jugendrat eine neue oder eine alte Idee?\nDiethelm: Die Schweiz hat eigentlich schon eine längere Tradition mit einem Jugendrat. Der emeritierte Weihbischof Denis Theurillat hatte als Jugendbischof einen Jugendrat auf der Ebene der Schweizer Bischofskonferenz eingerichtet. Ihm waren die Stimme und der Rat der jungen Menschen wichtig. Allerdings muss man sagen, dass im Jugendrat nicht ausschliesslich junge Menschen waren. Die kirchlichen Jugendarbeiterinnen und Jugendarbeiter auf kantonaler Ebene oder die Präses der Verbände vertraten die jungen Menschen. Eine ähnliche Funktion hat die bestehende Ordinarienkonferenz der Jugendvereinigungen (OKJV). Hier sind Vertreterinnen und Vertreter aus den verschiedenen Jugendorganisationen und Bewegungen vertreten – aber auch hier sind die jungen Menschen oft durch Erwachsene vertreten.\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nDenis Theurillat an einem Jugendtreffen, 2015\n\n\n\nInwiefern erhielt der Jugendrat durch die Jugendsynode einen neuen Schwung?\nDiethelm: Im Abschlussdokument der Bischofssynode 2018 wird an verschiedenen Stellen gefordert, die Stimmen der jungen Menschen einzubeziehen. Besonders unter Nummer 123 im Abschluss-Dokument kommt diese Aufforderung zum Ausdruck:\n«Die Synode ruft dazu auf, die aktive Teilhabe junger Menschen an den Orten der Mitverantwortung in den Teilkirchen sowie auch in den Organen der Bischofskonferenzen und der Weltkirche zu etwas Effektivem und Normalem zu machen. Sie fordert auch, dass die Arbeit des Jugendbüros des Dikasteriums für Laien, Familie und Leben unter anderem durch die Einrichtung eines Vertretungsorgans aus jungen Menschen auf internationaler Ebene gestärkt wird.» (rr)\n \n\n“Es ist nicht leicht, einen Jugendrat neu zu schaffen”\n\n© Katholisches Medienzentrum, 03.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-03 11:46", "author": "Raphael Rauch"}