{"id": "jugendseelsorge-in-vorarlberg-mit-popupchurch-unterwegs", "tag": "International", "title": "Jugendseelsorge in Vorarlberg mit «PopUpChurch» unterwegs", "text": "\nWenn junge Leute kaum in die Kirche gehen, soll die Kirche zu ihnen kommen. So das Motto der Organisatorin von «PopUpChurch».\nMit der Aktion «PopUpChurch» will die Junge Kirche Vorarlberg auch heuer wieder auf junge Leute zugehen. An verschiedensten Plätzen des österreichischen Bundeslandes wird den ganzen Sommer über tageweise und ohne viel Vorankündigung ein drei mal drei Meter grosses Faltzelt aufgebaut, das mit moderner Kirchenfenster-Optik bedruckt ist und zu Gesprächen über Gott und die Welt einlädt. \nEinfach da sein\n«Junge Leute gehen kaum noch in die Kirche, darum kommt die Kirche jetzt zu ihnen. Wir wollen einfach für die Menschen da sein, Rede und Antwort stehen und eine gute Zeit miteinander verbringen», erklärte Organisatorin Mona Pexa am Dienstag im Gespräch mit der österreichischen Nachrichtenagentur Kathpress.\nBei der Station vergangenes Wochenende wurde ein aufsehenerregender Ort gewählt: Der Bregenzer Hausberg Pfänder, wo Diözesan-Jugendseelsorger Fabian Jochum den Tag mit einer Bergmesse eröffnete. \nGespräche und Weihwasser-Sprühflaschen\nEhren- und hauptamtliche Mitarbeiter der Jungen Kirche Vorarlberg standen den Passanten dann tagsüber Rede und Antwort, was trotz der hohen Temperaturen genutzt worden sei, wie Jochum berichtete – ebenso wie angebotene Weihwasser-Sprühflaschen oder gesegnete Christophorus-Aufkleber gerne von den Passanten mitgenommen worden seien.\nSchon im vergangenen Jahr ist die «PopUpChurch» im Rahmen der Aktion #sommerkirche durch Vorarlberg gereist. Als weitere Stationen für das Zelt sind unter anderem Muttersberg bei Bludenz oder der Wildpark Feldkirch geplant. (kap)\n\n© Katholisches Medienzentrum, 04.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-04 16:41", "author": "kap"}