{"id": "jugendwort-des-jahres-lost-statt-mashallah", "tag": "Schweiz", "title": "Jugendwort des Jahres: «Lost» statt «Mashallah»", "text": "\n«Lost» ist Jugendwort des Jahres. «Lost» meint jemanden, der ahnungslos, unsicher oder unentschlossen ist. Unter den Kandidaten für das Jugendwort des Jahres war auch das arabische Wort «Mashallah».\nRaphael Rauch\n«Das ist ja hübsch, Mashallah! «: Das Wort «Mashallah» steht für ein Kompliment. Oder um etwas Schönem die Vergänglichkeit zu nehmen. \n«Mashallah wird ähnlich wie das Englische ‹Auf Holz klopfen› benutzt», sagt Hannan Salamat. Sie ist Religionswissenschaftlerin am Zürcher Institut für interreligiösen Dialog. «Wer etwas Positives, Schönes sagt oder ein Kompliment macht, kann das mit ‹Mashallah› bekräftigen.»\nAuch Christen sagen «Mashallah»\nWörtlich übersetzt bedeutet Mashallah «was Gott will». Sprachlich verwandt ist das Wort zum weit verbreiteten «Inshallah» – »wenn Gott will». Durch den Einfluss der Mauren wurde aus dem «Inshallah» das Spanische «ojalá», was «hoffentlich» bedeutet.\n\n\n\n\n\n\n\n©  Sarah Stutte\n\n\nHannan Salamat\n\n\n\n«Mashallah wird auch von Christinnen und Christen in der arabischen Welt benutzt», sagt Hannan Salamat. «Es soll Ausdruck der Bewunderung sein und soll den ‹Bösen Blick› und Neid fernhalten.» Mit bösem Blick meint sie die Vorstellung: Das angeblich böse Auge eines anderen Menschen könne einem anderen schaden.\nZu wenig Türken in der Schweiz für «Köftespiess»\nKerem Adigüzel ist Gründungsmitglied des liberalen Vereins «Al-Rahman – mit Vernunft und Hingabe». Laut ihm wird «Mashallah» auch in der Schweiz verwendet. \nEin anderes Wort, das zum Jugendwort des Jahres nominiert war, sei in der Schweiz hingegen weniger zu hören: «Köftespiess scheint mir eher ein deutsches Phänomen zu sein.» Adigüzels Erklärung: Im grossen Kanton ist die deutsch-türkische Community viel grösser.\nPhrasen, keine Wörter\nWas genau hat es mit dem Wort «Mashallah» auf sich? Und wie ist es von «Inshallah» abzugrenzen? kath.ch hat bei Reinhard Schulze nachgefragt. Er ist emeritierter Islamwissenschaftler an der Uni Bern. Zu Beginn des Gesprächs sagt er: «Bei den beiden Ausdrücken handelt es sich nicht um Wörter, auch wenn die Ausdrücke heute bei Jugendlichen gern als Wort aufgegriffen werden. Es handelt sich um Phrasen», sagt Schulze. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nReinhard Schulze\n\n\n\n«Mashallah» sei ein Nebensatz, der wörtlich «das, was Gott will» oder «solange Gott will» bedeute. «Inshallah» sei ein Bedingungssatz, der wörtlich übersetzt «wenn Gott will» heisse.\nWelchen theologischen Hintergrund haben «Mashallah» und «Inshallah»?\nReinhard Schulze: Der Verweis auf die Einsicht, dass Gottes Wille die letzte Instanz für den Menschen darstellt, wird im Koran an vielen Stellen angesprochen. \n«Das Geschehen wird der Souveränität Gottes unterstellt.»\nTheologisch gesehen wird im Koran das Geschehen in der Welt der Souveränität Gottes unterstellt. Die arabische Ausdrucksweise betont dabei erstens die Tatsächlichkeit: «was Gott will», das heisst «nur was Gott will oder wollte, geschieht oder geschah» oder eine eher kürzere Zeitdauer, in der etwas geschieht, «solange Gott will». Und zweitens die Bedingtheit zukünftigen Handelns: «wenn Gott will».\nStehen «Mashallah» und «Inshallah» im Koran?\nSchulze: Die Formel «mā šā᾽a llāhu» findet sich fünfmal im Koran. Aber nur im mekkanischen Koran und nicht im medinensischen Koran. An drei weiteren Stellen heisst es «māšā᾽a rabbuka», «was dein Herr will». Die Wendung «in šā᾽a llāhu» findet sich an sechs Stellen im Koran. Beide Wendungen stehen eher im Bezug zu biblischen Erzählungen wie Moses und Abraham. In den Texten der arabisch-islamischen Traditionsliteratur wurde der Ausdruck «was Gott will» deutlich häufiger verwendet als der Ausdruck «wenn Gott will».\n\n\n\n\n\n\n\n© 2016 Georges Scherrer\n\n\nKoran im Taschenformat\n\n\n\nWas sollten wir noch über «Mashallah» wissen?\nSchulze: Die Wendung dient vor allem dazu, Lob, Bewunderung oder Verwunderung zum Ausdruck zu bringen. Dazu kommt in einigen muslimischen Ländern der Gebrauch des Ausdrucks, um jemanden zu gratulieren oder um sich vor dem bösen Blick zu schützen, zum Beispiel nach einem Kommentar über ein gesundes Neugeborenes.\n«Auch Christen sagen Mashallah.» \nDer Begriff ist nicht allein islamisch konnotiert, sondern auch in christlichen Umgebungen Indonesiens, Syriens, Libanons oder Albaniens üblich.\nWie wird «Mashallah» im Slang benutzt?\nSchulze: Im Slang gibt es je nach Sprecher unterschiedliche Konnotationen: Arabische Muttersprachler verwenden das Wort dort, wo wir schlicht «toll!», «gut gemacht», «boh!» sagen würden. Ein religiöser Kontext wird hier nicht angesprochen. Dies aber tun natürlich diejenigen gerne, die sich eines salafi-Slangs bedienen und an allen möglichen oder unmöglichen Stellen ein «mā šā llāh» anbringen, um zu zeigen, wie fromm ihre Rede ist.\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Franziskus und Oberhäupter orientalischer und orthodoxer Kirchen in Bari.\n\n\n\nWas sollten wir noch über «Inshallah» wissen?\nSchulze: Dieser Ausdruck ist deutlicher auf die religiöse Sprache bezogen und der Sache nach keineswegs allein typisch islamisch. In der gesprochenen Sprache wird die Wendung zu «hoffentlich», wie im Spanischen «ojalá». \n«Der Ausdruck ist ein Zeichen der Demut eines Muslims vor dem Willen Allahs.»\nWir können den Ausdruck verstehen als einen rituellen Gebetsausruf, einen bereichsübergreifenden Ausdruck, der in arabischen und anderen muslimischen Ländern als Zeichen der Demut eines Muslims vor dem Willen Allahs verwendet wird. Der Ausdruck begleitet die Erklärung eines Gläubigen über dessen Pläne oder Ereignisse, die in der Zukunft stattfinden sollen.\nGibt es auch Christen, die «Inshallah» sagen?\nSchulze: Ja. Der Ausdruck wird von Vertretern aller Glaubensrichtungen in arabischsprachigen Ländern verwendet. Im modernen Arabisch dient es tatsächlich als Wegweiser für die Zukunft. Er kann auch auf den Wunsch hindeuten, dass etwas geschehen soll, oder auf die Hoffnung auf Gottes Segen in einem zukünftigen Unternehmen.\n«In arabischen Ländern gilt es als unhöflich, Nein zu sagen.» \nDer Ausdruck wird manchmal als höfliche Ablehnung ausgesprochen, als Antwort auf eine Frage oder Bitte, die schwer oder unmöglich zu erfüllen ist. In arabischen Ländern gilt es als unhöflich, eine direkte Ablehnung mit einem «Nein» abzulehnen. In solchen Fällen kann «Inshallah» ungefähr bedeuten: «Was du von mir verlangst, ist leider nicht durchführbar, wenn Gott nicht eingreift». Heute wird auch dieser Ausdruck im salafi-Slang inflationär verwendet.\n\n© Katholisches Medienzentrum, 16.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-16 05:51", "author": "Raphael Rauch"}