{"id": "junge-gruene-lancieren-umweltverantwortungs-initiative", "tag": "Schweiz", "tag2": "Schweiz", "title": "Junge Grüne lancieren Umweltverantwortungs-Initiative", "text": "\nDie Jungen Grünen haben am Samstag beschlossen, eine Initiative zu lancieren. Diese trägt den Titel Umweltverantwortungs-Initiative und fordert einen grundlegenden Wandel des Wirtschaftssystems und der Gesellschaft.\nUmweltschutz solle neu zur klaren Priorität werden, teilte die Partei am Samstag nach der digitalen Mitgliederversammlung mit. Vom August an sollen Unterschriften gesammelt werden. Die Lancierung sei an der Versammlung mit wenigen Enthaltungen von den über 100 Anwesenden angenommen worden, sagte Julia Küng, Co-Präsidentin der Jungen Grünen, auf Anfrage der Nachrichtenagentur Keystone-SDA.\nWirtschaft innerhalb «planetarer Grenzen»\nDer Jungpartei reichen «schöne Absichtserklärungen» zum Klimaschutz nicht: Es brauche eine grundlegende Umgestaltung der Wirtschaft und Gesellschaft, liess sich Küng in der Mitteilung zitieren. Mit der Initiative wollen die Jungen Grünen erreichen, dass sämtliche wirtschaftlichen Tätigkeiten der Schweiz nur noch innerhalb der sogenannten «planetaren Grenzen» stattfinden. Die Wissenschaft definiere damit ökologische Grenzen, deren Überschreitung die Lebensgrundlage der Menschheit gefährden.\nDie Initiative fordert, dass die Schweiz innerhalb von zehn Jahren die «planetaren Grenzen» in sechs zentralen Bereichen einhält: Klima, Biodiversität, Wasserverbrauch, Landnutzung, Luftverschmutzung sowie Stickstoff- und Phosphoreintrag.\nBelastungsgrenze der Natur nicht überschreiten\nDie Wirtschaft soll laut der Initiative nur noch so viele Ressourcen verwenden und Schadstoffe freisetzen, dass die Belastungsgrenzen der Natur nicht überschritten werden. Dabei sollen auch die Importe in die Schweiz mitberücksichtigt werden. Die Umsetzung soll zwingend sozialverträglich geschehen, wie es weiter hiess.\nDie Jungen Grünen wollen die Initiative im August offiziell lancieren – bis dann soll auch der definitive Text und das Initiativkomitee stehen. Nach der Offroader-, der Zersiedelungs- und der Kriegsgeschäfte-Initiative handelt es sich bereits um die vierte nationale Volksinitiative der Jungen Grünen. (sda)\n\n© Katholisches Medienzentrum, 04.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-04 00:03", "author": "sda"}