{"id": "junge-waadtlaender-verbinden-geek-kultur-und-evangelium", "tag": "Schweiz", "tag2": "Schweiz", "title": "Junge Waadtländer verbinden Geek-Kultur und Evangelium", "text": "\nDie in Lausanne gegründete christliche Gemeinschaft der Open-Source-Church hat einen eigenen YouTube-Kanal eingerichtet. Ziel: Eine Verbindung von Bibel und Geek-Kultur schaffen.\nEstelle Pastoris, protestinfo/cath.ch\nDie Open-Source-Church ist eine christliche Gemeinschaft, die von Geeks für Geeks (Leute, die wirklich Bescheid wissen auf ihrem Gebiet) gegründet wurde. In der reformierten Pfarrei Saint-François – Saint-Jacques in Lausanne gegründet hat sie gerade ihren eigenen YouTube-Kanal gestartet. Dieser soll Verbindung zwischen der Bibel und der Geek-Kultur herzustellen. Die Videos werden wöchentlich veröffentlicht.\nKeine Gegensätze\nDie Gemeinschaft ist nicht neu: Seit 2019 veröffentlicht sie einen Blog sowie die Podcasts «In Fabula Veritas». Ausserdem organisiert sie «JeudreGeek»-Abende. «Bei Open Source Church geht es um Menschen, die sich für die Geek-Kultur und das Evangelium begeistern, die glauben, dass diese beiden Welten miteinander auskommen können», sagt Noémie Émery, spirituelle Animatorin hinter den Videos.\nMit dem YouTube-Kanal nehmen die Mitglieder Themen wie das Hohelied der Liebe oder ökologisches Engagement im Glauben auf. «Das Prinzip der Beiträge besteht darin, kurze, dichte Videos mit zugänglichem theologischem Inhalt zu produzieren», sagt Benoît Ischer, einer der am Projekt beteiligten Jugendlichen.\nManga und die Bibel\nWie kann die Geek-Kultur ein zugänglicher Kanal für die Verbreitung des Evangeliums sein? «Hier können wir von Figuren sprechen, die uns herausfordern. Heutzutage ist ein Manga oft aussagekräftiger als die Bibel. Aber die beiden Welten können sich überlagern und geben so den Schlüssel zum Verständnis des christlichen Glaubens», erklärt Noémie Émery. In einem der Videos verbindet Clément Estrabaud beispielsweise die Berufung des Christen mit der eines fiktiven Charakters, der auserwählt wurde, um Gerechtigkeit zu bringen.\n«Es wäre schade, wenn die Kirche dies nicht berücksichtigen würde.»Olivier Keshavjee, Pfarrer\nLaut Olivier Keshavjee, Pfarrer und Gründer der Open-Source-Gemeinschaft, unterscheidet die Geek-Kultur drei Bereiche: Spiele (Video, Rollenspiel, Soziales), Fantasy (Fantasie, Legende, Fiktion) und Technologie (Wissenschaft, Informatik). Er fügt hinzu, dass «in der heutigen Gesellschaft die Menschen enorm viel Zeit vor dem Bildschirm verbringen; es wäre schade, wenn die Kirche dies nicht berücksichtigen würde».\nImmer grösseres Publikum\nEine Beobachtung, die Matthew Pellet teilt. Der Dozent für Religionsgeschichte an der Universität Lausanne, der selbst auch Videospiele entwirft, sagt, dass diese eines der beliebtesten Produkte in der Unterhaltungswelt sind. Auch Noémie Émery stellt fest, dass die Geek-Kultur ein immer breiteres Publikum erreicht. «Ursprünglich war die Geek-Kultur marginal, sie wurden als eine Gruppe belächelt, die sich nur für Computer begeistertet und sich in ihren Kellern versteckte.»\nNeue Formen des Glaubens\nAls leidenschaftlicher Anhänger der japanischen Kultur und des Glücksspiels ist Matthieu Pellet überzeugt, dass die Geek-Kultur heute ein Teil des christlichen Glaubens ist. Seiner Meinung nach hat das Christentum seit langem einen festen Platz in den Videospielen. «Sobald sich ein Spieleautor mit dem Mittelalter beschäftigt, taucht er automatisch in das Christentum ein. Sogar in der amerikanischen Serie ‹Game of Thrones› erinnert Jon Snows Figur an Christus». (Adaption ms.)\n\n© Katholisches Medienzentrum, 29.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-29 14:29", "author": "Estelle Pastoris, protestinfo/cath.ch"}