{"id": "jungwacht-blauring-will-sich-verstaerkt-fuer-auslaenderkinder-oeffnen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jungwacht Blauring will sich für Ausländerkinder öffnen", "text": "\n\nDer Kinder- und Jugendverband Jungwacht Blauring (Jubla) will sich als zweitgrösste Jugendorganisation der Schweiz verstärkt für Kinder und Jugendliche mit Migrationshintergrund öffnen. Zu diesem Schluss kamen über 200 Leiter der Organisation an der ersten nationalen Jubla-Konferenz am Samstag in Zürich.\nJubla soll für alle interessierten Kinder und Jugendlichen\nein attraktives Freizeitangebot bieten, unabhängig der Herkunft oder der\npersönlichen Verfassung, teilte Jungwacht Blauring Schweiz am Sonntag mit. So\nmöchte der Verband in Zukunft stärker daran arbeiten, dass sich auch Kinder aus\nanderen Nationen willkommen fühlen.\nDie Konferenz im Pfarreizentrum Johanneum diskutierte zudem Ideen, um den Wert der ehrenamtlichen Arbeit stärker sichtbar zu machen.\nNationale Grossanlässe geplant\nDurch nationale Grossanlässe oder ein Bundeslager sollen für\ndie Kinder Erlebnisse geschaffen und das Wirken von Jungwacht Blauring einer\nbreiten Öffentlichkeit gezeigt werden.\nJungwacht Blauring ist der zweitgrösste Kinder- und Jugendverband der Schweiz mit über 400 Gruppen und 30’000 Mitgliedern. Die Jubla ist mit der katholischen Kirche verbunden, jedoch offen für Kinder und Jugendliche aller Konfessionen und Kulturen. Sie war 2009 aus einer Fusion von Jungwacht und Blauring entstanden. (sda)\n\n© Katholisches Medienzentrum, 24.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-24 11:36", "author": "sda"}