{"id": "junge-ordensleute-bilden-sich-weiter-technikfeindlichkeit-bringt-oekologie-nicht-weiter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Junge Ordensleute bilden sich weiter: Technikfeindlichkeit bringt Ökologie nicht weiter", "text": "\nWie gestalten wir die Beziehungen zwischen den Menschen und der Natur? Diesem Thema war das diesjährige Vernetzungstreffen junger Ordensleute gewidmet. Der Umweltberater Anton Küchler gab dazu unter dem Stichwort «Permakultur» Anregungen für eine neue Weltsicht.\nWalter Ludin*\nFür die meisten der zwölf teilnehmenden, unter 55-jährigen Ordensleute war der Begriff «Permakultur» recht irritierend. An der Tagung, die von der Arbeitsstelle Kirchliche Berufe/IKB organisiert wurde, erinnerten sie sich vielleicht an den Verlust an Permafrost, der beispielsweise zum Zerbröseln der Alpen beiträgt. Bestenfalls dachten sie an umweltgerecht gestaltete Gärten.\nKonstruktive  Antwort\nAnton Küchler, der vor 20 Jahren in Afrika erstmals von Permakultur gehört hatte, gab während des Ordensanlasses am vergangenen Montag in Zürich eine Definition: «Sie ist eine konstruktive Antwort auf heutigen Herausforderungen wie Verknappung der Ressourcen, Artensterben, Umweltverschmutzung und Bodenzerstörung.»\nIhr Fundament basiert auf den ethischen Prinzipien Sorge um die Erde, Sorge für den Menschen, Beschränkung des Konsums und Gerechte Verteilung der Ressourcen.\nÖkosystem inklusive Technik\nDer Referent lud dazu ein, den Blick vom Individuum auf Umwelt und Gesellschaft auszuweiten. Der Mensch sei Teil eines Systems – theologische gesprochen Teil der Schöpfung.\nMan müsse aufhören, eine Trennung zu schaffen zwischen «schöner Natur und Technik». Alles gehöre zu einem umfassenden Ökosystem. Zwischen allem bestünden Beziehungen: Interaktionen.\nDie nie perfekt gelöste Aufgabe bestünde darin, bewusst neue Beziehungen zu schaffen zwischen der Natur (Sonne, Wasser, Böden und anderem) und den Menschen mit ihren Bedürfnissen und Ressourcen.\nEin Paradies für alle\nWo nach dem Konzept «Permakultur» gelebt werde, könnten «schöne Orte für Menschen, Tiere und Pflanzen geschaffen werden: Paradiese». Anton Küchler arbeitet seit Jahren in einem von sechs Personen bewirtschafteten Hof im Emmental auf dieses Ziel hin. Ausserdem wirkt er als Umweltberater. Er beschränkt sich dabei aber nicht auf die Gestaltung von Gärten.\nEr ist ebenfalls im Bildungsbereich tätig. Hier stösst er auf immer grösseres Interesse. Erfreut erzählt er: «In einer Landwirtschaftsschule wollten vor Kurzem zwei von 20 Schülern etwas davon wissen. Jetzt aber sind es 19!»\nWas tun?\nDer Referent konnte in der beschränkt verfügbaren Zeit wenig konkrete Schritte vorschlagen. Dies überliess er den Teilnehmenden. Im Gespräch wurde unter dem Stichwort «Ressourcenverschwendung» beispielsweise vorgeschlagen, sich beim Kleiderkauf zurückzuhalten: nur kaufen, was man braucht und nicht das, was günstig in Aktionen erhältlich ist; oder ins Brockenhaus gehen.\nIn einer Gesprächsrunde erzählten die jungen Ordensleute, was in ihren Gemeinschaften für die Bewahrung der Schöpfung getan wird. Dabei wurde darauf hingewiesen, dass hier die Frauen aktiver und vorbildlicher seien als die Männer.\nDer Kapuziner Walter Ludin ist freier Journalist und schreibt regelmässig für kath.ch.\n\n\nSogar der Bundesrat zitiert den Kapuziner Walter Ludin\n\n\n© Katholisches Medienzentrum, 17.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-17 11:11", "author": "Walter Ludin*"}