{"id": "junger-altdorfer-vertont-gloria-in-vier-landessprachen-und-hat-erfolg", "tag": "Schweiz", "tag2": "Schweiz", "title": "Junger Altdorfer vertont Gloria in vier Landessprachen und hat Erfolg", "text": "\nAltdorf, 14.5.19 (kath.ch) Die Firmlinge von Altdorf kommen am 15. Juni in einen besonderen Genuss: Sie werden einen vertonten Gloriatext hören, der in allen vier Landessprachen gesungen wird. Möglich macht das der junge Innerschweizer Leandro Bisatz.\nEugen Koller\nLeandro Bisatz, der demnächst das Maturitätszeugnis an der Urner Mittelschule erlangt, wählte eine aussergewöhnliche Maturaarbeit und hatte damit einen grossen Erfolg. Über seine Arbeit schreibt er: «Im Kern meiner Maturaarbeit stand die musikalische Vertonung des liturgischen Gloriatextes mit der Wendung, dass ich den Text in allen vier Landessprachen vertonen wollte. Das hingegen nicht in vier separaten Stücken, sondern in einem einzigen; mal sollte eine Sprache einzeln im Fokus stehen, mal sollten alle gleichzeitig erklingen.»\nTextliches Chaos\nDas Ziel dabei war es, durch dieses entstehende textliche Chaos, die Musik hervorzuheben und zu unterstreichen – sozusagen als fünfte Sprache. Das stellte sich mit der Zeit nicht nur als eine kreative, sondern auch als eine sehr technische Herausforderung heraus.\n«So musste ich nicht nur die Regeln der klassischen Stimmführung, sondern auch das jeweilige Metrum jedes Textes berücksichtigen. In diesem vermeintlichen Chaos, welches ich hervorrufen wollte, steckt dementsprechend eine mühsam ausgearbeitete Ordnung, für welche ich zahllose Variablen in Betracht zu ziehen versucht habe.»\nDer Weg zum Gloria\nLeandro Bisatz nimmt Klavier- und Gesangsunterricht und singt in zwei Chören. «Einer der beiden Chöre, der Jugendchor St. Martin, taucht dabei stets wieder in die Welt der Kirchenmusik ein, was wahrscheinlich meine Entscheidung für die Maturaarbeit dementsprechend beeinflusst hat. Das Thema eröffnete sich mir eigentlich durch das Ausschliessen anderer Möglichkeiten. Ich wollte etwas im Bereich der Klassik komponieren und gelangte über Sonate und Sinfonie zur Messe und somit schlussendlich zum Gloria.»\nFirmung mit Uraufführung\nGeplant ist nun eine Uraufführung dieses Glorias mit dem Jugendchor St. Martin bei der Altdorfer Firmung am 15. Juni. «Im Zentrum steht dabei aber natürlich die Firmung und nicht meine Maturaarbeit, weshalb es auch sein kann, dass es dementsprechend noch zu Planänderungen kommt», meint Leandro Bisatz.\nEr hat noch keine Pläne, diese Komposition den Pfarreien zur Verfügung zu stellen. «Ich bin der Idee nicht abgeneigt und würde mich über eine solche Möglichkeit freuen, aber ich habe sie bis jetzt noch nicht in Betracht gezogen.»\n«Noch alles offen»\nUnd wie soll es nach der Matura weitergehen? Das weiss er noch nicht. «Es gibt so vieles, was mich interessieren würde und ich konnte mich soweit noch nicht entscheiden. Die Ideen gehen von Philosophie über Mathematik zu Musik oder Psychologie. Momentan steht noch alles etwas offen.» – Für seine Maturaarbeit «In Excelsis Deo – Ein Gloria in den vier Landessprachen» erhielt der Altdorfer die Bestnote.\nUnterstützung durch Musiklehrer\n«Ich hatte eigentlich schon gestaunt, als Leandro Bisatz mit seiner aussergewöhnlichen Idee auf mich zu kam», sagte gegenüber dem Pfarrblatt Uri Schwyz der Musiklehrer und Chorleiter Aaron Tschalèr, der den jungen Mann bei seiner Maturaarbeit begleitete. Mit «Tipps und Tricks» sei er dem jungen Komponisten beigestanden.\nTschalèr lobt, wie Bisatz mit den Melodielinien und der Harmonik umging und auf den Sprachrhythmus der vier Landessprachen Rücksicht nahm. (gs)\nBei diesem Text handelt es sich um einen gekürzten Beitrag, der im «Pfarreiblatt Uri Schwyz» (Nr. 11) erschienen ist.\n\n© Katholisches Medienzentrum, 14.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-14 12:55", "author": "Eugen Koller"}