{"id": "junge-wissenschaftler-fordern-mehr-weiblichkeit-in-der-wirtschaft", "tag": "Vatikan", "tag2": "Vatikan", "title": "Junge Wissenschaftler fordern mehr Weiblichkeit in der Wirtschaft", "text": "\nBeim Nachhaltigkeits-Kongress «Economy of Francesco» im November streben Teilnehmende einen weiblicheren Blick auf die Wirtschaft an. Papst Franziskus wird sich mit einer Videobotschaft zu Wort melden. \nDie ursprünglich für Ende März vorgesehene Veranstaltung in Assisi war wegen der Corona-Pandemie abgesagt worden. Die Organisatoren entschieden sich schliesslich dafür, sie virtuell nachzuholen.\n2000 Teilnehmende registriert\nZu den diversen Foren, Vorträgen und Online-Workshops sollen sich auch all jene zuschalten können, die als Teilnehmer in dem Wallfahrtsort erwartet worden waren. Den Angaben sind 2000 junge Wirtschaftswissenschaftler und Unternehmer aus 115 Ländern registriert. Eingeladen sind zudem international namhafte Ökonomen und Sozialaktivisten wie der Friedensnobelpreisträger Muhammad Yunus, UNO-Sonderberater Jeffrey Sachs und die Globalisierungskritikerin Vandana Shiva.\nEs gehe bei dem Kongress nicht darum, eine vorgefertigte Botschaft zu verbreiten, erläuterte die italienische Wirtschaftswissenschaftlerin Alessandra Smerilli. Man wolle die Botschaft gemeinsam erarbeiten. \nMehr Weiblichkeit in Wirtschaft und Finanzwelt \nSmerilli gehört dem Orden der Don-Bosco-Schwestern an und koordiniert im Vatikan eine internationale Expertengruppe, die sich mit den wirtschaftlichen Folgen der Pandemie befasst.\nDie Ordensfrau teilte mit, dass sich viele Teilnehmer im Vorfeld für einen «weiblicheren Blick» auf Wirtschaft und Finanzwelt ausgesprochen hätten. Das sei offenkundig ein Thema, das jungen Menschen besonders am Herzen liege. (cic)\n\n© Katholisches Medienzentrum, 28.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-28 11:51", "author": "Die ursprünglich für Ende März vorgesehene Veranstaltung in Assisi war wegen der Corona-Pandemie abgesagt worden. Die Organisatoren entschieden sich schliesslich dafür, sie virtuell nachzuholen."}