{"id": "junge-erwachsene-nach-den-krawallen-in-st-gallen-kann-den-druck-unter-dem-deckel-gut-verstehen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nach Krawallen in St.Gallen: «Kann Druck unter Deckel gut verstehen»", "text": "\nWie frustrierend sind die Corona-Massnahmen für die junge Generation? Oder ist sie einfach verwöhnt? Junge Erwachsene mit Bezug zur kirchlichen Jungendarbeit reden über Frust, Massnahmen und Einschränkungen – und Verantwortung.\nNadja Bosshard (24), Leiterin Jubla Bülach: \n«In diesem Jahr finde ich die Situation nicht mehr so schwierig wie 2020. Am meisten fühlte ich mich im vergangenen Jahr eingeschränkt, weil ich meinem Hobby, der Jubla, nicht mehr nachgehen konnte. Ich habe den direkten Kontakt mit den Kindern und anderen Leitern vermisst. Die Jubla ist mein zeitintensivstes Hobby. Es macht Spass und ich kann meine Flausen ausleben. Mir haben auch Konzerte und Festivals gefehlt. Ich bin eine ausgesprochene Musikliebhaberin und es ist etwas Besonderes, die Musik gemeinsam im Kollegenkreis zu erleben. Man kann es toll haben und abschalten.\n\n\n\n\n\n\n\n©  zVg\n\n\nNadja Bosshard\n\n\n\nDie Frustration über die Einschränkungen ist mittlerweile gar nicht mehr so gross. Akzeptanz hat sich eingestellt – oder man hat kapituliert, so könnte man es auch sehen. Die Ausschreitungen in St. Gallen habe ich nicht so genau mitverfolgt, habe allerdings durch die 20-Minuten-App immer wieder Push-Nachrichten erhalten und diese schnell gelesen. Für mich ist es eine zweischneidige Sache. Einerseits kann den Druck unter dem Deckel extrem gut verstehen. \n«Ich denke nicht, dass die Jungen besonders schwer von der Situation getroffen sind.»Nadja Bosshard, 24\nWir Jungen gehören ja nicht zwingend zur Risikogruppe und müssten in dieser Hinsicht untereinander nicht so stark Rücksicht nehmen. Andererseits sind wir Teil der Gesellschaft, wenn ein Jugendlicher nach einem Treffen mit Gleichaltrigen seine Grossmutter oder sonst jemanden aus der Risikogruppe besucht, ist der Sinn der ganzen Schutzmassnahmen verfehlt.\nIch denke nicht, dass die Jungen besonders schwer von der Situation getroffen sind. Ich empfinde es eher so, dass wir verwöhnt sind, weil wir bisher noch nie eine Krise erlebt haben. Mein Grossvater hat den zweiten Weltkrieg miterlebt, für ihn war es ganz selbstverständlich, dass man sich einschränken musste. Meine Eltern wuchsen in der Zeit von DDR und Kaltem Krieg auf. Auch wenn sie das nur indirekt in den Nachrichten mitverfolgten, haben sie dadurch eher ein Bewusstsein für mögliche Bedrohungen und schwierige Zeiten entwickelt.\nIn meinem Kollegenkreis war es klar, dass wir uns an die Massnahmen halten. Für mich ist das eine Frage der Vernunft. Ich kenne kaum solche, die sich nicht daran halten wollen. Da ich mich hauptsächlich in Jubla-Kreisen bewege, ist mein Umfeld wohl eher vernünftig. Mit dem Glauben oder der Kirche hat das aber nicht direkt etwas zu tun. Ich selbst bin nicht religiös.\nAls es letzten Sommer Lockerungen gab und Treffen von bis zu 15 Personen wieder möglich waren, haben wir einen Grillabend gemacht. Da hat man natürlich mit der Zeit vergessen, auf die Abstände zu achten. Als die Fallzahlen wieder anstiegen, haben wir den bereits geplanten Raclette-Abend halt wieder abgesagt.\nFür die nächsten paar Wochen hoffe ich, dass möglichst viele Personen für den Sinn der Impfungen sensibilisiert werden und dass man aufräumt mit Befürchtungen über Nebenwirkungen. Dass es nicht zu einem harten Lockdown kommt wie letzten Frühling. Ich hoffe, dass möglichst viele den Sinn von Massnahmen und Impfungen einsehen. Nur wenn das jeder Bürger und jede Bürgerin versteht, kann es vorwärts gehen.»\nJan Petersen (19), Leiter Firmvorbereitungslager\n«Am meisten eingeschränkt fühle ich mich im Sozialleben. Was ich machen würde, wenn es ginge? Alles Mögliche. Einfach zusammen sein, Sport, in den Ausgang, neue Leute treffen. Ich spiele Badminton in der 4. Liga. Weil wir im Training nicht genügend Junge unter 20 sind, fällt das Training auch für uns aus.\nFrustriert bin ich nicht. Klar, ein wenig schon. Aber wir haben auch Möglichkeiten, das zu überwinden. Nun treffen wir uns eben online über Skype, um in Kontakt zu bleiben. Was in St. Gallen war, habe ich kaum mitverfolgt. Dass viele Jugendliche frustriert sind, ist verständlich. Provokation ist allerdings nicht der richtige Weg. Es stellt sich schon die Frage, ob alle Massnahmen notwendig sind. Man müsste das optimieren, um jungen Menschen ein Sozialleben zu ermöglichen. Man müsste die Bars wieder öffnen so wie im Sommer mit Registrierungspflicht und notfalls Quarantäne.\n«Wer weniger gefährdet ist, sollte weniger eingeschränkt werden.»Jan Petersen, 19\nIch denke, dass es die jungen Erwachsenen besonders schwer trifft. Das sieht man auch daran, dass die einen trotzdem in Gruppen von dreissig Leuten feiern.\nCovid hat mich von der Kirche eher noch entfernt. Denn zuvor habe ich als Leiter an Lagern zur Vorbereitung von Jugendlichen auf die Firmung teilgenommen. Die sind schon längere Zeit ausgesetzt.\n«Was mir am meisten fehlt, ist eine gewisse Unbeschwertheit.»Dominique Weber, 28\nIch hoffe, dass es in nächster Zeit besser kommt. Ich wünsche mir, dass man die Massnahmen je nach Altersgruppe besser differenziert. Wer weniger gefährdet ist, sollte weniger eingeschränkt werden.»\nDominique Weber (28), Co-Präsidentin Jubla Kanton Luzern:\n«Was mir am meisten fehlt, ist eine gewisse Unbeschwertheit. Dass man ohne Sorgen irgendwo hingehen und sich treffen kann ohne schlechtes Gewissen. Wenn man sich dafür entscheidet, sich zu treffen, fragt man sich ja anschliessend doch: War das jetzt in Ordnung? Hoffentlich geht es gut.\nFrustration ist für mich nicht das richtige Wort. Es ist eher Müdigkeit. Ich finde, dass ich gut gelernt habe, mit der Situation umzugehen. Ich habe jetzt andere Freizeitaktivitäten. Ich gehe öfter draussen spazieren, backe und nähe mehr. Yoga und Pilates mache ich zu Hause. Seit einem Jahr bin ich im Homeoffice. Die direkten Kontakte sind auf ein notwendiges Minimum beschränkt. Ich vermisse es, unter den Leuten sein zu können, zum Beispiel an einem kleinen Konzert in einer Bar oder an einem kleineren Festival. Es muss ja nicht gleich ein Anlass mit tausend Personen sein. Auch Jubla-Aktivitäten vermisse ich.\n\n\n\n\n\n\n\n©  zVg\n\n\nDominique Weber\n\n\n\nDie Situation in St. Gallen habe ich nicht so genau mitverfolgt. Ich kann den Frust nachvollziehen. Es fehlt wohl an Perspektiven und sinnvollen Freizeitbeschäftigungen.\n«Ich habe meine eigenen Strategien.»Dominique Weber, 28\nEs ist sicher so, dass die Pandemie viele junge Menschen stark beeinträchtigt in Ausbildung, Weiterbildung und in der Freizeit. Gerade sie möchten doch neue Leute kennenlernen und sich austauschen, ins Ausland gehen, zum Beispiel für einen Sprachaufenthalt.\nGlaube, Kirche oder Religion spielen für mich keine Rolle, um mit der Situation besser umzugehen. Aber ich kann mir gut vorstellen, dass dies für viele eine Unterstützung darstellt in dieser turbulenten Zeit. Ich habe meine eigenen Strategien. Zum einen habe ich es akzeptiert, zudem setze ich mir kleine Ziele und plane Dinge, auf die ich mich freuen kann.\nNatürlich würde es mich freuen, wenn in nächster Zeit Lockerungen möglich werden. Aber nur, wenn die Fallzahlen auch wirklich zurückgehen. Nur schon, dass Menschen unter zwanzig wieder Sport und Jugendarbeit machen können, habe ich als enorme Erleichterung empfunden.»\n\n\nJubla: Spiritualität geht auch virtuell\n\n\n© Katholisches Medienzentrum, 07.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-07 17:39"}