{"id": "junge-katholiken-in-deutschland-haben-3400-projekte-umgesetzt", "tag": "International", "tag2": "International", "title": "Junge Katholiken in Deutschland haben 3400 Projekte umgesetzt", "text": "\nHamm, 26.5.19 (kath.ch) Rund 3400 soziale, politische und ökologische Projekte sind bei der «72-Stunden-Aktion» des Bundes der Deutschen Katholischen Jugend (BDKJ) umgesetzt worden. Das teilte der BDKJ am Sonntag in Hamm mit, wo die Aktion nach drei Tagen zu Ende ging.\nDer Einsatz zeige, «dass junge Menschen in unserer Gesellschaft nicht abwarten, sondern aktiv eine tragende Rolle einnehmen», sagte die BDKJ-Bundesvorsitzende Thomas Andonie.\n«So sieht Kirche aus, wenn man junge Menschen machen lässt.»\nÜber 85’000 junge Menschen hatten den Angaben zufolge Projekte angestossen; insgesamt beteiligten sich schätzungsweise über 160’000 Menschen aller Generationen in ganz Deutschland. «So sieht Kirche aus, wenn man junge Menschen machen lässt», betonte Andonie.\nUmwelt und Artenvielfalt\nViele Aktionen hätten aktuelle politische Diskussionen aufgegriffen; so habe es zahlreiche Projekte zu den Themen Umwelt und Artenvielfalt gegeben oder Gruppen, die U18-Wahlen durchführten. «Aber auch soziale Projekte wie die Erstellung einer rollstuhlgerechten Stadtkarte oder die Versorgung von Wohnungslosen» seien «mit viel Herzblut» umgesetzt worden, hiess es.\nViele Gruppen erfuhren den Angaben zufolge erst zur Eröffnung der Aktion am Donnerstag ihre Aufgaben für die folgenden 72 Stunden. Die Projekte reichten von der Verschönerung von Schulgärten über ein Nachhaltigkeitsfestival bis hin zur Reinigung des Tegernsees.\nDoppelte Schirmherrschaft\nDie Aktion stand unter der Schirmherrschaft von Bundesfamilienministerin Franziska Giffey (SPD) und dem Vorsitzenden der Deutschen Bischofskonferenz, Kardinal Reinhard Marx. Giffey besuchte am Wochenende ein Mitmachtheater in Kassel. «Ich finde, das ist eine klasse Idee, dass jede und jeder überlegt, was man tun kann, um anderen Kindern und Jugendlichen etwas Gutes zu tun», sagte die Ministerin.\nMarx besuchte zwei Projekte in München, bei denen ein Mutter- und Vatertagsfest für die Kinder und Eltern eines Kindergartens umgesetzt wurde. Ausserdem nahm er an einer Aktion teil, bei der ein etwa vier Meter hohes Tipi im Garten des inklusiven Luise-Kiesselbach-Hauses gebaut wurde.\nKardinal Marx trommelt mit Kindern\nDie Aktion sei ein Zeichen dafür, dass junge Leute «sich engagieren und solidarisch sind», sagte der Kardinal. «Wir können in unserer Gesellschaft nur leben, wenn jeder sich für den anderen einsetzt.» Zudem trommelte Marx gemeinsam mit den Kindern und Jugendlichen sowie dem als «Tatort»-Kommissar bekannten Schauspieler Miroslav Nemec, dessen Tochter die Grundschule im Haus für Kinder besucht.\nPaten für die Aktionen der Katholischen Landjugendbewegung (KLJB) waren Bundeslandwirtschaftsministerin Julia Klöckner (CDU) und Entwicklungsminister Gerd Müller (CSU). Klöckner besuchte Projekte in Rheinland-Pfalz, während Müller im Allgäu unterwegs war. (kna)\n\n© Katholisches Medienzentrum, 26.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-26 18:03", "author": "kna"}