{"id": "junia-initiative-gibt-den-frauen-und-pfarreien-bedenkzeit", "tag": "Schweiz", "title": "Junia-Initiative gibt den Frauen und Pfarreien Bedenkzeit", "text": "\nDie Junia-Initiative will den Bischöfen ihre Vorschläge von Frauen und Männern unterbreiten, die zum sakramentalen Dienst bereit sind. Nun ist der Termin um ein Jahr verschoben worden.\nRegula Pfeifer\nNeu soll die Übergabe an die Bischöfe am 17. Mai im kommenden und nicht im laufenden Jahr stattfinden. Dies war an einem Anlass des Katholischen Frauenbunds Basel bekannt gemacht worden. Das Pfarrblatt «Kirche heute» hatte darüber berichtet. \nBreitere Basis mobilisieren\nDer Hauptgrund für die Verschiebung sei, erklärt Charlotte Küng-Bless auf Anfrage, dass die Junia-Initiative «gern noch eine breitere Basis aus den Pfarreien, Pfarreiteams und den Ordensgemeinschaften mobilisieren möchten, um einer oder mehreren Frauen den Rücken zu stärken.» Doch es habe sich erst im Januar eine Person gefunden, welche diese Mobilisierungsarbeit unentgeltlich übernehme. \n«Die Bischöfe würden die Frauen kaum sofort einsetzen.»  Charlotte Küng-Bless  \nDie Vorstellung der berufenen Personen eile im Grunde nicht, ist Küng-Bless überzeugt. Denn die Bischöfe würden diese «leider realistischerweise» kaum sofort einsetzen wollen. Küng-Bless ist Pfarreiseelsorgerin in der katholischen Kirche Region Rorschach und Auskunftsperson der Junia-Initiative.\nBisher sind zwölf Frauen zur Spende von Sakramenten bereit, wie auf der Webseite zu sehen ist. Sie würden also Aufgaben übernehmen, die bisher fast ausschliesslich Priestern vorenthalten sind, etwa die Eucharistie oder die Taufe feiern. Die Kandidatinnen werden dabei durch einzelne Personen unterstützt. Ihre bescheidene Anzahl sei aber nicht Grund für die Verschiebung des Präsentationsdatums, erklärt Küng-Bless. \nAngst hindert am Mitmachen\nAllerdings ortet die Initiative-Koordinatorin ein Potential an weiteren Anwärterinnen. «Viele Frauen, die ich kenne, würden gerne sakramentale Dienste übernehmen», schreibt sie. Ein offizielles Bekenntnis dafür – also ein Eintrag auf der Webseite der Initiative – sei für diese Frauen aber «aus persönlichen oder beruflichen Gründen kein Thema.» \n\n\n\n\n\n\n\n© kna\n\n\nOsternachtliturgie\n\n\n\nKüng-Bless erwähnt da die mögliche «Angst, sich zu exponieren und dadurch angreifbar zu machen» sowie die «Angst vor kirchlichen Repressalien».\nDie kirchlichen Mitarbeiterinnen, die zur Sakramentenspende bereit sind, sind bisher kaum bekannt in der Öffentlichkeit. Eine Ausnahme bildet die Theologin Jacqueline Straub, die sich seit längerem öffentlich für die Priesterinnenweihe engagiert.\nPriorin braucht Zeit für Entscheid\nDie in der Frauenfrage engagierte Irene Gassmann, Priorin des Klosters Fahr, hat sich nicht als Berufene geoutet. Dabei hatte sie die Lancierung der Junia-Initiative am 3. Oktober letzten Jahres bei einem Auftritt gemeinsam mit Bischof Felix Gmür in Rom bekannt gegeben und war als eine ihrer Initiantinnen aufgetreten. \n «Ich brauche Zeit für mich, um entscheiden zu können.» Priorin Irene Gassmann\n«Ich brauche Zeit für mich persönlich, um entscheiden zu können», erklärt Gassmann auf Anfrage. «Auch als Klostergemeinschaft brauchen wir Zeit, denn es ist wichtig, dass die Gemeinschaft Schwestern vorschlagen kann.» Auch andere bräuchten Zeit, um innerlich zu prüfen, ob sie sendebereit seien. \nEin Junia-Jahr\nMitglieder der Pfarreien wiederum bräuchten Zeit, um sich als mögliche Unterstützende mit der Initiative vertraut zu machen. Deshalb habe das Junia-Initiativteam beschlossen, ein Junia-Jahr auszurufen. In diesem Jahr würden Anlässe zum Thema stattfinden, die Interessierte bei ihrem Entscheid unterstützten.\n\n\n\n\n\n\n\n© Boris Burkhardt\n\n\nMonika Hungerbühler\n\n\n\nZwei für Gleichberechtigung in der Kirche engagierte Frauen\nhaben sich auf Anfrage hin bereits gegen ein Mitmachen entschieden. So erklärt\nMonika Hungerbühler, sie brauche keine Beauftragung zur Sakramentenspende, denn\nsie sei in der Spezialseelsorge tätig. In ihren Seelsorge-Gesprächen in der Offenen\nKirche Elisabethen sei «Gott, die Lebendige, präsent», dies zwar\n«nicht offiziell und kirchlich-sakramental – aber da, ohne dass ich eine\nSendung brauche.»\n «Was Frauen bisher versucht haben, blieb folgenlos.»Gemeindeleiterin Elke Kreiselmeyer\n«Ich möchte persönlich keine Energie mehr in eine Reform der römisch-katholischen Kirche stecken. Denn alles, was wir Frauen bisher versucht haben, blieb folgenlos.», erklärt auch Elke Kreiselmeyer, Co-Gemeindeleiterin der Pfarrei St. Stephan Therwil/Biel-Benken und Pastoralraumleiterin des Pastoralraums Leimental. \n«Meine Energie setze ich konstruktiv ein, da, wo ich etwas bewirken kann: in der Pfarrei, in der Seelsorgeeinheit.» Sie hat sich von der Junia-Initiative zurückgezogen, betont jedoch: «Ich bin aber mit allen Frauen, die sich dafür engagieren, zutiefst verbunden.»\nTagung zum Thema in Luzern\nDas Junia-Jahr startet mit einem ganztägigen Anlass am 7. März an der Universität Luzern. Die Tagung zum Thema «Sakramentale Sendung – Modell einer zukunftsfähigen und glaubwürdigen Kirche?» wird von der Theologin Regula Grünenfelder moderiert. Als Gäste treten Eva-Maria Faber, Professorin für Dogmatik und Fundamentaltheologie an der Theologischen Hochschule Chur, Birgit Jeggle-Merz, Professorin für Liturgiewissenschaft an der Universität Luzern, sowie der Pastoraltheologe und Bibliodrama-Ausbilder Nico Derksen auf. \nNeue Formen der Sendung diskutieren\n«Der Zusammenhang zwischen Sakrament, Weihe und seelsorgerlicher Beziehung will angesichts der pastoralen Realität und im langen Schatten des Missbrauchsskandals reflektiert und weiterentwickelt werden», heisst es dazu in der Einladung. Es soll unter anderem über neue Formen der Sendung und Beauftragung – als Modell für eine zukunftsfähige und glaubwürdige Kirche – diskutiert werden.\n«Wir sind bereit.»Webseite Junia-Initiative\nAm 17. Mai 2020 sind Anlässe in den verschiedenen Bistümern geplant. Es ist der Gedenktag der im Römerbrief genannten Apostelin Junia. «Am Fest der Heiligen Junia zeigen wir uns: Wir sind bereit», heisst es dazu auf der Junia-Webseite. Näheres wird wohl später bekannt gegeben.\nHinweis: Die Durchführung der Tagung der Junia Initiative am 7. März wurde vom Kanton Luzern mit Einschränkungen bewilligt. \n\n© Katholisches Medienzentrum, 05.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-05 11:41", "author": "Regula Pfeifer"}