{"id": "junia-initiative-weiterdenken-im-kloster-fahr", "tag": "Schweiz", "tag2": "Schweiz", "title": "Junia-Initiative: Weiterdenken im Kloster Fahr", "text": "\nJust zum Gedenktag der Apostolin Junia ruft die Junia-Initiative Interessierte zur Unterstützung auf. Am 17. Juni organisiert sie einen «Quellentag» im Kloster Fahr. Abends zuvor finden in verschiedenen Pfarreien Junia-Vigilfeiern statt.\nDer Anlass im Kloster Fahr nennt sich «Quellentag». Er steht unter dem Motto «Kräfte bündeln, lustvoll austauschen, einander stärken». Es hätten sich rund 40 Personen angemeldet, sagte Charlotte Küng-Bless am 12. Mai im Interview im Pfarrblatt Bern. Küng-Bless ist Mitinitiantin der Junia-Initiative. Diese hat sich ursprünglich zum Ziel gesetzt, den Schweizer Bischöfen zur sakramentalen Sendung bereite Frauen vorzuschlagen.\nDie Hälfte der Teilnehmenden am Quellentag kommt von ausserhalb der Junia-Initiative, sagte Küng-Bless. Darunter «überraschend viele Männer». Diskutiert werden soll dabei unter anderem, wie die Initiative ihre Strahlkraft nach aussen stärken kann. Eine weitere Idee sei, die Kirchgemeinden zu ermutigen, den Gleichstellungsartikel in ihre Statuten aufzunehmen, den die Kirchen beider Basel 2014 angenommen haben.\nNach der Arbeit das Tränenritual\nNach einem Programmpunkt «Bibel teilen» finden von 16 bis 18 Uhr Workshops statt. Zur Auswahl stehen Bibliodrama, Schreibwerkstatt, Meine Berufung, Malworkshop, Stationenweg und «Basic Infos» zur Junia-Initiative.\nUm 18.15 Uhr folgt ein Abendsegen mit Tränenritual in der Klosterkirche. «Das ist ein Moment, den wir bewusst unserer Trauer widmen», sagt Veronika Jehle dazu. «Wir erinnern an unsere Verletzungen, die Diskriminierungen, das Ausgegrenzt-Sein. Wir alle sind voller Gaben und Talente, die aber brach liegen.» Um 19 Uhr essen alle ihr selbst mitgebrachtes Picknick.\nGeht es nach den Junia-Initiantinnen, sollen auch einzelne Pfarreien die Junia-Initiative unterstützen. Dies mit einer Vigil am Sonntag, also am Vorabend des Junia-Gedenktages. Dazu sind auf der Webseite Unterlagen bereitgestellt.\nJunia-Vigil-Anlässe angesagt haben die Pfarrei Greifensee-Nänikon-Werrikon, die Wiborada-Kapelle in St. Georgen/St. Gallen, St. Franziskus in Riehen BS, die Peterskapelle in Luzern und St. Josef in Köniz (BE). Sie finden am Sonntagabend statt. Die Feier in St. Franziskus Riehen kann im Audio-Stream live miterlebt werden. (siehe Kasten) (rp)\n\n«Wir lassen den Gedanken der Listen an die Bischöfe ruhen»\n\n\n© Katholisches Medienzentrum, 15.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-15 17:57", "author": "Der Anlass im Kloster Fahr nennt sich «Quellentag». Er steht unter dem Motto «Kräfte bündeln, lustvoll austauschen, einander stärken». Es hätten sich rund 40 Personen angemeldet, sagte Charlotte Küng-Bless am 12. Mai im Interview im Pfarrblatt Bern. Küng-Bless ist Mitinitiantin der Junia-Initiative. Diese hat sich ursprünglich zum Ziel gesetzt, den Schweizer Bischöfen zur sakramentalen Sendung bereite Frauen vorzuschlagen."}