{"id": "junia-initiative-widerstand-von-unten", "tag": "Schweiz", "title": "Junia-Initiative: Widerstand von unten", "text": "\nVierzehn Frauen sind derzeit bereit für eine «sakramentale Sendung» – für die Beauftragung des Bischofs, die Sakramente zu spenden. Warum sie dies wollen und was sie erhoffen, erzählen drei von ihnen.\nSylvia Stam\n«Es geht nicht darum, einen weiteren elitären Club mit ein paar Frauen zu gründen, die sakramental wirken dürfen», stellt Silvia Hergöth Calivers klar. Gefragt sei ein Paradigmenwechsel hin zu einem Priestertum aller Getauften, sagt die Theologin, die sich derzeit in einem Timeout befindet. «Als Seelsorgerin finde ich den Gedanken unerträglich, wonach Jesus nur in geweihten Männern gegenwärtig sein soll», beschreibt sie ihre Motivation, sich für eine sakramentale Sendung zur Verfügung zu stellen.\nIhr gefällt dieser «andere Weg des Widerstands, der von unten wächst», denn sie sieht in der Verkürzung auf ein Frauenpriestertum die Gefahr, sich auf einen «Machtkampf am Altartisch» einzulassen, der die Sache Jesu letztendlich pervertiert. Jesus habe alle ausgesandt. Entsprechend richte sich auch die Junia-Initiative nicht nur an Theologinnen und Theologen, auch Katechetinnen oder tief gläubige Menschen könnten zur sakramentalen Sendung vorgeschlagen werden.\n\n\n\n\n\n\n\n©  zVg\n\n\n\"Ich sehe dich als Priesterin\", sagte ein Priester zu Dorothee Becker.\n\n\n\n«Wir möchten in der katholischen Kirche drin bleiben.»Dorothee Becker\nDiese Hoffnung auf einen Wandel, der «gemäss dem Graswurzelprinzip von der Basis ausgeht», hat auch Dorothee Becker, Seelsorgerin in der Pfarrei Heiliggeist in Basel. «Die Berufung muss von den Gläubigen bestätigt werden, nicht von der Amtskirche», das gefällt ihr an der Initiative. Ihr selbst habe ein Priester vor einigen Jahren gesagt, er sehe sie als Priesterin. «Das war ein starker Moment», erinnert sich Becker.\n\n\n\n\n\n\n\n©  Pixabay.com/Uwe367, Pixabay License\n\n\nHoffnung auf einen Wandel von unten.\n\n\n\nDie befragten Frauen tun schon jetzt vieles von dem, was auch Priester tun. Weshalb braucht es dennoch die sakramentale Beauftragung? «Wenn ich mit einer Frau zusammen um Vergebung bete, entsteht auch etwas Sakramentales», räumt Becker ein. Dennoch sage ich nicht: Ich spreche dich los von deinen Sünden»– die Formel, die der Priester beim Beichtsakrament spricht. «Es wäre ehrlicher, wenn ich dies auch sagen dürfte.»\n\n\n\n\n\n\n\n©  zVg\n\n\nSylvia Laumen will an einer glaubwürdigen Kirche mitarbeiten.\n\n\n\n«Es gibt priesterliche Berufungen.»Sylvia Laumen\nÄhnlich klingt es bei Sylvia Laumen. Sie ist Mitglied im Säkularinstitut des Katharina-Werks, ist Exerzitienbegleiterin, geistliche Begleiterin und in der Katholischen Universitätsgemeinde Basel tätig. «Wenn eine Frau mir ihre ganze Lebensgeschichte erzählt und ich schicke sie am Ende zur Absolution zu einem Priester, schaut sie mich ungläubig an.» Sie will mit ihrer Bereitschaft zur sakramentalen Sendung denn auch an einer glaubwürdigen Kirche mitarbeiten. Glaubwürdig sei die Kirche dann, «wenn sie Strukturen hat, in denen es um die Menschen und nicht um Macht geht.»\nWarum aber tun diese Frauen nicht einfach, was sie kirchenrechtlich nicht dürfen? «Wir möchten in der katholischen Kirche drin bleiben», sagt Dorothee Becker. Das Spenden der Sakramente könnte für die Nicht-Geweihten einen Entzug der Missio, der Beauftragung durch den Bischof, zur Folge haben. Hergöth Calivers würde sich mit einem solchen Vorgehen «genau in jenen Machtkampf begeben, den ich kritisiere».\n\n\n\n\n\n\n\n©  zVg\n\n\nSilvia Hergöth Calivers neben einem Denkmal von Albert Einstein.\n\n\n\n«Katholische Traditionen bedeuten für mich eine Fülle.»Silvia Hergöth Calivers\nWas lässt sie dennoch bleiben? «Die Menschen», sagt Becker schlicht, und meint damit die Gläubigen, mit denen sie arbeitet. «Ich bin in dieser Kirche beheimatet. Katholische Traditionen, Rituale bedeuten für mich eine Fülle», sagt Hergöth Calivers. \nVon der Initiative erhoffen sie sich, «dass sichtbar wird: Es gibt priesterliche Berufungen», sagt Sylvia Laumen. Dorothee Becker denkt an eine Ermutigung für jene deutschsprachigen Bischöfe, die sich bislang nur einzeln für das Frauenpriestertum ausgesprochen haben.\nSilvia Hergöth wünscht sich ein generelles Umdenken weg von einem «Amt»” und dass Priester dies solidarisch mittragen, «indem sie aufstehen und sagen: Wir wollen das nicht mehr.»\nAn einer Zoom-Konferenz stellen die Frauen der Junia-Initiative sich und ihre Anliegen vor. Die Konferenz gilt als Start ins so genannte «Junia-Jahr». Sonntag, 17. Mai (Gedenktag der Apostelin Junia), 16.30 Uhr. Zugangsdaten unter juniainitiative.com\n\n\n“Dem Sakrament den autoritären Stachel nehmen”\n\n\n© Katholisches Medienzentrum, 16.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-16 13:06", "author": "Sylvia Stam"}