{"id": "jurist-erlaubnis-religioeser-feiern-kein-privileg", "tag": "International", "tag2": "International", "title": "Jurist: Erlaubnis religiöser Feiern kein Privileg", "text": "\nMehr noch als Kunst spiele Religion für die unmittelbare Sinngebung eine wichtige Rolle, sagt der deutsche Staatskirchenrechtler Hans Michael Heinig. In der Weihnachtszeit gelte es allerdings, verantwortungsvoll zu agieren.\nDer evangelische Staatskirchenrechtler Hans Michael Heinig hält die unterschiedliche Handhabung von Religion und Kunst bei den Corona-Einschränkungen für verfassungsrechtlich geboten. «Kunst kann religioiden Charakter haben, aber ist doch noch mal ein anderes soziales Phänomen», sagte der Leiter des Kirchenrechtlichen Instituts der Evangelischen Kirche in Deutschland (EKD) der Sendung «Theo.Logik» des Bayerischen Rundfunks. Kunst habe zwar einen hohen Grundrechtsschutz, vergleichbar mit der Religionsfreiheit. Aber Religion spiele für die unmittelbare Sinngebung des Menschen noch einmal eine ganz andere Rolle.\nAn Ostern «überschiessend reguliert»\nDass weiter religiöse Feiern stattfinden können, sei kein Privileg, sondern ein Recht, das die Politik eingeräumt habe, so Heinig weiter. Dies geschehe «sicher auch in dem Wissen, dass man in der Phase rund um Ostern doch etwas überschiessend reguliert hatte». Die Kirchen täten aber gut daran, mit dem nun eingeräumten Recht sehr verantwortlich in der Weihnachtszeit umzugehen. Dies bedeute, Hygienekonzepte vor Ort gut mit den Behörden abzustimmen und sehr darauf zu achten, dass Infektionen weitestgehend vermieden würden. \n«Keine gerechte Pandemiebekämpfung»\nDie Frage bei den Corona-Massnahmen sei nicht, ob diese gerecht seien, sondern ob bestimmte Differenzierungen gerechtfertigt seien, erklärte der Staatskirchenrechtler weiter. «Ich glaube, es gibt keine gerechte Pandemiebekämpfung.» Es gebe immer für irgendjemanden eine Regelung, die ungerecht sei. Die intensive Debatte sieht Heinig als gerechtfertigt, da die Menschen derzeit «den grössten Grundrechtseingriff in der Nachkriegsgeschichte» erlebten. «Natürlich agiert der Staat in einer Intensität in den Alltag hinein zu Zwecken der Gefahrenabwehr, wie wir das sonst so nicht erleben.» (kna)\n\n\nBundesrat erlaubt Gottesdienste mit bis zu 50 Personen\n\n\n© Katholisches Medienzentrum, 02.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-02 09:42", "author": "Der evangelische Staatskirchenrechtler Hans Michael Heinig hält die unterschiedliche Handhabung von Religion und Kunst bei den Corona-Einschränkungen für verfassungsrechtlich geboten. «Kunst kann religioiden Charakter haben, aber ist doch noch mal ein anderes soziales Phänomen», sagte der Leiter des Kirchenrechtlichen Instituts der Evangelischen Kirche in Deutschland (EKD) der Sendung «Theo.Logik» des Bayerischen Rundfunks. Kunst habe zwar einen hohen Grundrechtsschutz, vergleichbar mit der Religionsfreiheit. Aber Religion spiele für die unmittelbare Sinngebung des Menschen noch einmal eine ganz andere Rolle."}