{"id": "jurist-zum-locher-bericht-eine-komplette-geheimhaltung-erscheint-mir-unverhaeltnismaessig", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jurist zum Locher-Bericht: «Eine komplette Geheimhaltung erscheint mir unverhältnismässig»", "text": "\nEine Anwaltskanzlei hat zum Locher-Komplex einen Bericht mit 198 Seiten und 103 Anhängen erstellt. Doch die evangelisch-reformierte Kirche Schweiz (EKS) hält das Dossier unter Verschluss. Kein Verständnis dafür hat der Rechtsanwalt Patrice Zumsteg. Ein Gespräch über Transparenz, Sabine Brändlins Doppelrolle – und Lochers Schweigen.\nRaphael Rauch\nSie führen als Rechtsanwalt auch manchmal Administrativuntersuchungen durch. Was ist das überhaupt?\nPatrice Zumsteg*: Das ist ein Begriff aus der Verwaltung. Wenn es im öffentlichen Dienst nicht rund läuft, kann man eine Administrativuntersuchung starten. Etwa, wenn sich ein Mitarbeiter dienstpflichtwidrig verhalten hat oder es insgesamt organisatorische Mängel gibt. In der Sexismus-Affäre beim Westschweizer Fernsehen RTS kam es auch zu einer entsprechenden Untersuchung, weil die SRG ja Teil des «Service public» ist. Und die reformierten Landeskirchen als anerkannte Körperschaft sind ebenfalls von den Grundsätzen der Verwaltung geprägt.\n\n\n\n\n\n\n\n©  zVg\n\n\nPatrice Zumsteg\n\n\n\nWann kommt es zu einer Administrativuntersuchung – und wann zu einem zivil- oder strafrechtlichen Verfahren?\nZumsteg: Das eine hat mit dem anderen wenig zu tun. Administrativuntersuchungen sind interne Angelegenheiten. Eine Behörde oder in diesem Fall die reformierte Kirche will Licht ins Dunkel bringen. Die Ergebnisse können aber für ein Zivil- oder Strafverfahren relevant sein. Etwa, weil jemand Persönlichkeitsrechte verletzt sieht und zivilrechtlich klagt. Oder weil Straftaten ans Licht kommen, die in eine Strafanzeige münden.\n\n«Vielleicht hat das Opfer Angst, an die Öffentlichkeit zu treten.»\n\nWelche Chancen hat eine Administrativuntersuchung?\nZumsteg: Das Strafrecht kennt im Bereich von Nähe und Distanz oder Machtmissbrauch einen Graubereich. Wenn ein Professor mit seiner erwachsenen Studentin einvernehmlich Sex hat, dann ist das zwar grundsätzlich eine Privatsache – verträgt sich aber nur schlecht mit der Stellung des Professors an seiner Universität und kann gegen deren interne Regeln verstossen. Zur Klärung solcher Verstösse wäre eine Administrativuntersuchung wohl besser geeignet als ein Strafverfahren.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGottfried Locher\n\n\n\nGegen Gottfried Locher liegt keine Strafanzeige vor.\nZumsteg: Vielleicht hat das Opfer Angst, an die Öffentlichkeit zu treten – was es bei einem Strafverfahren müsste. Die reformierte Kirche steht für hohe moralische Werte. Eine Administrativuntersuchung kann helfen, Licht ins Dunkel zu bringen – auch wenn es kein Strafverfahren gibt.\n\n«Bei komplexen arbeitsrechtlichen Konflikten erfolgt oft eine Krankschreibung des Arbeitnehmers.»\n\nWelche Schwierigkeiten hat eine Administrativuntersuchung?\nZumsteg: Es gibt keine Richterin, die notfalls mit Unterstützung der Polizei die Zeugen vorladen kann. Eine Administrativuntersuchung beruht weitgehend auf Freiwilligkeit. Wer nichts sagen will, kann nicht zu einer Aussage gezwungen werden. Zwar haben Angestellte eine Treuepflicht und sind daher bei internen Abklärungen zur Mitwirkung verpflichtet. Diese Treuepflicht erlischt aber mit einer allfälligen Entlassung.\nHinzu kommt: Bei komplexen arbeitsrechtlichen Konflikten erfolgt oft eine Krankschreibung des Arbeitnehmers. Krankheit ist juristisch gesehen auch positiv: Es besteht ein Schutz vor Kündigung und man muss nicht an einer Administrativuntersuchung mitwirken.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nGottfried Locher\n\n\n\nGottfried Locher war krankgeschrieben. Das überrascht Sie also nicht?\nZumsteg: Zum konkreten Fall kann ich nichts sagen. Es ist aber kein Geheimnis, dass Anwälte ihre Mandanten über die juristischen Seiten einer Krankschreibung informieren und darüber, dass damit potentiell Zeit und Geld gewonnen werden kann.\n\n«Wenn es um einen Graubereich geht, lohnt es sich manchmal zu schweigen.»\n\nWelche Motivation hat ein Beschuldigter, bei einer Administrativuntersuchung zu kooperieren – oder Aussagen zu verweigern?\nZumsteg: Wenn eine Straftat klar auf der Hand liegt, lohnt sich eine Kooperation eigentlich immer. Der Täter kann sich beim Opfer entschuldigen, sein Verhalten aufrichtig bereuen und anbieten, den Schaden soweit möglich wiedergutzumachen. Das wirkt sich positiv auf das Bild des Täters im Strafverfahren aus und kann strafmildernd berücksichtigt werden. Wenn es um einen Graubereich geht, der moralisch verwerflich ist, aber nicht strafbar, lohnt es sich manchmal zu schweigen. Je weniger man sagt, desto weniger macht man sich angreifbar.\n\n\n\n\n\n\n\n©  Keystone\n\n\nEsther Gaillard und Gottfried Locher an einer Versammlung im Jahr 2019.\n\n\n\nLaut der Untersuchungskommission hat Gottfried Locher eine ehemalige Angestellte «in ihrer sexuellen, psychischen und spirituellen Integrität verletzt» und der Kirchenbund hat es als Institution versäumt, «sie gegen diesen Machtmissbrauch zu schützen». Was gewinnt Gottfried Locher durch sein Schweigen?\nZumsteg: Er kann sich darauf berufen, dass es zwar Vorwürfe gibt, aber kein Strafverfahren gegen ihn läuft und auch keine Zivilklage. Im rein juristischen Sinn ist er unschuldig. Hat er sich aber trotzdem falsch verhalten, hat er ein Interesse, die Vorwürfe im Nebulösen zu lassen.\n\n«Der Vorwurf der Verletzung der sexuellen Integrität hat strafrechtliches Potential.»\n\nKommunikativ kann er dann nur verlieren: Macht er reinen Tisch, ist er nicht das, was er sein wollte – ein reformierter Bischof, der auch die Werte der reformierten Kirche lebt. Streitet er die Anschuldigungen ab, könnte man ihm den Vorwurf machen: Er bagatellisiert die Vorwürfe, nimmt die Gefühle des Opfers nicht ernst. Wenn man kommunikativ nur verlieren kann, ist es besser, zu schweigen. Hinzu kommt, dass der Vorwurf der Verletzung der sexuellen Integrität strafrechtliches Potential hat.\nDas heisst?\nZumsteg: Solange das Opfer schweigt, hat ein Täter wenig zu befürchten. Ein öffentliches Abstreiten entsprechender Vorwürfe könnte aber das Opfer aus der Reserve zu locken. Es könnte Anzeige erstatten – dadurch würde die Sacher grösser und unangenehmer.\n\n\n\n\n\n\n\n©  Keystone\n\n\nRita Famos, EKS-Präsidentin, an der Pressekonferenz über den Bericht der Untersuchungskommission\n\n\n\nDas Schweigen Lochers ist also ein Schuldeingeständnis?\nZumsteg: Das kann ich nicht sagen. Allgemein ist aber schon festzustellen: Eine zu Unrecht beschuldigte Person hat in den meisten Fällen das Bedürfnis, sich zu erklären und zur Wehr zu setzen.\n\n«Als Untersuchungskommission muss man alles versuchen, um auch die Gegenseite anzuhören.»\n\nDie Untersuchungskommission hat Gottfried Locher nicht kontaktiert und sich darauf berufen, dass Gottfried Locher auch auf die Briefe des Anwalts nicht reagiert habe. Hätte man als Untersuchungskommission Gottfried Locher nicht pro forma kontaktieren sollen – um klarzumachen: Wir haben wirklich alles versucht, um Locher Gehör zu schenken?\nZumsteg: Die Abläufe sind mir im Detail nicht bekannt, aber ich stimme Ihnen zu: Als Untersuchungskommission muss man alles versuchen, um auch die Gegenseite – Gottfried Locher – anzuhören. Sonst setzt man sich schnell dem Vorwurf aus, man sei parteiisch.\n\n\n\n\n\n\n\n©  zVg\n\n\nÖkumenisches Treffen mit der Bischofskonferenz: Sabine Brändlin (dritte von rechts) und Gottfried Locher (ganz rechts).\n\n\n\nFür die Aufarbeitung von Lochers Verfehlungen war zunächst Ratsmitglied Sabine Brändlin zuständig – eine ehemalige Geliebte Lochers. Kann man den Reformierten zugutehalten: Sie hat als Fachfrau für Prävention entsprechende Expertise und weiss obendrein, wie verführerisch Locher sein kann? Oder ist sie klar befangen und es war ein Fehler, ihr das Locher-Dossier zu geben?\nZumsteg: In einem formellen Gerichtsverfahren wäre die Sache klar: Wer mit einer Partei so eng verbunden ist, kann in der Sache weder Anklägerin noch Richterin sein.\n\n«Der Datenschutz ist in der Schweiz heute noch laxer als in der EU.»\n\nSelbst der Kölner Kardinal Woelki hat auf öffentlichen Druck hin Gutachten zum Missbrauch öffentlich gemacht. Die Reformierten halten hingegen ein Gutachten unter Verschluss. Ist der Datenschutz in der Schweiz strenger als in Deutschland?\nZumsteg: Nein, im Gegenteil. Der Datenschutz ist in der Schweiz heute noch laxer als in der EU. Allerdings hat das Öffentlichkeitsprinzip in der Schweiz allgemein einen schweren Stand. In der Verwaltung ist zu oft noch die Ansicht verbreitet: Wir wissen, was zu tun ist, und es kommt schon gut. Wir sind niemandem rechenschaftspflichtig. Für die Schweiz eigentlich ziemlich obrigkeitsstaatlich. Dass die Reformierten die maximale Transparenz fürchten, überrascht mich daher nicht, sondern ist eher typisch. Mit demokratischer Transparenz verträgt es sich aber nur schlecht.\n\n\n\n\n\n\n\n©  Sibylle Kathriner\n\n\nÖkumene: Kardinal Kurt Koch mit dem damaligen SEK-Ratpräsident Gottfried Locher bei einem Gottesdienst in Sachseln im September 2017\n\n\n\nWas spricht dafür, das Gutachten unter Verschluss zu halten?\nZumsteg: In erster Linie die Persönlichkeitsrechte des Opfers. Das Opfer ist nach allem, was wir wissen, keine Person des öffentlichen Interesses wie Gottfried Locher. Und Gottfried Locher als mutmasslicher Täter hat natürlich auch kein Interesse daran, dass wir erfahren, was ihm vorgeworfen wird.\n\n«Man könnte den Namen des Opfers schwärzen.»\n\nUnter welchen Bedingungen könnte man das Gutachten veröffentlichen oder zugänglich machen?\nZumsteg: Man könnte den Namen des Opfers und sensible Passagen, die Rückschlüsse auf das Opfer oder andere Personen zulassen, schwärzen. Eine komplette Geheimhaltung des Berichts erscheint mir jedenfalls unverhältnismässig und dem öffentlichen Interesse an dem Fall nicht angemessen.\nUnd was ist mit den Persönlichkeitsrechten Gottfried Lochers?\nZumsteg: Auch bei seinen Persönlichkeitsrechten müsste jeweils abgewogen werden, ob eine bestimmte Passage zu schwärzen ist oder nicht. Hier besteht aber ein höheres öffentliches Interesse an der Transparenz als bei einem unbekannten Opfer.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nRat der Religionen: Vertreter der Muslime, Christen und Juden mit der gemeinsamen Erklärung zum Schutz für Flüchtlinge. 2. v.r.: Gottfried Locher.\n\n\n\nKönnte es sein, dass Journalisten Einsicht in das Gutachten verlangen könnten – über das Öffentlichkeitsgesetz?\nZumsteg: Die reformierten Landeskirchen sind zwar anerkannte Körperschaften der Kantone. Die schweizweite EKS, die das Verfahren geführt hat, ist allerdings als privater Verein organisiert. Da sehe ich einige juristische Fallstricke.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nRita Famos\n\n\n\nWie unabhängig ist eine Administrativuntersuchung? Anwälte machen für Geld bekanntlich alles für ihre Mandanten…\nZumsteg: Es ist die Pflicht von Anwälten im Interesse ihrer Klienten zu handeln – und das ist auch richtig so. Diese müssen sich voll auf ihre juristischen Berater verlassen können. Wenn ein Klient eine unabhängige Untersuchung in Auftrag gibt und das Ergebnis nicht zu beeinflussen versucht, dann können solche Untersuchungen aber gleichwohl sehr erfolgreich sein.\nDie Aufarbeitung des Locher-Komplexes hat die Reformierten bislang um die 400’000 Franken gekostet. Könnte sie von Gottfried Locher Schadenersatz verlangen?\nZumsteg: Nachdem das Ergebnis auch ein erhebliches Verschulden der Organisation an den ganzen Vorgängen zu Tage gebracht hat, sehe ich dazu keine Handhabe.\n\n«Bei einem US-amerikanisch geprägten Konzern wäre Gottfried Locher wohl sofort freigestellt worden.»\n\nWäre Gottfried Locher nicht Präsident der Reformierten gewesen, sondern im Top-Kader eines internationalen Konzerns: Was wäre passiert?\nZumsteg: Das Unternehmen hätte wohl kurzen Prozess gemacht. Gerade US-amerikanisch geprägte Konzerne kennen bei Vorwürfen im Bereich von «sexual harassment» keine Zweideutigkeiten – insbesondere bei Kaderleuten. Um den Ruf des Unternehmens zu wahren, wäre Gottfried Locher wohl sofort freigestellt worden. Oder es wäre gar nicht so weit gekommen, weil spezifische Stellen innerhalb der Konzernstruktur existieren, die – auch über «Whistleblowing» – Machtmissbrauch vorbeugen und bekämpfen.\n* Der promovierte Jurist Patrice Zumsteg (32) ist Dozent für Staats- und Verwaltungsrecht an der Zürcher Hochschule für Angewandte Wissenschaften ZHAW, Winterthur, und arbeitet als Rechtsanwalt in Zürich. Zumsteg ist Mitglied der FDP.\n\n“Die tragischen Geschichten dahinter machen mich sehr betroffen”\n\n© Katholisches Medienzentrum, 10.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-10 16:44", "author": "Raphael Rauch"}