{"id": "juristen-was-die-ehe-fuer-alle-fuer-die-kirche-bedeuten-koennte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Juristen: Was die «Ehe für alle» für die Kirchen bedeuten könnte", "text": "\nIn den christlichen Kirchen dürfen gleichgeschlechtliche Paare nicht an den Traualtar treten. Mit der «Ehe für alle» könnte sich das ändern. Juristen kommen laut der «NZZ am Sonntag» zum Schluss, dass zumindest die öffentlich-rechtlich anerkannten Kirchen homosexuelle Paare trauen sollten.\nBarbara Ludwig\nIn vielen Kantonen existieren neben Bistum und Pfarreien öffentlich-rechtlich anerkannte katholische Körperschaften. Manche davon nennen sich Landeskirchen. Drei Juristen kommen im Vorfeld der Abstimmung über die zivilrechtliche «Ehe für alle» zum Schluss, dass der Status der öffentlich-rechtlichen Anerkennung sie zur Respektierung der Grundrechte verpflichte. Dies berichtet die «NZZ am Sonntag» (25. Juli) unter Bezugnahme auf eine Analyse der Juristen.\nKirchliche Selbstbestimmung hat Grenzen\nBei den drei Juristen handelt es sich um den Basler Rechtsprofessor Felix Hafner (Erstautor), Nadine Zurkinden und Martin Reimann. Kirchen hätten zwar auf der Grundlage der korporativen Religionsfreiheit das Recht, sich selbst zu organisieren und ihre «inneren Angelegenheiten» nach eigenem Gutdünken zu regeln.\n\nDiese Selbstbestimmung gelte jedoch nicht absolut, insbesondere nicht für jene Kirchen, die öffentlich-rechtlich anerkannt seien, urteilen die Juristen laut der Zeitung. Demnach sind sie aufgrund dieses Status nicht nur Trägerinnen von Grundrechten, sondern auch Grundrechtsadressatinnen. Das bedeutet: Sie müssen Vorgaben von Verfassung und Gesetz beachten, etwa das Diskriminierungsverbot und die neue Rassismusstrafnorm. Diese wurde im vergangenen Jahr erweitert und schützt seither auch Homosexuelle.\nJuristen schliessen strafrechtliche Konsequenzen nicht aus\nHafner, Zurkinden und Reimann folgern daraus, dass bei diesen Kirchen eine Güterabwägung zwischen ihrer Autonomie und dem Schutz vor Diskriminierung vorgenommen werden muss, schreibt die Zeitung. In ihrer eigenen Abwägung kommen sie zum Schluss: «Es wäre – insbesondere auch angesichts des Verhältnismässigkeitsprinzips – zu fordern, dass Kantonalkirchen beziehungsweise die Kirchgemeinden in theologischer Hinsicht nach Spielräumen suchen, um homosexuellen Paaren Trauungen oder zumindest trauungsähnliche Einsegnungen zu ermöglichen.»\nAus Sicht der Juristen besteht für Pfarrer und Seelsorgende aufgrund der erweiterten Rassismusstrafnorm das Risiko, sich strafbar zu machen, wenn sie gleichgeschlechtlichen Paaren die Trauung verweigerten.\nBerner Professor kommt zur gleichen Einschätzung\nMarkus Müller, Professor für Staats- und Verwaltungsrecht in Bern, stimmt seinen Kollegen zu, wie er auf Anfrage gegenüber kath.ch mitteilt. Die öffentlich-rechtliche Anerkennung der christlichen Grosskirchen habe für diese nicht nur Rechte, sondern auch Pflichten zur Folge.\n«Die wohl wichtigste Pflicht ist die Beachtung der Grundrechte und rechtsstaatlichen Grundsätze», schreibt Müller in seiner Einschätzung. Die öffentlich-rechtlichen kirchlichen Körperschaften bildeten «keine Enklave im Rechtsstaat». Der katholische Jurist folgert daraus: «Wollen die Kirchen diesbezüglich frei(er) sein, müssen sie den privilegierten öffentlich-rechtlichen Status aufgeben.»\nStaat soll innerkirchliche Reformen anstossen\nVon der katholischen Kirche könnten die rechtsstaatlichen Regeln verlangen, dass sie ihre Praxis der Sakramentenspendung überdenkt und entsprechen grundrechtskonform ausgestaltet, so Müller. Der Professor sieht gar den Staat in der Pflicht: Wolle sich die Kirche aber nicht an die rechtsstaatlichen Spielregeln halten, müsse der jeweilige Kanton im Rahmen seiner Aufsicht korrigierend eingreifen. «Unterlässt er dies, kann und muss man ihm mittels Beschwerde auf die Sprünge helfen und auf diesem Wege innerkirchliche Reformen anstossen.»\nEinfacher ist die Diskussion bei den Reformierten. Wenn die staatliche «Ehe für alle» zustande kommt, gibt es auch bei den Reformierten eine kirchliche «Ehe für alle». Die Christkatholiken tendieren in eine ähnliche Richtung wie die Reformierten, sind sich aber noch unschlüssig. \n\n\nBundesrat eröffnet Abstimmungskampf zur “Ehe für alle”\n\n\n© Katholisches Medienzentrum, 25.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-25 17:30", "author": "Barbara Ludwig"}