{"id": "jury-zeichnet-film-ueber-gesellschaftlichen-umbruch-aus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Interreligiöse Jury zeichnet mexikanischen Film aus", "text": "\n«Off the Road», der mexikanische Beitrag fürs Filmfestival Nyon, stellt die Frage nach den gemeinsamen Wurzeln. Nun hat ihn die interreligiöse Jury ausgezeichnet.\n14 Filme nahmen dieses Jahr am offiziellen Wettbewerb des Filmfestivals Nyon teil. Auch die Interreligiöse Jury hat einen Preis vergeben – allerdings arbeitete diese Covid-19-bedingt online. Das heisst, diesmal wurden die Filme online gesichtet und diskutiert, wie die Interreligiöse Jury mitteilt.   \n\n\n\nFragen nach sozialen und wirtschaftlichen Verhältnissen\nDer Preis geht diesmal an «Off the Road» oder «Fuera del Camino», wie der Film des mexikanischen Regisseurs José Permar in Originalsprache heisst. In ihrer Würdigung hält die Jury fest, dass sich der Regisseur mit all den Fragen befasse, die sich Gesellschaften im Umbruch stellten: nach den Wurzeln der Identität, nach Beziehungen zwischen Generationen und Geschlechtern, sowie nach den sozialen, wirtschaftlichen und politischen Verhältnissen.   \nDer Preis der Interreligiösen Jury wird von der Katholischen Kirche Schweiz gemeinsam mit Médias-pro, der Medienabteilung der Reformierten Kirchen der Westschweiz, und dem Schweizerischen Israelitischen Gemeindebund (SIG) gestiftet.\nDie Jury besteht aus der niederländischen Filmemacherin Annet Betsalel, dem Journalisten und Filmemacher Ali Biçer (Bern), dem reformierten Pfarrer André Joly (Lausanne) sowie der Journalistin und Ethnologin Blanca Steinmann (Luzern). (uab)\n\n© Katholisches Medienzentrum, 04.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-04 12:06", "author": "14 Filme nahmen dieses Jahr am offiziellen Wettbewerb des Filmfestivals Nyon teil. Auch die Interreligiöse Jury hat einen Preis vergeben – allerdings arbeitete diese Covid-19-bedingt online. Das heisst, diesmal wurden die Filme online gesichtet und diskutiert, wie die Interreligiöse Jury mitteilt."}