{"id": "justitia-et-pax-haelt-trinkwasserinitiative-fuer-nicht-zielfuehrend", "tag": "Schweiz", "tag2": "Schweiz", "title": "Justitia et Pax hält Trinkwasserinitiative für nicht zielführend", "text": "\nDie bischöfliche Ethik-Kommission Justitia et Pax äussert sich zu den zwei Umweltschutz-Initiativen. Diese richteten den Fokus zu stark auf die Landwirtschaft.\nGut in der Absicht, aber möglicherweise nicht zielführend – dies die Haltung von Justitia et Pax zu Trinkwasser- und Pestizid-Initiative. «Es besteht unübersehbarer Handlungsbedarf. Allerdings braucht es aus ethischer Sicht eine grundlegendere politische Entscheidung, wie Umweltziele in der Landwirtschaft erreicht werden sollen», heisst es in einer Mitteilung der bischöflichen Ethik-Kommission.\nEine konkrete Stimmempfehlung zu den beiden Vorlagen, über die am 13. Juni abgestimmt wird, macht das Gremium nicht. «Wer möchte, dass die Schweizer Landwirtschaftspolitik stärker auf eine nachhaltige und umweltschonende Weise ausgerichtet wird, dürfte beiden Initiativen grosse Aufmerksamkeit schenken», heisst es, etwas unbestimmt, in der Mitteilung.\nVerlagerungseffekte denkbar, weil Importschutz fehlt\nDabei drückt sich die Kommission skeptisch insbesondere in Bezug auf die Trinkwaserinitiative aus. Justitia et Pax kritisiert, dass diese nur die Landwirte in die Pflicht nehme, nicht aber die öffentliche Hand und Hobbygärtner. Weiter gebe es keine Vorgaben zu importierten Lebensmitteln. \nEs bestehe die Gefahr, dass intensive Landwirtschaftszweige schlicht künftig Ökonomie vor Ökologie stellen würden, indem sie auf Direktzahlungen verzichteten, um ohne Rücksicht auf Umweltvorgaben noch intensiver produzieren zu können. Somit bleibe offen, «ob die vorgeschlagenen Instrumente geeignet sind, um diese Ziele zu erreichen.»\nKonsumenten und die Mächtigen ins Gebet nehmen\nWeiter findet Justitia et Pax, die Konsumentinnen und Konsumenten müssten stärker einbezogen werden, wenn in Sachen Umweltverschmutzung durch die Landwirtschaft ein grundlegender Wandel erzielt werden soll.  \nIm Sinne der Haltung von Papst Franziskus hält die Kommission weiter fest, dass Impulse von den mächtigen Playern ausgehen müssten, um den Wandel in Gang zu bringen. (uab)\n\nKein Pestizidverzicht, keine Direktzahlungen\nDie Trinkwasserinitiative will gesunde Lebensmittel und sauberes Trinkwasser. Bäuerliche Betriebe in der Schweiz sollen nur noch Direktzahlungen bekommen, wenn sie auf Pestizide ganz und auf Antibiotika weitgehend verzichten sowie den Tierbestand ihrem selbst produzierten Futter anpassen. Der Import landwirtschaftlicher Produkte würde von dieser Verfassungsänderung nicht erfasst.\nDie Pestizidinitiative beabsichtigt ein generelles Verbot des Einsatzes synthetischer Pestizide in der Landwirtschaft, bei der Verarbeitung landwirtschaftlicher Erzeugnisse und in der Boden- und Landschaftspflege. Dieses Verbot gilt auch für den Import von Lebensmitteln. (kath.ch)\n\n\nJustitia et Pax ermutigt zum Ja beim CO2-Gesetz\n\n\n© Katholisches Medienzentrum, 20.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-20 11:19", "author": "uab"}