{"id": "justitia-et-pax-sagt-nein-zum-bundesgesetz-zur-bekaempfung-von-terrorismus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Justitia et Pax sagt Nein zum Bundesgesetz zur Bekämpfung von Terrorismus", "text": "\nDie Schweizerische Nationalkommission der Bischöfe Justitia et Pax steht den vorgeschlagenen Gesetzesänderungen zur Terrorbekämpfung sehr kritisch gegenüber: Der Zweck heilige eben nicht die Mittel.\nDas «Bundesgesetz über polizeiliche Massnahmen zur Bekämpfung von Terrorismus (PMT)» stelle grundlegende Rechtsprinzipien wie die Unschuldsvermutung in Frage. Missachtet werde auch der Grundsatz der Gewaltenteilung auf operativer Ebene. Die Beweislast werde umgekehrt. Darum lehnt Justitia et Pax das vorliegende Gesetz aus sozialethischen Gründen ab, über das am 13. Juni abgestimmt wird.\nAus sozialethischer Sicht öffne sich bei der Vorlage ein Spannungsfeld zwischen Massnahmen zur Sicherheit und menschenrechtlich begründeten Freiheitsrechten.\nEinschränkung der Freiheitsrechte\nRandgruppen, politische und religiöse Gruppierungen sowie Minderheiten liefen beim Gesetzesvorschlag Gefahr, dass ihre Freiheit oder einzelne Menschenrechte unzulässig verletzt würden: Um mögliche Gefahren abzuwehren, würden Freiheitsrechte in schwer kontrollierbarer Weise eingeschränkt.\nJustitia et Pax ist der Ansicht, dass die heute schon bestehenden Massnahmen zur Terrorismusbekämpfung einer sorgfältigen Prüfung unterzogen werden sollten, bevor mit neuen Massnahmen Grundrechte von Personen eingeschränkt werden.\nDie Schweiz habe in jüngster Zeit mehrere Instrumente geschaffen. Justitia et Pax verweist auf das Nachrichtendienstgesetz (NDG), das Antiterrorstrafgesetz und den Nationalen Aktionsplan (NAP) gegen Radikalisierung.\nNicht voreilig handeln\nBevor deren Wirksamkeit sorgfältig geprüft werden könne, werde mit den vorgelegten Änderungen des Bundesgesetzes über polizeiliche Massnahmen zur Bekämpfung von Terrorismus ein weiterer Schritt in Richtung einer präventiven und umfassenden Kontrolle getan.\nSelbst Jugendliche unter 18 Jahren seien von den präventiven Massnahmen gegen eine vermutete Gefährdung nicht ausgenommen, teilt Justitia et Pax mit.\nIllusion der totalen Sicherheit\nDas Gesetzt atme einen Geist der «machbaren Sicherheit». Doch das Ziel der Sicherheit dürfe nicht absolut gesetzt werden, «weil dann die Freiheitsrechte Einzelner gänzlich preisgegeben werden müssten». Das Ideal der totalen Sicherheit sei eine Illusion, sie gebe es nicht.\nBund und Kantone verfügten heute schon über griffige Massnahmen zur Terrorprävention. Gerade eine Demokratie lebe von der Zumutung von Freiheit und dem Vertrauen auf einen verantwortlichen Umgang mit ihr.\nKein Platz für Misstrauen\n«Friede und Gerechtigkeit lassen sich durch solche Sicherheitsmassnahmen nicht realisieren», mahnt die Nationalkommission der Schweizer Bischöfe. Solche Sicherheitsmassnahmen würden vielmehr ein Gefühl des Misstrauens säen, «das der Demokratie und den Menschen grossen Schaden zufügt».\n\nKirchliche Anti-Mafia-Arbeitsgruppe legt Bericht vor\n\n© Katholisches Medienzentrum, 18.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-18 12:05"}