{"id": "justitia-et-pax-plaediert-fuer-ein-ja-zur-kovi", "tag": "Schweiz", "tag2": "Schweiz", "title": "Justitia et Pax plädiert für ein Ja zur Kovi", "text": "\nDie bischöfliche Kommission versteht sich als Fürsprecherin der Menschenrechte und ruft deshalb zu einem Ja zur Konzernverantwortungsinitiative auf.\nDer Generalsekretär von Justitia et Pax, Wolfgang Bürgstein, schreibt in der Mitteilung Klartext: «Menschenrechtsverletzungen und/oder eine Schädigung der Umwelt, die die davon betroffenen Menschen in ihren Lebensmöglichkeiten gefährden, sind unter keinen Umständen tolerierbar.»\nUm solche zu verhindern, brauche es die entsprechenden Rechtsmittel und Sanktionsmöglichkeiten. Und diese biete die Konzernverantwortungsinitiative, über die am 29. November abgestimmt wird. Deshalb plädiert Justitia et Pax gemäss Mitteilung für ein Ja.\nFürsprecherin von Menschenrechten\nDie Empfehlung fusst auch in ihrem Selbstverständnis. Die bei der Schweizer Bischofskonferenz angesiedelte Kommission versteht sich «als Fürsprecherin von Menschenrechten und der Bewahrung der Schöpfung für die ‹eine Menschheitsfamilie›.» Dies im Sinne ihres lateinischen Namens, der auf Deutsch «Gerechtigkeit und Frieden» bedeutet.\nIn ihrer Stellungnahme beruft sich Justitia et Pax auch auf den Aufruf von Papst Franziskus zu einer weltweiten Geschwisterlichkeit, die in der Enzyklika «Fratelli tutti» festgehalten ist.\nDie bischöfliche Kommission nimmt die Unternehmen mit Sitz in der Schweiz in die Pflicht. Sie erwartet von ihnen, dass sie die Einhaltung von Menschenrechten und den Schutz der Umwelt «in die Welt» tragen und dadurch einen «Beitrag für eine gerechtere Welt» liefern.\nGuter Ruf für Unternehmen und Land\nSie sieht in der Umsetzung der Konzernverantwortungsinitiative nur Vorteile. Die Unternehmen würden damit einen «glaubwürdigen Qualitätsausweis» für ihr Wirken erhalten. Und die Schweiz könnte ihr Renommee der «guten Dienste» ausweiten auf eine grössere Glaubwürdigkeit im Engagement für Menschenrechte und beim Umweltschutz. (rp)\n\n© Katholisches Medienzentrum, 23.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-23 13:47", "author": "rp"}