{"id": "justitia-et-pax-ermutigt-zum-ja-beim-co2-gesetz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Justitia et Pax ermutigt zum Ja beim CO2-Gesetz", "text": "\nDas neue CO2-Gesetz ist aus der Sicht der bischöflichen Kommission «Justitia et Pax» nötig. Gemeinsam mit dem Fastenopfer und dem Verein «Kirche für die Umwelt» (Oeku) unterstützt sie das Gesetz, das eine Halbierung der Treibhausgasemissionen bis 2030 will. Die Referendumsabstimmung über das CO2-Gesetz findet am 13. Juni statt.\nDer dringende Handlungsbedarf im Bereich der Treibhausgasemissionen sei von wissenschaftlicher Seite nahezu unbestritten, schreiben die drei Organisationen. Die Massnahmen zur Minderung des CO2-Ausstosses seien vielfältig. Das vorliegende Gesetz baue auf einem bewährten Massnahmen-Mix auf. Zahlreiche Organisationen aus Wirtschaft, Umweltschutz und Entwicklungszusammenarbeit begrüssten das revidierte CO2-Gesetz.\nZweck des neuen CO2-Gesetzes sei die Verringerung von Treibhausgasemissionen, insbesondere der CO2-Emissionen, so die Organisationen. Diese seien auf die energetische Nutzung fossiler Brenn- und Treibstoffe zurückzuführen.\nErderwärmung stoppen\nDas Gesetz soll dazu beitragen, den Anstieg der durchschnittlichen Erdtemperatur deutlich unter zwei Grad Celsius über dem vorindustriellen Niveau zu halten.  Das Vorlage bekämpfe zudem die nachteiligen Auswirkungen der Klimaänderungen.\nGegen das neue Gesetz haben Interessensverbänden aus dem Bereich der fossilen Energien und der Automobilindustrie das Referendum ergriffen, schreiben die drei kirchlichen Organisationen. (gs)\n\n\nBischof Felix Gmür und Fastenopfer befürworten das neue CO2-Gesetz\n\n\n© Katholisches Medienzentrum, 27.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-27 17:15", "author": "Der dringende Handlungsbedarf im Bereich der Treibhausgasemissionen sei von wissenschaftlicher Seite nahezu unbestritten, schreiben die drei Organisationen. Die Massnahmen zur Minderung des CO2-Ausstosses seien vielfältig. Das vorliegende Gesetz baue auf einem bewährten Massnahmen-Mix auf. Zahlreiche Organisationen aus Wirtschaft, Umweltschutz und Entwicklungszusammenarbeit begrüssten das revidierte CO2-Gesetz."}