{"id": "justin-bieber-laesst-sich-taufen", "tag": "International", "tag2": "International", "title": "Justin Bieber lässt sich taufen", "text": "\nMädchenschwarm Justin Bieber ist schon länger unter der Haube. Jetzt hat er sich mit seiner Frau taufen lassen. Es ist bereits seine zweite Taufe. \nJustin Bieber (26), kanadischer Popstar, und seine Ehefrau Haily Rhode Baldwin (23), US-Model, haben sich gemeinsam taufen lassen. Es sei «einer der schönsten Momente» ihres Lebens gewesen, schrieb der Sänger auf Instagram zu einem (Mittwoch Ortszeit) hochgeladenen Foto, das ihn und seine Frau während der Feier zeigt.\n\n         View this post on Instagram           The moment @haileybieber my wife and I got baptized together! This was one of most special moments of my life. Confessing our love and trust in Jesus publicly with our friends and family. A post shared by  Justin Bieber (@justinbieber) on Aug 5, 2020 at 1:17pm PDT\n\nDie Taufe spendete demnach der protestantische Pastor Judah Smith von der Gemeinde «Churchome» in Seattle. Er ist auf den Bildern mit einer orangenen Baseballmütze zu sehen. Ein späterer Beitrag des Sängers zeigt ihn und Smith gemeinsam in einem Motorboot und ist mit dem Wort «Brüder» («brothers») kommentiert. Bieber und seine Frau hatten im Oktober 2018 kirchlich geheiratet. Sie waren zuvor erst wenige Monate ein Paar.\nNähe zu Pfingstgemeinden\nImmer wieder wendet sich Bieber mit religiösen Themen an die Öffentlichkeit. 2017 sagte er eine Tournee ab – um wieder «eine engere Bindung zu seinem Glauben zu finden», wie er damals mitteilte. Später bat er seine Fans, für ihn zu beten, da er eine Lebenskrise durchmache. Bieber gehört der pfingstlerischen Hillsong Church an, die auch in der Schweiz aktiv ist. \nFür Bieber ist es übrigens die zweite Taufe: Wie das Portal katholisch.de berichtet, hat sich Bieber bereits 2014 «nach einem Bekehrungserlebnis» taufen lassen. «Immer wieder singt Bieber, der zudem viele Tätowierungen mit christlichen Motiven trägt, über seinen Glauben», schreibt das Portal.\nNach katholischem Kirchenrecht ist die Taufe «ein untilgbares Prägemal» und kann nicht wiederholt werden (kna/rr)\n\n© Katholisches Medienzentrum, 06.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-06 14:42", "author": "Justin Bieber (26), kanadischer Popstar, und seine Ehefrau Haily Rhode Baldwin (23), US-Model, haben sich gemeinsam taufen lassen. Es sei «einer der schönsten Momente» ihres Lebens gewesen, schrieb der Sänger auf Instagram zu einem (Mittwoch Ortszeit) hochgeladenen Foto, das ihn und seine Frau während der Feier zeigt."}