{"id": "justitia-et-pax-leuchtet-auf-sparflamme", "tag": "Schweiz", "tag2": "Schweiz", "title": "Justitia et Pax leuchtet auf Sparflamme", "text": "\nDie sozial-ethische Kommission der Schweizer Bischofskonferenz, «Justitia et Pax», wird 50 Jahre alt. Sie befindet sich heute in einer Art Schwebezustand. Seit über sechs Jahren wird sie von Thomas Wallimann-Sasaki als «Ad-interim-Präsident» geleitet. Am 19. November wird der Gründung gedacht.\nGeorges Scherrer\n«Justitia et Pax wird in der Schweiz schon lange als eine Stabskommission der Schweizer Bischofskonferenz (SBK) angesehen. Das ist eigentlich nicht richtig», sagt der emeritierte Schweizer Bischof Peter Henrici gegenüber kath.ch. Als er der Schweizer Bischofskonferenz angehörte, war er unter anderem auch für die Kommission zuständig.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBischof Peter Henrici\n\n\n\nJustitia et Pax wurde in Rom im Anschluss an das Zweite Vatikanische Konzil ins Leben gerufen, verbunden mit dem Wunsch, dass in den verschiedenen Ländern auf den Kontinenten ebenfalls eigene «Justitia et Pax»-Kommissionen gegründet werden. «Es war also eine von Rom abhängige Gründung, die nicht aus einer Bischofskonferenz heraus gewachsen ist.» In der Schweiz wurde sie zu einer Stabskommission der Bischöfe umfunktioniert, bedauert der ehemalige Churer Weihbischof. Aufgrund ihrer Geschichte müsste «Justitia et Pax» jedoch Eigenständigkeit aufweisen.\nRücktritte und Protestschreiben\nDie Kommission wurde 2012 von ihrem Standort Bern nach Freiburg an den Sitz der Schweizer Bischofskonferenz verlegt – dies auf Kosten der Eigenständigkeit, wie der emeritierte Bischof sagt. Einher mit dem Ortswechsel ging auch die Verkleinerung. Dies ging damals nicht ohne Nebengeräusche vor sich. Der vierköpfige Ausschuss und die Hälfte der Kommissionsmitglieder von Justitia et Pax traten geschlossen zurück.\nDamals war der Einsiedler Abt Martin Werlen als Mitglied der Schweizer Bischofskonferenz zuständig für die Kommission. Ihm überwiesen besorgte Katholiken ein «Memorandum für eine Stärkung und Erneuerung von Justitia et Pax». Dieses forderte die Bischöfe auf, der Kommission weiterhin das nötige Gewicht zu geben.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMartin Werlen und Wolfgang Bürgstein an einer Medienkonferenz von «Justitia et Pax»\n\n\n\nTeam wurde nicht neu zusammengestellt\nMartin Werlen erinnert sich: Die Verlegung aller bischöflichen Arbeitsstellen ins gleiche Haus in Freiburg war nur ein Teil des geplanten Prozesses zur intensiveren Zusammenarbeit nicht zuletzt auch mit dem Team für die Kommunikation, erklärte er heute gegenüber kath.ch. Der Umzug sollte auch zur Einsparung von Kosten beitragen.\nWichtiger sei damals die geplante neue Zusammenstellung des Teams gewesen. «Dieser letzte Schritt wurde leider nicht getan», bedauert der alt Abt von Einsiedeln. Für die gute Zusammenarbeit sei die Zusammenstellung des Teams allerdings wichtiger als die geographische Zusammenlegung. Wie das heute funktioniere, könne er nur als Aussenstehender beurteilen. \n «Bischöfe sollen sich stärker über ihre Kommission in die öffentliche Debatte einbringen.» Martin Werlen\n\n\n\n\n\n\n\n\n©  zVg\n\n\nWolfgang  Bürgstein, Generalsekretär Justitia et Pax\n\n\n\nKirchliches Gremium für die Gesellschaft\nIn den Ursprüngen ging es darum, dass «Justitia et Pax», so wie es der Name «Gerechtigkeit und Frieden» sagt, sich mit politischen Fragen befasst, erinnert sich Peter Henrici . Es war der Versuch, die katholische Soziallehre in konkreten Fällen in der Gesellschaft präsent zu machen. «Justitia et Pax war an die Gesellschaft gerichtet», betont der emeritierte Bischof . \n «Bern war der ideale Standort» Peter Henrici\nDie Idee bestand darin, dass Vertreter verschiedenster Kreise oder Organisationen, also kirchliche «Laien», in diesem Gremium Einsitz haben und ihre Erfahrungen für die Kirche fruchtbar machen. So haben sich immer wieder Nationalräte oder Gewerkschaftsvertreter für die Mitarbeit im Gremium interessiert, so der emeritierte Bischof.\n«Man hat versucht, in der Kommission etwas von der Wirklichkeit in der Schweiz einzufangen.» Bern sei dafür der ideale Standort gewesen, es bestanden immer Kontakte zum Bundeshaus. Henrici geht davon aus, dass der Standort Freiburg für diesen Beziehungsaufbau weniger geeignet ist.\nAuch selbstständig aktiv werden\nDas Gremium hatte zwei Aufgaben: Es musste der\nBischofskonferenz beratend zur Seite stehen und in ihrem Auftrag zum Beispiel\nauf Vernehmlassungen antworten. Zudem sollte es Themen selbständig aufnehmen\nund vertiefen. Doch bereits zur Zeit von Bischof Henrici gingen die Aktivitäten\nder Kommission zurück. Es wurden weniger Themen erarbeitet.\n\n\n\n\n\n\n\n©  Andreas Krummenacher\n\n\nThomas Wallimann-Sasaki (2.v.l.) bei der Übergabe der Unterschriften für die Korrektur-Initiative\n\n\n\nJustitia et Pax machte sich einen guten Namen als Gremium, das Themen vorausschauend aufgriff, die sich als nachhaltig erwiesen. In der Kommission waren globale Gerechtigkeit oder die Mobilität schon früh ein Thema, an denen heute niemand vorbeikommt.\nKommission auf Sparflamme\nUm die Kommission ist es stiller geworden. Die personell stark geschrumpfte bischöfliche Kommission vermag nicht alle Aufgaben wahrzunehmen, die ihr aufgetragen sind. Am Berner Standort fanden vier  Personen ihr Auskommen, heute ist   Justitia et Pax noch mit einem 80  Prozent-Pensum versehen, das Wolfgang   Bürgstein in der Funktion eines  Generalsekretärs innehat. 80 Stellenprozente sind zu wenig, um auf all die vielfältigen globalen und komplexen Themen zu reagieren.\n«Das Haus ist weitgehend verstummt, weil einzelne Mitglieder der SBK das so   durchsetzten.» Martin Werlen\nNeben Henrici meldet auch der ehemalige Abt von Einsiedeln, Martin Werlen, Kritik am heutigen Zustand von Justitia et Pax an: «Ich habe den Eindruck, dass das Haus der Bischofskonferenz in Freiburg  weitgehend verstummt ist, weil einzelne Mitglieder der SBK das so  durchsetzten.»\nJustitia et Pax nehme er heute über andere Kanäle wahr:  durch Stellungnahmen und Artikel von Wolfgang Bürgstein, ad-interim-Präsident Thomas Wallimann und einzelnen Mitgliedern der Kommission.  Starke Stimmen seien hingegen Caritas und das Fastenopfer. Der alt Abt  wünscht sich, dass sich die «Bischöfe wieder stärker über ihre Kommission in die öffentliche Debatte einbringen». \n \nDer Bedarf an ethischen Orientierungen durch die Kirche ist\njedoch gross, wie man in den Wandelgängen katholischer Einrichtungen immer\nwieder hört. Heisse Eisen sind etwa der Klimawandel, Entwicklungen in der\nMedizin oder auch im Bereich Lebensende.\nKräfte bündeln \n Bischof Henrici wünscht sich mehr Eigenständigkeit. Der Präsidenten-Posten ist nach wie vor «ad-interim» besetzt. \nMöglicherweise würde eine umfassende Bündelung der aktuellen Kräfte dazu führen, dass die sozial-ethische Position der katholischen Kirche Schweiz in der Gesellschaft besser sichtbar werden könnte.\nIm sozial-ethischen Bereich der Kirche sind verschiedene Akteure tätig. Mit entsprechenden Fragen setzt sich etwa die «Paulusakademie» in Zürich auseinander. Ebenfalls in Zürich befindet sich das Institut «ethik22» , das von Thomas Wallimann geleitet wird. Mit dem Themenbereich befassen sich universitäre Fachbereiche, die eine Kooperation mit Justitia et Pax eingehen könnten. \nVerantwortung der Laien\nEine grössere Selbstständigkeit von Justitia et Pax Schweiz,\nwie sie in den ersten Jahrzehnten bestand, könnte zudem dazu beitragen, dass die\nKommission das Image der Kirche in der Gesellschaft verbessert. \nSelbstständigkeit bedeutet, dass die Kommission ihrer ursprünglichen Zielsetzung zugeführt wird, wie sie im Motu proprio «Catholicam Christi ecclesiam» von Papst Paul VI. vom 6. Januar 1967 festgelegt ist. Dort heisst es, dass «alle Christgläubigen, jeder für seinen Teil, auf Grund ihrer Zugehörigkeit zum Volke Gottes, diese Heilsaufgabe auf sich nehmen» sollen.\n\n© Katholisches Medienzentrum, 06.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-06 11:18", "author": "Georges Scherrer"}