{"id": "k-tv-feiert-jubilaeum-mit-romreise-und-papst-begegnung", "tag": "Vatikan", "tag2": "Vatikan", "title": "K-TV feiert Jubiläum mit Romreise und Papst-Begegnung", "text": "\nDer kirchliche Sender K-TV feiert in Rom sein 20-Jahr-Jubiläum. Höhepunkt war am Mittwoch eine Begegnung der Senderverantwortlichen mit Papst Franziskus am Rande der Generaulaudienz, wie K-TV mitteilte. \nFranziskus sprach gegenüber den anwesenden Geistlichen des Senders, Pfarrer Thomas Maria Rimmel und Pfarrer Paul Schuler sowie dem Geschäftsführer Johannes Hattler davon, dass «die Menschen sich oft nur noch zehn Minuten konzentrieren» und sagte: «Macht lebendige Programme mit ansprechenden Glaubenszeugnissen.» Auf die Erläuterung, K-TV werde von Laien geführt, betonte der Papst: «Die Laien sind die Kraft der Kirche.» Abschliessend segnete er alle Zuseher und Mitarbeiter des Senders. \n «Heute braucht man Zeugnisse.» Papst Franziskus\nAuf die Frage, wie der Sender heute missionarischer wirken könnte, sagte  der Papst demnach: «Heute braucht man Zeugnisse. Man muss über die Alten sprechen, über die Jungen. Damit die Menschen sehen, dass Jesus im  Volk Gottes lebendig ist.»  \nMessfeiern als Höhepunkte\n60 Pilger sowie Mitglied der Geschäftsführung feiern das Jubiläum noch bis Freitag in Rom. Höhepunkte der Reise waren Heilige Messen in Santa Maria dell’Anima sowie in Santa Maria Maggiore. Die eigentliche Jubiläumsmesse zelebrierte am Mittwochnachmittag der deutsche Kardinal Ludwig-Gerhard Müller in der Kirche des Campo Santo Teutonico. Alle Messen wurden live auf K-TV übertragen.\nProgrammschwerpunkte sind die Übertragungen von Heiligen Messen, Exerzitien, Reportagen sowie Liveübertragungen aus Rom oder von Reisen des Papstes. Das Sendegebiet erstreckt sich laut eigenen Angaben über ganz Europa und insbesondere auf den deutschsprachigen Raum: Deutschland, Österreich, Elsass, Südtirol und die Schweiz. \nSchweizer Gründer\nK-TV wurde vom Schweizer Pfarrer Hans Buschor (1933-2017) gegründet und ging am 11. September 1999 erstmals von Dornbirn (Vorarlberg) aus auf Sendung. 2011 wurde die Kephas Stiftung gemeinnützige GmbH gegründet, welche seitdem die Trägerin des Senders ist. Der Sitz der Stiftung ist in Opfenbach, Deutschland. Ein 20-köpfiges, dezentral arbeitendes Team sorgt für das 24-Stunden Programm. Die Sendeabwicklung des spendenfinanzierten Fernsehens befindet sich in Gossau in der Schweiz.\nDer Name K-TV – Kephas-Fernsehen – nimmt Bezug auf eine Stelle im Mattäusevangelium, in der Jesus den Apostel Petrus als Fels, griechisch Kephas, bezeichnet, auf dem er die Kirche errichten wird. (kap)\n\n© Katholisches Medienzentrum, 12.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-12 11:52", "author": "kap"}