{"id": "k-tv-bringt-deutsche-erstaustrahlung-eines-dokumentarfilms-zu-benedikt-xvi", "tag": "Schweiz", "tag2": "Schweiz", "title": "K-TV bringt deutsche Erstaustrahlung eines Dokumentarfilms zu Benedikt XVI.", "text": "\nSchwyz, 13.4.19 (kath.ch) Der 20-jährige katholische Fernsehsender K-TV strahlt am Samstag um 10 Uhr die Sendung «Benedikt XVI. – Mitarbeiter der Wahrheit» aus. Die Jubiläumsfeier findet am 25. Mai in Schwyz statt.\nDie Sendung über den emeritierten Papst wird an den folgenden Tagen wiederholt gezeigt, so am Sonntag um 21 Uhr und am Dienstag um 18 Uhr. Die Übertragung des Dokumentarfilms über Benedikt XVI. werde zu dessen 92. Geburtstag ausgestrahlt, heisst es im Trailer.\n\nSchwyz neu als Übertragungsort\nDie Jubiläumsfeier des katholischen privaten Fernsehsenders K-TV (Kephas-TV) findet am 25. Mai in Schwyz statt. Dies, weil neu auch aus der Kirche St. Peter am Bach in Schwyz liturgische Feiern übertragen werden. Zu sehen ist dann um 10 Uhr die Heilige Messe in der Kirche der Dominikanerinnen. Hauptzelebrant wird der emeritierte Schweizer Bischof Peter Bürcher sein. Der in Fiesch im Wallis geborene Bürcher gab bei seinem Rücktritt als Bischof von Reykjavik im Jahr 2015 bekannt, er werde fortan teils im Heiligen Land, teils bei den Dominikanerinnen im Frauenkloster St. Peter in Schwyz leben.\nK-TV sendet seit 1999 im Dienst der Neuevangelisierung und Glaubensstärkung. Programmschwerpunkte sind die Übertragungen von Heiligen Messen, Exerzitien, Reportagen sowie Live-Übertragungen aus Rom oder von Reisen des Heiligen Vaters.\nDas Sendegebiet erstreckt sich über ganz Europa und insbesondere auf den deutschsprachigen Raum, also auf Deutschland, Österreich, das Elsass, den Südtirol und die Schweiz.\nK-TV wurde von Pfarrer Hans Buschor gegründet und ging am 11. September 1999 erstmals auf Sendung. Der Sendestart wurde durch den Kinofilm «Pater Pio –  Vater von Millionen» ermöglicht, den Buschor selber produziert hatte.\nStiftung als Trägerin\nIm Rahmen von Professionalisierung und Wachstum wurde 2011 die Kephas Stiftung gemeinnützige GmbH gegründet, welche seitdem die Trägerin des Senders ist. Der Sitz der Stiftung ist in Opfenbach, Deutschland. Geschäftsführer ist Patrick Gruhn. Ein 20-köpfiges, dezentral arbeitendes Team sorgt für das 24-Stunden-Programm. Die Sendeabwicklung des spendenfinanzierten Fernsehens befindet sich im sanktgallischen Gossau. (sda)\n\n© Katholisches Medienzentrum, 13.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-13 09:12", "author": "sda"}