{"id": "kab-schweiz-erweitert-namen-mit-christliche-sozialbewegung", "tag": "Schweiz", "tag2": "Schweiz", "title": "«KAB Schweiz» erweitert Namen mit «Christliche Sozialbewegung»", "text": "\nZürich, 29.3.19 (kath.ch) Die «Katholische Arbeiterinnen- und Arbeiter-Bewegung Schweiz» (KAB Schweiz) weitet ihr Aktionsfeld aus und will sich neu auch im Austausch zwischen den Religionen einbringen. Die Statuten wurden an der Generalversammlung des Verbands am Samstag in Zürich entsprechend abgeändert.\nDie Zielgruppe  der «KAB Schweiz – christliche Sozialbewegung», wie der Name neu lautet, sind nicht mehr nur die katholischen Arbeiterinnen und Arbeiter, teilt KAB Schweiz am Mittwoch mit. Man wolle sich in den Pfarreien und Gemeinden für gerechtere Lebensbedingungen und ein friedliches Zusammenleben von Menschen verschiedenster Religionen und Kulturen einsetzen. Wurzeln und Grundlage blieben wie zur Gründerzeit die christliche Sozialethik und die katholische Soziallehre.\nWichtigster Programmpunkt an der Generalversammlung war darum die Statutenrevision, die ausgiebig besprochen wurde. Als grundlegend wurde die inhaltliche Erweiterung des Namens mit «Christliche Sozialbewegung» angesprochen. Man wolle nicht mehr nur Katholiken, sondern auch Andersgläubige ansprechen.\nNach längeren Diskussionen wurden der Antrag von einer Mehrheit angenommen. Neu erhält der Name «KAB Schweiz» den Zusatz «Christliche Sozialbewegung». Die Namensänderung trat mit der Annahme der Statutenrevision in Kraft, hiess es auf Anfrage.\nFrauen besser einbinden\nAn der Generalversammlung unter der Leitung von Präsident Hans Gisler nahmen rund hundert Personen teil, darunter die Mehrheit Frauen. Entsprechend tauchte an der Versammlung die Forderung auf, die Frauen sollten auch im Vorstand mitarbeiten. Dieser wurde einstimmig bevollmächtigt, während des Jahres Leute wegen Mitarbeit im Vorstand anzufragen.\nDie Einnahmen des Verbands gingen infolge Mitgliederschwunds zurück. Dieser will sich bemühen, auch künftig schwarze Zahlen zu liefern. (gs)\n\n© Katholisches Medienzentrum, 29.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-29 07:00", "author": "Die Zielgruppe  der «KAB Schweiz – christliche Sozialbewegung», wie der Name neu lautet, sind nicht mehr nur die katholischen Arbeiterinnen und Arbeiter, teilt KAB Schweiz am Mittwoch mit. Man wolle sich in den Pfarreien und Gemeinden für gerechtere Lebensbedingungen und ein friedliches Zusammenleben von Menschen verschiedenster Religionen und Kulturen einsetzen. Wurzeln und Grundlage blieben wie zur Gründerzeit die christliche Sozialethik und die katholische Soziallehre."}