{"id": "kabarettist-gerhard-polt-bin-katholisch-gemacht-worden", "tag": "International", "tag2": "International", "title": "Kabarettist Gerhard Polt: Bin katholisch gemacht worden", "text": "\nGerhard Polt (78), bayerischer Kabarettist, ist ursprünglich evangelisch getauft. Er habe aber alle katholischen Segnungen bekommen, sagte der in Altötting aufgewachsene Künstler der «Süddeutschen Zeitung» (Freitag). Denn in dem Marienwallfahrtsort habe es keine Protestanten gegeben, «also bin ich katholisch gemacht worden».\nKein Mensch könne seinen Werdegang grundsätzlich hinter sich lassen, ist Polt überzeugt. In Schweden sei er einmal in die Verlegenheit gekommen, als ein netter Mann ihn gefragt habe, was denn Altötting sei. Derjenige sei allerdings «vollkommen ratlos» gewesen, als er ihm erklärt habe, dass es sich dabei um einen Wallfahrtsort handle. So etwas gebe es dort nicht.\n«Wie kann man einem Menschen erklären, was eine Schwarze Mari ist?»\n«Wie kann man einem Menschen erklären, was eine Schwarze Mari ist oder die Wallfahrt zu ihr?» Da habe er gemerkt, dass er bei seinem Gegenüber keinen Aha-Effekt habe hervorrufen können. Das gehe nur, wenn es einen Wiedererkennungswert gebe.\nAuch zum Thema Sprache macht sich Polt in dem Interview seine Gedanken. Für ihn gelte, dass er im Einklang mit seiner Sprache sein wolle. «Was mich an dieser Front aufregt, das ist das Anheischende, das Anmassende: Entweder redet einer genau so – oder er ist draussen.» Natürlich könne man Regeln aufstellen und sagen, man würde sich optimaler unterhalten, «wenn wir uns auf was einigen. Aber das ist ein Angebot.»\nKein Unterschied zwischen Weib und Frau\nAuf die unterschiedlichen Bedeutungsebenen der sogenannten Hochsprache und der Dialekte ging der Kabarettist ebenfalls ein. Als Beispiel führte er das Gebet «Gegrüsset seist du Maria» an. Darin habe es früher immer geheissen: «Gebenedeit bist Du unter den Weibern.» Doch dann habe es geheissen, dass «Weib» negativ klinge und es deshalb «Frau» heissen müsse. «Jetzt ist aber für mein Sprachverständnis das Wort Weib genau so positiv wie das Wort Frau. Da sehe ich keinen Unterschied.»\n«Sprache gehört niemandem»\n«Grausig» sei es für ihn auch gewesen, sagte Polt, dass man eines Tages nicht mehr Lehrling, sondern Auszubildender gesagt habe. Ein Lehrling werde belehrt, er lerne aber von sich aus auch. Er sei damit ein Subjekt, ein Auszubildender dagegen erscheine wie ein Objekt, in das man etwas hineinstopfen müsse. Der Mensch verändere sich und die Sprache, gab der Kabarettist zu bedenken. Es gehe aber darum, dass inzwischen Menschen anderen vorschrieben, wie sie zu reden hätten, weil ihnen sonst ein Makel anhafte. «Ich will mich nicht zu einer bestimmten Redeweise zwingen lassen. Sprache gehört niemandem.» (kna)\n\n© Katholisches Medienzentrum, 30.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-30 14:42", "author": "Kein Mensch könne seinen Werdegang grundsätzlich hinter sich lassen, ist Polt überzeugt. In Schweden sei er einmal in die Verlegenheit gekommen, als ein netter Mann ihn gefragt habe, was denn Altötting sei. Derjenige sei allerdings «vollkommen ratlos» gewesen, als er ihm erklärt habe, dass es sich dabei um einen Wallfahrtsort handle. So etwas gebe es dort nicht."}