{"id": "kacem-el-ghazzali-burkatraegerinnen-sind-extremistinnen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kacem El Ghazzali: «Burkaträgerinnen sind Extremistinnen»", "text": "\nKacem El Ghazzali (30) ist Marokkaner, Atheist und Menschenrechtsaktivist. «Die Verschleierung steht für Frauenverachtung und Extremismus», sagt der Befürworter des Verhüllungsverbots.\nAlice Küng\nWas symbolisiert eine Burka oder ein Nikab?\nKacem El Ghazzali:Die Verschleierung steht für Frauenverachtung und Extremismus. Es ist ein sexistisches Symbol und erlaubt, dass Frauen in der Öffentlichkeit eliminiert werden. Gleichzeitig werden auch Männer dadurch sexualisiert. Es wird ihnen unterstellt, ihre Lust nach dem weiblichen Körper nicht unter Kontrolle zu haben.\nIm März kommt es zur Volksinitiative des Verhüllungsverbots. Warum sind Sie dafür?\nGhazzali: Weil ich die Kriminalisierung des weiblichen Körpers und die Ächtung der Würde der Frau nicht akzeptieren kann. Der Nikab hat in unserem liberalen Land nichts zu suchen. Zum ersten Mal unterstütze ich eine Volksabstimmung der SVP. Auch viele Linke sind aus feministischen Gründen für das Verbot.\n«Deshalb ist die überwiegende Mehrheit der Muslime für die Initiative.»\nWas sagen die Muslime der Schweiz?\nGhazzali: Sie schämen sich für diese Debatte. Sie wollen nicht, dass ihre Religion mit diesem Symbol in Verbindung gebracht wird. Deshalb ist die überwiegende Mehrheit der Muslime für die Initiative.\nDie Mehrheit der Schweizer Niqabträgerinnen sind Konvertitinnen. Viele sagen, dass sie das freiwillig machen. Glauben Sie ihnen?\nGhazzali: Es gibt Frauen, die sich freiwillig für das Tragen eines Nikabs entscheiden. Das macht die Situation aber noch schlimmer. Sie haben sich bewusst entschieden, die Gesellschaft mit einem Symbol der Frauenverachtung zu belasten, indem sie die Flagge der islamischen extremen Rechten zu Uniform wählten. \n«Sie demonstrieren damit ihre radikale Ideologie.»\nDiese Frauen sind oft Extremistinnen und befürworten auch andere extreme Auslegungen des Korans.\nSeit Ihrer Jugend setzen Sie sich für die Freiheit und die Menschenrechte ein. Warum sind Sie gegen die Entscheidungsfreiheit einer Frau eine Niqab zu tragen?\nGhazzali: Sie demonstrieren damit ihre radikale Ideologie und verbreiten ein frauenverachtendes Symbol. Das hat in der Öffentlichkeit nichts zu suchen. Freiwilligkeit war noch nie ein Freipass für Frauenverachtung.\n«In der Öffentlichkeit dürfen wir ein solches frauenverachtendes Symbol nicht tolerieren.»\nUnd was sagen Sie zum Recht auf eine freie Religionsausübung?\nGhazzali: Dieses Recht ist nicht bedingungslos. Man darf es einschränken. In der Burkadebatte geht es um eine gesellschaftliche Frage. Es geht darum, dass wir in der Öffentlichkeit ein solches frauenverachtendes Symbol nicht tolerieren dürfen. Der Niqab bedroht die Freiheit der Frau und normalisiert Sexismus und Frauenhass. Nicht umgekehrt.\nWas passiert, wenn die Initiative angenommen wird?\nGhazzali: Ein «Ja» zum Burkaverbot bedeutet, dass die Schweiz zur Mehrheit ihrer Muslime steht, die ebenfalls den Extremismus und seine Symbole, wie den Nikab, ablehnt. Mit diesem Zeichen würde auch die Position der Millionen Frauen in der muslimischen Welt gestärkt werde, die gegen den Schleier kämpfen.\n«Die meisten Muslime in der Schweiz sind ein Gewinn für das Land.»\nBrauche es ein globales Verhüllungsverbot?\nGhazzali: Jedes Land muss das für sich selbst entscheiden. Es ist aber unumstritten, dass eine Vollverschleierung für eine extreme politische Ideologie und die Unterdrückung der Frau steht. Nirgendwo sollte das akzeptiert werden.\nWie wird es mit dem Islam in der Schweiz weiter gehen?\nGhazzali: Die meisten Muslime in der Schweiz sind Kulturmuslime. Sie sind ein Gewinn für das Land. Wir müssen sie nur in ihrem Kampf gegen extremistische islamische Kreise, wie den Islamischer Zentralrat Schweiz oder die Muslimbruderschaft, unterstützen.\n\n\nErst reformiert, dann konvertiert: Valentina Weiss trägt einen Niqab\n\n\n© Katholisches Medienzentrum, 03.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-03 10:39", "author": "Alice Küng"}