{"id": "kaempfer-fuer-die-unterdrueckten-oeko-fluesterer-des-papstes", "tag": "", "tag2": "", "title": "Kämpfer für die Unterdrückten – Öko-Flüsterer des Papstes", "text": "\nAltamira, 4.7.19 (kath.ch) Sein Engagement für die Menschen am Amazonas machte ihn zu einem der bekanntesten Bischöfe Lateinamerikas: Bischof Erwin Kräutler wird 80. Im Herbst rückt die Amazonas-Synode im Vatikan sein Lebenswerk in den Fokus.\nAlexander Brüggemann\nHätte es einer Bestätigung für das Lebenswerk von «Dom Erwin» bedurft, dann wäre es die Papstwahl von Jorge Mario Bergoglio 2013 gewesen. An die Ränder gehen, sich auf die Seite der Entrechteten stellen – was Franziskus fordert, tut der gebürtige Österreicher bereits seit vielen Jahrzehnten. Als «Amazonas-Bischof» wird Erwin Kräutler oft bezeichnet; sein langjähriges Bistum Xingu (1981-2015) ist das flächenmässig grösste Brasiliens.\nZuletzt wurde «Dom Erwin» sogar ein Berater von Papst Franziskus und einer der «Ghostwriter» der Umweltenzyklika «Laudato si» aus dem Jahr 2015. Am Freitag, 12. Juli wird Kräutler 80 Jahre alt. Und schon bald nach seinem Geburtstag rückt im Oktober die Amazonas-Synode im Vatikan sein Lebensthema in den Fokus.\nStets gern in Turnschuhen\n«Dom Erwin» hat stets gern Turnschuhe und einen schlichten Priesterornat getragen. Sein Platz ist, auch nach seiner Emeritierung 2015, weniger am Schreibtisch als in den Gemeinden im Regenwald, die sonst nur selten einen Priester zur Messfeier haben; an der Seite der entrechteten Indios, deren Lebensraum von Grossunternehmen zerstört wird. Kräutler ist ein Mann des geraden Wortes, auch wenn es bedrohlich wird. Wirtschaftsbossen und Landräubern, Holzhändlern und Grossgrundbesitzern stellt er sich in den Weg.\nWenige Wochen vor Ausbruch des Zweiten Weltkriegs im österreichischen Vorarlberg geboren, personifiziert «Dom Erwin» die Entwicklung der Kirche Lateinamerikas seit dem Zweiten Vatikanischen Konzil (1962-1965). Den jungen Ordenspriester rief 1965 sein Onkel, Bischof Erich Kräutler, nach Brasilien. Dort lernte er zunächst eine klassische Seelsorge kennen, die den Priester vor allem als Massenspender von Sakramenten sah, der aber ohne jede Anbindung an eine Gemeinde blieb.\nPriester sollen bei Menschen sein\nBei ihrer Generalversammlung in Medellin 1968 beschlossen die Bischöfe Lateinamerikas dann eine grundlegende Neuordnung der Seelsorge: eine Kirche, gemeinsam auf dem Weg. Kleine Gemeinden mit viel Laienverantwortung, schon bald «kirchliche Basisgemeinden» genannt, sollten zur Keimzelle der Kirche werden. Die wenigen Priester sollten möglichst viel bei den Menschen sein.\nWiederholt Morddrohungen erhalten\nAls Bischof von Xingu und als Präsident des CIMI, des Indianermissionsrates der Brasilianischen Bischofskonferenz, kämpfte und kämpft Kräutler für die Rechte der Ureinwohner und der Landlosen im Amazonas, für den Schutz des Regenwaldes. 2010 wurde er dafür mit dem sogenannten Alternativen Nobelpreis ausgezeichnet. Mehrere Mitarbeiter Kräutlers wurden ermordet; auch er selbst erhielt wiederholt Morddrohungen und steht unter dauerndem Polizeischutz.\n1983 machte Kräutler international Schlagzeilen, als er während der Militärdiktatur in Brasilien von der Polizei verprügelt wurde. Er hatte sich mit Zuckerrohrschnittern solidarisiert, die fast ein Jahr auf ihren Lohn gewartet hatten. In ihrer Verzweiflung besetzten sie die zentrale Strasse «Transamazonica».\n«Lasst ihn los!»\nKräutler, zur Verhinderung einer Eskalation herbeigeeilt, wurde von Sicherheitskräften zu Boden geworfen und abtransportiert. Die Menschen scharten sich um ihn und schrien: «Lasst ihn los – er ist unser Bischof!» Das war, sagt er selbst rückblickend, «für mich wie eine zweite Bischofsweihe». 1987 wurde Kräutler bei einem mysteriösen Autounfall schwer verletzt – als er sich dafür einsetzte, die Rechte der Indigenen in der neuen Verfassung zu verankern.\nStaudamm-Projekt bedroht Lebensraum\nDieser Kampfeswille ist weiter da, die Empörung über Menschenrechtsverletzungen und das Riesenstaudammprojekt am Xingu-Fluss, durch das Zehntausende Menschen ihnen Lebensraum verlieren. Scharfe Kritik äusserte Kräutler zuletzt im Interview der «Tiroler Tageszeitung» am neuen Staatspräsidenten Jair Bolsonaro. Dessen Ankündigung, Amazonien für multinationale Bergbau- und Holzkonzerne zu öffnen, sei für ihn «wie ein Stich ins Herz» gewesen. «Sie lassen uns in Brasilien eine vergiftete Umwelt zurück. Die interessieren sich keinen Deut dafür, was das für Folgen hat.»\nRom wartet auf «mutige Vorschläge»\nAuch das Thema Seelsorge und die Rolle der Frau in der Kirche liegen Bischof Kräutler direkt am Herzen. Schon 1985 seufzte Papst Johannes Paul II. über der Landkarte mit Kräutlers Diözese: «zu gross!». Damals gab es dort 16 Priester; heute sind es 33 – für eine inzwischen 15 mal grössere Zahl von Katholiken.\nImmer wieder kursiert das Gerücht, in Xingu sollten künftig versuchsweise auch verheiratete, berufstätige Männer als Priester eingesetzt werden können. Papst Franziskus selbst habe gegenüber Kräutler geäussert, die Amazonas-Synode der Bischöfe im Vatikan solle «mutige Vorschläge machen». (kna)\n\n© Katholisches Medienzentrum, 04.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-04 12:38", "author": "Alexander Brüggemann"}