{"id": "kaempferin-mit-wunderbarem-humor-die-schweiz-trauert-um-liliane-juchli", "tag": "Schweiz", "title": "«Kämpferin mit wunderbarem Humor»: Die Schweiz trauert um Liliane Juchli", "text": "\nLiliane Juchli war ein Mensch von «professioneller Sachlichkeit und spiritueller Tiefe», sagt Simon Peng-Keller. Ihr Wirken falle in eine Umbruchszeit, in der die Pflege das christlich-karitative Image abstreifen wollte. Auch Spitalseelsorgerinnen trauern um die Pflege-Pionierin.\nRaphael Rauch\nDie beliebte Ordensschwester ist am Montag im Alter von 87 Jahren an den Folgen von Corona gestorben. «Sie ist in Bern im ‹Haus für Pflege› friedlich eingeschlafen», sagt Tobia Rüttimann. Sie ist Provinzoberin der Ingenbohler Schwestern.\nInfektion, medizinische Behandlung, Corona-Infektion\n«Liliane Juchli hat für die Pflege gelebt», sagt Schwester Tobia. «Sie wurde zur unermüdlichen Kämpferin für eine professionelle, ganzheitliche und menschenwürdige Pflege.» Dies tat sie aus einem tiefen Glauben heraus: «Schwester Liliane schöpfte aus ihrer geistlichen Quelle Kraft für sich und andere. In ihrer offenen Spiritualität kam sie gerne mit Menschen über Gott und das Leben ins Gespräch und begleitete viele Menschen.»\nLiliane Juchli habe sich «wegen einer Infektion in medizinische Behandlung begeben und wurde in dieser Zeit zusätzlich mit COVID-19 angesteckt». Letzten Donnerstag wurde sie ins ‹Haus für Pflege› in Bern verlegt. Am Montagmorgen «kehrte sie heim zu ihrem Schöpfer», sagt Schwester Tobia.\nAbdankung nur im kleinen Kreis \nAufgrund der Corona-Situation findet die Abdankung mit Urnenbeisetzung im kleinen Kreis statt – auf dem Schwesternfriedhof in Ingenbohl im Kreis der Schwesterngemeinschaft. Zu einem späteren Zeitpunkt ist ein öffentlicher Gedenkanlass vorgesehen.\n\n\n\n\n\n\n\n©  zVg\n\n\nSabine Zgraggen\n\n\n\nSpitalseelsorgerinnen in der Schweiz zeigen sich betroffen über den Tod von Liliane Juchli. «Liliane Juchli hat mein Leben massgeblich bis heute geprägt. Erst in der Pflegeausbildung, später als Psychiatrieseelsorgerin», sagt Sabine Zgraggen. Sie leitet die katholische Spitalseelsorge in Zürich.\nEine Pionierin in der Pflege – aber auch in der Spiritual Care\n«Liliane Juchli hat aufgezeigt, dass eine ganzheitliche Sicht auf den Menschen immer aktuell bleibt und wir nicht nachlassen dürfen, alle Dimensionen des Menschen in den Blickpunkt zu nehmen: seine körperlichen, seelischen, sozialen und spirituellen Bedürfnisse.» Nur dann sei Heilsames möglich. «Möge sie nun die Freude und den Dank für ihr Lebenswerk in Ewigkeit geniessen dürfen.»\n\n\n\n\n\n\n\n© zVg |\n\n\nLisa Palm (links) und Renata Aeby\n\n\n\nÄhnlich sieht das Lisa Palm, Zgraggens Stellvertreterin in der Zürcher Spitalseelsorge. «Schwester Liliane Juchli war nicht nur eine der grossen Begründerin der modernen, professionellen Krankenpflege. Sondern sie war auch Spiritual Care-Pionierin», sagt Palm. \n«Pflege und Selbstpflege müssen sich die Waage halten»\n«Als junge Krankenpflegeschülerin wurde ich vor über 40 Jahren durch sie und ihr Krankenpflegebuch sensibilisiert für das ganzheitliche Menschenbild und für die spirituelle Begleitung.» Sie werde Schwester Liliane «als starke, eigenständige Kämpferin, Visionärin und Klosterfrau mit einem wunderbaren Humor» in Erinnerung behalten.\n\n\n\n\n\n\n\n©  zVg\n\n\nIna Praetorius\n\n\n\nDie feministische Theologin Ina Praetorius verweist auf ein kath.ch-Interview mit Schwester Liliane Juchli vom Mai 2020. Darin sagte die Pflege-Fachfrau: Caring zu leben bedeute, «sich mit wertschätzender Fürsorge auf das Gegenüber einzulassen, wobei Pflege und Selbstpflege sich die Waage halten müssen».\nDefinition von grosser Reichweite\nDas sei eine «prägnante Definition, die ich in Erinnerung behalten werde», sagt Praetorius. «Sie gilt, so meine ich, für alles, was Menschen tun, ob sie Pflanzen züchten oder Strassen bauen, im Parlament politisieren oder Rohstoffe fördern, Erfindungen machen oder Kranke pflegen.»\nAuch die Wissenschaft würdigt Liliane Juchli. kath.ch hat mit Simon Peng-Keller gesprochen. Er ist Professor für Spiritual Care an der Universität Zürich.\n\n\n\n\n\n\n\n© Frank Brüderli\n\n\nSimon Peng-Keller, Professor für Spiritual Care an der Universität Zürich\n\n\n\nKannten Sie Schwester Liliane Juchli persönlich?\nSimon Peng-Keller: Nur von ferne. Ich habe Liliane Juchli erstmals während des Theologiestudiums als Referentin erlebt und bin ihr später wieder begegnet. Ihr Lehrbuch, «der Juchli», hat mich seit der Spitalseelsorgeausbildung begleitet.\n«Sie reflektierte die spirituelle Dimension seitens der Pflege.»\nInwiefern war sie wichtig für die Spiritual Care?\nPeng-Keller: Sie bildete eine Brücke zwischen christlich inspirierten Pflegeinstitutionen und heutiger interprofessioneller Spiritual Care. Mit ihrer Lehrtätigkeit und ihrem Lehrbuch trug sie nicht nur wesentlich zur Professionalisierung der Pflege bei, sondern reflektierte in diesem Zusammenhang auch die Frage, wie die spirituelle Dimension seitens der Pflege in einem säkular geprägten Umfeld berücksichtigt werden kann.\nHaben sich diese Anliegen inzwischen durchgesetzt?\nPeng-Keller: Die Professionalisierung der Pflege zweifellos, das Anliegen einer spezifisch pflegefachlichen Spiritual Care hingegen hat sich in der Schweiz erst im Bereich der Palliative Care durchgesetzt – und auch dort erst ansatzhaft.\n«Viele christliche Krankenhäuser in der Schweiz wurden säkularen Institutionen übergeben.»\nWas sind die Gründe dafür?\nPeng-Keller: Das Wirken von Liliane Juchli fällt in eine Umbruchszeit in einem zweifachen Sinne: Zum einen ist es die Zeit, in der die Pflege sich zunehmend professionalisiert und schliesslich auch akademisiert hat. Diesbezüglich gilt sie als eine wichtige Pionierin und wurde dafür ja breit anerkannt und ausgezeichnet. Doch gleichzeitig war es die Zeit, in der viele christliche Krankenhäuser in der Schweiz säkularen Institutionen übergeben wurden.\nWas bedeutete das für die christlich motivierte Pflege?\nPeng-Keller: Die Pflege wollte das christlich-karitative Image abstreifen. Von christlich motivierten Pflegefachpersonen, die in dieser Zeit ihre Ausbildung absolvierten, habe ich gehört, dass sie ihren christlichen Hintergrund eher versteckt haben, um nicht als verdächtig zu erscheinen. Als Ordensfrau stand Schwester Liliane diesbezüglich etwas quer in der Landschaft.\n«Ihre Impulse wurden minimiert. Vielleicht wird das in der nächsten Auflage anders sein.»\nWurden dann ihre Impulse zu einer pflegefachlichen Spiritual Care nicht aufgenommen?\nPeng-Keller: Ich vermute da und dort schon, doch zunächst jedenfalls nicht systematisch. In der Nachfolgeedition ihres Lehrbuchs wurden die diesbezüglichen Bezüge jedenfalls minimiert. Vielleicht wird das in der nächsten Auflage wieder anders sein.\nWelche zentrale Botschaft wird von ihr bleiben?\nPeng-Keller: Wie Cicely Saunders, die Pionierin der Hospizbewegung, zeichnet sich Liliane Juchli durch eine beeindruckende Mischung zwischen professioneller Sachlichkeit und spiritueller Tiefe aus. Sie hat einen weiten Horizont gehabt und war gleichzeitig fest verwurzelt in einer bestimmten spirituellen Tradition. Darin wird sie für viele ein prägendes Vorbild bleiben.\n\n\n“Politik muss der Wertschätzung Taten folgen lassen”\n\n\n© Katholisches Medienzentrum, 02.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-02 05:16", "author": "Raphael Rauch"}