{"id": "kaempfer-gegen-missbrauch-leitet-neu-das-erzbistum-washington", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kämpfer gegen Missbrauch leitet neu das Erzbistum Washington", "text": "\nRom, 4.4.19 (kath.ch) Papst Franziskus hat Wilton Gregory (71), seit 2004 Erzbischof von Atlanta, zum Erzbischof von Washington D.C. ernannt. Das gab das vatikanische Presseamt am Donnerstag bekannt. Gregory folgt auf Kardinal Donald Wuerl (78), der im Oktober im Zusammenhang mit dem Missbrauchsskandal seinen Rücktritt angeboten hatte. Mit Gregory, der als profilierter Kämpfer gegen sexuellen Missbrauch gilt, leitet erstmals ein Afroamerikaner das Erzbistum Washington.\nWuerl war im Zusammenhang mit dem Bericht über Missbrauchsfälle im US-Bundesstaat Pennsylvania in die Kritik geraten. Dem 78-Jährigen werden Vertuschungen in seiner Zeit als Bischof von Pittsburgh (1988–2006) vorgeworfen. Zudem soll er von den sexuellen Vergehen seines Vorgängers in Washington, Theodore McCarrick (88), gewusst haben – was Wuerl bestreitet. Wuerl war 2006 als McCarricks Nachfolger zum Erzbischof der US-Hauptstadt sowie 2010 unter Benedikt XVI. zum Kardinal ernannt worden.\nCharta als Vorbild\nNach dem Bekanntwerden des landesweiten Missbrauchsskandals in den USA Anfang der 2000er Jahre war Gregory als damaliger Vorsitzender der US-Bischofskonferenz eine treibende Kraft für den Erlass strenger Normen der kirchenrechtlichen Bestrafung und der Prävention zum Schutz Minderjähriger. Die von ihm mitformulierte «Charter for the Protection of Children and Young People» wurde 2002 vom Vatikan anerkannt und gilt bis heute als Massstab und Vorbild auch für andere Bischofskonferenzen.\nErster Schwarzer im Vorsitz der US-Bischofskonferenz\nDer am 7. Dezember 1947 in Chicago (Illinois) geborene Gregory war von 2001 bis 2004 als erster Schwarzer Vorsitzender der US-Bischofskonferenz. In diese Jahre fiel auch die erste Hochphase der Missbrauchsaufklärung in der US-Kirche. 1973 wurde Gregory in der Erzdiözese Chicago zum Priester geweiht; zehn Jahre später zum Bischof. Seit 2004 leitete er die Erzdiözese Atlanta. Während des Studiums spezialisierte sich Gregory im Bereich Liturgie; 1980 machte er seinen Doktor an der internationalen Hochschule der Benediktiner in Rom, dem Pontificio Ateneo Sant’Anselmo. Von 1991 bis 1993 war er Mitglied der Liturgie-Kommission der US-Bischofskonferenz. (kna)\n\n© Katholisches Medienzentrum, 04.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-04 17:42", "author": "Wuerl war im Zusammenhang mit dem Bericht über Missbrauchsfälle im US-Bundesstaat Pennsylvania in die Kritik geraten. Dem 78-Jährigen werden Vertuschungen in seiner Zeit als Bischof von Pittsburgh (1988–2006) vorgeworfen. Zudem soll er von den sexuellen Vergehen seines Vorgängers in Washington, Theodore McCarrick (88), gewusst haben – was Wuerl bestreitet. Wuerl war 2006 als McCarricks Nachfolger zum Erzbischof der US-Hauptstadt sowie 2010 unter Benedikt XVI. zum Kardinal ernannt worden."}