{"id": "kaerntner-bischof-lockdown-als-uebungsfeld-fuer-neuanfang-nutzen", "tag": "International", "tag2": "International", "title": "Kärntner Bischof: Lockdown als Übungsfeld für Neuanfang nutzen", "text": "\nDie Pandemie hat nach den Worten des Kärntner Bischofs Josef Marketz nicht nur eine gesundheitliche, sondern auch eine «menschliche Krise» gebracht. Er ruft zu einem Sabbatjahr nach biblischem Vorbild auf, um die gesellschaftliche Spaltung zu heilen, und verweist auf den Lockdown ab Montag.\nDie Vergebung und Feindesliebe seien in der Pandemie zu nötigen Tugenden geworden angesichts der vielen Spaltungen, die sogar in offene Feindschaft zu kippen drohten. Für die Kirche sei es ein «grosser Auftrag», ihren spezifischen Beitrag zu leisten, um dies abzuwenden, sagte der Bischof am Samstagnachmittag bei einem Festgottesdienst zum 100-Jahr-Jubiläum der Caritas seiner Diözese im Klagenfurter Dom.\nFür die Überwindung von Spaltungen liefere die Caritas ein Vorbild. Sie vermittle tagtäglich «zwischen reichen und armen, arbeitenden und arbeitslosen, heimathabenden und heimatsuchenden, gesunden und beeinträchtigten» Menschen.\nHeilung dank Sabbatjahr\n«Wir müssen einen Prozess der Heilung einleiten und dürfen nicht aufhören, aufeinander zu hören und gemeinsam unsere Gesellschaft zu gestalten», appellierte der Bischof. Die Bibel liefere dafür Impulse, wenn sie etwa ein «Sabbatjahr» alle sieben Jahre festsetze, «in dem das Leben hinuntergefahren wird, nicht alle Felder bestellt werden, nicht jedes Fest gefeiert wird und öffentliche Schulden wie auch persönliche Beleidigungen auf Null gesetzt werden, damit ein neuer Anfang möglich wird».\nParallelen zum ab Montag österreichweit geltenden Lockdown drängten sich hier auf, unterstrich Marketz. «Es wird auch bei uns ein Sabbatjahr nötig sein, wenn wir wieder miteinander gut auskommen wollen. Der Lockdown könnte dafür als Übungsfeld genutzt werden.»\n«Wir lassen uns nicht gerne etwas befehlen – auch von Gott nicht.»\nOhne explizite Nennung sprach Marketz auch die von der Bundesregierung angekündigte Impfpflicht an. Im Alten Testament werde die Unterstützung Notleidender als von Gott aufgetragene «Pflicht» bezeichnet, sagte der Bischof, und weiter: «Wir lassen uns nicht gerne etwas befehlen – auch von Gott nicht. Wir sind es gewohnt, durch Überzeugung freiwillig etwas zu tun. Doch sollten wir uns jetzt die Frage stellen: Überzeugt mich nicht doch diese biblische Anregung? Glaube ich an einen Gott, der für Mitmenschlichkeit steht, und will ich diesen Glauben auch zeigen durch mitmenschliches Handeln?»\nGeprägt durch Einsatz für Hilfesuchende\nIn Bezugnahme auf das runde Jubiläum der Caritas in der Diözese Gurk-Klagenfurt erinnerte sich Marketz an die fünf Jahre zurück, an der er vor seiner Ernennung zum Bischof selbst an der Spitze der Hilfsorganisation stand. Es seien dies «die schönsten Jahre meines Lebens» gewesen, erklärte er. Besonders der gemeinsame Einsatz der Mitarbeiter und die Begegnung mit Hilfesuchenden, «die auch in ihrer Bedürftigkeit voller Würde waren und Respekt verdienten», hätten ihn nachhaltig geprägt.\nGross seien die Herausforderungen immer schon gewesen: Für seinen Vorgänger Prälat Viktor Omelko das verheerende Erdbeben in Frioul, in seiner Amtszeit die Flüchtlingskrise von 2015 und schliesslich bei seinem Nachfolger Ernst Sandriesser die Corona-Pandemie hätten der Caritas-Arbeit jeweils «den Stempel aufgedrückt».\nWanderausstellung\nDie 100-jährige Geschichte der Kärntner Caritas ist Thema einer Wanderausstellung, die derzeit durch das Bundesland tourt. 1921 begann die Hilfseinrichtung auf Diözesanebene unter Alois Schader mit Kindererholungs- und Winterhilfsaktionen sowie der Gründung von zwölf Kindergärten.\nMarkante Ereignisse waren seither unter anderen die Katastrophenhilfe nach dem Erdbeben in Friaul 1976, wo 256 Häuser, ein Kindergarten und zwei Pflegewohnhäuser errichtet wurden, sowie die Flüchtlingshilfe im Balkankrieg und in den Jahren seit 2015. Auch eine Reihe von Fachschulen für Heil- und Sozialberufe, Beratungsangebote, Kindergärten und Wohnheime bis hin zu Tagesstätten, Beschäftigungsprojekte, Sozialläden, Hospizangebote und zuletzt Lerncafes und das Social-Business-Lokal «magdas» entstanden in dieser Zeit. \nInfos: www.caritas-kaernten.at\n\nPfarrer Mario Pinggera für Lockdown für Ungeimpfte\n\n\n© Katholisches Medienzentrum, 21.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-21 12:35"}