{"id": "kahlschlag-bei-srf-verhindern-christen-juden-und-muslime-starten-online-petition", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Kahlschlag bei SRF verhindern»: Christen, Juden, Muslime und Aleviten starten Online-Petition", "text": "\nDie wichtigsten Religions-Radiosendungen von SRF sollen wegfallen: «Blickpunkt Religion» und «Zwischenhalt». Dagegen wehren sich Christen, Juden, Muslime und Aleviten mit einer Online-Petition. Sie sehen den Konzessionsauftrag der SRG verletzt.\nRaphael Rauch\n«Wir machen uns grosse Sorgen um den Service public», sagt Odilo Noti. Er ist Präsident des Trägervereins Katholisches Medienzentrum. «Wir leben in Zeiten, in denen Extremisten, Verschwörungstheorien und religiöse Scharlatane Konjunktur haben. Bei Religionssendungen zu kürzen, ist gefährlich.»\nBischöfe an Bord\nOdilo Noti hat zusammen mit 38 Mitstreiterinnen und Mistreitern eine Online-Petition lanciert. Zu den Unterstützern gehören der Basler Bischof Felix Gmür, Medienbischof Alain de Raemy, RKZ-Präsidentin Renata Asal-Steger und die reformierten Kirchenpräsidenten von Zürich und Basel, Michel Müller und Lukas Kundert.\n\n\n\n\n\n\n\n© zVg\n\n\nTovia Ben-Chorin, Rabbiner in St. Gallen\n\n\n\nAuch nicht-christliche Konfessionen finden sich auf der Liste, etwa mit dem Rabbiner und Holocaust-Überlebenden Tovia Ben-Chorin, dem Islamischen Theologie-Professor Amir Dziri, der Politologin Elham Manea und der grünen Nationalrätin Sibel Arslan. Vertreter kleiner Gemeinschaften sind ebenfalls dabei wie Lukas Amstutz, SRF-Radioprediger der Mennoniten.\n«Es geht um den Grundauftrag des Service public»\n«Sendungen mit Wissensvermittlung über und Auseinandersetzungen mit Religionen erfüllen einen Grundauftrag des Service public», heisst es in der Petition. «Die Religionssendungen von Radio SRF ordnen das religiöse Leben in der Schweiz kompetent ein. Wissen über Religion verhindert Extremismus und Ideologien.»\n\n\n\n\n\n\n\n© Amir Dziri/SZIG\n\n\nProf. Dr. Amir Dziri\n\n\n\n\nKompetenter Religionsjournalismus sei ein «Dienst an der Demokratie», heisst es in der Erklärung weiter. SRF spare an der falschen Stelle und verletze seinen Auftrag. Laut Konzession müsse SRF «das Verständnis, den Zusammenhalt und den Austausch unter den Landesteilen, Sprachgemeinschaften, Kulturen, Religionen und gesellschaftlichen Gruppierungen» fördern.\nForderung: Wappler soll zurückrudern\n«Wir fordern SRF-Direktorin Nathalie Wappler auf, ihren Entscheid rückgängig zu machen. Religion ist ein Schlüsselthema für das 21. Jahrhundert. Hierfür braucht es Sendeplatz und kompetente Fachjournalistinnen und Fachjournalisten», so die Verfasser der Petition. «Religionsjournalisten leisten einen wichtigen Beitrag für den Religionsfrieden in der Schweiz. Der Kahlschlag bei der Religion muss verhindert werden!»\n\n\n\nSRF hat im Bereich Religion Verpflichtung gegenüber Jugend\n\n\n\n© Katholisches Medienzentrum, 08.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-08 16:37", "author": "Raphael Rauch"}