{"id": "kairoer-al-azhar-kritisiert-mohammed-karikaturen", "tag": "International", "tag2": "International", "title": "Kairoer Al-Azhar kritisiert Mohammed-Karikaturen", "text": "\nDas Observatorium zur Bekämpfung von Extremismus an der Kairoer Al-Azhar-Moschee hat die erneute Veröffentlichung der umstrittenen Mohammed-Karikaturen von 2005 durch das französische Satiremagazin «Charlie Hebdo» kritisiert. \nDer Schritt des Magazins sei «eine ungerechtfertigte Provokation der Gefühle von rund zwei Milliarden Muslimen weltweit», heisst es laut Bericht der Zeitung «Al-Ahram» in einer Stellungnahme von Mittwoch. Das «Beharren des Magazins auf dem kriminellen Akt der Neuveröffentlichung der offensiven Cartoons» schüre Hassreden und entflamme Gefühle zwischen Anhängern verschiedener Religionen, so die Kairoer Institution.\nBehinderung des weltweiten Dialogs\nSie warf «Charlie Hebdo» vor, weltweite Bemühungen grosser religiöser Institutionen zu behindern, einen Dialog zwischen den Religionen herzustellen, wie etwa die «Gemeinsame Erklärung zur Geschwisterlichkeit aller Menschen» von Papst Franziskus und dem sunnitischen Grossimam der Al-Azhar-Moschee, Ahmad Al-Tayyeb, von 2019.\nDie internationale Gemeinschaft forderte das Gremium auf, entschieden gegen Angriffe auf Überzeugungen und Symbole von Muslimen vorzugehen und der «Politik der Doppelmoral» ein Ende zu setzen. Zugleich bekräftigte es seine Verurteilung des Anschlags auf die Redaktion von «Charlie Hebdo» vom Januar 2015 mit zwölf Todesopfern. Der Islam lehne jegliche Gewalt ab.\nZweitabdruck zu Prozesseröffnung\nDie zwölf Mohammed-Karikaturen wurden ursprünglich im September 2005 von der dänischen Zeitung «Jyllands-Posten» veröffentlicht und 2006 von «Charlie Hebdo» aufgegriffen. Neben den dänischen Karikaturen erschien auf dem Titel von «Charlie Hebdo» von Mittwoch auch eine Karikatur des Propheten von ihrem Zeichner Cabu, der bei dem Anschlag 2015 getötet wurde. Am Mittwoch wurde der Prozess gegen die dschihadistischen Attentäter eröffnet (siehe Beitrag unten).\nDie Al-Azhar-Moschee ist Kairos älteste Moschee und eines der bedeutendsten islamischen Gotteshäuser Ägyptens. An sie angegliedert ist eine Universität mit 20’000 Studienplätzen, die als eine der bedeutendsten Lehrautoritäten des sunnitischen Islam gilt. (kna)\n\n\n«Charlie Hebdo» veröffentlicht Mohammed-Karikaturen erneut\n\n\n© Katholisches Medienzentrum, 03.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-03 06:17", "author": "Der Schritt des Magazins sei «eine ungerechtfertigte Provokation der Gefühle von rund zwei Milliarden Muslimen weltweit», heisst es laut Bericht der Zeitung «Al-Ahram» in einer Stellungnahme von Mittwoch. Das «Beharren des Magazins auf dem kriminellen Akt der Neuveröffentlichung der offensiven Cartoons» schüre Hassreden und entflamme Gefühle zwischen Anhängern verschiedener Religionen, so die Kairoer Institution."}