{"id": "kampfansage-gegen-klerikalismus-am-ersten-tag-des-krisengipfels", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kampfansage gegen Klerikalismus am ersten Tag des Krisengipfels", "text": "\nRom, 21.2.19 (kath.ch) Mit einer scharfen Kampfansage an klerikale Ausreden und Abwehrstrategien hat der kolumbianische Kardinal Ruben Salazar Gomez beim Anti-Missbrauchsgipfel im Vatikan für Aufsehen gesorgt. Der Papst hat Bischöfen und Ordensoberen eine lange Liste voller Aufgaben vorgelegt.\nVor den Vorsitzenden der Bischofskonferenzen aus rund 130 Ländern beklagte Salazar Gomez, noch immer betrachteten viele Kirchenobere weltliche Strafverfolgung gegen geistliche Missbrauchstäter als einen Akt der Verfolgung gegen die Kirche.\nFeinde der Kirche kommen von innen\nManche Bischöfe meinten, die Kirche habe ein Recht, ihre Angelegenheiten autonom zu regeln und müsse sich allein nach dem Kirchenrecht richten. In Wahrheit kämen aber die Feinde der Kirche nicht von aussen, sondern von innen. Es seien die Geistlichen, die nicht ihrer Berufung entsprechend lebten. «Wir müssen zugeben, dass die Kirche oft – in der Person ihrer Bischöfe – nicht gewusst hat und manchmal heute noch nicht weiss, wie sie sich verhalten muss, um die durch Missbrauch verursachte Krise schnell und entschieden anzugehen», so der Kardinal.\nMit Nachdruck verdammte der Erzbischof von Bogota klerikale Ausreden und Ablenkungsstrategien. Die Tatsache, dass es auch in anderen Bereichen der Gesellschaft Missbrauch gebe, sei keine Entschuldigung für Missbrauch in der Kirche. Es könne niemals eine Rechtfertigung geben, einen sexuellen Missbrauch innerhalb der Kirche nicht anzuzeigen und ihn nicht mit aller Kraft zu bekämpfen. Ausdrücklich lobte Salazar Gomez die Rolle der Medien bei der Aufklärung sexueller Straftaten von Geistlichen.\nNicht zuhören ist Sünde\nSalazar Gomez, der auch Präsident des lateinamerikanischen Bischofsrates Celam ist, ging hart mit früheren Reaktionen der Kirchenhierarchie auf Missbrauchs-Vorwürfe ins Gericht. Eine der ersten Sünden sei es gewesen, nicht zuzuhören. Dann hätten viele Kirchenobere gesagt, den Missbrauchsopfern gehe es bloss um finanzielle Entschädigung. In anderen Fällen habe man sich auf Anwälte oder Psychologen verlassen oder sogar gelogen, bloss um die schreckliche Realität nicht anerkennen zu müssen.\nOhne das Insistieren der Opfer und der Medien hätte die Kirche die Tiefe der gegenwärtigen Krise vielleicht immer noch nicht erkannt, erklärte der Kardinal. Der Schaden sei nun so gross und der Schmerz so gewaltig, dass die Kirche niemals mehr werde sagen können, dass sie alles Menschenmögliche getan habe, um ihrer Verantwortung gerecht zu werden.\nNachlässigkeit kann Strafen nach sich ziehen\nMit Blick auf die Verantwortlichkeit der Kirchenoberen erklärte Salazar Gomez: «Heute ist klar, dass jegliche Nachlässigkeit von unserer Seite kirchenrechtliche Strafen nach sich ziehen kann, inklusive der Entlassung aus dem Amt und zivilrechtlicher Sanktionen, die auch zu Haftstrafen wegen Vertuschung oder Beihilfe führen kann.»\nUm aus der tiefen Krise herauszukommen, brauche es heiligere Priester und Ordensleute und ein heiligeres Gottesvolk. Nur so könne die Kirche dazu beitragen, die weltweite Kultur des sexuellen Missbrauchs auszurotten.\n21-Punkte-Plan für Diskussionen\nDer Vatikan hat am Donnerstag weiter 21 Punkte veröffentlicht, über die die Teilnehmer des Anti-Missbrauchsgipfels diskutieren sollen. Darunter sind etwa die Einrichtung einer auch von der örtlichen Kirche unabhängigen Anlaufstelle für Missbrauchsopfer, eine Beteiligung von Laien an der Untersuchung von Missbrauchsvorwürfen und Kirchenrechtsprozessen zu sexuellem und Macht-Missbrauch sowie gemeinsame Vorgehensweisen bei der Prüfung von Missbrauchsvorwürfen, beim Kinderschutz und beim Verteidigungsrecht Angeklagter.\nDer Moderator des viertägigen katholischen Anti-Missbrauchstreffens, Pater Federico Lombardi, sagte bei einer Pressekonferenz, die Punkte sollten den Teilnehmern helfen, konkret zu werden. Dies hatte Papst Franziskus am Morgen zu Beginn des Treffens gefordert. (kna)\nDie «21 Denkanstösse» zum Anti-Missbrauchsgipfel im Wortlaut.\n\n\nWie die Kirche den Umgang mit Missbrauch rechtlich regelt\n\n\n© Katholisches Medienzentrum, 21.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-21 19:10", "author": "kna"}