{"id": "kampagne-fuer-gleichstellung-in-der-kirche-mobilisiert-auch-schweizerinnen", "tag": "Schweiz", "title": "Kampagne für Gleichstellung in der Kirche mobilisiert auch Schweizerinnen", "text": "\nZürich/Vaduz, 17.8.19 (kath.ch) Das Netzwerk «Voices of faith» sammelt weltweit Voten von Menschen, die sich für Gleichberechtigung in der katholischen Kirche einsetzen. Diese sollen als «visuelle Petition» am Internationalen Tag der Frau im März 2020 dem Papst und der Kurie übergeben werden.\nRegula Pfeifer\nBereits 1053 Personen sind dem Aufruf von «Voices of faith» gefolgt und haben ihr Votum für Gleichberechtigung in der Kirche auf der Webseite der Kampagne «Overcomingsilence» publiziert (Stand 17. August). Ein Blick auf die Fotos zeigt: Geschätzt 90 Prozent von ihnen sind Frauen. Darunter auch einige aus der Schweiz.\nEtwa Simone Curau-Aepli, Präsidentin des Schweizerischen Katholischen Frauenbundes. «Wir Frauen, die wir die Kirche massgeblich prägen und tragen, sind auch im 21. Jahrhundert von den Weiheämtern ausgeschlossen und damit nicht zugelassen, mitzudiskutieren und zu entscheiden über die wesentlichen Fragen des Lebens und damit der Kirche», schreibt sie in ihrem «Overcomingsilence»-Votum. Das müsse sich ändern, wenn die Kirche im aufgeklärten Europa zukunftsfähig sein wolle.\n\n«Es braucht Priesterinnen»\nDie Theologin und Journalistin Jacqueline Straub, die immer wieder – und auch hier – öffentlich erklärt, sie wolle Priesterin werden, fordert in ihrem Statement: «Es braucht Priesterinnen, weil sie die Hälfte der Kirchengemeinschaft ausmachen. Es braucht Gleichberechtigung, weil es im Sinne von Jesus Christus ist.»\nEin spezielles Bild beschwört Regula Grünenfelder, Leiterin der Fachstelle Feministische Theologie des Vereins Frauenkirche Zentralschweiz, herauf: «Wir Frauen brauchen in unserer Kirche nicht ein grösseres Stück vom Kuchen, sondern müssen uns endlich in der Bäckerei einmischen», schreibt sie und erklärt ihre Vision: «Wir wollen eine nährende Kirche mit bekömmlichen, fairen Produkten.»\nFür ein Miteinander\nDas Votum der Priorin des Klosters Fahr, Irene Gassmann, gilt dem Miteinander von Frauen und Männern in der Kirche. Weiter positionieren sich die Gemeindeleiterin der Pfarrei Illnau-Effretikon, Monika Schmid, sowie die Theologinnen Susanne Andrea Birke, Veronika Jehle und Gabriele Kieser mit persönlichen Beiträgen zur Kampagne. Birke ist in der Regenbogenpastoral des Bistums Basel, Jehle und Kieser sind in der Spitalseelsorge tätig.\nStart der Kampagne war Ende Februar 2019, wie die Geschäftsführerin von «Voices of faith», Chantal Götz, gegenüber kath.ch sagt. Götz ist langjährige Leiterin der Fidel Götz-Stiftung mit Sitz in Liechtenstein. Diese kämpft «in Partnerschaft mit globalen katholischen Organisationen für eine gerechte und gleichberechtigte Welt», wie es auf der Website heisst.\nFrauen in Führung der Kirche einbeziehen\n«Die Kampagne ‹Overcomingsilence› zielt darauf ab, Katholiken und Katholikinnen auf der ganzen Welt zusammenzubringen, die mit unseren Zielen übereinstimmen, mehr Frauen in die Führung und Entscheidungsfindung der katholischen Kirche einzubeziehen», erklärt Götz gegenüber kath.ch. Die entsprechenden Reformen seien «dringend, um die Kirche in das 21. Jahrhundert zu führen.»\nPetition an den Papst\n«Tausende von Gesichtern und Botschaften» sollen schliesslich als «visuelle Petition» am 8. März 2020 an den Vatikan gesendet werden, heisst es auf der Webseite. Der Papst sei Adressat, weil es hier nicht nur um Probleme auf lokaler Kirchenebene gehe, sondern insbesondere auch um solche «ganz oben», erklärt Götz das Vorgehen. Franziskus habe zwar Unterstützung für Frauen geäussert. «Aber jetzt müssen wir Massnahmen sehen,» fordert Götz. Sie ist überzeugt, dass der Papst aufgrund seiner Spitzenposition Massnahmen umsetzen könne, die Vorbildfunktion für andere hätten.\nDas persönliche Zeugnis ist laut Götz eine «relativ einfache Massnahme», die jede und jeder ergreifen könne und damit nicht hilflos zusehen müsse, «wie sich unsere Kirche selbst zugrunde richtet».\n«Wir haben es uns leichter vorgestellt.»\nGerade deshalb hätten die Initiantinnen ein grösseres Echo unter den Katholikinnen und Katholiken erwartet. «Wir haben es uns leichter vorgestellt», so Götz. Sie und ihre Mitstreitenden erklären sich die Zurückhaltung mit der spürbar schwindenden Hoffnung unter den Gläubigen und der Angst vor einem Arbeitsplatzverlust. Das gehe aus vielen unterstützenden Emails hervor, deren Urheberinnen ihre Meinung nicht publik machen wollten.\nInstitution flösst Angst ein\n«Es ist eine Schande, aber Tatsache, dass die katholische Institution vielen Mitarbeitern und Mitarbeiterinnen grosse Angst einflösst», empört sich die Geschäftsführerin von «Voices of Faith», zeigt aber Verständnis für die Betroffenen: «Wir verstehen nur zu gut, dass es für einige Menschen um viel geht.» Die Initiantinnen versuchen nun mit Hilfe einer Kommunikationsagentur weitere Interessierte zu erreichen.\n\nGassmann und Gmür setzen sich für Frauenstimmrecht an Synoden ein\n\n\n© Katholisches Medienzentrum, 17.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-17 08:34", "author": "Regula Pfeifer"}