{"id": "kampf-fuer-gleichstellung-von-homo-und-bisexuellen-geht-weiter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kampf für Gleichstellung von Homosexuellen geht weiter", "text": "\nDas klare Ja zur Ausweitung der Anti-Rassismus-Strafnorm weckt Begehrlichkeiten: Befürworter sehen darin ein generelles Zeichen für die Gleichberechtigung sexueller Minderheiten. Konservative Kreise halten dagegen – und kündigen bereits neuen Widerstand an.\nBei den Verlierern war am Abstimmungssonntag keine übermässige Frustration zu spüren, zu deutlich war die Ausgangslage im Vorfeld des Urnengangs. Von den grossen Parteien hatte nur die SVP die Nein-Parole gefasst und unterstützte ihre Jungpartei sowie die EDU in deren Kampf gegen das «Zensurgesetz». Hilfe erhielten die konservativen Kräfte einzig noch von der kleinen Katholischen Volkspartei sowie von einzelnen kirchlichen Organisationen.\nDas reichte nicht, um die Erweiterung der Anti-Rassismus-Strafnorm aufzuhalten. Die von den Gegnern verbreitete Angst vor der Beschneidung der Meinungsäusserungsfreiheit und vor einer Flut von Strafverfahren griff nicht aufs Stimmvolk über.\nAugenmerk auf Verurteilungen\nDas Ergebnis fiel dennoch nicht so deutlich aus wie verschiedene Umfragen erwarten liessen. Die Verlierer werteten das als Teilerfolg und plädierten sofort für eine massvolle Anwendung der Vorlage.\nAnian Liebrand vom Referendumskomitee sagte, er werde die Befürworter beim Wort nehmen und genau hinschauen. «Das Gesetz darf nur in ganz extremen Fällen greifen.» Laut der SVP muss die Justiz nun beweisen, «dass die neue Gesetzesbestimmung nicht der Deckmantel ist, unter dem politisch motivierte Urteile gefällt und unliebsame Meinungen und Stimmen zum Schweigen gebracht werden».\nWeitere gesellschaftliche Öffnung\nVerboten wird künftig der öffentliche Aufruf zu Diskriminierung, Hass und Gewalt. Darauf machte im Abstimmungskampf eine breite Front von Parteien und Organisationen erfolgreich aufmerksam.\nDiese werten das Abstimmungsresultat denn auch als deutliches Ja gegen Homophobie und für den vermehrten Schutz von Minderheiten. Nicht zuletzt habe das Stimmvolk gezeigt, dass es bereit sei für eine weitere gesellschaftliche Öffnung. «Die Schweiz ist parat und will gleiche Rechte für Lesben, Schwule und Bisexuelle», sagte Florian Vock von der Organisation Pink Cross. Die sexuelle Orientierung sei heute in der Gesellschaft mehrheitlich akzeptiert.\nNoch nicht am Ziel\nFür Amnesty International Schweiz bedeutet das Ja eine Trendwende. In den vergangenen Jahren sei die Schweiz im Ranking der Freundlichkeit für Lesben, Schwule, Bisexuelle, Transsexuelle/Transgender und Intersexuelle (LGBTI) auf Rang 27 unter 49 Ländern in Europa zurückgefallen. Nun habe das Land endlich einen gesetzlichen Schutz vor «hate speech» etabliert – zumindest teilweise.\nEs gehe nun darum, den Schutz-Artikel zur Anwendung zu bringen. Dazu gehöre neben der konsequenten Ahndung von Hass und Diskriminierung auch die statistische Erfassung von Hassverbrechen. Die Schwulen- und Lesbenverbände sehen gute Chancen, um bald weitere Anliegen wie die gleichgeschlechtliche Ehe oder eine einfachere Geschlechteranerkennung durchzubringen.\nUngebrochener Widerstand\nDie Unterstützung von SP, Grünen und Grünliberalen ist ihnen bereits gewiss, wie verschiedene Reaktionen zeigten. Einen Freipass bekommen die nächsten Projekte aber nicht. Wie so oft dürfte die CVP im Parlament das Zünglein an der Waage spielen.\nUnd selbst wenn diese Hürde übersprungen würde: Die EDU machte bereits klar, dass sie «die christlichen Werte weiterhin verteidigen» werde – notfalls auch mit weiteren Referenden. Anian Liebrand vom Referendumskomitee wählte sanftere Worte – und gestand ein, dass der gesellschaftliche Trend in der Schweiz in Richtung Öffnung gehe. «Es ist schwierig, gegen den Zeitgeist anzukämpfen.» (sda/ref.ch) \n\n\nUnd wie steht’s nun mit Predigen?\n\n\n© Katholisches Medienzentrum, 11.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-11 12:25", "author": "sda/ref.ch"}