{"id": "kampfflugzeuge-und-kovi-fuer-eine-sichere-welt", "tag": "Kommentar", "title": "Kampfflugzeuge und KVI für eine sichere Welt", "text": "\nDie Schweiz braucht neue Kampfflugzeuge und die Konzernverantwortungsinitiative, schreibt Urs Brosi* in einem Gastbeitrag. Christliche Friedensethik schliesst die Selbstverteidigung wie auch den vorbeugenden Friedenserhalt ein.\nDie Eidgenossenschaft kennt kein Finanzreferendum. Aber dennoch ist es beinahe üblich geworden, dass die Stimmberechtigten an der Urne über die Beschaffung neuer Kampfflugzeuge entscheiden. 1993 stimmte das Volk indirekt für den Kauf der F/A-18-Kampfjets, 2014 entschied es sich gegen den Kauf des Gripen. Die Stimmbeteiligung von jeweils über 55 Prozent zeigt ein hohes Interesse an diesen symbolträchtigen Militärvorlagen. Nun also entscheiden wir am 27. September über einen Planungskredit von sechs Milliarden Franken.\n\n\n\n\n\n\n\n© zVg\n\n\nUrs Brosi\n\n\n\n\nWenn ich mich als Christ und «Kirchenmann» mit der Vorlage befasse, so unterscheide ich zwischen dem zivilen und dem militärischen Auftrag der Kampfflugzeuge.\nLuftpolizei\nWie in anderen Ländern ist auch in der Schweiz die zivile Aufgabe der Luftpolizei an die Luftwaffe übertragen. Im Alltag ist dies eine wenig spektakuläre Aufgabe, ähnlich wie jene der Polizei am Boden. Es geht darum, Flugzeuge zu kontrollieren, die sich nicht luftverkehrskonform verhalten und über Funk nicht zu erreichen sind. Meistens handelt es sich um Kleinflugzeuge, deren Piloten sich ohne Absicht falsch verhalten.\n«Die Luftpolizei muss das staatliche Gewaltmonopol durchsetzen.»\nAber es kann natürlich auch Situationen geben, in denen ein Luftfahrzeug bewusst die Luftstrasse verlässt oder den Transponder ausschaltet, um seine Identifizierung zu verhindern. Dann muss die Luftpolizei in der Lage sein, das staatliche Gewaltmonopol in der dritten Dimension einzusetzen. Diese zivile Aufgabe zum Schutz der Bevölkerung ist eigentlich bei allen Parteien unumstritten. Strittig ist, ob es dazu leistungsstarke und teure Kampfflugzeuge braucht und ob es 30 Stück sein müssen.\nLuftwaffe\nDie spezifische Kompetenz der Kampfflugzeuge ist natürlich die militärische Verteidigung in einem bewaffneten Konflikt oder Krieg. Hinsichtlich der ethischen Beurteilung sind die Kampfflugzeuge eingebettet in die umfassende Frage, wie wir zur bewaffneten Verteidigung stehen. Aus der christlichen Friedensethik, die auch durch das Zweite Vatikanische Konzil vertreten wurde (Gaudium et Spes 80-83), möchte ich zwei Aspekte herausgreifen, die mir im Zusammenhang mit der Abstimmung von Bedeutung scheinen.\n«Es braucht nichtkriegerische Formen zur Lösung von Interessenkonflikten.»\nDer Staat soll die Bevölkerung schützen können – als letzten Ausweg auch unter Einsatz von Gewalt. Damit die Gewaltanwendung des Staats aber glaubwürdig die ultima ratio in einem Konflikt bedeutet, braucht es vorgängig nichtkriegerische Formen zur Lösung von Interessenkonflikten. \nDas Konzil betont, wie wichtig es ist, die Ursachen von Ungerechtigkeit und damit von Interessenkonflikten zu beseitigen (GS 83). «Gerechtigkeit und Friede küssen sich», heisst es in Psalm 85,11. Ich bin deshalb nicht nur für die Beschaffung neuer Kampfflugzeuge, sondern auch für die Annahme der Konzernverantwortungsinitiative. Denn letztere versucht zu verhindern, dass aus der Schweiz heraus tätige Firmen ungestraft Menschenrechte in anderen Ländern verletzen.\n«Militärische Gewaltmittel sollten nicht mehr im Besitz einzelner Staaten sein.»\nMilitärische Gewaltmittel sollten aus kirchlicher Sicht möglichst nicht mehr im Besitz einzelner Staaten, sondern in einen internationalen Verbund eingebunden sein. Die Forderung zur Internationalisierung der Armeen ist für die neutrale Schweiz zwar politisch schwierig; nichtsdestotrotz ist die Schweiz schon heute in diverse internationale Militärabkommen eingebunden (zum Beispiel Partnership for Peace mit der Nato seit 2003, Abkommen mit Frankreich, Italien, Deutschland und Österreich bezüglich der Zusammenarbeit im Bereich der grenzüberschreitenden Sicherung des Luftraums gegen nichtmilitärische Bedrohungen aus der Luft). \n«Die Luftverteidigung kann nicht unseren Nachbarstaaten überlassen werden.»\nFür mich ist deshalb wichtig, dass unsere Luftwaffe in Zukunft stärker in ein internationales Verteidigungssystem eingebunden wird. Wenn im Abstimmungskampf bisweilen gefordert wird, als von Freunden umzingeltes Land die Luftverteidigung unseren Nachbarstaaten zu überlassen (und damit auch die Kosten), oder aber umgekehrt die Frage gestellt wird, wie viele Kampfflugzeuge nötig seien, damit wir uns «autonom» verteidigen könnten, so passen beide Extrempositionen nicht in mein Bild einer friedensethisch verantwortungsvollen Schweiz. \n\n*Der Kirchenrechtler Urs Brosi ist Generalsekretär der Katholischen Landeskirche des Kantons Thurgau und Dozent für Kirchenrecht im Studiengang Theologie des Theologisch-pastoralen Bildungsinstituts der deutschschweizerischen Bistümer. Er war katholischer Chef der Armeeseelsorger.\n\n© Katholisches Medienzentrum, 11.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-11 11:10"}