{"id": "kanadas-premier-ruft-katholiken-zum-protest-auf", "tag": "International", "tag2": "International", "title": "Kanadas Premier ruft Katholiken zum Protest auf", "text": "\nKanadas Ministerpräsident Justin Trudeau hat die Katholiken des Landes aufgefordert, von der Kirche eine Reaktion auf die Leichenfunde an ehemaligen Internaten zu verlangen.\n«Als Katholik bin ich zutiefst enttäuscht von der Entscheidung, die die katholische Kirche jetzt und in den vergangenen Jahren getroffen hat», erklärte Trudeau am Montag bei einer Pressekonferenz. «Wir erwarten von der Kirche, dass sie aufsteht und Verantwortung für ihre Rolle übernimmt.»\nEr habe Papst Franziskus gebeten, dass sich die Kirche zu Wiedergutmachung verpflichtet, so Trudeau. Dokumente der Internate, in denen Kinder von Ureinwohnern unter katholischer Leitung jahrzehntelang zwangsassimiliert wurden, müssten veröffentlicht werden.\nPapst und Versöhnungsprozess\nEine Entschuldigung des Papstes könnte hilfreich für den Versöhnungsprozess sein, erklärte der Obere der Oblaten der Unbefleckten Jungfrau Maria (OMI), Ken Thorson. Sein Orden hatte sich 1991 für dessen Verantwortung an der Kampsloop-Schule entschuldigt. Allein auf dem Grundstück dieser Schule entdeckten Ende Mai Spezialisten mit Bodenradar Überreste von 215 Kinderleichen.\nTrudeaus reagierte mit seiner Entschuldigungsforderung auf die Entdeckung mehrerer weiterer Massengräber auf Grundstücken ehemaliger Internate für indigene Kinder in den zurückliegenden Wochen.\nTausende Vermisste\nNachfahren der Ureinwohner haben bislang mehr als tausend Kinderleichen entdeckt. Insgesamt gelten nach Angaben der kanadischen Wahrheits- und Versöhnungskommission mehr als 4100 Kinder als vermisst.\nDie Funde lösten landesweit zahlreiche Gewalttaten aus. Mehrere katholische Kirchen gingen in Flammen auf. (kna)\n\n\n\nHistoriker Menrath zu kanadischen Internaten: Kirche übernahm Umsetzung des Ethnozids\n\n\n© Katholisches Medienzentrum, 06.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-06 14:54", "author": "kna"}