{"id": "kanton-schwyz-warum-der-fesche-oesterreicher-kein-kirchenpraesident-sein-darf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kanton Schwyz: Warum der fesche Österreicher kein Kirchenpräsident sein darf", "text": "\nAm Sonntag entscheidet das Stimmvolk im Kanton Schwyz darüber ab, ob künftig ausländische Katholikinnen und Katholiken mit C-Bewilligung an kirchlichen Wahlen teilnehmen dürfen. Es geht um Menschen wie Christian Nairz (36). Die Pfarrei Galgenen wollte den Familienvater zum Kirchenpräsidenten wählen. Bislang unmöglich: Er ist Österreicher.\nEva Meienberg\nVon offizieller Seite sind alle dafür: Bischof Joseph Bonnemain, Abt Urban Federer, Generalvikar Peter Camenzind, Personalchefin Brigitte Fischer Züger – und natürlich Lorenz Bösch, Präsident der Kantonalkirche Schwyz.\n«In der Kirche sind wir Geschwister»\nDer Kantonskirchenrat hat sich letztes Jahr einstimmig für das Stimm- und Wahlrecht von Katholikinnen und Katholiken mit C-Bewilligung ausgesprochen. Der Kanton Schwyz ist neben dem Kanton Glarus der letzte Schweizer Kanton, der ausländische Kirchenmitglieder nicht abstimmen und wählen lässt.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain in der Zürcher St. Josefskirche.\n\n\n\n«In der Kirche sind wir Geschwister und es gibt keine Ausländer. In der Kirche sollten in einem gewissen Rahmen alle dieselben Rechte haben», betont Bischof Joseph Bonnemain.\nSVP-Mann ergreift das Referendum\nDoch was wäre der Kanton Schwyz ohne die SVP? Politiker wie Bernhard Diethelm haben das Referendum ergriffen. Er macht Stimmung gegen Ausländer, seine Plakat-Kampagne trägt den Titel: «Wehret den Anfängen».\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nJesus trifft auf SVP-Mann Bernhard Diethelm.\n\n\n\nWas denken Betroffene über die Vorlage? Miroslav Golonka, Cordula Napieraj und Christian Nairz haben keinen roten Pass. Sie sind aber aktiv in der katholischen Kirche oder würden es zumindest gerne sein. Sie begrüssen das geplante Wahl- und Stimmrecht für alle Katholikinnen und Katholiken.\n«Wenn man Steuern bezahlt, sollte man mitbestimmen können»\nMiroslav Golonka (47) ist Pfarradministrator in Pfäffikon SZ und Freienbach. Er ist seit sechs Jahren in der Schweiz und besitzt einen C-Ausweis. «Die Kirche ist zwar kein Staat, aber wenn man Steuern bezahlt, dann sollte man auch mitbestimmen können», sagt der polnische Staatsbürger. Er kann sich gut vorstellen, sich in der Schweiz einbürgern zu lassen. Er hofft, dass nun das Stimm- und Wahlrecht für Ausländerinnen und Ausländer eingeführt wird.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Deutsche Cordula Napieraj ist Pfarreileiterin in Sattel SZ.\n\n\n\nCordula Napieraj (61) ist Pfarreileiterin in Sattel SZ. Die Deutsche lebt seit fünf Jahren in der Schweiz. Den roten Pass hat sie nicht. «Ich würde mich sehr freuen über ein Ja am 27. Juni, denn die katholische Kirche ist eine Weltkirche», sagt Cordula Napieraj.\n\n\n\n\n\n\n\n©  Quelle: BFS/kath.ch\n\n\nWoher stammen Ausländer mit C-Bewilligung im Kanton Schwyz?\n\n\n\nDie Gemeinschaft der Glaubenden solle nicht gespalten werden durch ethnische Herkunft, Staatsangehörigkeit, Geschlecht oder andere Persönlichkeitsmerkmale. «Alle, die sich zur katholischen Kirche zugehörig zeigen, denen das kirchliche Leben wichtig ist, die darum auch Kirchensteuer zahlen, sollen abstimmen und wählen dürfen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Österreicher Christian Nairz stellt sich für das Amt des Kirchenpräsidenten in Galgenen SZ zur Verfügung.\n\n\n\nChristian Nairz (36) ist Österreicher und wohnt seit zehn Jahren in der Schweiz. Der Projektleiter wohnt mit seiner Familie in Galgenen SZ. Der Sigrist der Pfarrkirche St. Martin habe ihn angefragt, ob er sich für das Amt des Kirchenpräsidenten zur Wahl stellen würde.\n\n\n\n\n\n\n\n©  Quelle: BFS/kath.ch\n\n\nEs ist unwahrscheinlich, dass ausländische Katholiken die Einheimischen überstimmen.\n\n\n\nChristian Nairz, der sich in seinem Heimatland für die Sportförderung des Triathlon-Nachwuchses engagiert hat, ist überzeugt, dass es wichtig ist, etwas für das Gemeinwohl zu tun. Der ehemalige Leistungssportler hat sich zur Wahl gestellt, wurde gewählt – und durfte sein Amt nicht antreten. Es fehlt der Schweizer Pass. Der Österreicher nimmt es sportlich. Stimmen die Schwyzerinnen und Schwyzer am Sonntag mit Ja, will er sich nochmals zur Wahl stellen.\n\nLorenz Bösch: „Bernhard Diethelm kommuniziert respektlos und polemisch wie erwartet“\n\n© Katholisches Medienzentrum, 25.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-25 10:20", "author": "Eva Meienberg"}