{"id": "kanton-graubuenden-genehmigt-schutzkonzept-114-menschen-kommen-zur-bischofsweihe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kanton Graubünden genehmigt Schutzkonzept: 114 Menschen kommen zur Bischofsweihe", "text": "\n«Veni Sancte Spiritus» – «Komm, Heiliger Geist»: Morgen weiht Kurienkardinal Kurt Koch den Offizial Joseph Bonnemain zum Bischof von Chur. Coronabedingt dürfen dank einer Ausnahme-Regelung 114 Menschen in die Kathedrale kommen. kath.ch überträgt die Feier live.\nRaphael Rauch\nSchweizweit dürfen an Gottesdiensten maximal 50 Menschen teilnehmen. Doch für die Bischofsweihe in Chur hat der Kanton Graubünden eine Ausnahme erteilt.\nSchutzkonzept angepasst\n«Wir haben das Schutzkonzept eingehend geprüft und angepasst. Die morgige Bischofsweihe kann unter strikter Einhaltung des bewilligten Schutzkonzeptes durchgeführt werden», teilt die Kantonsregierung mit. 114 Menschen dürften in die Kathedrale kommen, «wobei die Mitwirkenden darin bereits enthalten sind».\n\n\n\n\n\n\n\n©  KNA/Stefano Spaziani/Romano Siciliani\n\n\nKardinal Kurt Koch, Präsident des Päpstlichen Rats zur Förderung der Einheit der Christen.\n\n\n\nDie Bischofsweihe beginnt morgen um 16.00 Uhr in der Kathedrale in Chur. kath.ch wird den Gottesdienst auf www.kath.ch übertragen. Kurienkardinal Kurt Koch reist aus Rom an, um Joseph Bonnemain zum Bischof zu weihen. Sowohl Koch als auch Bonnemain sind bereits gegen das Coronavirus geimpft. Trotzdem wird auf ein direktes Handauflegen verzichtet.\nBonnemain ist für fünf Jahre ernannt\nDer Vorsitzende der Schweizer Bischofskonferenz, Felix Gmür, und der Apostolische Administrator des Bistums Chur, Peter Bürcher, werden Joseph Bonnemain mitweihen.\nBislang war Joseph Bonnemain als Offizial Mitglied der Bistumsleitung. Nach der Bischofsweihe wird er auf dem Bischofssitz Platz nehmen und offiziell Besitz des Bistums ergreifen. Damit endet die Interimszeit von Peter Bürcher. Der 72-jährige Bonnemain ist für mindestens fünf Jahre ernannt.\n \n\n\n\n\n\n\n\n\n\n\n\n\n\nAuf den Rausschmiss folgt die Einladung: Martin Kopp kommt mit Geflüchteten zur Bischofsweihe\n\n© Katholisches Medienzentrum, 18.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-18 18:01", "author": "Raphael Rauch"}