{"id": "kanton-zuerich-will-bessere-einbindung-der-muslime-in-gesellschaft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kanton Zürich will bessere Einbindung der Muslime in Gesellschaft", "text": "\nDer Kanton Zürich kommt den Muslimen entgegen und stellt ein neues Ausbildungsprogramm auf die Beine. Federführend ist das Schweizerische Zentrum für Islam und Gesellschaft. Zürich kann auf diese Weise von Erfahrungen aus der ganzen Schweiz profitieren, sagt Zentrums-Direktor Hansjörg Schmid.\nGeorges Scherrer\nZusammen mit dem Schweizerischen Zentrum für Islam und Gesellschaft (SZIG) der Universität Freiburg und mit Unterstützung der Vereinigung der Islamischen Organisationen Zürich (VIOZ) konzipiert die Zürcher Direktion der Justiz und des Innern einen Weiterbildungslehrgang für muslimische Betreuungspersonen. Wie dringlich ist die Einführung dieses neuen Angebots mit dem Projekt «Zürich-Kompetent»?\nHansjörg Schmid: Die Initiative ging stark von den Muslimen im Kanton Zürich aus. Sie wünschen sich, dass sich Imame und andere Betreuungspersonen weiter qualifizieren können. Das wurde von der Politik aufgenommen. Es geht um die Regelung der Situation der nicht anerkannten Religionsgemeinschaften und die Berührungspunkte, die sie mit dem Staat haben.\nMeinen Sie mit Politik auch die Parteien? Die SVP hält von diesem Angebot nicht viel.\nSchmid: Der Zürcher Regierungsrat hat dieses Projekt bewilligt. Die Direktion der Justiz und des Inneren beschäftigt sich schon seit mehreren Jahren mit einer möglichen Zusammenarbeit mit nicht anerkannten Religionsgemeinschaften. Es geht auch um die Frage: Welchen Nutzen bringen diese Religionsgemeinschaften dem Staat, etwa wenn sie im sozialen Bereich aktiv sind? Dabei geht es auch um eine Frage der Gleichbehandlung.\n«Die gesamte Gesellschaft soll profitieren.»\nIm Kanton Zürich erhalten die Kirchen vom Staat umfangreiche Mittel, die nicht anerkannten Religionsgemeinschaften jedoch nicht, obwohl sie zumindest in Ansätzen auch gesellschaftlich relevante Leistungen in den Bereichen Bildung, Soziales und Kultur erbringen. Vor diesem Hintergrund entstand das politische Anliegen, die muslimische Gemeinschaft mit Projekten zu unterstützen. Der Kanton erhofft sich, dass dadurch Netzwerke und Beziehungen gestärkt werden können. Die gesamte Gesellschaft soll profitieren.\nEs gab in Zürich bereits das Projekt zur muslimischen Seelsorge, an dem das SZIG auch beteiligt war. Dabei ging es darum, die Seelsorgenden in Spitälern und im Asylbereich zu qualifizieren. Imame und muslimische Betreuungspersonen stehen auch in Kontakt mit Schulen, Sozialeinrichtungen, Medien und sind daher auf entsprechende Qualifikationen angewiesen.\nWas sind eigentlich religiöse Betreuungspersonen im muslimischen Kontext? \nSchmid: Das ist ein spezifisch schweizerischer Begriff. Gemeint sind nicht nur die Imame, die als Hauptbetreuungsperson gelten, weil sie das Gebet leiten oder die Freitagspredigt halten. In den muslimischen Gemeinden gibt es auch andere Personen, welche verschiedene Aufgaben wahrnehmen. \n«Auch Musliminnen geben Religionsunterricht oder übernehmen Aufgaben im Bereich der Jugendarbeit.»\nIm katholischen Bereich spricht man von Pastoralassistentinnen und -assistenten. Auch Musliminnen, die teilweise über eine theologische Ausbildung verfügen, geben Religionsunterricht oder übernehmen Aufgaben im Bereich der Jugendarbeit oder des interreligiösen Dialogs.\nVerschiedene Personen nehmen in diesen Arbeitsfeldern Schlüsselpositionen und Brückenfunktionen zwischen den Moscheegemeinden und der Gesellschaft ein. Die Genderthematik muss im Auge behalten werden.\nWie gross ist der Anteil der Frauen bei den muslimischen Betreuungspersonen?\nSchmid: Zwischen einem Viertel und einem Drittel.\nDie Burkainitiative wurde hauchdünn angenommen. Hatten der Abstimmungskampf und das Schlussresultat Einfluss auf die Verhandlungen mit dem Kanton Zürich?\nSchmid: Die Vorbereitungen und Gespräche für dieses Projekt laufen schon sehr lange. Ein direkter Einfluss besteht nicht. Aber das Projekt «Zürich-Kompetent» soll auch ein Schritt sein hin zu mehr Dialog, hin zu mehr Normalität. Es will dazu beitragen, dass es bei ähnlichen politischen Vorstössen nicht zu einer so starken Polarisierung kommt wie im Fall der Abstimmung zum Verhüllungsverbot.\n«Mit dem Phänomen der Radikalisierung müssen sie sich auseinandersetzen.»\nMan muss sich klar darüber sein: Bei dem neuen Projekt handelt es sich nicht um eine Schönwetter-Weiterbildung. Es geht auch darum, die Teilnehmenden mit kritischen Themen zu konfrontieren. Dazu gehört die Gefahr der Radikalisierung. Muslimische Betreuungspersonen müssen sich mit dem Phänomen auseinandersetzen. Sie können mit ihrer Arbeit einen wichtigen Beitrag zur Präventionsarbeit leisten.\n«Der Kanton will auf Nummer sicher gehen.»\nDas Anmeldeprozedere für den Kurs sieht eine Sicherheitsüberprüfung vor. Ist das nötig?\nSchmid: Für eine universitäre Weiterbildung ist das nicht der Fall. Der Kanton will aber sichergehen, dass das Angebot nicht missbraucht wird durch Personen, die problematisch sein können.\nMit dieser Klausel will der Kanton Vertrauen schaffen… \nSchmid: Vor einigen Jahren führte die muslimische Gemeinschaft in Zürich in Eigenregie ein Projekt zur Notfallseelsorge durch. Das Projekt wurde abgebrochen, weil es kontroverse öffentliche Diskussionen im Hinblick auf bestimmte Teilnehmende gab.\n406’780 Franken werden zu Beginn für das Projekt investiert. Die VIOZ übernimmt davon 21’780 Franken, der Gemeinnützige Fonds des Kantons Zürich 385’000 Franken. Der SZIG hat die Federführung. Wie beurteilen Sie die Wertschätzung, die der Kanton Ihrem Zentrum entgegenbringt?\nSchmid: Für unser Zentrum ist es sehr erfreulich. Es handelt sich auch um eine sehr konstruktive Konstellation. Bei VIOZ handelt es sich um den grössten und aktivsten muslimischen Dachverband in der Schweiz. Das Projekt entspricht zudem einem grossen politischen Willen.\n«Die Ausbildung ist gesellschaftlich geerdet.»\nEs soll hier eine Weiterbildung aufgebaut werden, die sehr stark gesellschaftlich geerdet ist, die wirklich anknüpft an konkrete Herausforderungen in Zusammenarbeit mit Bildungsinstitutionen, mit sozialen Einrichtungen im Kanton Zürich.\nWelche Kompetenzen bringt das Freiburger Zentrum in das Projekt ein?\nSchmid: Das Schweizerische Zentrum für Islam und Gesellschaft wurde 2015 vom Bund ins Leben gerufen. Wir arbeiten schweizweit und stellen unsere Kompetenzen allen Kantonen zur Verfügung. Auf diese Weise entstehen zahlreiche Synergien zwischen den Erfahrungen, die wir bereits in unterschiedlichen Landesteilen gemacht werden.\n«Wir können ein massgeschneidertes Programm anbieten.»\nIn vier Sätzen. Was sind die Kernbotschaften, die das Zentrum in das neue Projekt einfliessen lassen will?\nSchmid: Wir haben uns intensiv mit dem Thema Imame und Betreuungsperson beschäftigt und analysiert, was deren Bedürfnisse sind; wir können ein massgeschneidertes Programm anbieten.\nZweitens haben wir in Zürich schon das Projekt zur muslimischen Seelsorge wissenschaftlich begleitet und auch die Weiterbildung durchgeführt.\nIn diesem Projekt ging es auch darum, eng mit den Kirchen, mit den öffentlichen Institutionen und den muslimischen Gemeinden zusammenzuarbeiten; an diese Vernetzungs- und Zusammenarbeit können wird anknüpfen.\nUnd nicht zuletzt bringen wir die Erfahrungen und Schwerpunkte im Bereich einer auf den Schweizer Kontext bezogenen islamischen Theologie ein, die Bestandteil dieser Weiterbildung sein wird.\n\n\n\n\nReinhard Schulze über „Islamogauchisme“, Identitätspolitik – und “Islamofaschismus”\n\n\n© Katholisches Medienzentrum, 29.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-29 09:05", "author": "Georges Scherrer"}