{"id": "kanton-schwyz-verbietet-extremisten-veranstaltungen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kanton Schwyz verbietet Extremisten-Veranstaltungen", "text": "\nNach Rassismusvorfällen wie dem Auftritt einer Ku-Klux-Clan-Gruppe an der Fasnacht in Schwyz zieht der Kanton die Schrauben an. Ein Veranstaltungsverbot für Extremisten gilt auch auf privatem Grund.\nDer Schwyzer Kantonsrat genehmigte am Mittwoch eine Teilrevision des Polizeigesetzes mit 87 zu 5 Stimmen. Die Kantonspolizei kann damit wirksamer auf veränderte Gefahren und Risiken reagieren. Ein zentraler Punkt des neuen Gesetzes ist ein Veranstaltungsverbot für Extremisten wie Neonazis.\nNicht nur in der Öffentlichkeit\nAuf Drängen der vorberatenden Rechts- und Justizkommission soll das Verbot von extremistischen Veranstaltungen nicht nur auf öffentlichen, sondern auch auf privaten Grundstücken gelten. Denn extremistische Tätigkeiten sollen nicht einfach vom öffentlichen in den privaten Bereich verschoben werden können.\nGemäss dem neuen Gesetz kann die Polizei aber nur dann eingreifen, wenn die Veranstaltung dazu dient, die Missachtung der demokratischen Ordnung, Rechtsstaatlichkeit und Grundrechte zu propagieren – und wenn eine schwere, unmittelbare Gefährdung der öffentlichen Sicherheit nicht anders abgewehrt werden kann.\nDas Veranstaltungsverbot für Extremisten ist nicht zuletzt eine Reaktion auf Geschehnisse in den letzten Jahren, die dem Image des Kantons Schwyz geschadet haben. So kam es an der Fasnacht in Schwyz zu einem Ku-Klux-Clan-Auftritt und in einer Hütte in Galgenen gab es eine Veranstaltung von Nazis. Dies sorgte landesweit für negative Schlagzeilen. (sda)\n\n© Katholisches Medienzentrum, 28.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-28 06:13", "author": "sda"}