{"id": "kanton-freiburg-will-religionsrecht-modernisieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kanton Freiburg will Religionsrecht modernisieren", "text": "\nUm die heutige Vielfalt religiösen Lebens abzubilden, will die Freiburger Regierung die entsprechende Gesetzgebung anpassen. Im Fokus steht dabei das Verhältnis des Staats zu den nicht anerkannten konfessionellen Gemeinschaften.\nDer Freiburger Staatsrat möchte die Beziehungen zu den nicht öffentlich-rechtlich anerkannten konfessionellen Gemeinschaften überarbeiten. Er stützt sich dabei auf einen Bericht, der aufgrund eines 2017 überwiesenen Postulats angefertigt und nun zuhanden des Parlaments verabschiedet wurde. Dies teilte die Freiburger Staatskanzlei am Freitag mit. \nDer Bericht basiert auf einer Analyse der\nReligionswissenschaftlerin und Soziologin Mallory Schneuwly Purdie. Sie zeigt,\ndass der Kanton Freiburg seit 2010 eine deutliche Zunahme römisch-katholischer\nPersonen (+13’008) und muslimischer Personen (+3646) erfahren hat. Ebenfalls\neine starke Zunahme (+18’032) wurde bei den Personen ohne\nReligionszugehörigkeit verzeichnet.\nDie rund 30-jährige Religionsgesetzgebung trage der veränderten Situation nicht mehr genügend Rechnung, ist die Freiburger Kantonsregierung überzeugt. Was früher die Bedürfnisse ein paar einzelner Individuen waren, seien heute zum Teil Bedürfnisse von demografisch bedeutenden Gruppen. \nFokus auf die Grundrechte\nMit der Modernisierung der Gesetzgebung möchte der Staatsrat\ndeshalb die Rechte und Pflichten dieser Gemeinschaften festlegen. Dabei geht es\nunter anderem um Fragen zur Seelsorge oder zum konfessionellen Unterricht sowie\num die Beachtung von Grundrechten.\nZum letzten Punkt schlägt die Regierung unter anderem die\nEinführung einer Verbindlichkeitserklärung vor. Darin müssten sich die\nGemeinschaften verpflichten, die Schweizer Rechtsordnung zu respektieren, wozu\ninsbesondere Gleichstellung, Glaubens- und Gewissensfreiheit oder Ehefreiheit\ngehören.\nDer Staatsrat sieht zudem vor, neue Anforderungen\neinzuführen, wie namentlich die Transparenz der Finanzierung oder die\nKenntnisse einer kantonalen Amtssprache durch die religiösen Verantwortlichen.\n(sda) \n\n© Katholisches Medienzentrum, 26.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-26 12:15", "author": "Der Freiburger Staatsrat möchte die Beziehungen zu den nicht öffentlich-rechtlich anerkannten konfessionellen Gemeinschaften überarbeiten. Er stützt sich dabei auf einen Bericht, der aufgrund eines 2017 überwiesenen Postulats angefertigt und nun zuhanden des Parlaments verabschiedet wurde. Dies teilte die Freiburger Staatskanzlei am Freitag mit."}