{"id": "kanton-stoppt-bauarbeiten-auf-einsiedler-klosterplatz", "tag": "Schweiz", "title": "Kanton stoppt Bauarbeiten auf Einsiedler Klosterplatz", "text": "\nIn  Einsiedeln streiten sich derzeit Bezirk, Behindertenvertreter,  Denkmalpflege und Kloster über die Art der Pflästerung des neuen  Klosterplatzes. Nun ist das Bildungsdepartement mit einem vorsorglichen  Baustopp eingeschritten.\nDer\n Klosterplatz von Einsiedeln wird aktuell neu gestaltet. Im Rahmen der \nUmsetzung des Projekts «Platz im Platz» des Zürcher \nLandschaftsarchitekten Günter Vogt ergaben sich nun grosse Differenzen \nin Bezug auf die Ausführung der Pflästerung, wie das Schwyzer \nBildungsdepartement am Donnertag mitteilte.\nDie Streitfrage lautet: Soll es eine in Mörtel gebundene oder eine ungebundene Pflästerung in Sand sein?\nLoser oder gebundener Sand?\nDer\n Bezirk Einsiedeln und die Behindertenvertreter wollen eine in Mörtel \ngebunden Pflästerung. Die Barrierefreiheit würde durch gemörtelte Wege \nsichergestellt. Für die Denkmalpflege und das Kloster ist eine \nungebundene Pflästerung in Sand «zwingend». Die vom Bezirk beabsichtigte\n Pflästerung würde das Erscheinungsbild des Platzes wesentlich \nbeeinträchtigen.\nNachdem  zwei Gesprächsrunden der involvierten Parteien keine Kompromisslösung  ergaben, ordnete der Bezirk an, die Arbeiten beim Platz zu starten.  Dagegen schritt nun das Bildungsdepartement mit einem vorsorglichen  Baustopp ein. Es handle sich um eine Übergangslösung bis zum Entscheid  der Aufsichtsbehörde, in diesem Fall der Regierungsrat. (sda)\n\n© Katholisches Medienzentrum, 20.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-20 14:56", "author": "sda"}