{"id": "kanton-bern-verbietet-gottesdiente-mit-mehr-als-15-menschen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kanton Bern verbietet Gottesdienste mit mehr als 15 Menschen", "text": "\nNach dem Wallis zieht nun der Kanton Bern nach und verbietet Gottesdienste mit mehr als 15 Menschen. Die Obergrenze gilt nicht für Beerdigungen.\nRaphael Rauch\nDie Berner Regierung hat entschieden: Die Verschärfung der Corona-Massnahmen machen auch vor den Kirchen nicht halt.\n«Veranstaltungen mit über 15 Personen sind verboten. Darunter fallen auch Gottesdienste», teilt das Online-Portal kathbern.ch mit. Doch es gibt zwei gute Nachrichten: «Die Kirchen bleiben für einzelne Besucherinnen und Besucher geöffnet.» Und: «Trauerfeiern dürfen auch weiterhin mit mehr als 15 Personen stattfinden, jedoch mit Maskentragpflicht und Kontaktlisten.»\nReligionsfreiheit im Jura wichtiger\nTrotzdem ist das ein massiver Eingriff in die Religionsfreiheit. Bislang hat nur das Wallis eine ähnliche Entscheidung getroffen – und Gottesdienste mit maximal zehn Menschen zugelassen. Beerdigungen sind im Wallis nur für bis zu 30 Trauernden möglich. Die Kantone Jura, Freiburg und Neuenburg hingegen haben für religiöse Feiern Ausnahmen erteilt.\n\n\n\n\n\n\n\n©  Thomas Uhland\n\n\nDie neue Präsidentin des Landeskirchenrates Bern Marie-Louise Beyeler\n\n\n\n«In Anbetracht der rasant steigenden Infektionen sind Massnahmen gefragt. Das ist allen klar», sagt Marie-Louise Beyeler, Präsidentin des Landeskirchenrates. «Was angemessen ist, ist nicht nur für Laien schwierig zu beurteilen.» \nBerner Landeskirche wünscht Ausnahmen für Gottesdienste \nAllerdings hätte sich Beyeler für Gottesdienste Ausnahmen gewünscht – ähnlich wie im Jura oder in Fribourg. Auch ist sie überzeugt: das Schutzkonzept funktioniere in den Kirchen. «Das Bistum Basel schreibt vor: Abstand halten und Maske tragen.»\nGläubigen empfiehlt Beyeler, den Glauben nun zuhause zu feiern: «Gottesdienste im Fernsehen oder online besuchen, Bibeltexte lesen und meditieren und beten – sei dies in der Hausgemeinschaft oder allein. Auch das verbindet und trägt.»\nVerständnis für den Entscheid der Behörden zeigt Ruedi Heim (52). Der ehemalige Bischofsvikar des Bistums Basel ist Leitender Priester des Pastoralraumes Bern. kath.ch hat mit ihm gesprochen.\n\n\n\n\n\n\n\n© zVg Katholische Kirche Region Bern\n\n\nRuedi Heim\n\n\n\nWie bewerten Sie die Massnahmen des Kantons Bern?\nRuedi Heim: Der Regierungsrat hat diese Massnahme beschlossen. Wir werden uns, wie viele andere Institutionen und Menschen, daran halten. Wer Verantwortung hat, muss Entscheidungen treffen. Auch wenn diese nicht immer allen gefallen. Die rasant steigenden Zahlen an Erkrankungen haben solche Massnahmen erwarten lassen. Schwierig ist die Kurzfristigkeit der Umsetzung. An verschiedenen Orten in Bern sind heute und morgen Firmungen und Erstkommunionen geplant.\n«Eine grössere Anzahl hätten wir sicher bevorzugt.»\nIn anderen Kantonen wie dem Jura oder Fribourg gelten für Gottesdienste Ausnahmen. Hätten Sie sich das auch für Bern gewünscht?\nHeim: Der Regierungsrat hat in Bern für Kirchen Ausnahmen zugelassen. Die Kirchen dürfen offen bleiben –für viele andere Institutionen trifft das nicht zu. Wir können mit 15 Personen Gottesdienst feiern. Eine grössere Anzahl hätten wir sicher bevorzugt. Der Entscheid ist nun aber so. Dankbar bin ich, dass wir Trauerfeiern und Beerdigungen mit grösserer Besucherzahl feiern dürfen. Nun gilt es zu zeigen, dass wir mit Vorgaben und Vorschriften umgehen können.\nIm Kanton Bern gibt es zum Teil grosse Kirchen, wo sich die Menschen gut verteilen könnten. Wäre es aus Ihrer Sicht möglich gewesen, das Schutzkonzept weiterhin einzuhalten?\nHeim: Es hat sich gezeigt, dass nicht die Gottesdienste selber das Problem sind, sondern das Davor und das Danach. Wenn Menschen zusammenstehen und reden.\n«Es ist gut, dass wir Gottesdienste im Radio, Fernsehen und im Internet mitfeiern können.»\nWas ist Ihre Botschaft an die Gläubigen, die jetzt keine Eucharistie feiern können?\nHeim: Wir müssen wie viele andere in der Gesellschaft auch Opfer bringen und unseren Anteil leisten zur Eindämmung der Pandemie. Die Kirchen selber bleiben offen für das Gebet. Gottesdienste werden mit wenigen Betenden für viele gefeiert werden. Es ist gut, dass wir Gottesdienste im Radio, Fernsehen und im Internet mitfeiern können. Fakt bleibt, dass das für viele ein harter Entscheid bleibt. Aber dasselbe erfahren viele Menschen auch in ganz anderen Bereichen.\n«Der Gottesdienst soll keine one-man-show werden.»\nWelche Gemeinden sind fit in Sachen Livestream?\nHeim: Schon im ersten Lockdown haben einige Pfarreien und anderssprachige Missionen Gottesdienste übertragen. Persönlich bin ich sehr zurückhaltend, da eine Übertragung von guter Qualität mehrere Kameras erfordert. Sonst wird ein Gottesdienst schnell zu einer «One-man-show», was er im Grunde nicht sein soll.\n\n\nWallis: Beerdigungen mit bis zu 30 Menschen erlaubt\n\n\n© Katholisches Medienzentrum, 24.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-24 08:09", "author": "Raphael Rauch"}