{"id": "kanton-graubuenden-bistum-chur-hat-keine-ausnahme-fuer-bischofsweihe-beantragt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kanton Graubünden: Bistum Chur hat keine Ausnahme für Bischofsweihe beantragt", "text": "\nWegen der Corona-Bestimmungen dürfen nur 50 Menschen an der Bischofsweihe in Chur teilnehmen. Laut Juristen wäre eine Ausnahme möglich – doch das Bistum Chur hat keine beantragt. Der künftige Bischof Joseph Bonnemain möchte auch Häftlinge, Kranke und Flüchtlinge in die Kathedrale einladen.\nRaphael Rauch\n«Die Frage einer Ausdehnung der Personenanzahl stellt sich nicht, da der Veranstalter (Bistum Chur) diesbezüglich keine Anfrage platziert hat», teilt der Kanton Graubünden auf Anfrage mit. «Wir würden eine solche gestützt auf Artikel 7 einlässlich prüfen.»\nBegründung: öffentliches Interesse\nMit Artikel 7 meint der Kanton Graubünden einen Passus in der Covid-19-Verordnung des Bundes. Demnach können Kantone Ausnahmen bei öffentlichem Interesse erteilen, wenn «die epidemiologische Lage im Kanton oder in der betreffenden Region dies aufgrund der Indikatoren» zulässt.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDie Churer Kathedrale mit Corona-Abschrankungen\n\n\n\n«Eine Bischofswahl findet selten genug statt, um ein überwiegendes öffentliches Interesse zu begründen, sagt Altbundesgerichtspräsident Giusep Nay.\nMüller gegen «pompöse Feierlichkeiten»\nChancen für das Bistum sieht auch Markus Müller, Professor für öffentliches Recht an der Uni Bern: «Das liegt im Ermessen des Kantons. Man kann sicher mit dem öffentlichen Interesse argumentieren.» In jedem Fall müsste die Ausnahme «durch ein entsprechend rigides Schutzkonzept kompensiert werden».\n\n\n\n\n\n\n\n©  zVg\n\n\nMarkus Müller ist Jura-Professor an der Uni Bern.\n\n\n\nAls Katholik ist Müller aber dagegen, dass für die Bischofsweihe eine Ausnahme beantragt wird. «Als Christ und Katholik habe ich Mühe mit pompösen Feierlichkeiten. Würde Jesus so etwas wollen? Wieso nicht mehr Bescheidenheit?», fragt Müller. «Wäre das nicht ein Zeichen, das durchaus im Sinne von Franziskus wäre? Wir müssten langsam beginnen, unseren Fokus auf das Wesentliche zu richten.»\nBischofsweihe mit Häftlingen, Kranken und Flüchtlingen\nDer künftige Bischof Joseph Bonnemain schreibt, dass er mit «voraussichtlich» 50 Menschen rechnet – was einen kleinen Spielraum andeutet. «Abgesehen von den direkt im Weihegottesdienst Wirkenden dürfen in der Kathedrale voraussichtlich nur bis zu 50 Personen als Mitfeiernde teilnehmen. Diese Einschränkung respektiere ich, auch wenn ich sie bedaure», heisst es in einer Mitteilung.\n\n\n\n\n\n\n\n©  zVg\n\n\nIm Krankenhaus heisst er \"Superman\": Spitalseelsorger Joseph Bonnemain.\n\n\n\nAusser offiziellen Gästen wolle er Familien, Häftlinge, Jugendliche, Kranke, Randständige, Betagte und Flüchtlinge einladen. «So möchte ich den von Papst Franziskus oft ergangenen Auftrag umsetzen: ‹Der Hirte sollte Stallgeruch haben.›» \nFür die Zeit nach der Corona-Pandemie stellt Bonnemain «ein grosses Fest» in Aussicht, «an dem alle teilnehmen können».\nDriessen-Reding freut sich «auf das grosse Fest nach der Pandemie»\nBonnemains Haltung begrüsst Franziska Driessen-Reding, Präsidentin der Zürcher Katholiken. «Joseph Bonnemain wünscht für sich keine Ausnahme. Ich finde diese Entscheidung sehr richtig. Wieso soll die Bischofsweihe so viel wichtiger sein als alle anderen Veranstaltungen, die gar nicht stattfinden dürfen? Ich freue mich auf das grosse Fest nach der Pandemie.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nFranziska Driessen-Reding\n\n\n\nOb das Bistum Chur noch beim Kanton vorstellig wird, ist unklar. Die Bischofsweihe findet am Namenstag des künftigen Bischofs statt, am Josephstag, 19. März. «Seine Eminenz Kardinal Kurt Koch wird Hauptkonsekrator sein. Bischof Peter Bürcher, Apostolischer Administrator des Bistums Chur, und Bischof Felix Gmür, Präsident der Schweizer Bischofskonferenz (SBK), werden die Co-Konsekratoren sein», teilte das Bistum Chur mit.\nBischofsweihe im Zeichen von «Amoris Laetitia»?\nAm Josephstag jährt sich zum fünften Mal die Veröffentlichung des päpstlichen Schreibens «Amoris Laetitia». Papst Franziskus hat angekündigt, am 19. März ein Aktionsjahr zu Ehe und Familie beginnen zu lassen – ganz im Sinne von «Amoris Laetitia». Joseph Bonnemain hat sich öfters positiv zu «Amoris Laetitia» geäussert.\n\n\nKardinal Kurt Koch weiht Joseph Bonnemain am Josephstag\n\n\n© Katholisches Medienzentrum, 24.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-24 19:56", "author": "Raphael Rauch"}