{"id": "kanton-neuenburg-gottesdienste-bis-zu-fuenf-menschen-moeglich", "tag": "Schweiz", "title": "Kanton Neuenburg: Gottesdienste mit bis zu fünf Menschen möglich", "text": "\nGestern hiess es aus Neuenburg: Gottesdienste müssen coronabedingt ausfallen. Nun teilt der Kanton mit: Gottesdienste mit maximal fünf Personen bleiben erlaubt.\nRaphael Rauch\n«Ich kann bestätigen, dass religiöse Zeremonien verboten sind, wenn sie mehr als fünf Personen zusammenbringen. Es stimmt, dass die gestrige Pressemitteilung dies nicht spezifiziert», teilte der Kanton Neuenburg am Dienstag mit.\nMassnahmen gelten ab Mittwochabend\nBei den Abdankungen müsse die Trauergemeinde sitzen. «Das Tragen einer Maske ist obligatorisch und die Kontaktdaten der Teilnehmer müssen gesammelt werden», heisst es aus Neuenburg.\nDie Massnahmen gelten von Mittwoch, 23 Uhr, bis Sonntag, 22. November. Demnach wären Gottesdienste zum ersten Advent wieder möglich.\nShutdown in Genf \nDer Kanton Genf geht da weiter: Er verhängte ein Gottesdienstverbot bis einschliesslich 29. November, dem ersten Advent. Auch der Kanton Jura hat einen Shutdown beschlossen. Allerdings dürfen hier Gottesdienste nach wie vor stattfinden.\nSchweizweit gilt eine Obergrenze von 50 Gläubigen pro Gottesdienst. Ein paar Kantone haben strengere Regeln erlassen: In Obwalden, Schwyz und Solothurn dürfen nur noch Gottesdienste mit maximal 30 Menschen stattfinden. In Bern gilt eine Obergrenze von 15 Menschen, im Wallis von zehn Menschen.\n\n\nNeuenburg verbietet Gottesdienste: “Das fügt uns grossen Schmerz zu”\n\n\n© Katholisches Medienzentrum, 03.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-03 12:08", "author": "Raphael Rauch"}