{"id": "kanton-freiburg-will-religionsgemeinschaften-mehr-rechte-geben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kanton Freiburg will Religionsgemeinschaften mehr Rechte geben", "text": "\nIm Kanton Freiburg sollen neu auch privatrechtlich organisierte Religionsgemeinschaften Rechte erhalten, die bislang der römisch-katholischen und der evangelisch-reformierten Kirche vorbehalten waren. Davon profitieren könnten etwa Muslime und orthodoxe Christen.\nDer Kanton Freiburg hat eine Arbeitsgruppe eingesetzt, die die Teilrevision des Gesetzes über die Beziehungen zwischen den Kirchen und dem Staat aus dem Jahr 1990 vorbereiten soll. Diese habe am 28. April ihre Tätigkeit aufgenommen, wie der Freiburger Staatsrat am Freitag mitteilte.\nReligionsunterricht an Schulen\nSie muss der Regierung im Laufe des Jahres 2022 Lösungen vorschlagen für die Gewährung von sogenannten öffentlich-rechtlichen Vorrechten.\nDazu gehören etwa das Recht, den eigenen Religionsunterricht während der obligatorischen Schulzeit in Räumlichkeiten der Schule durchzuführen. Oder das Recht, Gemeindemitglieder in Spitälern, Gefängnissen und Schulen seelsorgerlich zu betreuen.\n«Runder Tisch der Religionen» geplant\nZudem soll ein «runder Tisch der Religionen» geschaffen werden. Der Arbeitsgruppe gehören Vertreterinnen und Vertreter der öffentlich-rechtlich anerkannten Kirchen und der wichtigsten im Kanton angesiedelten Religionsgemeinschaften an. Öffentlich-rechtlich anerkannt sind die römisch-katholische und die evangelisch-reformierte Kirche.\nIn der Arbeitsgruppen wirken zudem die Delegierte für die Integration der Migrantinnen und Migranten, Giuseppina Greco, mit und Mallory Schneuly Purdie vom Schweizerischen Zentrum für Islam und Gesellschaft. (bal)\n\n© Katholisches Medienzentrum, 08.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-08 10:50", "author": "Der Kanton Freiburg hat eine Arbeitsgruppe eingesetzt, die die Teilrevision des Gesetzes über die Beziehungen zwischen den Kirchen und dem Staat aus dem Jahr 1990 vorbereiten soll. Diese habe am 28. April ihre Tätigkeit aufgenommen, wie der Freiburger Staatsrat am Freitag mitteilte."}