{"id": "kanton-schwyz-bischof-felix-gmuer-religion-ch-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Kanton Schwyz, Bischof Felix Gmür, religion.ch: Was diese Woche wichtig wird", "text": "\nWarum Synodalität für Papst Franziskus kein Kirchenparlament ist, lässt sich an der Abstimmung im Kanton Schwyz erläutern. Bischof Felix Gmür hat für diese Woche Informationen zum synodalen Prozess im Bistum Basel angekündigt. Und religion.ch plant einen Relaunch.\nRaphael Rauch\nBernhard Diethelm, ein SVP-Kantonsrat und Kirchenschreiber von Wägital, wollte verhindern, dass ausländische Katholiken im Kanton Schwyz nach fünf oder zehn Jahren mitbestimmen dürfen – also dann, wenn sie eine C-Bewilligung haben. Er setzte dabei auf die Strategie seiner Partei: Ängste statt Argumente, Demagogie statt Daten.\nWunsch und Wirklichkeit\nEin Punkt muss man ihm aber lassen: Mit Genugtuung stellte Bernhard Diethelm am Sonntag fest, dass es doch eine grosse Diskrepanz gebe zwischen kirchlichem Wunsch und Wirklichkeit.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Schwyzer Katholiken sagen Ja zur Wahlreform: Künftig können auch Katholiken mit C-Bewilligung an kirchlichen Wahlen teilnehmen.\n\n\n\nZwar zeigte sich das duale System in dieser Frage von seiner harmonischen Seite: Bischof Joseph Bonnemain, Abt Urban Federer, Generalvikar Peter Camenzind und Lorenz Bösch von der Kantonalkirche zogen an einem Strang und warben für ein Ja. Doch die Wirklichkeit sah anders aus: Gut 47 Prozent der Wählerinnen und Wähler sahen das anders und stimmten mit Nein.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nJesus trifft auf SVP-Mann Bernhard Diethelm.\n\n\n\nEinen treffenden Kommentar schrieb Lukas Brühwiler auf Facebook: «Einsiedeln, Freienbach, Goldau, Ingenbohl-Brunnen und Schwyz mit ihrer Masse an Zustimmenden haben vor einem kantonalen Desaster bewahrt. Sie können als Feriendestinationen weiterhin im Register bleiben. Der Bischof von Chur muss zur Kenntnis nehmen, dass weiten Teilen seiner Schäfchen die katholische Soziallehre punkto Ausländer Wurst ist (…) und dass auch Kleriker Steigbügelhalter des Fremdenhasses sind.»\nSind Joe Biden und Nancy Pelosi «eucharistie-würdig»?\nVielleicht sind es solche Momente, warum Papst Franziskus immer wieder betont, Synodalität dürfe nicht mit einem Kirchenparlament verwechselt werden. In der Kirche ist Mehrheit eben nicht Mehrheit. Das Ringen um Wahrheit und Einmütigkeit macht Kirchenreformen so schwierig.\n\n\n\n\n\n\n\n©  KNA\n\n\nJoe Biden, damals US-Vizepräsident, begrüsst Papst Franziskus bei dessen Ankunft in Washington am 22. September 2015\n\n\n\nFranziskus will verhindern, dass Abstimmungen in der Kirche Gewinner und Verlierer produzieren. So auch in den USA. Rechtskonservative Kreise würden gerne die katholische Nr. 1 und Nr. 3 der USA mit der Verweigerung der Kommunion abstrafen, Präsident Joe Biden und Speaker Nancy Pelosi – wegen ihrer liberalen Haltung zum Thema Abtreibung. Doch damit dürften die umstrittenen Figuren Viganò und Co. nicht durchkommen.\nUS-Aussenminister macht in Rom Bella Figura\nMittlerweile sickerte durch, dass es keine nationale Richtlinie geben werde, wann einem Politiker die Kommunion verweigert werden solle. Im Raum stand die Frage: Verliert ein Präsident, der sich für Frauenrechte einsetzt, die «Eucharistie-Würdigkeit» – oder nicht? Ich kann mich nicht erinnern, dass Missbrauchstätern die «Eucharistie-Würdigkeit» abgesprochen wurde.\n\n\n\n\n\n\n\n©  Lauren Victoria Burke\n\n\nNancy Pelosi\n\n\n\nÜbrigens: Die US-Bischöfe könnten so ein Papier zwar beschliessen – müssten es aber vom Vatikan absegnen lassen. Und dort hat niemand Interesse daran, den zweiten katholischen Präsidenten in der US-Geschichte zu verärgern. Heute hat US-Aussenminister Anthony Blinken eine Audienz bei Papst Franziskus.\nBistum Basel plant synodalen Prozess\nEine Herausforderung ist Synodalität nicht nur im Grossen, sondern auch im Kleinen. Heute kommt im Bistum Basel die Steuerungsgruppe zusammen, die sich schon länger auf den Weg der Erneuerung gemacht hat, aber noch nichts darüber kommunizierte.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Felix Gmür\n\n\n\nAusser Bischof Felix Gmür gehören laut Website der Gruppe an: «Marie-Louise Beyeler (Bern), Luc Humbel (Aargau), Elisabeth Loser (Solothurn), Andrea Meier (Bern), Marc-André Wemmer (Basel), Elke Freitag (Kirchenrechtlerin) und Barbara Kückelmann (Pastoralverantwortliche). Kanzler Thomas Jann protokolliert die Sitzungen. Moderiert wird der Prozess von Prof. Dr. Iwan Rickenbacher.»\nDoppeltes Signal von Bischof Felix Gmür\nAuf einer Medienkonferenz vor zwei Wochen hatte Bischof Felix Gmür ein doppeltes Signal gesendet: Auf der einen Seite sei das Bistum Basel ja schon längst unterwegs – und auf gutem Weg. Auf der anderen Seite sei Franziskus› Ziel ambitioniert, im Oktober mit einem Fragebogen zu starten, dessen Fragen noch gar nicht bekannt seien. Diese Woche will das Bistum Basel bekanntgeben, wie es mit dem diözesanen synodalen Prozess weitergehen soll.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nAndrea Meier bei einer Podcast-Aufnahme.\n\n\n\nAm Donnerstag geht das Projekt religion.ch von «Iras Cotis» online. «Iras Cotis» gibt es seit 29 Jahren, mittlerweile engagieren sich hier 70 Religionsgemeinschaften und Organisationen für den interreligiösen Dialog. Mit der neuen Website will «Iras Catias» einen Beitrag für «gesamtgesellschaftliche Herausforderungen wie religiösen Analphabetismus, Intoleranz und Rassismus» leisten.\nWer ist der Schweizer Messias?\nReligiöser Analphabetismus ist das eine, die Transformation religiöser Metaphern in Profanes das andere. Wussten Sie, wer zurzeit als Schweizer Messias gilt? Nein, es ist kein Nati-Fussballer und nein, es ist auch nicht Bischof Joseph Bonnemain, der gestern seinen 100. Tag im Amt feierte.\nLaut der Wirtschaftspresse ist es der Schaffhauser Daniel Grieder. Der ehemalige CEO von Tommy Hilfiger wird als «Messias von Metzingen» gehypt, wo er das Mode-Label Hugo Boss auf Vordermann bringen soll.\nWas wird nächste Woche wichtig? Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nEinen guten Start in die Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\nFlüchtlingssession in Bern, Kirchensteuer in Zug, Abstimmung in Schwyz: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 28.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-28 08:09", "author": "Raphael Rauch"}