{"id": "kanzlerin-donata-bricci-die-sichtweise-der-frau-wird-noch-zu-wenig-beachtet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kanzlerin Donata Bricci: «Die Sichtweise der Frau wird noch zu wenig beachtet»", "text": "\nDonata Bricci ist die Kanzlerin des Bistums Chur. Als Bischof Peter Bürcher Kritiker nicht empfangen wollte, schickte er sie vor. An der Bischofsweihe trug sie die päpstliche Bulle. Die Liechtensteinerin gilt als pflichtbewusst und loyal. Sie könnte auch Bischof Joseph Bonnemain treu dienen.\nMario Heeb / Liechtensteiner Vaterland\nWeshalb hat Bischof Huonder Sie, als Frau, als Liechtensteinerin, zur Kanzlerin des Bistums Chur ausgewählt?\nDonata Bricci*: Ich glaube nicht, dass es eine Rolle gespielt hat, dass ich eine Frau oder eine Liechtensteinerin bin. Vor meiner Ernennung war ich bereits vier Jahre hier in Chur im Bischöflichen Ordinariat tätig, so kannte Bischof Vitus meine Arbeitsweise. Ich glaube, dass es vor allem meine Loyalität zum Bischof war, die ausschlaggebend gewesen ist.\nSie sind im Bistum Chur die erste Kanzlerin. War Bischof Huonder doch nicht so konservativ?Bricci: Das Wort konservativ … ich sage das immer so: Ich glaube, dass Bischof Vitus in dem Sinne konservativ war, dass er die Grundwahrheiten des Glaubens «konservieren», das heisst bewahren, wollte und nicht bestimmte «Gepflogenheiten» innerhalb des Bischöflichen Ordinariats bewahren wollte, wie zum Beispiel, dass vorher noch nie eine Frau als Kanzlerin ernannt worden war.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBischöfliches Schloss in Chur\n\n\n\nGibt es weitere Frauen im Bistum, die in derselben Hierarchie arbeiten wie Sie?\nBricci: Es gibt in einem Bistum nur einen Kanzler beziehungsweise eine Kanzlerin, so gesehen gibt es auch keine weitere Frau, die die gleiche Aufgabe hat. Es gibt aber viele Frauen im Bistum, die einen sehr wichtigen Beitrag in der Kirche leisten. Zu messen, wer da wichtiger ist, hängt nicht von der Rolle ab, sondern eher von der inneren Haltung – und diese kann nur Gott sehen und beurteilen. Jesus hat ja erklärt, wie das Wort Hierarchie zu verstehen ist: «Wer der Erste sein will, soll der Letzte von allen und der Diener aller sein.» Natürlich ist es eine Ehre für mich, dem Bischof und dem Bistum dienen zu dürfen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nAmanda Ehrler (v.l.), Daniel Burger-Müller und Veronika Jehle übergeben die Petition an Kanzlerin Donata Bricci und Kanzleisekretär Hugo Hafner.\n\n\n\nSie bewegen sich beruflich in einer Männerdomäne.\nBricci: Man darf nicht vergessen, dass dies eine besondere Männerwelt ist, in der ich arbeite. Es handelt sich um den Bischof und um Priester. Die erste Unterscheidung ist hier nicht Mann oder Frau, sondern Priester oder Laie. Hier im Bischöflichen Ordinariat sind die Mehrzahl der Laien, die mitarbeiten, Frauen und nicht Männer, in diesem Sinne ist es keine reine «Männerdomäne».\nErfahrungen in dieser Männerwelt sammelten Sie bereits als Assistentin beim Rat der Europäischen Bischofskonferenzen in St. Gallen.\nBricci: Ja, am Anfang war es nicht einfach, mit der Zeit aber gewöhnte ich mich daran. Ich war damals jünger und die Bischöfe und Priester pflegten einen etwas väterlichen Umgang mit mir. Im Englischen werden Priester mit Father, also Vater angesprochen, auch in anderen Sprachen ist dies üblich, im Deutschen leider nicht. Ich glaube, dies hilft, die richtige Beziehung gegenüber einem Bischof oder einem Priester zu pflegen.\nHat eine Frau auch Vorteile in dieser Welt, in der die Männer das Sagen haben? \nBricci: Ich würde die Frage umdrehen: Was hat die Kirche für einen Vorteil, wenn Frauen mitarbeiten?\nOkay, demnach die Frage: Welchen Gewinn hat die Kirche, wenn Frauen mitarbeiten?\nBricci: Es gab immer viele Frauen, die in der Kirche tätig gewesen sind. Ihre Rolle ist jedoch zum Teil mit Klischees behaftet, die die wahre Identität und Berufung der Frau nicht widerspiegeln. Dabei meine ich aber nicht das Priestertum der Frauen.\nBricci: Es geht nicht darum, die Rollen zu vermischen, sondern um eine bessere Kenntnis, um grösseres Interesse und Wertschätzung gegenüber der Bedeutung der Frau innerhalb der Gesellschaft und der Kirche. Papst Johannes Paul II. hat vom «Genius der Frau» gesprochen, auch Papst Franziskus sagte zum Beispiel: «Die Frau ist das Bild der Kirche, die ihrerseits Frau ist, Braut ist, Mutter ist. Ein Stil. Ohne diesen Stil würden wir zwar vom Volk Gottes sprechen, aber als eine Organisation, als Vereinigung, nicht als eine Familie, die aus der Mutter Kirche geboren wurde.»\nGibt es auch Nachteile, dass Sie eine Frau sind?\nBricci: Ich glaube, dass die Sichtweise der Frau noch zu wenig beachtet wird, es gibt oft wenig Interesse, Verständnis dafür, und das nicht nur von Männern, sondern auch von den Frauen selbst. Da gibt es sicher noch vieles zu entdecken.\n\n\n\n\n\n\n\n©  Christoph Wider, forum - Pfarrblatt der katholischen Kirche im Kanton Zürich\n\n\nBrigitte Fischer, Donata Bricci und Sabine Zgraggen (von links) präsentieren die päpstliche Bulle, die zuvor von Sabine Zgraggen verlesen wurde.\n\n\n\nErleben wir eines Tages diese neuen Entdeckungen?\nBricci: Ich glaube schon. Ich erlebe das an mir, an der Kirche, dass zum Beispiel Dokumente geschrieben werden, dass auch Päpste davon sprechen und die Kirche gibt immer wieder eine Richtung vor, wenn man diese dann auch wahrnimmt. Ein wichtiges Dokument ist zum Beispiel das Apostolische Schreiben von Papst Johannes Paul II. «Über die Würde und Berufung der Frau» oder sein «Brief an die Frauen» oder auch das Schreiben der Glaubenskongregation an die Bischöfe «Über die Zusammenarbeit von Mann und Frau in der Kirche und in der Welt». \n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus\n\n\n\nAber auch in vielen Ansprachen und Dokumenten von Papst Franziskus, wie zum Beispiel im Apostolischen Schreiben «Die Freude des Evangeliums» oder zuletzt in der Enzyklika «Fratelli tutti», wird dieses Thema angesprochen, und dann gibt es auch grosse Frauen in der Kirchengeschichte, wie zum Beispiel die heilige Edith Stein, die sich mit diesem Thema befasst haben.\nWie starten Sie Ihren Arbeitsalltag?\nBricci: Mein Arbeitsplatz ist hier im Bischöflichen Schloss in Chur. Nach der heiligen Messe, die ich oft hier in der Schlosskapelle mitfeiern darf, wenn der Bischof die Messe im Hause zelebriert, warten verschiedenste Aufgaben. Am Morgen sind es meist E-Mails und Briefe, die zu bearbeiten sind, Übersetzungen oder andere administrativen und organisatorischen Aufgaben.\n\n\n\n\n\n\n\n© pixabay.com |\n\n\nAkten\n\n\n\nGegen 9 Uhr gibt es meistens eine kurze Besprechung über die wichtigsten Angelegenheiten und im Laufe des Tages gibt es immer wieder weitere Gespräche mit dem Bischof und mit anderen Personen im Haus oder Telefonate.\nAufgabe der Kanzlerin ist, «für die Ausfertigung und Herausgabe der Akten der Kurie und ihre Aufbewahrung im Archiv Sorge zu tragen». Was heisst das?\nBricci: Der Kanzler beziehungsweise die Kanzlerin ist dafür verantwortlich, dass die Akten rechtmässig ausgefertigt, herausgegeben und dauerhaft aufbewahrt werden. Der Kanzler ist zuständig für die Qualitätssicherung des Lebenszyklus von Dokumenten und Informationen von der Erstellung bis hin zur Archivierung. Es handelt sich um relevante Akten bezüglich Taufen, Firmungen, Konversionen, Eheschliessungen, Diakonen- und Priesterweihen, Ernennungsurkunden für verschiedene Ämter in den Pfarreien oder Beauftragungen von Laienmitarbeitern. Die Kanzlerin ist gemäss Kirchenrecht von Amtswegen auch Sekretärin der Kurie und steht dem Bischof zur Verfügung, der sie mit verschiedenen Aufgaben betraut.\nWas macht Ihre Arbeit interessant?\nBricci: Für mich ist die Arbeit in erster Linie ein Dienst für die Kirche, das heisst für Gott und die Menschen. Neben dieser ersten und wichtigen Motivation ist es vor allem die Vielseitigkeit der Arbeit, die sie interessant macht. Vor allem die verschiedenen Übersetzungen ins Italienische, wir sind ja ein mehrsprachiges Bistum, aber auch die Korrespondenz auf Englisch, manchmal auch Französisch und Spanisch, sind für mich besonders interessant.\n\n\n\n\n\n\n\n©  Printscreen kath.ch\n\n\nKanzlerin Donata Bricci (Mitte) mit der päpstlichen Bulle während der Bischofsweihe Joseph Bonnemains in Chur\n\n\n\nBesonders freut es mich, Predigten oder Hirtenbriefe des Bischofs zu übersetzen – da ist dann auch gleichzeitig Nahrung für die Seele mit dabei. Auch das Organisieren von verschiedenen Anlässen, die Kontakte mit verschiedenen Menschen mit sich bringen, bereiten mir grosse Freude.\nMittlerweile arbeiten Sie mehr als drei Jahre als Kanzlerin. Welches war bisher Ihr grösstes Aha-Erlebnis?\nBricci: Ein klares Aha-Erlebnis könnte ich nicht nennen. Ich habe Schönes und auch nicht so Schönes erlebt. Als negatives Aha-Erlebnis würde ich das illoyale Verhalten nennen, dem man leider auch im kirchlichen Umfeld begegnet, wenn der Umgang miteinander nicht mehr von christlicher Nächstenliebe geprägt ist. \nUnd was sind die positiven Aha-Erlebnisse?\nBricci: Das sind die Begegnungen mit Menschen, die sich Tag um Tag bemühen, gemäss dem Evangelium Jesu Christi zu leben und so die Liebe Gottes in die Welt bringen, und dies oft trotz grosser Schwierigkeiten innerhalb und ausserhalb der Kirche. \nBis 1997 gehörte Liechtenstein zum Bistum Chur. Welche Kontakte pflegen die beiden Bistümer zueinander?\n\n\n\n\n\n\n\n©  Erzbistum Vaduz\n\n\nWolfgang Haas, heute Erzbischof von Vaduz, war von 1990 bis 1997 umstrittener Bischof von Chur.\n\n\n\nBricci: Das Bistum Chur pflegt mit dem Erzbistum Vaduz den gleichen Kontakt  wie mit anderen umliegenden Bistümern. Die meisten Kontakte mit den anderen Bistümern entstehen dann, wenn zum Beispiel ein Priester aus einem anderen Bistum in einer Pfarrei im Bistum Chur tätig ist.\nIn Liechtenstein ist hin und wieder zu hören, dass in Zukunft, das Erzbistum Vaduz wieder in Chur integriert wird. Ist das realistisch?\nBricci: Ich halte mich von jeglichen Spekulationen fern. Das führt zu nichts. \nWäre es eine Freude für Sie, wenn das Erzbistum wieder im Bistum Chur integriert würde?\nBricci: Ja, höchstens weil ich Liechtensteinerin bin.\nHat sich Ihr Glaube geändert, seit Sie als Kanzlerin in Chur arbeiten?\nBricci: Vor allem hat sich mein Verständnis der Kirche verändert, beziehungsweise durfte ich ihr Geheimnis näher betrachten. Wir haben die Tendenz, sie oft zu sehr zu «vermenschlichen». Natürlich wirken hier, sichtbar, Menschen, aber sie ist von Jesus Christus gegründet worden, und er ist es, der sie leitet. «Der Mensch denkt und Gott lenkt» – es ist seine Kirche und er wird sie weiterhin führen. Und das erfüllt mich mit Freude und Zuversicht, auch in schwierigen Momenten, wie wir sie heute in der Kirche und in der Welt erleben. Gott ist die Liebe und am Ende siegt immer die Liebe.\n* Donata Bricci ist seit dem 1. August 2017 Kanzlerin des Bistums Chur. Sie hat in Innsbruck ein Studium als Übersetzerin absolviert. Von 2005 bis 2013 war sie tätig als Assistentin im Generalsekretariat des Rats der Europäischen Bischofskonferenzen (CCEE) in St. Gallen. Seit 2013 arbeitet sie im Bischöflichen Ordinariat und verantwortet unter anderem das Personalsekretariat des Bistums. Das Interview erschien erstmals im November im «Liechtensteiner Vaterland».\n\n\n\nDie Energie der Entschlossenen\n\n\n© Katholisches Medienzentrum, 27.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-27 17:16", "author": "Mario Heeb / Liechtensteiner Vaterland"}