{"id": "kapelle-auf-raedern-nimmt-fahrt-auf", "tag": "Schweiz", "title": "Kapelle auf Rädern nimmt Fahrt auf", "text": "\nEine Kapelle auf Rädern! Dieses Projekt hat der Katechet Thomas Betschart gestartet. Es soll kein Ort der frommen Sprüche sein.\nUeli Abt\nHelles Holz an Wänden, Boden und Giebeldecke, wandhohe Fenster, Kissen und Stühle: Im Innenraum der Kapelle auf Rädern klingt die Stimmung eines rustikalen Eigenheims an. Ein von hinten erleuchteter Wandbehang und ein Ständer mit brennenden Kerzen sorgen für eine besinnliche Note.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDominic Theiler, Melanie Iten und Thomas Betschart vom Verein die.kapelle\n\n\n\n«Anhand des Kerzenverbrauchs sehen wir, dass die Kapelle hoch frequentiert wird», sagt Katechet Thomas Betschart, Initiant des Projekts «die.kapelle», an deren aktuellem Standort in Unterägeri. Die Leute seien neugierig, und es gebe auch so etwas wie «Kapellen-Tourismus», wie er zum Scherz sagt: «Eine Person reiste an, die davon in der ‹Luzerner Zeitung› gelesen hatte.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nHier können Besucher eine Kerze anzünden.\n\n\n\nIn der Tat hatten mehrere regionale Medien darüber berichtet. Dabei konnte die Kapelle bislang gar noch nicht richtig losrollen. Auch sie hat der Lockdown ausgebremst.\nInzwischen ist die auf einem Anhängergerüst gebaute Holzkonstruktion allerdings im Raum Ägeri im Kanton Zug unterwegs. Nach Unterägeri folgen weitere Stationen im Gebiet der fünf Pfarreien des Pastoralraums Zug Berg. «Wir sind auf Kennenlern- und Einbet-Tour», so Betschart.\nKein Ort «der frommen Sprüche»\nSpäter soll die Kapelle auch zum Veranstaltungsort werden. Noch sind allerdings die Möglichkeiten diesbezüglich beschränkt. Maximal vier Personen dürfen sich aktuell gemäss dem aktuellen Stand der Corona-Lockerungen darin aufhalten. Später könnten darin Kammerkonzerte stattfinden, ein Ministrantenworkshop, gemeinsames Singen. «Es darf auch ein Ort sein, an welchem kritische Gedanken geäussert werden dürfen. Jedenfalls soll es kein Ort der frommen Sprüche sein», sagt Betschart.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nRaumhohe Fenster - Ausblick fast wie aus einem Wohnzimmer.\n\n\n\nEin «Saufgelage» soll es allerdings dann doch nicht geben. Die fahrbare Kapelle sei dabei durchaus als eine Art «Wohnzimmer Gottes» gedacht, als ein Raum also, in welchem das Alltägliche Platz hat. «Ich könnte mir vorstellen, dass man es zusammen an einem kalten Winterabend hier drin einfach schön haben könnte», sagt Betschart, während er auf den kleinen Schwedenofen in der Ecke beim Eingang deutet.\nVerein trägt Projekt\nDer Katechet ist zwar Initiant des Projekts. Dieses soll aber für Junge von Jungen sein. So ist inzwischen Träger des Projekts ein Verein, in welchem das Stimmrecht ab Alter 30 endet. Hintergrund davon sei auch, Besitz, Zuständigkeiten und Rechtliches zu klären. «Versichert ist die Kapelle als Auto», sagt Betschart mit einem Lächeln. Die Kapelle sei denn auch mit Kollisionskasko versichert, dies zur Deckung möglicher Parkschäden.\n«Der immer gleiche Ort führt zu Routine.»Dominic Theiler, Team Vision\nNebst dem Vorstand gibt es das Team Vision, welches im Verein fürs Entwickeln von neuen Projekten zuständig ist. Mit dabei ist Dominic Theiler aus Allenwinden im Kanton Zug. Er sieht die Kapelle als willkommene Abwechslung des Gewohnten. «Wenn etwas am immer gleichen Ort in regelmässigen Abständen stattfindet, führt das zu Routine», sagt er. «Man möchte immer wieder etwas Neues erleben.»\nJunge Erwachsene einbinden und vernetzen\nIn gewisser Weise könne man die Kapelle auch als einen etwas anderen Jugendtreff sehen, sagt der Student, der sich in Betriebswirtschaftslehre ausbildet. Die Organisation des Projekts als Verein wirke einbindend und vernetzend.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDer Innenraum der Kapelle\n\n\n\n«Junge Erwachsene aus den verschiedenen Gemeinden kommen zusammen, die sich vorher nicht kannten», ergänzt Melanie Iten aus Unterägeri. Die Gesundheitsfachfrau in Ausbildung engagiert sich ebenfalls im Team Vision.\nDie Kapelle werde zu einem verbindenden, sichtbaren Element, welches die Arbeit mit jungen Erwachsenen symbolisiert, wie Initiant Betschart ergänzt.\nKapellen bringen Geborgenheit\nErste Inspirationen hatte Betschart bei einem Aufenthalt im italienischen Wallfahrtsort Assisi erhalten. Dort war ihm aufgefallen, welche Geborgenheit Kapellen vermitteln können.\nIn einem Gespräch an einem Pfarreianlass hatte er vor einigen Wochen von seiner Idee erzählt, eine Kapelle auf Rädern zu bauen. Vorbild waren dabei die «tiny houses»: Der Bewegung aus den USA geht es um die bewusste Beschränkung. «Der Oberministrant, mit welchem ich redete, ist Zimmermann», erzählt Betschart. Dieser sei für das Projekt sofort Feuer und Flamme gewesen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nThomas Betschart, Dominic Theiler und Melanie Iten vom Verein die.kapelle\n\n\n\nDas Projekt sei somit nicht am Schreibtisch, sondern mit einer Strategie entwickelt worden, wie die Zielgruppe am besten erreicht werden könne. Es habe sich im Austausch mit den jungen Mitgliedern der Pfarreien laufend entwickelt. «Ich bin gespannt, wohin uns das Projekt in den nächsten Monaten und Jahren führt.»\nEinstweilen ist jetzt bereits klar, dass die rollende Kapelle im Herbst an der «Zuger Messe» präsent sein wird». Im September wird zudem Bischofsvikar Hanspeter Wasmer die Kapelle segnen. «Es ist wichtig als Statement seitens der Kirche», so Betschart.\n* In der Zwischenzeit wurde die «Zuger Messe» abgesagt.\n\n© Katholisches Medienzentrum, 26.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-26 10:00", "author": "Ueli Abt"}