{"id": "kapstadts-erzbischof-sieht-aufholbedarf-bei-missbrauchs-aufarbeitung", "tag": "International", "tag2": "International", "title": "Kapstadts Erzbischof sieht Aufholbedarf bei Missbrauchs-Aufarbeitung", "text": "\nKapstadt, 24.4.19 (kath.ch) Afrikas Kirche ist im Rückstand mit der Aufarbeitung von Missbrauchsfällen. Der Erzbischof von Kapstadt wünscht sich ein stärkeres Engagement.\n\nDer Erzbischof von Kapstadt, Stephan Brislin, hat Kritik an der Kirche in Afrika und deren Aufarbeitung von Missbrauchsfällen geäussert. Im Interview der Katholischen Nachrichten-Agentur (KNA) plädierte der ehemalige Präsident der Südafrikanischen Bischofskonferenz am Mittwoch für einen «aufrichtigen, transparenten und offenen Prozess». Hier gebe es noch Aufholbedarf auf dem Kontinent.\nUnterschiedliches kulturelles Verständnis\nLokalen Zeitungsberichten zufolge sind nur wenige afrikanische Länder dem Ruf des Vatikan gefolgt und haben in den vergangenen Jahren ein Regelwerk zum Umgang mit Missbrauch durch Geistliche erlassen. Erzbischof Brislin führt dies auf fehlende Hilfe für die Kirchen vor Ort zurück. Aber auch «Differenzen im kulturellen Verständnis», wie mit Missbrauch umzugehen sei, spiele eine Rolle. «Das bedeutet keinesfalls, dass solche Fälle in Afrika traditionell nicht geahndet werden, aber eben auf andere Weise», so Brislin.\n«Vorfälle von Kindesmissbrauch als Verbrechen behandeln»\nDer Erzbischof wünscht sich ein stärkeres Engagement von den afrikanischen Kirchen. «Denn wir können Vorfälle von Kindesmissbrauch nur auf eine Art behandeln – nämlich als Verbrechen.» Ohne ins Detail zu gehen, äusserte Brislin zudem Sorge, dass der Missbrauch von Ordensfrauen die katholische Kirche in Afrika in den kommenden Jahren vermehrt beschäftigen werde. Ihm zufolge durchlebt die Kirche derzeit die «schwierigste Zeit seit der Reformation». (kna)\n\n© Katholisches Medienzentrum, 24.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-24 11:15", "author": "kna"}