{"id": "kapuziner-muessen-freiraeume-fuer-mitbrueder-und-alle-anderen-menschen-schaffen", "tag": "Schweiz", "title": "Kapuziner müssen Freiräume für Mitbrüder und alle anderen Menschen schaffen", "text": "\nDie heilige Franziskus steht für die Fähigkeit, die Institution Kirche und ihr Charisma zusammenzuhalten. Das sagt der Bündner Mauro Jöhri. Er wurde Ende September zum «Guardian» der Kapuziner der italienischen Schweiz gewählt.\nCristina Vonzun, catt.ch/ Adaption: Georges Scherrer\nWelches sind die wichtigsten Herausforderungen für die Kapuziner in der italienischen Schweiz?\nMauro Jöhri: Die grösste Herausforderung ist die Brüderlichkeit des Gemeinschaftslebens in unseren Institutionen. Es geht darum, all dies zu koordinieren und zukunftsorientierte Freiräume zu erhalten. Wir müssen uns fragen, auf welche Bedürfnisse wir aus unserem Charisma heraus reagieren können, das darin besteht, ein einfaches und brüderliches Leben zu führen. Die Stärke dieses Charismas liegt in der Möglichkeit, Räume für die Begegnung und Begleitung von Menschen anzubieten, die in das Leben der Ortskirche integriert sind.\n«Die Pandemie hat das Ausmass der Einsamkeit deutlich gemacht.»\nViele Menschen sind durch das Coronavirus gezeichnet. In dieser neuen Situation scheint es, dass zwischenmenschliche Beziehungen wichtiger geworden sind…\nJöhri: Die Pandemie hat das Ausmass der Einsamkeit deutlich gemacht. Anlässlich des Festes der «Vergebung von Assisi», das dieses Jahr auf Sonntag den 2. August fiel, verbrachte ich den Tag mit dem Abnehmen der Beichte. Die Menschen hatten das Bedürfnis, nicht nur zu erzählen, was sie erlebt hatten. Sie wollten auch über ihre Unsicherheiten über die Zukunft sprechen.\n«Vertrauen kann jetzt wieder aus dem Glauben wachsen.»\nBis anhin gingen wir davon aus, dass die Wissenschaft auf alles eine Antwort hätte. Plötzlich stellen wir fest, dass dies nicht der Fall ist. Wissenschaft ist wichtig, aber sie kann nicht alles in unserem Leben lösen. Vertrauen kann jetzt wieder aus dem Glauben wachsen, der sowohl eine grundlegende Stütze als auch eine Öffnung nach aussen, in die Zukunft und auch zum Herzen hin ist.\nIn seinem jüngsten Hirtenbrief träumt Bischof Valerio Lazzeri von Lugano davon, «Laboratorien der Hoffnung» zu schaffen, Orte der Begegnung, des Zuhörens und der aktiven Nächstenliebe. Wie sehen Sie die Umsetzung dieser Idee in die Praxis?\nJöhri: Von Hoffnung zu sprechen, bedeutet, seine Bereitschaft zu teilen, mit den Menschen zu gehen, ihnen zuzuhören, ihnen nahe zu sein. Was die Menschen suchen, ist die Möglichkeit, einander in brüderlicher und einladender Weise an Orten zu begegnen, wo sie Hoffnung finden können. Ich habe dies kürzlich in Gemeinden, die ich besuchte, feststellen können. Ich weiss nicht, ob die Pfarreien derzeit auf dieses Bedürfnis reagieren können.\n«Wir müssen uns nicht auf den Raum, sondern auf das gemeinsame Handeln konzentrieren.»\nLeider müssen die Priester aktuell überall gleichzeitig sein, um die Messe zu feiern. Papst Franziskus sagt, dass «die Zeit dem Raum überlegen ist». Was meint er damit? Für ihn ist der Raum die Struktur, die erhalten werden muss. Die Zeit ist der Weg, das Wachstum, die Bekehrung. Das Risiko besteht darin, dass wir uns viel mehr auf den Raum als auf das gemeinsame Handeln konzentrieren. Die «Laboratorien der Hoffnung» könnten also kleine Gemeinschaften sein, in welchen Menschen ihren Glauben, ihre Zeit und ihr Leben teilen. Das ist heute eine Dringlichkeit.\nWie wollen Sie den Kapuzinern in der italienischsprachigen Schweiz die Lehre von Papst Franziskus nahe bringen, den Sie gut kennen?\nJöhri: Ich hatte mehrmals Gelegenheit, mich mit dem Papst zu unterhalten. Für mich ist es das Wichtigste, eine Botschaft des Vertrauens zu vermitteln: Die Barmherzigkeit, das Evangelium und der Mensch müssen im Mittelpunkt stehen. Wir müssen ein einladendes Milieu schaffen. \n«Es ist eine Situation, die schmerzt.»\nMich begeistert das beharrliche Einstehen des Papstes für die Sache der Armen: Man kann sich nicht als wahrer Christ bezeichnen, wenn man nicht sensibel ist für jene Welt, in der die Armut weiter zunimmt und in der man den endlosen Dramen machtlos gegenüber steht. Was vor einigen Tagen auf Lesbos geschah oder was täglich im Mittelmeerraum geschieht, muss uns direkt herausfordern.\nPapst Franziskus wird oft angegriffen, sogar innerhalb der Kirche. Was denken Sie darüber?\nJöhri: Es sind bestimmte Teile der kirchlichen Hierarchie, die diese Angriffe führen. Es ist eine Situation, die schmerzt. In der Vergangenheit gab es Päpste, die nicht ganz meiner Sicht der Dinge entsprachen – aber, wie Kardinal Scola kürzlich sagte: «Es ist der Papst». Wenn der Heilige Geist uns diesen Papst gegeben hat, dann deshalb, weil er eine Botschaft für unsere heutige Welt hat. Die Kirche muss ihn ernst nehmen.\n«Es geht aber nicht an, den Papst so heftig und grundlos anzugreifen.»\nIch verstehe, dass man über bestimmte Punkte streiten kann. Es geht aber nicht an, den Papst so heftig und grundlos anzugreifen. Ansonsten bleibt jeder auf seiner Position, und es ist, als ob wir sagen würden: «Meine Ideen sind stärker als die Institution».\nDie heilige Franziskus steht für die Fähigkeit, die Institution Kirche und ihr Charisma zusammenzuhalten. Beides widerspricht sich nicht, sondern ergänzt sich. Der heilige Franziskus symbolisiert diese doppelte Treue, die in einer Spannung der Wegtreue gelebt wurde.\n\n\n\nMauro Jöhri: Toskana statt Tessin\n\n\n© Katholisches Medienzentrum, 05.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-05 15:34"}