{"id": "kapuziner-wussten-nichts-von-vorwuerfen-gegen-verhafteten-mitbruder", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kapuziner wussten nichts vom Vorwurf gegen verhafteten Mitbruder", "text": "\nFaido TI, 7.4.19 (kath.ch) Die Tessiner Staatsanwaltschaft ermittelt derzeit gegen einen Kapuziner. Diesem wird sexuelle Belästigung einer behinderten Frau vorgeworfen. Der Orden wusste bis zur Verhaftung nichts von dieser Beschuldigung, sagte der für die Tessiner verantwortliche Kapuziner Edy Rossi-Pedruzzi gegenüber catt.ch.\nRossi-Pedruzzi bestätigte gegenüber catt.ch, dass der Orden erst bei der Verhaftung des mutmasslichen Täters von dem Vorwurf erfahren habe. «Ich habe nicht mehr Informationen, als was in den letzten Stunden in den Medien berichtet wurde», sagte Rossi-Pedruzzo am Samstag gegenüber catt.ch. Der Kapuziner ist Kustos (Vorsteher) der Südschweizer Kapuziner-Kustodie*. Diese gehört seit März 2018 zur Provinz Lombardei.\nMan verlasse sich auf die Untersuchungen der Staatsanwaltschaft. «Wir haben der Justiz unsere uneingeschränkte Zusammenarbeit zugesichert», so Rossi-Pedruzzi weiter. «Wenn sich die Vorwürfe bestätigen, werden wir die notwendigen Massnahmen gegen den Bruder ergreifen».\nIntegration verbessern\nAuf die Prävention von Missbrauch angesprochen, hält der Kustos fest, dass man vor allem bei neuen Kandidaten achtsam sein müsse. Die Integration von Brüdern, die aus entfernten Ländern kämen, sei noch nicht optimal: «Tatsächlich sehen wir uns oft Kandidaten gegenüber, die ein grosses Integrationsproblem haben, insbesondere aufgrund von sprachlichen Barrieren. Um solche Probleme zu beheben, könnten wir noch mehr tun», so Rossi-Pedruzzi, der im Kapuzinerkloster Faido wohnt.\nKonkret denkt der Kapuziner an Kurse, die auch von der Theologischen Fakultät Lugano unterstützt werden könnten, «vor allem in der Ausbildung von Kandidaten, die im Tessin bleiben und bei uns als Priester tätig sein werden.» Die Integration dieser Priesteramtskandidaten liege ihm persönlich sehr am Herzen.\nNicht in der Seelsorge des Bistums tätig\nLaut dem Tessiner TV-Sender «Teleticino» wurde der Kapuziner im Februar festgenommen. Die Tessiner Staatsanwaltschaft, welche die Ermittlungen koordiniert, bestätigte am Freitag gegenüber kath.ch die Festnahme eines Kapuziners. Gemäss «Teleticino» geht es um einen einzigen Fall mutmasslicher sexueller Belästigung, bei dem keine Gewalt angewendet worden sei. Beim Opfer handle es sich um eine erwachsene Frau mit Behinderung. Der festgenommene Ordensmann war nicht in der Seelsorge des Bistums Lugano tätig, wie der Sprecher der Diözese, Luca Montagner, gegenüber kath.ch bestätigte. (catt.ch/sys)\n*Der Begriff «Kustodie» meint im Orden der Kapuziner einen eigenständigen Ordensbezirk, der von einem «Kustos» geleitet wird, der kirchenrechtlich zu den «Höheren Obern» gezählt wird. \n \n\n© Katholisches Medienzentrum, 07.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-07 16:25"}