{"id": "kardinal-parolin-neuer-bischof-von-chur-soll-graeben-ueberwinden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kardinal Parolin: Neuer Bischof von Chur soll Gräben überwinden", "text": "\nDie Initiative «Vielstimmig Kirche sein» hat Post von Kardinalstaatssekretär Pietro Parolin erhalten. Er weiss um die Probleme im Bistum Chur – und hofft, dass der neue Bischof Gräben überwindet.\nRaphael Rauch\n«Wir bestätigen, ein freundliches Schreiben von Kardinalstaatssekretär Pietro Parolin erhalten zu haben. Das vielstimmig-Netzwerk pflegt auch internationale Kontakte und Korrespondenz», teilt die Gruppe «Vielstimmig Kirche sein» mit. \nDabei handelt es sich um ein Netzwerk von Schweizer Reformkatholikinnen und Reformkatholiken, die das Verhalten der Churer Bistumsleitung kritisieren.\n«Chur schadet unserer Kirche» \nLaut der Mitteilung schadet die Churer Kirchenkrise, wie auch die Kölner Kirchenkrise, «lokal wie international unserer Kirche». Deswegen sei eine «Vernetzung konstruktiver Akteurinnen und Akteure über Landesgrenzen hinaus notwendig».\n\n\n\n\n\n\n\n©  kath\n\n\nGemeinsam gesungener Kanon «nicht müde werden».\n\n\n\nDen genauen Wortlaut von Parolins Schreiben will die Gruppe nicht veröffentlichen. «Inhaltlich steht nichts Neues darin», teilt das Netzwerk mit. «Es zeigt jedoch, dass im Vatikan die Vorgänge im Bistum Chur bekannt sind. Über den weiteren Prozess bezüglich der Suche eines Bischofs sagt das Schreiben nichts aus.»\nWunsch nach einem Brückenbauer\nWie kath.ch aus sicherer Quelle weiss, ist Kardinal Parolin wenig begeistert über die Zustände im Bistum Chur. Dem Schreiben ist zu entnehmen, dass der Heilige Stuhl sich um einen Bischofskandidaten bemüht, der die bestehenden Gräben überwinden könne.\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nWeihbischof Marian Eleganti (links) und Bischof Peter Bürcher beim Einzug in die Kirche Altdorf.\n\n\n\nDie Gruppe «Vielstimmig Kirche sein» will wieder «vielstimmig an die Öffentlichkeit treten, wenn es inhaltlich etwas zu sagen gibt».\nGeplatzte Bischofswahl\nSeit 2019 ist der Churer Bischofssitz vakant. Übergangsweise leitet Bischof Peter Bürcher als Apostolischer Administrator das Bistum. Die Gruppe «Vielstimmig Kirche sein» wirft ihm und Generalvikar Martin Grichting Machtmissbrauch vor, etwa im Zusammenhang mit dem fristlosen Rausschmiss des Urschweizer Generalvikars Martin Kopp.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Generalvikar Martin Grichting steuert die Domherren.\n\n\n\nDer Vatikan hatte dem Churer Domkapitel im November drei Priester als Kandidaten für das Bischofsamt vorgeschlagen. Auf Initiative von Generalvikar Martin Grichting setzte sich eine knappe Mehrheit im Domkapitel durch, die Wahl auszuschlagen. Nun kann Papst Franziskus am Domkapitel vorbei einen neuen Bischof ernennen. Wann dies der Fall sein wird, ist unklar.  \n\n\nHenrici versus Grichting, Lichtmess, Synodaler Weg: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 08.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-08 09:27", "author": "Raphael Rauch"}