{"id": "kardinal-koch-spricht-pater-richard-henkes-selig", "tag": "International", "title": "Kardinal Koch spricht Richard Henkes selig", "text": "\nIn einem feierlichen Gottesdienst im Limburger Dom hat Kurienkardinal Kurt Koch Pallottinerpater Richard Henkes seliggesprochen, der 1945 im KZ Dachau starb. \nAn der Zeremonie nahmen am Sonntag etwa 1000 Gäste teil,\ndarunter zahlreiche Besucher aus Tschechien und Polen. Kurienkardinal Kurt Koch\nverlas das Apostolische Schreiben von Papst Franziskus, das Henkes als\nunerschrockenen Verkünder des Evangeliums und heroischen Zeugen der\nchristlichen Liebe auszeichnet. Der Ordensmann hatte sich in Dachau freiwillig\num Typhuskranke gekümmert und war am 22. Februar 1945 selbst an der Krankheit\ngestorben.\nPapst Franziskus würdigte bei seinem Mittagsgebet am Sonntag\nauf dem Petersplatz den neuen Seligen und sagte, das Beispiel dieses «mutigen\nJüngers Christi unterstützt auch uns auf unserem Weg der Heiligkeit».\nMutiger Einsatz für KZ-Häftlinge\nKoch erklärte in Limburg, Henkes habe sich im KZ mutig und\nselbstlos für Menschen eingesetzt, die keine Hoffnung auf Überleben hatten. Mit\nseinem Gottvertrauen und seiner Opferbereitschaft habe er das christliche\nMenschenbild gegen die Ideologie der Nationalsozialisten verteidigt: «Auch\nan dem menschenverachtenden Ort hat er seine Glaubensüberzeugung bewahrt und\nseinen christlichen Dienst an den an Typhus erkrankten Menschen ausgeübt»,\nsagte der Präsident des Päpstlichen Rates für die Einheit der Christen. Der 21.\nFebruar ist künftig der Gedenktag für Henkes.\nFür das Bistum Limburg ist es die erste Seligsprechung.\nLimburgs Bischof Georg Bätzing würdigte Henkes als «innerlich freien\nMenschen» und «leidenschaftlichen Verteidiger der Würde des einzelnen\nMenschen». Der Pater habe «von klein auf» ein Gespür für\nWahrheit und Wahrhaftigkeit gehabt und die Propaganda der Nazis durchschaut.\nRegimekritische Predigten\nHenkes wurde in Ruppach im Westerwald geboren und 1925 in\nLimburg zum Priester geweiht. Ab 1931 arbeitete er als Prediger und\nExerzitienleiter in Oberschlesien. Mehrmals wurde er wegen regimekritischer\nPredigten bei der Gestapo angezeigt. Im April 1943 positionierte er sich gegen\nden Abtransport von Kranken aus der örtlichen Heilanstalt und nannte das Vorgehen\nMord. Er wurde wegen «Aufwiegelung des Volkes von der Kanzel»\nverhaftet und schliesslich ins KZ Dachau gebracht.\nDas Verfahren zur Seligsprechung wurde 2003 vom damaligen\nLimburger Bischof Franz Kamphaus eröffnet. Im Dezember 2018 folgte Papst\nFranziskus der Empfehlung und erkannte Henkes als Märtyrer aufgrund von «Hass\nauf den Glauben» an. (kna)\n\n© Katholisches Medienzentrum, 15.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-15 15:53", "author": "kna"}