{"id": "kardinal-parolin-macht-auf-die-bedeutung-der-verletzlichkeit-aufmerksam", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kardinal Parolin macht auf die Bedeutung der Verletzlichkeit aufmerksam", "text": "\nMenschenwürdiger kann eine Gesellschaft nur werden, wenn sie die Verletzlichkeiten von Mensch, Natur und Gemeinschaft viel ernster nimmt. Dies sagte Kardinalstaatssekretär Pietro Parolin in einem Video-Vortrag an der Universität Lugano.\nDie «Wiederentdeckung naturgegebener Vulnerabilität muss eine zentrale Rolle spielen, wenn nach der Pandemie neue Formen sozialen, wirtschaftlichen und kulturellen Zusammenlebens geschaffen werden sollen», so Pietro Parolin am Samstag in seiner Rede. Der Kardinalstaatssekretär ist nach dem Papst der mächtigste Mann im Vatikan.\nGegensatz zum Allmachtswahn\nWürden Politik, Wissenschaft, Wirtschaft und gesellschaftlicher Umgang tatsächlich Verletzbarkeit und Schwachheit als grundlegende Komponente ernst nehmen, wäre dies eine «epochale Wende». Vulnerabilität, Anfang des 20. Jahrhunderts zuerst als Verletzbarkeit der Natur thematisiert, stehe in direktem Gegensatz zum Allmachts- und Perfektionswahn des industriellen und globalisierten Menschen. Dieser habe für Schwachheit und Verletzlichkeiten oft nur Verachtung über.\nZivilisation des Mitgefühls entwickeln\nDie Pandemie aber zeige, wie viel Unsicherheit, Angst und Unvorbereitetheit selbst in reichen, organisierten Gesellschaften vorherrscht. «Um uns zu retten, müssen wir die Welt anhalten», so der Kardinalstaatssekretär, «aber mit einer Welt im Stand können wir auch nicht leben.» Daher gelte es nun, «mit moralischer Leidenschaft» eine «Zivilisation des Mitgefühls» zu entwickeln und sich eigener Schuldverstrickung bewusst zu werden.\n«Geburt und Sterben sind die schwächsten Momente im Leben eines Menschen.»\nDie Bibel lenke bereits in ihren ältesten Büchern den Blick auf die Kleinen und Schwachen, die Gott besonders achte. Das Christentum, das sich auf den als Säugling im Stall geborenen und am Kreuz hingerichteten Jesus Christus beruft, könne von solcher Verletzlichkeit nicht absehen. Das müsse der christliche Glaube jetzt neu und verstärkt verkünden.\n«Geburt und Sterben sind die schwächsten Momente im Leben eines Menschen. Zugleich sind sie jene, die am ehesten auf unsere Transzendenz verweisen», sagte der Kardinal weiter.\nSchweiz-Besuch abgesagt\nUrsprünglich wollte Parolin persönlich in die Schweiz kommen. Anlass für den geplanten Besuch war das 100-jährige Bestehen diplomatischer Beziehungen zwischen dem Heiligen Stuhl und der Eidgenossenschaft. Der 100. Jahrestag ist der 8. November. Wegen steigender Infektionszahlen war die Reise mit mehreren Stationen abgesagt worden.\nDen Vortrag in Lugano hielt Parolin anlässlich eines Studientags des 2019 gegründeten «Lehrstuhls Eugenio Corecco», benannt nach dem früheren Luganeser Bischof (1986-1995). Stiftungsvorsitzender ist Mailands Alterzbischof, Kardinal Angelo Scola. Der Studientag an der theologischen Fakultät Lugano ist der «Vulnerabilität als erneuerter Perspektive menschlicher Würde» gewidmet. Das Thema Vulnerabilität erfährt seit einigen Jahren in zahlreichen Wissenschaften eine gesteigerte Aufmerksamkeit. (cic)\n\n\nTagung in Lugano schaltet Kardinal Parolin zu\n\n\n© Katholisches Medienzentrum, 07.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-07 14:25", "author": "cic"}