{"id": "kardinal-koch-papstreise-war-gewinn-fuer-oekumene", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Koch: Papstreise war Gewinn für Ökumene", "text": "\nDie Papstreise nach Zypern und Griechenland war nach Aussage von Kurienkardinal Kurt Koch für die Ökumene ein Gewinn. Etliche gemeinsame Herausforderungen seien zur Sprache gekommen.\nHinsichtlich der Ökumene sei «die Reise ganz sicher ein grosser Schritt einer Vertiefung der Beziehungen zwischen der katholischen Kirche und den orthodoxen Kirchen in Zypern und Griechenland» gewesen, so Koch im Gespräch mit Vatikan News (Freitag). Die Begegnungen mit den Erzbischöfen Chrysostomos II. von Zypern und Hieronymos II. in Athen seien «sehr herzlich» gewesen.\nDivergenzen angesprochen\nZudem hätten die Gastgeber wie auch der Papst einerseits etliche gemeinsame Herausforderungen benannt. Andererseits habe man auch Divergenzen oder Probleme deutlich angesprochen. Insbesondere die Bitte des Papstes um Vergebung für Vergehen und Versagen von katholischer Seite seien wichtig gewesen, so der Ökumeneminister des Vatikan.\nAufkündigung der Kommunion\nMan könne in der Beziehung zwischen Ost und West ohnehin «nicht von einer Spaltung reden», so Koch. Vielmehr gebe es «eine Aufkündigung der Kommunion». Dabei sei es sehr wichtig, sichtbar zu machen, «was Ziel der ökumenischen Bewegung ist: die Wiederherstellung der Kirchengemeinschaft und auch der Eucharistiegemeinschaft.» (kna)\n\n\nPapst beendet Griechenland-Besuch: Eine Reise der grossen Rede\n\n\n© Katholisches Medienzentrum, 11.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-11 09:24", "author": "kna"}