{"id": "kardinal-stella-will-mit-deutschen-bischoefen-reden-ohne-laien", "tag": "International", "title": "Kardinal Stella will mit deutschen Bischöfen reden – ohne Laien", "text": "\nIn Deutschland sollen Gespräche zwischen dem Vatikan und den Bischöfen die Wogen glätten. Der DBK-Vorsitzende Bätzing hatte eine gemeinsame Aussprache mit Laienvertretern vorgeschlagen. Doch diese sollen aussen vor bleiben.\nDer Vatikan will mit der deutschen Kirche über das römische Papier zur Weiterentwicklung der Pfarreien reden – allerdings auf Ebene der Bischöfe und nicht wie von der Deutschen Bischofskonferenz (DBK) gewünscht unter Einbeziehung von katholischen Laien. Wie die Bischofskonferenz am Montag in Bonn mitteilte, wird ein Termin gesucht, «um ein erstes zeitnahes Gespräch zu führen». Dem Konferenzvorsitzenden Bischof Georg Bätzing erscheint demnach «aber auch das Gespräch mit dem Präsidium des Synodalen Weges der Sache nach angemessen». Wann es stattfinden könne, solle mit der Kongregation besprochen werden.\n\n\n\n\n\n\n\n©  KNA\n\n\nGeorg Bätzing, Vorsitzender der Deutschen Bischofskonferenz.\n\n\n\nEinladung vom 29. September\nLaut der Freiburger «Herder Korrespondenz» stammt die Gesprächseinladung des Leiters der Kleruskongregation, Kardinal Beniamino Stella, vom 29. September. Das Treffen, um das die deutschen Bischöfe gebeten hatten, soll dem Abbau von Spannungen dienen, die nach Veröffentlichung des Schreibens offen zu Tage getreten waren.\nDas römische Papier vom 20. Juli hatte klare Grenzen für Pfarreinreformen gesetzt. Die Instruktion widerspricht Bestrebungen, die Leitung von Pfarreien etwa Teams aus Priestern und kirchlich engagierten Laien anzuvertrauen. Laien können an der Gemeindeleitung mitwirken, doch tatsächlich leiten, verwalten, moderieren und koordinieren dürfen nur Priester. Etliche Bischöfe hatten sich sehr kritisch zu dem Papier geäussert.\n«In dieser Phase» nicht\nStella antwortet, das Schreiben habe sich «in erster Linie an die Bischöfe gerichtet». Eine Teilnahme von Laien an der Begegnung wünscht er deshalb «in dieser Phase» nicht. Das Zentralkomitee der deutschen Katholiken (ZdK) hatte den Vorstoss der Bischöfe begrüsst, gemeinsam mit Rom zu reden. ZdK-Präsident Thomas Sternberg sah «einen weiteren Schritt in der Würdigung der Zusammenarbeit von Bischöfen und Laien». Stella betont, die Instruktion rufe lediglich geltendes Kirchenrecht in Erinnerung: «Wie die Bischöfe aufmerksam und eifersüchtig darauf bedacht sind, dass ihre Vorrechte und Rechte geschützt und respektiert werden, ist es ebenso richtig, dass sie jene kanonischen Normen beachten und anerkennen, die die Bereiche und die Kompetenzen der Kleriker, der Gottgeweihten und der Laien betreffen.»\nkfd: Vatikan hat «Zeichen der Zeit nicht erkannt» \nDie Katholische Frauengemeinschaft Deutschlands (kfd) kritisiert die Absage an eine Beteiligung von Laien scharf, berichtet das Portal katholisch.de. Laut einer am Montag verbreiteten Stellungnahme der stellvertretenden Bundesvorsitzenden Agnes Wuckelt habe der Vatikan die Zeichen der Zeit nicht erkannt. Der Vorgang zeige, wie der Vatikan zu Laien stünde: «Nicht auf Augenhöhe. In der Instruktion werden Lai*innen ebenso angesprochen wie Bischöfe, Priester und Diakone», wird Wuckelt zitiert. Die Reaktion zeige, dass man im Vatikan weiter «lieber über uns spricht als mit uns». Den Einsatz Bätzings für ein Gespräch mit Laienbeteiligung begrüsst die kfd. (kna)\n\n© Katholisches Medienzentrum, 26.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-26 12:40", "author": "kna"}