{"id": "kardinal-koch-zur-oekumene-ich-verstehe-die-ungeduld", "tag": "Vatikan", "title": "Kardinal Koch zur Ökumene: «Ich verstehe die Ungeduld»", "text": "\nSeit zehn Jahren ist Kurt Kardinal Koch Ökumene-Minister im Vatikan. Kritik am langsamen Tempo in der Ökumene weist er zurück. Ein Gespräch über Highlights und Tiefpunkte.\nRaphael Rauch\nWas war in den letzten zehn Jahren Ihr Ökumene-Highlight?\nKardinal Koch: Es gab viele Highlights: Die Reise von Papst Benedikt XVI. nach Erfurt, wo er sich sehr positiv zu Martin Luther geäussert hat. Oder seine Reise zu den Anglikanern nach England. Die Begegnung von Papst Franziskus mit dem russisch-orthodoxen Patriarchen Kyrill in Havanna war ebenfalls historisch. Oder seine Teilnahme am gemeinsamen Reformationsgedenken im schwedischen Lund. Gerne denke ich auch an die Reise von Papst Franziskus 2018 zum Weltkirchenrat in Genf zurück.\nAn der Basis ist immer wieder zu hören: Das ist Besuchsdiplomatie, davon merken wir vor Ort nichts.\nKoch: Auch wenn die Basis den Eindruck hat, sie merke davon nichts, sind solche Ereignisse für das Vorankommen der Ökumene sehr wichtig. Oft standen solche Begegnungen am Beginn von bedeutenden Entwicklungen. Die Früchte zeigen sich nicht immer unmittelbar, sondern später. Ähnlich verhält es sich mit den vielen Dialogen, die wir führen.\n«Ich hätte mir vorgestellt, dass wir schneller vorankommen.»\nWelchen Tiefpunkt hatten Sie als Ökumene-Minister?\nKoch: Ich hätte mir schon vorgestellt, dass wir schneller vorankommen. Woran ich manchmal leide, ist, dass in der Öffentlichkeit die Schwierigkeiten in der Ökumene immer bei der katholischen Kirche gesucht werden. Dabei wird leicht übersehen, dass Hindernisse in allen Kirchen existieren.\n\n\n\n\n\n\n\n©  Albin Hillert WCC\n\n\nPapst Franziskus 2018 in Genf zwischen Olav Fykse Tveit (l.) und Agnes Aboum. Kardinal Kurt Koch rechts im Bild.\n\n\n\nEs gibt aber auch das Argument: Wäre die katholische Kirche beim Primat des Papstes offener, wäre die Ökumene längst weiter.\nKoch: Papst Johannes Paul II. hat alle christlichen Kirchen eingeladen, mit ihm in einen offenen Dialog über die Praxis des Primats des Bischofs von Rom einzutreten, damit er nicht mehr ein Hindernis, sondern ein Dienst an der Einheit ist. Ich hoffe, dass diese offene Einladung noch vermehrt angenommen wird.\n«Synodalität ist kein Parlament.»\nPapst Franziskus hat die Vision einer synodalen Kirche. Kann die Schweiz in der Ökumene bald mehr Tempo machen?\nKoch: Papst Franziskus betont immer wieder: Synodalität ist kein Parlament. Demokratie ist ein Verfahren zur Ermittlung von Mehrheiten, Synodalität ist ein Verfahren zur Ermöglichung von Einmütigkeit. Synodalität heisst, so lange miteinander zu ringen, bis man zu einmütigen Entscheidungen kommt. Synodalität ist sehr viel anstrengender als Demokratie.\nHeisst das, Sie rechnen nicht mit mehr Freiräumen und mehr Tempo?\nKoch: Ich verstehe teilweise die Ungeduld. Aber zur Ökumene gehören zwei Tugenden: auf der einen Seite die Leidenschaft für die Einheit und auf der anderen Seite Geduld, die man haben muss, um diese Einheit wirklich zu erreichen. Es geht nicht um schnelle Lösungen, sondern um tragfähige Lösungen. Papst Franziskus will deshalb die nächste Bischofssynode dem Thema der Synodalität widmen.\n«Zwischen der Basis und den Bischöfen braucht es mehr Dialog.»\nDie Ökumene von unten funktioniert besser als die Ökumene von oben.\nKoch: Ich war 15 Jahre Bischof von Basel. Ich habe die Basis als sehr vielfältiger erfahren, als Sie sie beschreiben, auch bei Fragen der Ökumene. Über diese Differenzen in der Basis und zwischen der Basis und den Bischöfen braucht es ebenfalls mehr Dialog. Wenn wir innerkirchlich keinen Dialog pflegen, sind wir auch in der Ökumene nicht glaubwürdig.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nÖkumene auf Augenhöhe – Kardinal Koch in Freiburg\n\n\n\nWie sieht Ihre persönliche Ökumene-Vision aus?\nKoch: Es geht nicht um meine persönliche Vision. Ich arbeite im Dienst der Kirche und im Auftrag des Papstes. Dabei geht es darum, dass wir in den verschiedenen Dialogen mit den Partnern die Einheit wiederfinden, die durch die Kirchenspaltungen verloren gegangen ist. Es muss aber eine Einheit im Glauben sein und nicht einfach eine organisatorische Einheit.\nIn den nächsten Tagen erscheint der zweite Teil des Interviews mit Kurt Kardinal Koch. Darin äussert er sich zur Frage von Freikirchen in der Ökumene und zur «Ökumene des Blutes».\n\n\n© Katholisches Medienzentrum, 04.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-04 09:00", "author": "Raphael Rauch"}