{"id": "kardinal-grech-zu-reformen-ich-bin-da-um-solche-prozesse-zu-unterstuetzten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Grech zu Reformen: «Ich bin da, um solche Prozesse zu unterstützen.»", "text": "\nMario Grech soll der katholischen Kirche zu mehr Synodalität verhelfen. Im Oktober 2019 wurde der maltesische Bischof Pro-Sekretär, im September 2020 Generalsekretär der römischen Bischofssynode. Um seiner Aufgabe mehr Gewicht zu verleihen, erhob Franziskus ihn Ende November in den Kardinalsstand. Kath.ch sprach mit dem 64-Jährigen über synodale Nachhilfe und den Synodalen Weg in Deutschland.\nRoland Juchem\nHerr Kardinal, im Oktober 2022 will der Papst eine Synode über Synodalität abhalten. Sie und Ihr Team soll sie vorbereiten. Wie weit sind Sie?\nKardinal Grech: Die Synode wurde bereits um ein Jahr verlegt. Ursprünglich hätte sie dieses Jahr stattfinden sollen, wurde aber wegen der Amazonas-Synode verschoben. Dann kam die Pandemie. Um ehrlich und fair zu sein: Wir sind nicht sicher, ob sie 2022 stattfinden kann. Vor allem für eine Synode über Synodalität braucht es die Beteiligung eines grösseren Personenkreises. Das finde ich unter den gegebenen Umständen ziemlich schwierig.\n«Synodalität ist ein kirchliches Instrument, das uns hilft, Gottes Willen zu erkennen.»\nWürden Sie dem Papst vorschlagen, noch einmal zu verschieben?\nGrech: Wenn wir ernsthaft mehr Menschen bei der Vorbereitung beteiligen wollen, verlangen die Umstände es, eine Verschiebung in Betracht zu ziehen.\nImmer wieder betont Franziskus: «Eine Synode ist kein Parlament, Synodalität keine Demokratie.» Was genau macht Synodalität aus?\nGrech: Synodalität ist ein kirchliches Instrument, das uns hilft, Gottes Willen zu erkennen. Das ist eine sehr anstrengende, fordernde Erfahrung. Man muss sehr gut zuhören – nicht nur Menschen, sondern auch dem Heiligen Geist. Und der spricht nicht nur durch Bischöfe, sondern auch durch das Volk Gottes.\n«Wir können einen synodalen Prozess nicht verstehen ohne grundlegendes theologisches Konzept.»\nWie unterscheide ich zwischen dem, was mir Leute sagen, und dem Heiligen Geist?\nGrech: Mittels geistlicher Unterscheidung in einer Haltung des Gebets. Wir können eine Synode, einen synodalen Prozess, nicht verstehen ohne grundlegendes theologisches Konzept. Ich gehe davon aus, dass alle, die an einer synodalen Erfahrung interessiert sind, wissen: Wir haben es mit Heiligem zu tun, mit dem Heiligen Geist und dem, was er der Kirche heute sagen will. Und dann gibt es in der Kirche Petrus – also das Papstamt. Das kann uns sagen, ob unsere geistliche Unterscheidung richtig liegt oder nicht.\n«All diese Anfänge sind ein positiver Moment für die Kirche.»\nWeltweit gibt es derzeit an mehreren Orten Synoden oder synodale Prozesse. Von welchen wissen Sie?\nGrech: In Italien etwa gibt es vier Diözesen, die bereits eine Synode feiern. In Irland ist die Bischofskonferenz interessiert, einen synodalen Prozess zu beginnen. Dazu hatten wir bereits ein Online-Treffen. Zwar keine Synode – aber mit ähnlichem Anliegen gibt es in Australien eine Vollversammlung der katholischen Kirche, zu der kürzlich das Arbeitsdokument veröffentlicht wurde. Dann gibt es die deutsche Initiative. All das ist ein positiver Moment für die Kirche.\nSie haben gesagt, Ihr Sekretariat wolle diese Initiativen unterstützen und vernetzen. Mit welchen stehen Sie in Kontakt? Gibt es Einladungen?\nGrech: Zu meinem Dienstbeginn habe ich allen Bischöfen einen Brief geschrieben, in dem ich ihnen anbot, dass unser Sekretariat sie unterstützt und begleitet. Darauf erhielt ich einige interessante Antworten – etwas aus Hongkong oder Indien und einige mehr.\n«Es gibt jene, die man ermutigen muss, einen Schritt vorwärts zu machen.»\nAm vergangenen Samstag war die Spitze der Italienischen Bischofskonferenz beim Papst, um ihm ihren Entwurf eines synodalen Prozesses vorzulegen. Haben Sie mit Kardinal Gualtiero Bassetti und den anderen gesprochen?\nGrech: Nein, von dem Treffen habe ich nur aus den Medien erfahren.\nDen italienischen Bischöfen musste Franziskus Beine machen, damit sie einen synodalen Prozess beginnen. Die katholische Kirche in Deutschland, die von sich aus vor zwei Jahren damit begann, wird vom Papst eher beargwöhnt. Freut man sich in Rom nicht, wenn Ortskirchen selbst aktiv werden?\nGrech: Das glaube ich nicht, dass Rom nicht erfreut darüber ist. Wir sind hier, um bei einem solchen Prozess zu helfen, ihn zu unterstützen. Natürlich muss jeder Fall für sich betrachtet werden. Es gibt jene, die man ermutigen muss, einen Schritt vorwärts zu machen, und es gibt jene, die man zu etwas Vorsicht mahnen muss. Nicht weil jemand unsere Freiheit einschränken wollte, sondern um zu helfen, nicht vom Weg abzukommen.\n«Die Beziehungen sind also gut..»\nEs gibt also eine gewisse Reserviertheit gegenüber dem Synodalen Weg in Deutschland?\nGrech: Nicht, dass ich wüsste. Ganz im Gegenteil: Ich traf die Leitung der Deutschen Bischofskonferenz im vergangenen Jahr – ein sehr interessantes Treffen. Aus den Nachrichten habe ich erfahren, dass Bischof Bätzing zu weiteren Treffen nach Rom kommen will. Bei der Begegnung damals lud er uns ein; und wir sagten, wir seien bereit zu kommen. Anscheinend hat er diese Einladung kürzlich erneuert. Die Beziehungen sind also gut.\nPlanen Sie also, zur nächsten Versammlung des Synodalen Weges im Herbst nach Deutschland zu kommen?\nGrech: Noch habe ich keine formale Einladung bekommen.\nWäre die notwendig?\nGrech: Nun, ich denke schon. Aber wie gesagt: Ich stehe zur Verfügung. Das ist meine Berufung und Aufgabe, meine bischöflichen Mitbrüder bei diesen Unternehmen zu unterstützen. Jede Einladung, die mich erreicht, werde ich positiv erwägen.\n«Ich hoffe sehr, dass es mehr Platz für Laien, vor allem Frauen gibt.»\nNach der Ernennung der Ordensschwester Nathalie Becquart als neuer Untersekretärin des Generalsekretariats haben Sie bestätigt, sie werde bei der nächsten Synode definitiv ein Stimmrecht haben. Damit sei «eine Tür geöffnet» und «weitere Schritte» künftig möglich. Wie könnten diese aussehen?\nGrech: Eine stärkere Beteiligung von Laien auch auf höherer Ebene in Behörden wie unserer oder in der Synode selbst sowie dem synodalen Prozess. Der hört mit der Synode ja nicht auf. Ich hoffe sehr, dass es mehr Platz für Laien, vor allem Frauen gibt, so dass sie ihren Teil beitragen können.\nDas würde aber den Charakter einer Bischofssynode ändern.\nGrech: Eine Bischofssynode ist eine Synode von Bischöfen, Synodalität hingegen ein weiter gefasstes Konzept. Darüber müssen wir weiter nachdenken. (cic)\n\n\nFörderung der Frau: Nicht alle Bischöfe schöpfen ihre Möglichkeiten aus\n\n\n© Katholisches Medienzentrum, 11.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-11 12:30", "author": "Roland Juchem"}