{"id": "kardinal-woelki-bittet-in-christmette-um-verzeihung", "tag": "International", "tag2": "International", "title": "Missbrauch vertuscht: Woelki bittet in Mitternachtsmesse um Verzeihung", "text": "\nDer Kölner Kardinal steht wegen Vertuschungsvorwürfen unter Druck. Am Heiligen Abend bat er um Vergebung: «Das alles tut mir aufrichtig und von Herzen leid.»\nDer Kölner Kardinal Rainer Maria Woelki hat sich in einem persönlichen Wort zum Verhalten des Erzbistums bei der Aufarbeitung von Missbrauchsfällen geäußert. «Zu den Sorgen, die Sie alle durch Corona ohnehin schon haben, haben wir, habe ich leider noch eine Bürde hinzugefügt», sagte Woelki in der Nacht von Donnerstag auf Freitag im Kölner Dom. \nScharfe Kritik am Verhalten des Kardinals\nEr bitte um Verzeihung, «was die von sexueller Gewalt Betroffenen und Sie in den letzten Tagen und Wochen vor Weihnachten im Zusammenhang mit dem Umgang des Gutachtens zur Aufarbeitung von sexualisierter Gewalt in unserem Erzbistum, was sie an der Kritik darüber und insbesondere auch an der Kritik an meiner Person ertragen mussten».\nDieser Kritik seien sowohl engagierte Laien wie auch Priester und Mitarbeiter der pastoralen Dienste ausgesetzt, führte Woelki weiter aus. «Das alles tut mir aufrichtig und von Herzen leid.» Er habe vor zwei Jahren sein Wort gegeben, «dass wir mit allen uns zur Verfügung stehenden Mitteln die Vorgänge aufklären und auch Verantwortliche benennen werden», sagte der Kardinal. \nNeues Gutachten bis März\n«Ich habe Ihnen versprochen, dass wir dies ungeschönt und ohne falsche Rücksichten tun. Ich stehe weiterhin zu diesem Wort, auch wenn dies öffentlich gerade anders gesehen und angezweifelt wird.»\nIm März liege das unabhängige Gutachten vor. Bis dahin bat Woelki um Geduld, auch wenn es vielen schwer falle, «das notwendige Vertrauen in unser sehr komplexes Vorgehen» zu setzen. «Wir wollen Aufklärung und Aufarbeitung. Das sind wir vor allem jedem einzelnen Betroffenen schuldig», betonte Woelki.\nKardinal stoppt Veröffentlichung\nDer Kardinal hatte zunächst ein Gutachten bei der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) zum Umgang des Erzbistums mit dem Missbrauchsskandal in Auftrag gegeben und völlige Transparenz versprochen. \nDann stoppte er die Veröffentlichung mit der Begründung gravierender methodischer Fehler und gab ein weiteres Gutachten in Auftrag. Mittlerweile gibt es Vertuschungsvorwürfe auch gegen Woelki selber. (KNA)\n\n\nKardinal Woelki wird immer mehr zu Kardinal Meisner\n\n\n© Katholisches Medienzentrum, 25.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-25 11:20", "author": "KNA"}