{"id": "kardinal-marx-extrempositionen-werden-sich-nicht-durchsetzen", "tag": "International", "tag2": "International", "title": "Kardinal Marx: Extrempositionen werden sich nicht durchsetzen", "text": "\nDer Münchner Kardinal Reinhard Marx gibt Extrempositionen beim Reformdialog Synodaler Weg keine Chance. Auch eine demokratisch geführte Debatte könne geistlich sein, sagt der Jesuit Bernd Hagenkord.\n »Der Geist Gottes führt ja zusammen», sagte Marx am Samstag bei der digitalen Frühjahrsvollversammlung des Landeskomitees der Katholiken in Bayern. «Wenn wir uns aufeinander einlassen, wird Extremistisches keine Mehrheit finden, das ist doch klar.»\nVergleichbare Bewegungen in anderen Ländern\nInsofern verstehe er mancherlei Ängste nicht, fügte der Kardinal hinzu, der auch ein enger Berater von Papst Franziskus ist. In Rom begegne er bisweilen «merkwürdigen Fantasien», etwa der, dass die Laien in Deutschland «die Bischöfe abschaffen» wollten. Der Synodale Weg werde international beachtet, es gebe vergleichbare Bestrebungen auch in anderen Ländern wie Irland. Dabei werde es auch darum gehen, wie diese Prozesse zusammengeführt werden könnten.\n«Bischof-Entscheid im stillen Kämmerchen kann ungeistlich sein»\nDer Jesuit Bernd Hagenkord, einer der geistlichen Begleiter des Synodalen Wegs, sagte, nicht nur das Gebet, sondern auch eine demokratisch geführte Debatte könne geistlich sein. Gegen Vorbehalte, in der Kirche Entscheidungen demokratisch herbeizuführen, wandte der Pater ein, auch wenn ein Bischof «im stillen Kämmerlein» entscheide, könne dies ungeistlich sein. «Es gibt kein theologisches Argument, das den Heiligen Geist für eine bestimmte Entscheidungsform reserviert.» Der Synodale Weg biete die Chance, lange verdeckte Konflikte in der Kirche in einem Raum miteinander zur Sprache zu bringen.\n«Relikt des 19. Jahrhunderts»\nDie Freiburger Theologin Ursula Nothelle-Wildfeuer sagte, die gegenwärtige Gestalt der katholischen Kirche sei wesentlich ein «Relikt des 19. Jahrhunderts», das von vielen nicht mehr verstanden werde. Die Kluft zwischen dem, was Gläubige in der Gesellschaft und in der Kirche erlebten, sei «kaum noch erträglich». Die Kirche müsse unbedingt mehr Partizipation auf allen Ebenen ermöglichen. Dies werde nicht funktionieren, solange sie sich als eine «Zwei-Stände-Gesellschaft» verstehe. (kna)\n\n\nOnline-Konferenz zu Synodalem Weg soll “Schritte nach vorn” ermöglichen\n\n\n© Katholisches Medienzentrum, 17.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-17 11:26", "author": "»Der Geist Gottes führt ja zusammen», sagte Marx am Samstag bei der digitalen Frühjahrsvollversammlung des Landeskomitees der Katholiken in Bayern. «Wenn wir uns aufeinander einlassen, wird Extremistisches keine Mehrheit finden, das ist doch klar.»"}