{"id": "kardinal-koch-mahnt-katholiken-und-orthodoxe-zu-annaeherung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Koch mahnt Katholiken und Orthodoxe zu Annäherung", "text": "\nDie katholische und orthodoxe Kirche können nach Ansicht von Kurienkardinal Kurt Koch in den nächsten Jahren wichtige Schritte hin zu einer kirchlichen Einheit machen. Voraussetzung dafür sei, dass die katholische Kirche das Prinzip der Synodalität ausbaue, die orthodoxe Kirche hingegen anerkenne, dass es das strukturierte Amt eines «Ersten» brauche.\nDer Schweizer Kurienkardinal und «Ökumene-Minister» des Papstes betont dies in einem Beitrag für die Vatikanzeitung «Osservatore Romano» von Montag. Anlässlich der Gebetswoche für die Einheit der Christen (18. bis 25. Januar) verweist Koch auf das Konzil von Nicäa im Jahr 325.\nSchon damals habe sich gezeigt, dass Entscheidungen in der Kirche nur synodal zu finden und zu treffen seien. Das bevorstehende 1700-Jahr-Jubiläum dieses ersten christlichen Konzils ist nach Ansicht Kochs ein guter Anlass, gemeinsame Anstrengungen in dieser Hinsicht zu verstärken.\nGeistliche Synodalität\nDer Präsident des Päpstlichen Einheitsrates erläutert dabei, wie Papst Franziskus das Prinzip der Synodalität auf allen Ebenen nicht nur methodisch, sondern vor allem geistlich versteht und vorantreiben will.\nDafür könne und müsse die katholische Kirche von der orthodoxen Kirche noch lernen. Die von Franziskus angesetzte nächste römische Bischofssynode 2022 zum Thema einer «synodalen Kirche» werde auch ökumenisch äusserst wichtig sein.\nUniversal denken\nUmgekehrt, so Koch, könne die katholische «von den orthodoxen Kirchen erwarten», dass sie «zu der Erkenntnis gelangen, dass ein Primat auf universaler Ebene nicht nur möglich und theologisch legitim, sondern auch notwendig ist».\nDie innerorthodoxen Spannungen rund um das orthodoxe Konzil 2016 in Kreta «sollten die Notwendigkeit deutlich gemacht haben», auch universal «über ein Amt der Einheit nachzudenken, das sich natürlich nicht auf einen einfachen Ehrenprimat beschränken, sondern auch juristische Elemente beinhalten sollte».\nWichtiges Dokument\nEine wichtige Grundlage für diesbezügliche Annäherungen bildet laut Koch ein Dokument der katholisch-orthodoxen Theologenkommission von 2007. Darin seien aus theologischer Sicht die Begriffe «Konziliarität» und «Autorität», «Synodalität» und «Primat» erläutert und geklärt worden.\nEs stehe fest, dass auf allen kirchlichen Ebenen Synodalität und Primat voneinander abhängen und sich wechselseitig befruchten und ergänzen müssen, so der Kardinal. (kna)\n\n\nOrthodoxe Kirchen betonen Gültigkeit des Konzils\n\n\n© Katholisches Medienzentrum, 19.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-19 11:09", "author": "kna"}