{"id": "kardinal-sandri-wird-leiter-eines-moeglichen-konklave", "tag": "Vatikan", "title": "Kardinal Sandri wird Leiter eines möglichen Konklave", "text": "\nGiovanni Battista Re (85), früherer Präfekt der Bischofskongregation, steht für die nächsten fünf Jahre als Dekan dem Kardinalskollegium vor; sein Stellvertreter ist Kardinal Leonardo Sandri (76), Präfekt der Ostkirchenkongregation.\nWie der Vatikan am Samstag mitteilte, bestätigte Papst\nFranziskus die Wahl der beiden durch die Kardinalbischöfe, die oberste Klasse\nder Mitglieder im päpstlichen Senat. Re war seit 2017 bereits Vizedekan.\nKurz vor Weihnachten hatte Franziskus den Rücktritt des\ninzwischen 92-jährigen Kardinaldekans Angelo Sodano angenommen und zugleich\neine Beschränkung der Amtszeiten eingeführt. Sodano hatte die Funktion seit\n2005 inne; er folgte auf Kardinal Joseph Ratzinger nach dessen Wahl zum\nPapst. \nLeitungsfunktion bei Papstwahl\nDem Dekan, der das Kardinalskollegium als «primus inter\npares» (erster unter Gleichen) anführt, kommen vor allem beim Tod oder\nRücktritt eines Papstes bedeutende Aufgaben zu. So hat er unter anderem die\nwahlberechtigten Kardinäle zum Konklave nach Rom einzuberufen und die Papstwahl\nzu leiten. Aufgrund der Altersgrenze von 80 Jahren für die Teilnahme am\nKonklave wird Re diese Rolle nicht ausüben können.\nSein Stellvertreter Sandri war gemeinsam mit drei weiteren Unter-80-Jährigen vergangenen Juni von Franziskus in die Gruppe der Kardinalbischöfe berufen worden. Diese zählt jetzt zehn Mitglieder; hinzu kommen drei ostkirchliche Patriarchen im gleichen Rang. Von den 13 Purpurträgern sind sechs jünger als 80. (cic)\n\n© Katholisches Medienzentrum, 26.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-26 09:00", "author": "cic"}