{"id": "kardinal-sarah-bleibt-leiter-der-gottesdienstkongregation", "tag": "Vatikan", "title": "Kardinal Sarah bleibt Leiter der Gottesdienstkongregation", "text": "\nBeobachter hatten mit einer Ablösung gerechnet, doch der Papstkritiker Robert Sarah bleibt im Vatikan weiter in seinem Amt.\nDass Kardinal Robert Sarah auf weiteres die vatikanische Gottesdienstkongregation leitet, geht indirekt aus einem am Samstag veröffentlichten Schreiben der Behörde hervor. Die darin festgehaltenen Änderungen einer Litanei zur Anrufung der Gottesmutter sind von Sarah in dessen Eigenschaft als Präfekt unterzeichnet.\nAm Montag war der Geistliche 75 Jahre alt geworden; er erreichte damit jene Altersgrenze, in denen Bischöfe dem Papst nach dem Kirchenrecht ihren Amtsverzicht anbieten müssen. Seine fünfjährige Amtsperiode als Präfekt endete bereits im November.\nAndeutung auf Twitter\nSarah, der als Vertreter des konservativen Kirchenflügels gilt, ist der einzige Kurienkardinal in Leitungsfunktion, der den Kurs von Papst Franziskus öffentlich kritisiert. Beobachter hatten deshalb mit einer baldigen Ablösung des Guineers gerechnet. Der Kardinal deutete jedoch jüngst auf Twitter an, dass er sich freue, «meine Arbeit in der Kongregation für den Gottesdienst fortzusetzen». Auf Nachfragen zu der Personalie reagierte der Vatikan bislang nicht.\nUnter Johannes Paul II. aufgestiegen\nSeine steile Kirchenkarriere machte Sarah vor allem unter Johannes Paul II. (1978-2005) und Benedikt XVI. (2005-2013). 1979 ernannte Johannes Paul II. den gerade 34-Jährigen zum Erzbischof von Conakry, als damals jüngsten Diözesanbischof der Welt.\n2001 wechselte er als Sekretär der Missionskongregation nach Rom. 2010 machte ihn Benedikt XVI. zum Präsidenten des Päpstlichen Rates Cor Unum, einer Art vatikanischem Entwicklungsminister. Franziskus beförderte den Theologen im November 2014 zum Präfekten der Gottesdienst- und Sakramentenkongregation, also zu seinem «Liturgieminister». (kna)\n\n© Katholisches Medienzentrum, 21.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-21 07:00", "author": "kna"}