{"id": "kardinal-woelki-will-in-fastenzeit-ueber-kommunikation-nachdenken", "tag": "International", "tag2": "International", "title": "Kardinal Woelki will in Fastenzeit über Kommunikation nachdenken", "text": "\nDer Kölner Kardinal Rainer Maria Woelki will in der anstehenden Fastenzeit über bessere Kommunikation nachdenken. Und er rät, Fastenzeit und Karneval trotz Corona nicht ganz ausfallen zu lassen.\n«Ich habe mir für die Fastenzeit vorgenommen, mir darüber Gedanken zu machen, wie wir in Zukunft miteinander reden können», sagte der Erzbischof am Sonntag dem Kölner Internetportal domradio.de. «Wie wir in Gemeinschaft bleiben, auch wenn wir gegensätzlicher Meinung sind. Ich möchte Menschen noch mehr zuhören.»\n«Es ist die stillste Karnevalszeit, an die ich mich als Kölner erinnern kann.»\nWoelki ermutigte dazu, die Fastenzeit und auch den jetzigen Karneval trotz Corona-Krise nicht gänzlich ausfallen zu lassen. «Es ist die stillste Karnevalszeit, an die ich mich als Kölner erinnern kann», sagte er. «Wir hätten das Feiern, den Spass, die Gemeinschaft gut gebrauchen können.»\nDas vergangene Jahr sei wegen der Corona-Pandemie wie eine Art Busszeit gewesen. Menschen hätten darüber nachdenken müssen, wie sie nicht krank werden, soziale Distanz aushalten und was wichtig sei im Leben. «Trotz aller guten Gedanken – das Schwierigste daran ist, dass wir nicht wissen, wie lange noch», so der Kardinal.\nSich selbst Gutes tun\nDer Erzbischof rief dazu auf, sich im diesjährigen Karneval selbst etwas Gutes zu tun. «Gutes Essen, pflegen Sie sich selbst und Ihre Seele.» Das könne in Corona-Zeiten gut tun.\nUnter Druck wegen Umgang mit Missbrauch\nWoelki steht wegen der strittigen Missbrauchsaufarbeitung in seinem Erzbistum derzeit unter Druck. Ein Gutachten zum Umgang mit Missbrauchsfällen liess er wegen «methodischer Mängel» nicht wie zunächst vorgesehen veröffentlichen. Ein neues Gutachten soll bis zum 18. März vorliegen.\nZudem wird dem Erzbischof vorgeworfen, selbst in die Vertuschung von Missbrauch verwickelt gewesen zu sein. Kritiker halten die bisherige Kommunikationsstrategie des Kardinals in grossen Teilen für mindestens unglücklich. (kna)\n\n\nWoelki zeigte Priester vier Jahre nach Geständnis an\n\n\n© Katholisches Medienzentrum, 14.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-14 09:19", "author": "kna"}