{"id": "kardinal-parolin-kurienreform-ist-groesstenteils-schon-erfolgt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Parolin: Kurienreform ist grösstenteils schon erfolgt", "text": "\nDie Reform der römischen Kurie durch Papst Franziskus hat die grössten Schritte bereits hinter sich. Das sagt Kardinalstaatssekretär Pietro Parolin in einem Fernseh-Interview.\nDie dazu gehörende neue Kurienverfassung werde wohl dieses Jahr veröffentlicht, sagte Parolin in einem am Freitagnachmittag ausgestrahlten Interview des französischen TV-Senders KTO. Ein Datum kenne er noch nicht.\nNoch ausstehend sind laut Parolin folgende Reformschritte: Die Missionskongregation «Propaganda fide» ist noch nicht mit dem Päpstlichen Rat zur Neuevangelisierung zusammengelegt worden. Ebenso wenig die Bildungskongregation mit dem Päpstlichen Kulturrat.\nFinanzbereich reformiert\nDie wichtigsten Reformen habe der Papst im Finanzbereich getan. Er habe den Wirtschaftsrat, das Wirtschaftssekretariat und das Amt des Generalrevisors geschaffen und deren Kooperation mit der Vermögensverwaltung APSA geregelt.\nAngesprochen auf jüngste Finanzskandale in seinem eigenen Haus, dem Staatssekretariat, wollte Parolin nicht von einer «Krise» sprechen. «Das ist vielleicht etwas übertrieben», so der Kardinal. Es habe immer wieder, «auch zuletzt, schwierige Phasen gegeben», in denen die Kirche nicht transparent war. Heute, räumte er ein, «akzeptieren Menschen die christliche Botschaft nur von einer Kirche, die transparent und evangeliumsgemäss ist».\n«Trüber Punkte» in der Kurie\nLeider gebe es «trübe Punkte» in der Kurie, «aber ebenso den Willen zur Reform», betonte der zweite Mann im Vatikan. Wichtig sei, im Auge zu behalten, was der Papst mit der Reform erreichen wolle. Dieses Ziel sei im Arbeitstitel der neuen Kurienverfassung formuliert, «Praedicate evangelium»; es gehe zuallererst darum, die Frohe Botschaft zu verkünden. (kna)\n\nPapst berät online mit Kardinälen über Pandemie und Kurienreform\n\n\n© Katholisches Medienzentrum, 30.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-30 10:59", "author": "Die dazu gehörende neue Kurienverfassung werde wohl dieses Jahr veröffentlicht, sagte Parolin in einem am Freitagnachmittag ausgestrahlten Interview des französischen TV-Senders KTO. Ein Datum kenne er noch nicht."}