{"id": "kardinal-koch-sieht-keine-polarisierung-papst-versus-kurie", "tag": "International", "tag2": "International", "title": "Kardinal Koch sieht keine Polarisierung Papst versus Kurie", "text": "\nWien, 21.4.19 (kath.ch) Papst Franziskus gegen die «böse Kurie»! Diese immer wieder zu hörende Polarisierung nehme er im Vatikan nicht wahr, sagte der Schweizer Kurienkardinal Kurt Koch am Karsamstag im Ö1-»Journal zu Gast».\nWie schon in den Pontifikaten von Johannes Paul II. und von Benedikt XVI. gebe es innerhalb der Kirche unterschiedliche Meinungen und auch Kritik, nur kämen die Vorbehalte gegen den Kurs des argentinischen Papstes heute von traditioneller und nicht wie davor eher von progressiver Seite. Die Opposition gegen Franziskus bewertete Koch als «kleine Minderheit», deren Haltung nicht generalisiert werden sollte.\n «Wir müssen auf die positiven Akzente schauen, die ein Papst setzt.»\nLetztlich setze jeder Papst eigene Schwerpunkte, «und ich denke, wir müssen auf die positiven Akzente schauen, die ein Papst setzt, und die unterstützen», so der Leiter des Päpstlichen Einheitsrates im Interview mit ORF. Angesprochen auf die dem Vatikan oft zugeschriebenen Intrigen sagte der seit neun Jahren an der Kurie tätige ehemalige Bischof von Basel, das erlebe er so nicht.\nPapst Franziskus treffe er regelmässig in freundlicher und offener Atmosphäre, berichtete Koch. Von argentinischen Katholiken höre er, dass sie den früheren Erzbischof von Buenos Aires so fröhlich wie davor nie erlebten. Franziskus sei sehr gerne Papst und sehe sich als «Pfarrer der Kirche», dem Seelsorge ein großes Anliegen ist.\nMissbrauch: Kirche auf gutem Weg\nZum Vertrauensverlust der Kirche nach den Missbrauchsskandalen der vergangenen Jahre erklärte Kardinal Koch, die damit verbundenen Emotionen seien verständlich, viel zutage Getretenes sei «wirklich erschütternd».\nAls wichtige Prinzipien im Umgang mit Missbrauch in der Kirche nannte Koch als Priorität das Ernstnehmen der Opfer, eine klare «Null-Toleranz»-Haltung gegenüber diesem «Verbrechen an den Menschen» und eine effiziente Prävention.\nViel zur Bewusstseinsbildung beigetragen\nIn der Kirche würden Übergriffe doppelt schwer wiegen, denn es gebe zwei Bereich im menschlichen Leben, die sehr intim sind: Religion und Sexualität, so Koch. «Und wenn die miteinander im Konflikt, im Krieg sind – noch dazu unter dem Baldachin des Heiligen – dann muss der Missbrauch von Grund auf bekämpft werden.»\nBereits Papst Benedikt XVI. habe viel gegen Missbrauch unternommen und zahlreiche Priester aus ihrem Amt entlassen. Der Kinderschutz-Kongress im Februar im Vatikan mit den Vorsitzenden der Bischofskonferenzen aus aller Welt habe viel zur Bewusstseinsbildung beigetragen, dass es sich beim Thema Missbrauch um ein alle Ortskirchen betreffendes Thema und nicht nur um ein «Problem des Westens» – wie davor von manchen behauptet – handelt.\n«Die katholische Kirche war jene Instanz, die dieses Problem am deutlichsten wahrgenommen hat.»\nKoch zeigte sich überzeugt, dass die Geschichte einmal zu dem Urteil kommt: «Die katholische Kirche war jene Instanz, die dieses Problem am deutlichsten wahrgenommen hat.»\nDurch die Missbrauchsfälle ist es nach den Worten Kochs zu einer «tiefen Krise» der Kirche gekommen, die aber überwindbar sei. Zu den vielen Kirchenaustritten meinte der Kardinal, Hauptanliegen müsse «Seelsorge und nicht Zählsorge» sein. Es sei aber «schade, wenn die Menschen ihre religiöse Sehnsucht, die da ist, nicht mehr in der Kirche finden».\n«Praktische Ökumene» beim Thema Migration\nZu seinem Zuständigkeitsbereich im Vatikan, der Ökumene, erinnerte Koch an das Gebet Jesu, dass alle seine Jünger eins seien. Die vielen Spaltungen während der 2000-jährigen Kirchengeschichte schadeten dem aufgetragenen gemeinsamen Zeugnis für Christus. Es gebe aber Fortschritte im Dialog der Kirchen, man sei heute viel weiter als zu Beginn des Ökumenismus.\n«Der praktische Ökumenismus ist genauso wichtig.»\nGut funktioniere etwa das gemeinsame Engagement für einen menschenwürdigen Umgang mit Migration – laut Koch wegen mangelnder Solidarität eines der momentanen Krisenthemen Europas. Er selbst sei mehr mit theologischen Fragen rund um die Annäherung der Kirchen befasst, «aber der praktische Ökumenismus ist genauso wichtig».\nZu Auseinandersetzungen rund um die Karfreitagsregelung in Österreich sagte der Kardinal, dieser Tag sei für die Protestanten von zentraler Bedeutung. Die Katholiken legten seit dem Zweiten Vatikanischen Konzil verstärktes Augenmerk auf das Triduum und damit auf alle drei Tage des Ostergeschehens. Es wäre schön, wenn die Christen diese drei Tage miteinander feiern, meinte Koch. (kap)\n\n© Katholisches Medienzentrum, 21.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-21 17:22", "author": "Wie schon in den Pontifikaten von Johannes Paul II. und von Benedikt XVI. gebe es innerhalb der Kirche unterschiedliche Meinungen und auch Kritik, nur kämen die Vorbehalte gegen den Kurs des argentinischen Papstes heute von traditioneller und nicht wie davor eher von progressiver Seite. Die Opposition gegen Franziskus bewertete Koch als «kleine Minderheit», deren Haltung nicht generalisiert werden sollte."}