{"id": "kardinalstaatssekretaer-pietro-parolin-kam-zum-hoeren-nach-berlin", "tag": "International", "tag2": "International", "title": "Kardinalstaatssekretär Pietro Parolin kam zum Hören nach Berlin", "text": "\nBei einem Festakt zum 100-jährigen Bestehen diplomatischer Beziehungen zwischen Deutschland und dem Heiligen Stuhl hat Aussenminister Heiko Maas im Beisein von Kardinalstaatssekretär Pietro Parolin die katholische Kirche zur weiteren Aufarbeitung von sexuellem Missbrauch aufgerufen.\n«Nur Gerechtigkeit kann die tiefen Wunden hoffentlich irgendwann heilen, die Menschen durch sexuellen Missbrauch erlitten haben», sagte Maas am Mittwoch in Berlin. Der Aussenminister begegnete in der Apostolischen Nuntiatur Kardinalstaatssekretär Pietro Parolin. Tags zuvor war er mit dem deutschen Bundespräsidenten Frank-Walter Steinmeier im Berliner Schloss Bellevue zusammengekommen.\nDer «zweite Mann» im Vatikan nach Papst Franziskus war aus Anlass des Jubiläums zu einem dreitägigen Besuch nach Berlin gekommen. Der Kardinalstaatssekretär ist im Namen des Papstes für die politischen und diplomatischen Aktivitäten des Heiligen Stuhls hauptverantwortlich.\nBeispielhafter Reinhard Marx\nDer Aussenminister dankte «denjenigen, die den steinigen Weg der Aufarbeitung und der Reformen gehen». Dabei hob er Kardinal Reinhard Marx hervor. Dessen Rücktrittsangebot als Erzbischof von München und Freising, das Papst Franziskus jedoch nicht annahm, habe ihn «tief beeindruckt», betonte Maas.\nZugleich sei er dankbar, dass Marx «der katholischen Kirche in Deutschland und auf der Welt erhalten bleibt: als jemand, der die Kraft zur Erneuerung sucht. Und sie im Austausch mit allen Teilen der Kirche findet».\nBesuch sozialer Projekte\nKardinalstaatssekretär Pietro Parolin informierte sich zudem in Berlin über soziale Projekte der Kirche. Zum Beispiel über die Bahnhofsmission am Berliner Ostbahnhof. Jens-Jürgen Schaaf ist Stammgast.\nWeil er hier etwas zu essen bekommt, vom Wühlen in Mülleimern ausruhen und mit jemandem sprechen kann, besucht der 77-Jährige die Einrichtung beinahe täglich. «Es ist hier wie eine Familie für mich», erzählt Schaaf, der allein lebt, Pietro Parolin. «Hier kann man alles ansprechen». Ein Satz, der bei dem Kardinalstaatssekretär hängen bleibt und ihm sichtlich gefällt.\n«Schön, dass Sie das sagen. Es zeigt nicht nur die materielle Seite, sondern auch, dass Sie hier Zuneigung und Herzlichkeit empfangen», sagt der vatikanische Chefdiplomat.\nSegen des Papstes\n«Ich bringe Segen und Ermutigung des Heiligen Vaters für Eure Arbeit», sagt Parolin. Und später betont er im Gespräch mit den ehrenamtlichen Mitarbeitenden der Bahnhofsmission: «Hinter jedem leidenden Menschen steht das Angesicht Christi. Ihr bezeugt die Nähe der Kirche zu den Menschen».\nParolin geht es bei dem Besuch vor allem ums Zuhören. Ab und zu fragt er gezielt nach: «Warum kommen die Menschen? Sind es alles Wohnungslose? Kommen seit Corona mehr Menschen, die Hilfe brauchen?» Zurzeit gibt die Bahnhofsmission täglich bis zu 200 Portionen Lebensmittel aus, erfährt er, Tendenz steigend. (kna)\n\n\n\nDiplomatischer Neustart geglückt: US-Aussenminister kommt bei Papst besser als Vorgänger Pompeo an\n\n\n© Katholisches Medienzentrum, 30.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-30 18:24", "author": "kna"}