{"id": "kardinal-schwery-leo-karrer-theresianum-nidwalden-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Kardinal Schwery, Leo Karrer, Theresianum, Nidwalden: Was diese Woche wichtig wird", "text": "\nLetzte Woche sind zwei wichtige Schweizer Theologen gestorben: Henri Kardinal Schwery und Leo Karrer. Beide stehen für die wechselvolle Kirchengeschichte des 20. Jahrhunderts, haben aber ganz unterschiedliche Wege eingeschlagen.\nRaphael Rauch\nKardinal Schwery verteidigte in den 1980er-Jahren die Anliegen des II. Vatikanischen Konzils gegen die Piusbrüder. Mit dem damaligen Generalsekretär der Bischofskonferenz, Pater Roland Trauffer, reiste Schwery nach Paris, um die Exkommunikation von Erzbischof Lefebvre und seinen Anhängern voranzutreiben.\nJovial und autoritär zugleich \nTrotzdem war der Schweizer Kardinal kein Liberaler. Der Generalvikar für den deutschsprachigen Teil des Bistums Sitten, Richard Lehner, sagte zu kath.ch: «Kardinal Schwery stammte aus dem Unterwallis und war eher klerikal geprägt. Er hat zwar an der Synode 72 teilgenommen, engagierte sich aber weniger enthusiastisch für die Laien als andere Bischöfe in der Schweiz.»\n\n\n\n\n\n\n\n©  Pierre Pistoletti\n\n\nKardinal Henri Schwery\n\n\n\nLaut Lehner konnte der Kardinal sehr jovial, aber auch autoritär sein. Der Altabt von Einsiedeln, Martin Werlen, stammt aus dem Wallis – und hat Schwerys autoritäre Seite nie zu spüren gekommen, wie er in einem Nachruf festhält.\nVier Bischöfe und ein Abt – aber kein Livestream\nGestern konnten sich die Gläubigen in der Kirche in Saint-Léonard VS vom Kardinal verabschieden. Heute ist die Beerdigung. Coranabedingt können nur 50 Menschen am Gottesdienst in der Kathedrale teilnehmen. Warum das Bistum Sitten das Requiem nicht live überträgt, finde ich unverständlich. Schliesslich gibt es für 950 Franken professionelle Livestreams von Abdankungen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSarg mit Mitra und Kruzifix.\n\n\n\nDem Pontifikalamt steht heute Bischof Jean-Marie Lovey vor. Konzelebrieren werden der emeritierte Bischof von Sitten, Norbert Brunner, der Apostolische Administrator des Bistums Chur, Bischof Peter Bürcher, der Freiburger Weihbischof Alain de Raemy und der Abt von Saint-Maurice, Jean Scarcella.\nLeo Karrer – ein selbstbewusster Laientheologe\nFür ein ganz anderes Kirchenbild als Kardinal Schwery stand Leo Karrer. Er wollte Ordenspriester werden, entschied sich aber für eine Karriere als Laientheologe. Er wurde zu einem der führenden Pastoraltheologen im deutschsprachigen Raum.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLeo Karrer, katholischer Theologe und emeritierter Professor für Pastoraltheologie\n\n\n\nWie beliebt Leo Karrer war, zeigen auch die liebevollen Nachrufe von Weggefährten: angefangen vom aktuellen Dekan der Theologischen Fakultät in Freiburg, Mariano Delgado, über seine früheren Kollegen Josef Sayer, Norbert Mette und Stephanie Klein bis hin zur Arbeitsgemeinschaft Praktische Theologie Schweiz. \nHeute folgen noch die Nachrufe von RKZ-Generalsekretär Daniel Kosch, dem Tübinger Pastoraltheologen Ottmar Fuchs und dem Frankfurter Religionspädagogen Klaus Kießling.\nSympathien für die Allianz «Es reicht!»\nWas Leo Karrer nicht mehr erlebt hat: wie sich die Allianz «Es reicht!» neu erfindet. Sie will professioneller und kampagnenfähiger werden. Die neue Allianz, die am 25. Januar via Zoom offene Fragen klärt, hat aber sicher Leo Karrers Segen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJubla-Bundespräses Valentin Beck engagiert sich auch für die Allianz \"Es reicht!\"\n\n\n\nWie prägend Lehrer sein können, beweisen die vielen Schülerinnen und Schüler von Leo Karrer. Aber auch die Frauen, die sich für einen Erhalt des Theresianums einsetzen. Die Schule hat prominente Frauen hervorgebracht, unter anderem die ehemalige Bundesrätin Micheline Calmy-Rey und Mafia-Jägerin Carla del Ponte. Wir gehen der Schulschliessung nach.\nAltbischof Martin Gächter ist geimpft\nImmer mehr Kirchenleute lassen sich impfen. Der Bischof von Arabien, Paul Hinder (78), war bereits im Dezember dran. Am Samstag hat sich der emeritierte Weihbischof von Basel, Martin Gächter (81), impfen lassen. Diese Woche folgt Papst Franziskus. Er sprach in Richtung Corona-Leugner und Impf-Kritiker Klartext: Der Pontifex kritisierte die «selbstzerstörerischen Verweigerungshaltung» von Corona-Leugnern.\n\n\n\n\n\n\n\n©  zVg\n\n\nWeihbischof em. Martin Gächter trifft Papst Franziskus\n\n\n\nWann Papst Benedikt XVI., der Schweizer Kurienkardinal Kurt Koch und die Schweizergardisten geimpft werden, ist noch unklar: «Bisher habe ich noch keinen Test-Termin. Es wird auch im Vatikan gewiss eine klare Reihenfolge geben», teilte uns der nun einzige lebende Schweizer Kardinal mit.\nKritik an stiller Pfarrwahl in Nidwalden \nZu reden gibt auch der Kanton Nidwalden. Seit zwölf Jahren gärt es in der katholischen Kirche Hergiswil immer wieder. Die neuste Gärstufe: Der Hergiswiler Kirchenrat umgeht mit Hilfe des Bistums Chur die Pfarrwahl an der Urne und macht Pfarradministrator Stephan Schonhardt mangels Gegenkandidaten still zum Pfarrer. \nDie Pfarrwahl verkomme so zur Alibiübung, sagen empörte Hergiswiler. Ein schweizweites Problem, dem wir ebenfalls nachgehen werden.\nWir freuen uns auf Ihr Feedback – und auf Hinweise, was nächste Woche wichtig wird: rauchzeichen@kath.ch.\nHerzlich\nIhr Raphael Rauch\n\n\nAusländerstimmrecht, Krankensalbung durch Frauen, Dreikönig: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 11.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-11 08:47", "author": "Raphael Rauch"}