{"id": "kardinal-pell-bleibt-wegen-missbrauchs-in-haft", "tag": "International", "tag2": "International", "title": "Kardinal Pell bleibt wegen Missbrauchs in Haft", "text": "\nMelbourne, 21.8.19 (kath.ch) Der australische Kardinal George Pell bleibt wegen sexuellen Missbrauchs in Haft. Das Oberste Gericht des Bundesstaats Victoria wies am Mittwochmorgen (Ortszeit) in Melbourne die Berufung des früheren vatikanischen Finanzchefs zurück und bestätigte die sechsjährige Haftstrafe.\nIm ersten und wesentlichen der insgesamt drei Berufungsgründe hätten die drei Richter mit der Mehrheit von 2:1 die Berufung abgelehnt, sagte die Vorsitzende Richterin Anne Ferguson in der vom Gericht am Mittwoch live im Internet übertragenen Urteilsverkündung. Kardinal Pell, 78, war im Gerichtssaal anwesend. Gleich nach der mündlichen Verlesung des Urteils und einer knappen Zusammenfassung der Gründe wies Richterin Ferguson die Justizvollzugsbeamten an, den Kardinal wieder ins Gefängnis zu bringen.\nDer ehemalige Erzbischof von Melbourne und Sydney, der von 2013 bis 2018 das vatikanische Wirtschaftssekretariat leitete, ist der bisher höchste katholische Würdenträger, der von einem weltlichen Gericht wegen sexuellen Missbrauchs verurteilt wurde.\nLetzte Berufung ans Oberste Gericht Australiens möglich\nPell war im Dezember 2018 von einer Jury für schuldig befunden worden, als Erzbischof von Melbourne einen der beiden Chorknaben zum Oralverkehr gezwungen und das zweite Opfer sexuell belästigt zu haben. Im März 2019 verurteilte ein Richter den Kardinal dafür zu sechs Jahren Haft, von denen Pell mindestens drei Jahre und acht Monate absitzen muss, bevor er auf Bewährung entlassen werden kann.\nDer Kardinal hatte die Vorwürfe stets zurückgewiesen und seine Anwälte wegen der aus ihrer Sicht zu dünnen Beweislage Berufung eingelegt. Auch gegen die Bestätigung des Urteils ist eine letzte Berufung vor dem Obersten Gericht Australiens möglich.\nAnwältin des Opfers «sehr erleichtert»\nVivian Waller, Anwältin des Missbrauchsopfers, sagte in australischen Medien, ihr Mandant sei über die Entscheidung «sehr erleichtert». Sowohl sie als auch alle anderen am Verfahren beteiligten Juristen wollten die schriftliche Urteilsbegründung «sehr sorgfältig» lesen. «Mir wurde gesagt, sie sei 300 Seiten lang. Die vollständige Prüfung der Urteilsbegründung zu prüfen, wird etwas Zeit in Anspruch nehmen», sagte Waller. Pells Anwalt sagte gegenüber australischen Medien, sein Mandant habe nun 28 Tage Zeit, um vor dem Obersten Gericht gegen die Entscheidung vorzugehen.\nIm ersten und wichtigsten Berufungsgrund hatten die Anwälte Pells die Glaubwürdigkeit des Missbrauchsopfers in Zweifel gezogen. Darüber hinaus sei die Verurteilung von Pell einzig auf Grund der Aussage des Betroffenen nicht «zweifelsfrei» möglich gewesen. Die drei Richter wiesen diese Einlassung mit 2:1 Stimmen zurück.\n«Kardinal wird nicht zum Sündenbock gemacht»\nZudem betonte Richterin Ferguson mit Verweis auf die weltweite Medienberichterstattung über die Ermittlungen und Anklagen gegen Pell: «Es ist wichtig, von Anfang an zu betonen, dass die Verurteilung des Kardinals nur auf den fünf ihm zur Last gelegten Taten beruht. Er wird nicht zum Sündenbock für vermeintliches Versagen der katholischen Kirche noch für Versagen im Zusammenhang mit sexuellem Kindesmissbrauch durch andere Kleriker gemacht.»\nAustraliens Regierung lehnte eine Kommentierung des Urteils mit Verweis auf «die Unabhängigkeit der Justiz» und die Berufungsoption ab. «Unsere Gedanken sind in dieser unglaublich schwierigen Zeit bei den Opfern und ihren Familien», hiess es weiter in der Stellungnahme der Regierung. (kna)\n\n© Katholisches Medienzentrum, 21.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-21 10:06", "author": "Im ersten und wesentlichen der insgesamt drei Berufungsgründe hätten die drei Richter mit der Mehrheit von 2:1 die Berufung abgelehnt, sagte die Vorsitzende Richterin Anne Ferguson in der vom Gericht am Mittwoch live im Internet übertragenen Urteilsverkündung. Kardinal Pell, 78, war im Gerichtssaal anwesend. Gleich nach der mündlichen Verlesung des Urteils und einer knappen Zusammenfassung der Gründe wies Richterin Ferguson die Justizvollzugsbeamten an, den Kardinal wieder ins Gefängnis zu bringen."}