{"id": "kardinal-heinrich-schwery-ist-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kardinal Heinrich Schwery ist gestorben – ein Leben im Sog von Haas und Lefebvre", "text": "\nHeinrich Schwery wurde im Alter von 45 Jahren Bischof von Sitten. Nach 18 Jahren gab er das Amt überraschend ab und seitdem lebte er zurückgezogen im Wallis. Er starb am 7. Januar im Altersheim Le Carillon in St. Leonard im Alter von 88 Jahren, teilt das Bistum Sitten mit.\nSylvia Stam\nHeinrich Schwery wurde am 14. Juni 1932 in St. Léonhard bei Sitten geboren. Am 22. Juli 1977 wurde er durch Papst Paul VI. zum Bischof von Sitten ernannt. Von diesem Amt trat er 1995 aus gesundheitlichen Gründen zurück. 1991 ernannte ihn Johannes Paul II. zum Kardinal.\nHeinrich Schwery studierte in Sitten und Rom Theologie und wurde 1957 zum Priester geweiht. Er studierte ausserdem Mathematik und theoretische Physik in Freiburg. Am kantonalen Kollegium in Sitten war er als Physiklehrer und Rektor tätig, ehe er zum Bischof geweiht wurde.  In den Jahren 1972 bis 75 nahm Schwery an der Synode 72 teil. \nSchisma durch Marcel Lefebvre\nVon 1983 bis 1988 präsidierte Schwery die Schweizer Bischofskonferenz (SBK). In diese Zeit fiel der Besuch von Papst Johannes Paul II. in der Schweiz.\nIn seine Amtszeit als Bischof von Sitten fiel das Schisma durch Erzbischof Marcel Lefebvre, der 1988 gegen den Willen des Papstes in Ecône (VS) vier Bischöfe weihte. In derselben Woche rief Schwery zu drei Gebets- und Fastentagen für die Einheit des Bistums Sitten auf. Dem Aufruf folgten Hunderte von Gläubigen Bei seinem Rücktritt als Bischof von Sitten lobte der damalige Abt von Einsiedeln, Georg Holzherr, Schwery habe gegenüber Ecône eine «sehr kluge, überlegte und begründete Stellung» eingenommen und die Situation klar eingeschätzt.\nKonflikt um Wolfgang Haas\nIm Konflikt um den Churer Bischof Wolfgang Haas, der von 1990 bis 1997 Bischof von Chur war, ehe er zum Erzbischof von Vaduz ernannt wurde, hat sich Heinrich Schwery laut der «Neuen Zürcher Zeitung» (17.4.2005) zurückgehalten.\nSchwery selber sagte 1991 dazu: «Wer versucht, «uns» von aussen her zu verstehen, kann mich ebenso gut zu den «Modernen» wie zu den «Konservativen», ebenso gut zu den Freunden wie zu den Gegnern von Bischof Haas zählen». Als Mitbruder stehe er in der bischöflichen Kollegialität «bedingungslos zu Bischof Haas», als Zeuge der starken Opposition wie auch der Spaltung in seiner Diözese leide er mit allen, die darunter litten. Als Helfer sei er gern bereit, seine Dienste anzubieten, soweit er könne.\nJa-Parole zu «Jugend ohne Drogen»\nSchwery nahm wiederholt auch zu politischen Fragen Stellung, etwa zu Gentechnologie, Sexualstrafrecht, Zivildienst oder zur Drogenpolitik. 1997 sprach er sich für die Initiative «Jugend ohne Drogen» aus, obschon die SBK sich dagegen ausgesprochen hatte.  2014 sprach er sich gegen die Volksinitiative «Abtreibungsfinanzierung ist Privatsache» aus. Den Akt der Abtreibung müsse man verurteilen, sagte er in einem Gespräch mit cath.ch. «Muss man aber deswegen auch den Menschen verurteilen?»\nDie «Neue Zürcher Zeitung»  beschreibt Schwery als Bischof, der «schwer fassbar» war und mit den Naturwissenschaften vertrauter als mit der Theologie. So habe er etwa als Bischof von Sitten kaum Spuren hinterlassen, sei weder durch besonders progressives oder konservatives Gedankengut aufgefallen. Als Vorsitzender der SBK habe er «mehr noch als Hader und Zank den Gang auf das theologische Glatteis» gemieden.\nAls Kardinal trat er den Rückzug an\nPapst Johannes Paul II ernannte ihn 1991 zum Kardinal. 1995 trat Schwery als Bischof von Sitten zurück. Darauf angesprochen, sagte er 2017, der Rücktritt sei ihm aus gesundheitlichen Gründen nahegelegt worden. Er behielt aber seine vatikanischen Ämter. Seither war Schwery in den Medien deutlich weniger präsent. Seine letzten Lebensjahre verbrachte er zurückgezogen in einer kleinen Wohnung in Saint-Léonard.\nAngst vor dem Tod habe er nicht, sagte er 2017 gegenüber cath.ch. «Wenn es Schmerzen verursacht, werde ich weinen. Das ist alles.»\n\n\n\nKardinal Schwery über Intrigen und Mätzchen im Wallis und Vatikan\n\n\n© Katholisches Medienzentrum, 07.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-07 15:30", "author": "Sylvia Stam"}