{"id": "kardinal-hofft-auf-weitere-papst-initiative-zu-umweltschutz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal hofft auf weitere Papst-Initiative zu Umweltschutz", "text": "\nKurienkardinal Peter Turkson schliesst nicht aus, dass Papst Franziskus eine weitere Synode oder andere grössere Kirchenversammlung zu Nachhaltigkeit und Schöpfung einberuft. Seine Kurienbehörde wolle ihm so etwas vorschlagen, sagte der Leiter der vatikanischen Entwicklungsbehörde bei einem internationalen Webinar am Dienstag.\nDie Veranstaltung widmete sich den Themen Artenvielfalt und Klimawandel. Für die britische Verhaltensforscherin Jane Goodall sind das Engagement des katholischen Kirchenoberhaupts wie auch Reaktionen anderer Religionsvertreter Gründe zur Hoffnung. \nZusammen mit dem Engagement junger Menschen, dem Sinneswandel in Unternehmen aufgrund von Verbraucher-Druck und deutlichen Selbstbeschränkungen könne dies helfen, «das kleine Zeitfenster» der Menschheit zu nutzen, um den lebensbedrohlichen Artenschwund zu stoppen.\nArtenschwund und Tierhaltung\nLaut Goodall trägt gerade industrialisierte Landwirtschaft am meisten zum massiven weltweiten Artenschwund bei. Hier müsse es dringend ein Umdenken geben. Dies sei auch nötig, weil die damit verbundene Art von Tierhaltung die Übertragung von Viren und anderen Krankheitserregern stark begünstige.\n«Eine Pandemie wie die derzeitige war schon lange angekündigt worden», mahnte die Forscherin. Goodall wurde vor allem durch ihre Verhaltensforschung an Menschenaffen sowie später ihre Einsatz für Tier- und Umweltschutz bekannt.\nArtenvielfalt retten\nKardinal Turkson warb zusätzlich für die von den Vereinten Nationen Bestrebungen zur Erhaltung der Biodiversität. Demnach sollen mindestens 30 Prozent des weltweiten Landes und der Meere im nächsten Jahrzehnt geschützt werden, um die Zerstörung der Artenvielfalt des Planeten zu verhindern.\nSollten die Vorschläge der Uno-Konvention über biologische Vielfalt (CBD) umgesetzt werden können, lassen sich laut Planung der Uno Rückgang und Aussterben von Arten stoppen. Bis 2050 könnten sich die Ökosysteme sogar erholen.\nBei sich selbst anfangen\nTurkson wie Goodall forderten jeweils auch persönliche Verhaltensänderungen. «Jeder sollte seinen eigenen ökologischen Fussabdruck betrachten», mahnte Goodall, und überlagen, was er kauft, wie er lebt und sich bewegt.\nTurkson ermutigte Kirchengemeinden, Orden und Familien sich an ökologischen Projekten zu beteiligten. Er tat dies auch als Reaktion auf Äusserungen von Teilnehmen, in ihrer Heimat widersetzten Kirchenvertreter sich den Anliegen der päpstlichen Umwelt- und Sozialenzyklika «Laudato si». (kna)\n\n\n\nWegen Palmöl muss ein Priester vor den Kadi\n\n\n© Katholisches Medienzentrum, 20.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-20 17:26", "author": "Die Veranstaltung widmete sich den Themen Artenvielfalt und Klimawandel. Für die britische Verhaltensforscherin Jane Goodall sind das Engagement des katholischen Kirchenoberhaupts wie auch Reaktionen anderer Religionsvertreter Gründe zur Hoffnung."}