{"id": "kardinal-koch-warnt-vor-verlust-des-heiligen", "tag": "International", "tag2": "International", "title": "Kardinal Kurt Koch warnt vor Verlust des Heiligen", "text": "\nKardinal Kurt Koch, Präsident des Päpstlichen Rates zur Förderung der Einheit der Christen, hält die Anbetung Gottes für aktuell besonders wichtig. Der Schweizer äusserte sich in einer Predigt an der Christenkonferenz «Mehr» in Augsburg, für die er lauten Applaus erhielt.\n«Zumal in der heutigen Zeit, in der das Heilige immer\nmehr verloren zu gehen droht, brauchen wir neue Ehrfurcht, die dem Heiligen\nRaum gibt, und wie sie in der Anbetung Gottes freigesetzt wird», sagte der\nvatikanische «Ökumene-Minister» am Montag in Augsburg beim\nSchlussgottesdienst der Christenkonferenz «Mehr».\nIn der Anbetung halte der Mensch das Heilige lebendig und\nkönne es so wieder in den Alltag bringen. Insofern führe die Anbetung «zu\neiner neuen Achtsamkeit dem Leben und der Schöpfung gegenüber».\nAnbetung lebenswichtig\n«Solche Ehrfurcht einzuüben, ist die besondere Sendung\nder Kirche heute», ergänzte der Kardinal. Anbetung sei notwendig,\nlebenswichtig und der «Ernstfall des Glaubens». Es müsse daher zu\ndenken geben, dass Anbetung inzwischen selbst in der Kirche teils zu «einem\narg unmodernen Wort, wenn nicht gar zu einem Fremdwort» geworden sei. Das\nsei zunächst sogar verständlich. «Denn Anbetung bedeutet, dass wir\nMenschen in die Knie gehen.»\nVor Gott darf man in die Knie gehen\nDies empfinde der heutige Mensch weithin als Demütigung,\ndenn er habe den aufrechten Gang gelernt. «In der Welt darf man in der Tat\nvor niemandem in die Knie gehen», so Koch. Vor Gott aber sehr wohl, denn\nihm verdanke der Mensch den aufrechten Gang. «Die Anbetung Gottes führt\nden Menschen zu seiner wahren Grösse.»\nWeiter erklärte der Kardinal: «Das entscheidende Medium\nder Ausstrahlung Gottes in der Welt sind wir selbst: Christen und Christinnen,\ndie ihren Glauben glaubwürdig leben und so dem Evangelium ein persönliches\nGesicht geben.» Wenn der Mensch dank der Anbetung aus sich heraus die\nGegenwart und Liebe Gottes nach aussen strahle, ergänzte Koch zum Hochfest der\nErscheinung des Herrn am 6. Januar, «kann sich Epiphanie an jedem Tag im\nbegonnen Jahr ereignen».\nKoch erhält lauten Applaus\nDer Kardinal erhielt für seine Predigt in der Messehalle\nlauten Applaus. Sein Gottesdienst war einer der letzten Programmpunkte auf der «Mehr»,\ndie zum zwölften Mal vom Augsburger Gebetshaus unter der Leitung des\nkatholischen Theologen Johannes Hartl veranstaltet wurde. Seit Freitag hatten\ndie ökumenische Konferenz mit Vorträgen, Konzerten und Gebeten laut\nOrganisatoren gut 12’000 Teilnehmer besucht – «Rekord». Die nächste «Mehr»\nist für 2022 geplant. (kna)\n\n© Katholisches Medienzentrum, 06.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-06 13:58", "author": "kna"}