{"id": "kardinal-kurt-koch-rudolf-schmid-war-ein-loyaler-und-kritischer-mitarbeiter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kardinal Kurt Koch: Rudolf Schmid war ein «loyaler und kritischer Mitarbeiter»", "text": "\nIhre Lebenswege hätten sich immer wieder gekreuzt, schreibt Kardinal Kurt Koch in seinem Nachruf an Rudolf Schmid. Er ehrt seinen früheren Professor und Generalvikar als ehrlichen Menschen des Glaubens – mit feinem Humor.\nDer Lebensweg des verstorbenen Rudolf Schmid hat sich mit dem meinen immer wieder gekreuzt. Dies hat schon während meines Besuchs des Gymnasiums in Luzern begonnen, als ich das Freifach Hebräisch gewählt hatte. Obwohl nur drei Studierende am Kurs teilgenommen haben, ist Rudolf Schmid jede Woche gekommen, um uns in die Sprache und Welt des Hebräischen einzuführen.\nWährend des Theologiestudiums an der Theologischen Fakultät Luzern konnte ich in den Vorlesungen seine Liebe zum Alten Testament erfahren, das er als sensibler Lehrer uns mit Sorgfalt und Leidenschaft beigebracht hat. Während meines Weiterstudiums habe ich im Priesterseminar St. Beat in Luzern gewohnt und habe Rudolf Schmid als umsichtigen und weisen Regens erfahren dürfen. Dies habe ich besonders auch bei der Vorbereitung auf die Priesterweihe gespürt.\n\n\n\n\n\n\n\n©  Tom Ulrich\n\n\nRudolf Schmid\n\n\n\nWährend meiner Zeit als Professor an der Theologischen Fakultät Luzern war Rudolf Schmid Regionaldekan für den Kanton Luzern, und in dieser Eigenschaft habe ich verschiedentlich mit ihm als Repräsentanten des Bischofs in Luzern zu tun gehabt. Nach dem Rücktritt von Bischof Otto Wüst hatte ich gehofft, dass das Domkapitel ihn zum Bischof von Basel wählen würde, was allerdings mit der unverständlichen Streichung seines Namens auf der Sechserliste durch die Diözesankonferenz verhindert worden ist.\nAls ich dann später zum Bischof gewählt worden bin, habe ich ihn zum Generalvikar ernannt. Auch diese Aufgabe hat er sehr verantwortungsvoll wahrgenommen. Auch wenn wir nicht immer einer Meinung gewesen sind, hat er sich stets sehr loyal verhalten und zugleich beharrlich an seiner Überzeugung festgehalten. Mit dieser doppelten Grundhaltung konnte ich mich auf ihn ganz verlassen. Nach sechs Jahren hat er seine Demission als Generalvikar eingereicht und sich wiederum in der unmittelbaren Seelsorge in Pfarreien engagiert.\nAuf all diesen Wegstrecken habe ich Rudolf Schmid als einen authentischen und ehrlichen Menschen des Glaubens mit seinem manchmal etwas direkten, aber dennoch feinen Humor erfahren dürfen. Als glaubwürdiger Priester und Seelsorger hat er in den Mittelpunkt seiner Verkündigung und seines priesterlichen Wirkens den Bund Gottes mit den Menschen gestellt. Rudolf Schmid war leidenschaftlicher Kenner der Heiligen Schrift und loyaler und kritischer Mitarbeiter in der Leitung der Ortskirche Basel.\nIch danke Gott für all das, was er gewesen ist und gewirkt hat, und was Gott durch ihn wirken konnte. Im dankbaren Rückblick auf sein Leben schliesse ich ihn in mein Gebet ein und werde ihm ein ehrendes Andenken bewahren.\n\nDas Bistum Basel trauert um den Beinahe-Bischof Rudolf Schmid\n\n\n© Katholisches Medienzentrum, 02.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-02 10:15"}