{"id": "kardinal-kasper-stuetzt-voderholzers-kritik-am-synodalen-weg", "tag": "International", "tag2": "International", "title": "Kardinal Kasper stützt Voderholzers Kritik am Synodalen Weg", "text": "\nNachdem in Deutschland Bischof Rudolf Voderholzer alternative Texte zum Synodalen Weg via eigene Website veröffentlichte, erhält er nun Unterstützung von Kardinal Walter Kasper. Am Ende der Lektüre des offiziellen Textes würden sich viele fragen, «ob das alles noch ganz katholisch ist», sagt Kasper.\nMit seiner Grundsatzkritik an der Reformdebatte Synodaler Weg hat der Regensburger Bischof Rudolf Voderholzer in Kardinal Walter Kasper einen Unterstützer gefunden. Die Regensburger Bistumspressestelle brachte am Mittwoch das Manuskript eines Vortrags von Kasper in Umlauf, den dieser am Freitag in Augsburg gehalten hatte. Darin stellt sich der frühere Präsident des Päpstlichen Einheitsrates hinter einen von vier Theologen formulierten Text zum Umgang mit Macht in der Kirche.\nGrundlage für die Diskussion\nVoderholzer hatte diesen Anfang September auf einer neuen Internetseite veröffentlicht und ausdrücklich als Alternativvorschlag gekennzeichnet zum offiziellen Grundlagentext des Synodalforums I zum Thema «Macht und Gewaltenteilung in der Kirche». Dieser soll Grundlage für Diskussion und Beschlussfassung bei der Vollversammlung des Synodalen Wegs in der kommenden Woche in Frankfurt sein. Bisher hiess es von Verantwortlichen des Reformprojekts, eine Befassung mit dem Alternativtext sei in dem mit Mehrheit beschlossenen Verfahren nicht mehr vorgesehen.\nDer offizielle Text des Forums enthält laut Kasper «viel Richtiges, aber auch viel Hypothetisches». Angesichts der Krise der Kirche versuche dieser Vorschlag, die Kirche «mit Hilfe eines gelehrten theologischen Theoriegebäudes gewissermassen neu zu erfinden». Am Ende fragten sich viele, «ob das alles noch ganz katholisch ist». Manche Aussagen wichen von den Grundanliegen des Zweiten Vatikanischen Konzils (1962-1965) ab.\n«Man muss gar nicht alles auf den Kopf stellen.»Kardinal Walter Kasper\nDer Alternativvorschlag mit der Überschrift «Vollmacht und Verantwortung» tue das dagegen nicht, so Kasper. Er zeige vielmehr: «Man muss gar nicht alles auf den Kopf stellen. Auf dem Boden des Konzils kann man im Geist des Konzils über das Konzil hinausgehen, ohne mit der Kirchenlehre in Konflikt zu geraten. Das ist der Weg der lebendigen Tradition, der Weg der Kirche.»\n«Einmütige Antwort, die nicht spaltet»\nKasper äusserte die Hoffnung, «dass beide Seiten die Grösse haben, aufeinander zuzugehen. Denn wenn wir wirklich einen Aufbruch wollen, brauchen wir nach synodaler Tradition am Ende eine einmütige Antwort, die nicht spaltet, sondern zusammenführt.»\nIn der Regensburger Pressemitteilung wird ausserdem der Bonner Stadtdechant Wolfgang Picken als einer der vier Autoren des Alternativtextes zitiert: «Kardinal Kasper hebt hervor, wie wichtig auf dem Synodalen Weg das Ringen um Lösungen ist, die alle mittragen können. Er unterstützt damit unsere Forderung nach einer offenen und kontroversen Debatte. Leider lehnen die Verantwortlichen im Synodalen Weg gerade das ab.» Dies widerspreche dem Sinn von Synodalität und von dem, was Papst Franziskus wolle. (kna)\n\n\nVoderholzer erläutert alternative Homepage zum Synodalen Weg\n\n\n© Katholisches Medienzentrum, 23.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-23 10:57", "author": "kna"}