{"id": "kardinal-marx-entschuldigt-sich-fuer-umgang-mit-missbrauchstaeter", "tag": "International", "tag2": "International", "title": "Kardinal Marx entschuldigt sich für Umgang mit Missbrauchstäter", "text": "\nBeobachter sprechen von einem Canossa-Gang: Kardinal Marx besucht eine Gemeinde, in der ein wegen sexuellen Missbrauchs Verurteilter 20 Jahre im Einsatz war. Der Fall ist eng verknüpft mit prominenten Kirchenmännern.\nChristian Wölfel\n«Ich will viel zuhören», sagt Kardinal Reinhard Marx, als er am Samstag in Garching an der Alz ankommt. Über drei Stunden wird er dann erst einmal im Pfarrsaal der Gemeinde Sankt Nikolaus sitzen, rechts an der Wand ein schweres Kruzifix in dunklem Holz, darüber vier kreisrunde LED-Lampen, die wie riesige Heiligenscheine wirken.\nDas Treffen mit Gemeindevertretern und der Initiative «Sauerteig», die sich der Aufarbeitung und Prävention verschrieben hat, findet im geschützten Rahmen statt – ohne die vor dem Saal wartenden Journalisten.\nDer Schatten des Priesters\nSchon im Vorfeld erfuhr der Besuch des Erzbischofs von München und Freising in der Gemeinde im Landkreis Altötting viel Aufmerksamkeit. Das liegt zum einen an dem Fall von Peter H., jenem Priester, dem seitens der Kirche mehr als zwei Dutzend Missbrauchstaten vorgeworfen werden. Zum anderen tauchen dabei die Namen prominenter Kirchenmänner auf.\nDer Priester H. ist ursprünglich im Bistum Essen tätig, wird auffällig – mittlerweile sind dort mindestens 13 mutmassliche Betroffene bekannt. 1980 kommt er nach München. Damals ist Joseph Ratzinger, der spätere Papst Benedikt XVI., Erzbischof von München und Freising. H. soll eine Therapie machen, wird aber auch bald wieder in der Seelsorge eingesetzt und erneut übergriffig.\nGeneralvikar springt ein\nAus Grafing bei München sind dem Erzbistum ein Dutzend Betroffene aus dem Jahr 1984 bekannt. Das Amtsgericht Ebersberg verurteilt den Geistlichen damals zu 18 Monaten Haft auf Bewährung. Noch in der Bewährungszeit kommt H. nach Garching an der Alz und bleibt dort 20 Jahre. Hier sind drei Betroffene aktenkundig, vor Ort rechnet man mit mehr.\n2010 sorgt der Fall H. weltweit für Schlagzeilen, vor allem mit Blick auf den Papst aus Bayern. Die alleinige Verantwortung für den erneuten Einsatz in der Seelsorge übernimmt damals der frühere Generalvikar Gerhard Gruber. Der Nachfolger Ratzingers als Münchner Erzbischof, Kardinal Friedrich Wetter, entschuldigt sich.\nDer Weg zum «Sauerteig»\nDas alles macht den Termin am Samstag ebenso brisant wie die Vorgeschichte. Georg Langschartner kann sich an ein Treffen Mitte März 2020 im Münchner Ordinariat erinnern, bei dem Gemeindevertreter mit Marx und der Bistumsleitung zusammenkamen.\nEr habe den Kardinal gebeten, nach Garching an der Alz zu kommen, um sich zu entschuldigen. Darauf habe der ihm geantwortet: «Für was soll ich mich entschuldigen», so Langschartner. Das war dann auch der Auslöser für die Gründung der örtlichen Initiative «Sauerteig».\nEhrlich sein\nDie Erwartungen von Langschartner, seinen Mitstreiterinnen und Mitstreitern sind: «Keine Vertuschung mehr.» Denn allzu oft habe man neue Erkenntnisse zu neuen möglichen Betroffenen und anderen Vorgängen rund um den langjährigen Pfarrer bestenfalls aus der Zeitung erfahren, berichtet Rosemarie Starzl.\nSie wünsche sich «mehr Ehrlichkeit» – und eine Entschuldigung. Beide Wünsche sehen sie nach dem Besuch des Erzbischofs erfüllt.\nVersagen der Institution\n«Das ist Verrat an der Botschaft Jesu, und es ist ein Versagen der Institution, für die ich um Entschuldigung bitte», sagt Marx am Abend bei einem Pressegespräch. Schon in einer Andacht zuvor hatte er sich entschuldigt. Er trage auch für die Zeit vor seinem Amtsantritt in München als Erzbischof institutionelle Verantwortung, sagt er und verweist auf sein Schreiben zum Amtsverzicht. «Das Rücktrittsgesuch war umfassend gemeint.»\nAber es geht auch um persönliche Verantwortung. Marx hatte H. zuletzt 2008 nach Bad Tölz in die Kurseelsorge versetzt. Ein Gutachten der Kanzlei Westpfahl Spilker Wastl, das noch dieses Jahr veröffentlicht werden soll, werde hier neue Erkenntnisse liefern, auch zu seinen Vorgängern, sagt Marx.\nViel Schnauf nötig\n«Ich habe jetzt keinen konkreten Punkt, wo ich sage, da habe ich jetzt etwas vertuscht.» Aber manchmal habe er womöglich nicht genau hingeschaut, räumt er ein: «Hätte ich mich nicht anstrengen müssen, mehr zu wissen?»\nMit der Gemeinde wolle man nun weiter an der Aufarbeitung arbeiten. Diese werde lang dauern. Viele in der Kirche, auch viele Bischöfe hätten den Zeitbedarf dafür unterschätzt.\nHoffen auf Reform\nUnd: «Der zweite Strang der Aufarbeitung ist ja die Reform, die Erneuerung, der Synodale Weg»; jener Reformprozess, bei dem deutsche Bischöfe und Laienvertreter seit 2019 über die Zukunft der katholischen Kirche beraten.\nMarx sagte, für ihn sei zentral: «Habt ihr was gelernt? Wenn das, was wir hier und weltweit die letzten Jahre in der Kirche erlebt haben, wenn der Schock nicht zu einer Reform führt, dann weiss ich nicht, wie gross der Schock werden muss.» (kna)\n\n\n\nMissbrauch: Opferhilfegruppe Sapec begrüsst Massnahmen der katholischen Kirche in der Schweiz\n\n\n© Katholisches Medienzentrum, 18.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-18 15:47", "author": "Christian Wölfel"}