{"id": "kardinal-ouedraogo-neuer-vorsitzender-der-afrikanischen-bischoefe", "tag": "International", "tag2": "International", "title": "Kardinal Ouedraogo neuer Vorsitzender der afrikanischen Bischöfe", "text": "\nKampala, 28.7.19 (kath.ch) Kardinal Philippe Ouedraogo, Erzbischof von Burkina Fasos Hauptstadtdiözese Ouagadougou, ist neuer Vorsitzender des Symposiums der Bischofskonferenzen von Afrika und Madagaskar (Secam). Afrikas Bischöfe wählten ihn am Samstag bei ihrer Jubiläumssitzung im ugandischen Kampala.\nKardinal Philippe Ouedraogo (74) folgt in dieser Funktion dem angolanischen Erzbischof Gabriel Mbilingi (61) von Lubango, der den SECAM seit 2013 leitete. Ouedraogo wurde 1996 zum Bischof geweiht und 2014 von Papst Franziskus in den Kardinalsstand erhoben.\n50 Jahre afrikanische Zusammenarbeit\nSeit einer Woche feiern die Secam-Bischöfe in Ugandas Hauptstadt Kampala das 50. Jubiläum ihrer Zusammenarbeit. Zu dem zehntägigen Treffen hatten sich mehr als 300 Gäste angekündigt, darunter Kardinäle und Geistliche des Kontinents und aus dem Rest der Welt. Der Vatikan wurde durch den Sekretär der Missionskongregation vertreten, Kurienerzbischof Protase Rugambwa.\nWeichenstellung für künftige Pastoralarbeit\nBei der Versammlung reflektierten die Bischöfe über die Erfahrungen der Kirchen in den vergangenen 50 Jahren. Ziel war auch eine Weichenstellung für die künftige Pastoralarbeit. Dabei sollen verstärkt afrikanische Problemstellungen in den Fokus rücken.\n«Es gab unter anderem ein klares Plädoyer dafür, dass die Kirche angesichts von Ungerechtigkeiten und schlechter Regierungsführung weiter ihre Stimme einbringen und Politiker begleiten sollte», sagte die Leiterin der Afrika-Abteilung des deutschen bischöflichen Hilfswerks Misereor, Maria Klatte, der deutschen Katholischen Nachrichten-Agentur in Kampala. Als mögliche Themen seien etwa Friedens- und Versöhnungsarbeit, Ökologie, die Ausbeutung natürlicher Ressourcen sowie Migration und Menschenhandel genannt worden.\nAbschlussgottesdienst bei Märtyrerschrein\nAm Sonntag fand bei Kampala der Abschlussgottesdienst am Namugongo-Schrein statt. An der Gedenkstätte versammeln sich jährlich Millionen Pilger, um Ugandas Märtyrern zu gedenken, die zwischen 1885 und 1887 auf Befehl von König Mwanga II. für ihren christlichen Glauben hingerichtet wurden. Das Bischofstreffen endet an diesem Montag. (kna)\n \n \n\n© Katholisches Medienzentrum, 28.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-28 17:15", "author": "Kardinal Philippe Ouedraogo (74) folgt in dieser Funktion dem angolanischen Erzbischof Gabriel Mbilingi (61) von Lubango, der den SECAM seit 2013 leitete. Ouedraogo wurde 1996 zum Bischof geweiht und 2014 von Papst Franziskus in den Kardinalsstand erhoben."}