{"id": "kardinal-parolin-holt-im-november-schweiz-besuch-nach", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Parolin holt im November Schweiz-Besuch nach", "text": "\nEr ist die Nummer zwei des Vatikans: Kardinalstaatssekretär Pietro Parolin (66). Im November kommt er für drei Tage in die Schweiz. Auf dem Programm steht ein Treffen mit Bundespräsident Guy Parmelin – und ein Besuch beim Schweizer Nationalheiligen Bruder Klaus.\nRaphael Rauch\nPietro Parolin wird die Schweiz vom 6. bis 8. November 2021 besuchen, teilt die Schweizer Bischofskonferenz mit. Anlass sind 100 Jahre Wiederaufnahme der diplomatischen Beziehungen zwischen dem Heiligen Stuhl und der Schweiz (1920–2020). Die Feierlichkeiten waren schon für letzten November geplant, mussten aber coronabedingt verschoben werden.\nEinsiedeln, Flüeli-Ranft, Bundesbern\nBestätigt sind bislang folgende Programmpunkte: eine Begegnung mit Bundespräsident Guy Parmelin sowie eine Eucharistiefeier in der Klosterkirche von Einsiedeln und ein Besuch der Oberen Ranftkapelle und der Klause von Bruder Klaus in Flüeli-Ranft am 7. November. Dort werden «die Mitglieder der Schweizer Bischofskonferenz den Kardinalstaatssekretär persönlich begrüssen», sagt Encarnación Berger-Lobato, die Sprecherin der Schweizer Bischofskonferenz.\n\n\n\n\n\n\n\n© Oliver Sittel\n\n\nFelix Gmür, Charles Morerod und Alain de Raemy mit Kardinal Parolin\n\n\n\n«Der Besuch unterstreicht die ausgezeichneten Beziehungen zwischen dem Heiligen Stuhl und der Schweiz sowie die engen Verbindungen zwischen Rom und der katholischen Kirche in der Schweiz. Kennzeichnend dafür ist nicht zuletzt die Arbeit der Päpstlichen Schweizergarde, welche weltweit hohes Ansehen geniesst», steht in der Medienmitteilung.\nJosef Rosenast zeigt dem Kardinal die Ranftkapelle\nNach Informationen von kath.ch wird sich das Programm in Teilen an jenem des Vorjahres orientieren. Das würde bedeuten: Abt Urban Federer dürfte dem Kardinal die Gnadenkapelle zeigen. Und Bruder-Klaus-Kaplan Josef Rosenast dürfte dem Kardinal mit den Bischöfen die Obere Ranftkapelle zeigen. Für letztes Jahr war ein kurzes Gebet und eine kurze Meditation geplant.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nJosef Rosenast leitet Gottesdienste in der unteren Ranft-Kapelle (hinten).\n\n\n\nAnschliessend könnte im Hotel Pax Montana ein Gespräch zwischen dem Kardinal und den Bischöfen stattfinden – über pastorale, kirchenpolitische und staatskirchenrechtliche Themen.\nProvisorium Bistum Chur beenden?\nEs ist damit zu rechnen, dass der synodale Prozess im Zentrum steht, der am 17. Oktober in den Diözesen beginnt. Auch die umstrittene Instruktion der Klerus-Kongregation, das Nein des Vatikans zum «Segen für alle» und der Wunsch des Heiligen Stuhls nach einem residierenden Schweizer Botschafter am Heiligen Stuhl könnten ein Thema werden.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nChur auf einer Karte in den vatikanischen Museen.\n\n\n\nBischof Joseph Bonnemain könnte seinen Wunsch nach einer Neuordnung der Bistumsgrenzen und einer Konkathedrale in Zürich vortragen: Laut Päpstlicher Bulle ist Joseph Bonnemain Bischof von Chur sowie «Apostolischer Administrator von Obwalden, Nidwalden, Glarus, Zürich und einem Teil des Kantons Uri». Bonnemain will dieses Provisorium beenden.\nGastgeber ist der Bundesrat\nAuch dürfte eine Frau für Gesprächsstoff sorgen: Dorothea, die Ehefrau von Bruder Klaus. Hin und wieder wird eine mögliche Heiligsprechung Dorotheas diskutiert, wobei Fachleute die Quellenlage als dürftig einschätzen. Auch könnten die Bischöfe ihren Wunsch nach einem Frauendiakonat unterstreichen – und auf eine Kommission des Vatikans Bezug nehmen, die im September tagt.\n\n\n\n\n\n\n\n©  EDA/Stefan Wermuth\n\n\nErzbischof Martin Krebs (rechts) bei Bundespräsident Guy Parmelin: offizieller Antrittsbesuch am 24. Juni.\n\n\n\nOffizieller Gastgeber ist nicht die Bischofskonferenz, sondern der Bundesrat. Letztes Jahr sollte die Parolin-Reise in Lugano an der Theologischen Fakultät beginnen. Laut Encarnación Berger-Lobato wird dieser Programmpunkt wohl aus Zeitgründen ausfallen. Allerdings stehe das finale Programm noch nicht. \n\n\n\n\n\n\n\n©  zVg\n\n\nTreffen von Bischöfen und RKZ-Vertretern: Abt Urban Federer (Mitte) mit Franziska Driessen-Reding, Bischof Markus Büchel und Renata Asal-Steger. Roland Loos ist links im Bild.\n\n\n\nFür letzten November war ein Treffen mit dem Schweizer Aussenminister Ignazio Cassis vorgesehen. Ob sich Parolin mit Cassis treffen wird, ist unklar. Bestätigt ist ein Gespräch mit Bundespräsident Guy Parmelin, was protokollarisch eine Aufwertung darstellt. Beobachter werten dies als Ergebnis eines guten Austausches mit Parmelin bei seiner letzten Rom-Reise.\nFestakt an Uni Freiburg\nNach Informationen von kath.ch soll an der Universität Freiburg eine Tagung nachgeholt werden, die ebenfalls schon für letztes Jahr geplant war: «Hundertjahrfeier der Wiederaufnahme der diplomatischen Beziehungen zwischen der Konföderation und dem Heiligen Stuhl».\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nUniversität Freiburg (Schweiz) Miséricorde\n\n\n\nBei dieser Gelegenheit soll auch das dreisprachige Werk von Lorenzo Planzi vorgestellt werden: «Der Papst und der Bundesrat: Von der Auflösung der Nuntiatur 1873 bis zur Wiedereröffnung in Bern 1920.» Der Historiker Planzi ist Tessiner und SNF-Forschungsassistent.\n\nParmelin beim Papst – und schon wieder stellt Davos einen Gardisten\n\n© Katholisches Medienzentrum, 19.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-19 17:36", "author": "Raphael Rauch"}