{"id": "kardinal-zen-will-alte-messe-beibehalten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Zen will «Alte Messe» beibehalten", "text": "\nHongkongs früherer Bischof, Kardinal Joseph Zen (89), hat sich gegen mögliche Einschränkungen für Messen in der alten lateinischen Form ausgesprochen. In einer am Samstag veröffentlichten Stellungnahme bezeichnete er entsprechende Medienberichte als «ziemlich besorgniserregend».\nAus eigener Erfahrung könne er sagen, dass die sogenannte «Alte Messe» keineswegs für Spaltungen unter den Gläubigen sorge. Vielmehr stehe sie für den «liturgischen Reichtum» der Kirche, bringe alte und junge Menschen zusammen. Er erinnere sich an viele chinesische Katholiken, die mit «grossem Enthusiasmus» an solchen Zeremonien teilgenommen hätten, so Zen.\nGerücht im Umlauf\nMit dem Erlass «Summorum Pontificum», der am 14. September 2007 in Kraft trat, hatte Benedikt XVI. die Feier der älteren Form der Liturgie wieder weitgehend freigegeben. Seitdem kennt die katholische Kirche offiziell zwei Formen des römischen Ritus: die «ordentliche Form» nach den liturgischen Büchern, die nach dem Zweiten Vatikanischen Konzil (1962–1965) herausgegeben wurden, und die «ausserordentliche Form» nach den Büchern, die 1962 gültig waren, also vor Beginn des Konzils.\nIn den vergangenen Wochen verbreiteten sich in etlichen Medien Gerüchte, nach denen Papst Franziskus die Regelung aus «Summorum Pontificum» teilweise zurücknehmen könnte. (cic)\n\nLiturgiekongregation: Auf Robert Sarah folgt Arthur Roche\n\n\n© Katholisches Medienzentrum, 13.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-13 09:26", "author": "cic"}