{"id": "kardinal-napier-afrikaner-als-papst-braechte-vorteil-fuer-kirche", "tag": "International", "tag2": "International", "title": "Kardinal Napier: Afrikaner als Papst brächte Vorteil für Kirche", "text": "\nNach Ansicht von Kardinal Wilfrid Fox Napier (78) aus Durban wäre die katholische Kirche mit einem afrikanischen Papst gut für die Zukunft gerüstet. Ein Afrikaner an der Spitze des Vatikan könnte ähnlich wie Papst Franziskus gezielt auf die Probleme von Entwicklungsländern eingehen.\nBereits jetzt gebe es im Vatikan mit den Kurienkardinälen Robert Sarah oder Peter Turkson «herausragende Beispiele für afrikanische christliche Führungskräfte», sagte der Erzbischof im Interview der deutschen Katholischen Nachrichten-Agentur (KNA) in Kapstadt.\n«Merkmal von afrikanischer Kultur ist die hohe Stellung der Familie.»\nEinen Vorteil hätte ein afrikanischer Papst etwa in\nFamilienfragen, meint Napier: «Ein Merkmal von afrikanischer Kultur und\nLebensweise ist die hohe Stellung der Familie.» Zudem seien afrikanische\nGeistliche von einer Vielzahl an Nationalitäten evangelisiert worden, darunter Deutschen,\nIren, Briten und Italienern. «Wir haben viel von diesen Kulturen gelernt»,\nso Napier.\nAuch brächte ein afrikanischer Papst nach seiner\nEinschätzung Verständnis für die Probleme in Entwicklungsländern mit. «Im\nWesten kann man heute so gut wie alles haben. Irgendeine komplizierte\nKrankheit? Ein Doktor dafür ist schnell gefunden. Die Menschen haben das Gefühl\ndafür verloren, dass ihr Leben von Gott abhängt – ganz anders als in Afrika»,\nso Napier.\nAfrikanischer Papst würde zunächst auf Widerstand stossen\nZugleich schätzt der Erzbischof von Durban, dass ein Papst\naus Afrika zunächst auf Widerstand stossen würde. «Was gerade mit Papst\nFranziskus passiert, ist ein Hinweis auf das, was passieren würde», sagte\nNapier mit Blick auf die Opposition aus konservativen katholischen Kreisen. «Dieselbe\nReaktion gäbe es etwa auch auf einen asiatischen Papst. Wenn wir etwas nicht\nkennen, fühlen wir uns zu einem gewissen Grad bedroht.» (kna)\n\n© Katholisches Medienzentrum, 16.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-16 15:03", "author": "kna"}