{"id": "kardinal-warum-die-kongolesen-auf-ein-ja-zur-kvi-hoffen", "tag": "Kommentar", "tag2": "Kommentar", "title": "Kardinal: Warum die Kongolesen auf ein Ja zur KVI hoffen", "text": "\nSchweizer Konzerne wie Glencore verletzen im Kongo Menschenrechte. Kardinal Fridolin Ambongo appelliert an die Schweiz, der Konzernverantwortungsinitiative (KVI) zuzustimmen. Ein Gastkommentar.\nDie Demokratische Republik Kongo ist eines der reichsten afrikanischen Länder in Bezug auf natürliche Ressourcen. Unser Land ist 57 Mal so gross wie die Schweiz. Bei uns gibt es Kupfer, Kobalt, Zink, Coltan, Kassiterit, Gold, Bauxit, Diamanten, Öl, Gas…\nChancen und Risiken von multinationalen Unternehmen\nDer Reichtum dieser Rohstoffe steht jedoch in keinem Verhältnis zur Armut der kongolesischen Bevölkerung. Vor 13 Jahren haben wir Bischöfe im Kongo Alarm geschlagen: Anstatt zur Entwicklung unseres Landes beizutragen und unserem Volk zu nutzen, sind Mineralien, Öl und Wälder zur Ursache unserer Konflikte und unseres Unglücks geworden.\n\n\n\n\n\n\n\n©  Bfa\n\n\nTshibanda Lina, Onkel eines Opfers im Kongo. Er wartet bis heute auf eine Entschädigung von Glencore.\n\n\n\nZu den Ursachen unserer Probleme gehören multinationale Unternehmen. Sie können ein wichtiger Faktor für die Entwicklung sein, wenn sie die Menschenrechte und Umweltstandards respektieren. Aber sie können auch zum Elend der Bevölkerung beitragen.\nDie Menschen leiden wegen der Wirtschaft\nWir haben wiederholt die negativen Folgen mehrerer Unternehmen angeprangert, darunter auch Schweizer Unternehmen. Trotz aller Versprechungen verbessert sich die Situation in der Demokratischen Republik Kongo kaum.\n\n\n\n\n\n\n\n©  ZvG\n\n\nKVI-Aktion an der Paulus-Kirche, Bern\n\n\n\nDie Menschen, die in der Nähe der Bergwerke und Steinbrüche leben, leiden: ihre Umwelt ist verschmutzt, sie haben keinen Zugang mehr zu Wasser, ihre Häuser sind zerstört, sie werden ohne Entschädigung umgesiedelt, sie sind Opfer von Gewalt.\nFreiwillige Initiativen reichen nicht aus\nUnser Land hat eine schlechte Regierungsführung. Die Gesetze werden schlecht durchgesetzt. Die Straflosigkeit ist allgegenwärtig. Wie können Opfer von Menschenrechtsverletzungen Zugang zur Justiz erhalten?\n\n\n\n\n\n\n\n©  Meinrad Schade\n\n\nDie Förderung von Rohstoffen ist ein schmutziges Geschäft.\n\n\n\nMultinationale Unternehmen reagieren erfahrungsgemäss nur dann auf Klagen der Bevölkerung, wenn sie einen in ihrem Heimatland befürchten. Sonst passiert nichts. Freiwillige Initiativen reichen nicht aus.\nÖkologische Schuld\nDie Schweiz hat eine wichtige internationale Verantwortung für den Schutz der Menschenrechte. Es ist die Heimat vieler multinationaler Unternehmen, die weltweit tätig sind, insbesondere in armen Ländern wie der Demokratischen Republik Kongo.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKampagne auf Rädern: pro Konzernverantwortungsinitiative.\n\n\n\nAls Würdenträger der katholischen Kirche setze ich mich seit langem für verbindliche Standards für multinationale Unternehmen und für die Verbesserung des Zugangs zur Justiz für Opfer ein. Papst Franziskus ermutigt daher jeden einzelnen von uns, sich seiner schweren «ökologischen Schuld» bewusst zu sein.\nUnternehmen zur Rechenschaft ziehen\nMultinationale Unternehmen beuten natürliche Ressourcen aus. Sie tun «ausserhalb ihrer Länder das, was sie zu Hause nicht tun dürfen». Für den Heiligen Vater ist die Situation dringend: «Nicht morgen, sondern heute müssen wir verantwortungsvoll für die Schöpfung sorgen.»\n\n\n\n\n\n\n\n©  @Pontifex_de\n\n\nAusschnitt aus dem Papstvideo zur Schöpfungszeit\n\n\n\nIn der Schweiz bietet die Konzernverantwortungsinitiative endlich die Möglichkeit, dass Geschädigte ihre Rechte geltend machen können, wenn dies im eigenen Land nicht möglich ist. Unternehmen, die die Umwelt verschmutzen oder Menschen ausbeuten, müssen für die Handlungen ihrer Tochtergesellschaften zur Rechenschaft gezogen werden – auch dann, wenn die Justiz in dem betreffenden Land nicht funktioniert.\nRecht auf einen fairen Prozess\nDie Opfer haben das Recht auf einen fairen Prozess. Die Initiative wird vor allem präventiv wirken und Missbräuche vermeiden. Es ist für mich eine grosse Freude, das Engagement vieler Gruppen, Kirchen und Hilfswerke in der Schweiz für die KVI zu sehen. Es ist eine Geste der Solidarität, die das Schweizer Volk gegenüber seinen Brüdern und Schwestern in der Demokratischen Republik Kongo zeigt.\n\n\n\n\n\n\n\n©  @Pontifex_de\n\n\nAusschnitt aus dem Papstvideo zur Schöpfungszeit\n\n\n\nAbschliessend möchte ich mit den ermutigenden Worten der Enzyklika «Fratelli Tutti» schliessen: «Um die Entwicklung einer weltweiten Gemeinschaft zu ermöglichen, in der eine Geschwisterlichkeit unter den die soziale Freundschaft lebenden Völkern und Nationen herrscht, braucht es die beste Politik im Dienst am wahren Gemeinwohl. Leider nimmt jedoch heute die Politik oftmals Formen an, die den Weg zu einer andersgearteten Welt behindern.» (FT154)\nDer Kapuziner Fridolin Ambongo Besungu ist Kardinal und Erzbischof von Kinshasa.\n\n\nPriester aus Burkina Faso widerspricht KVI-Gegnern\n\n\n© Katholisches Medienzentrum, 20.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-20 21:41", "author": "FT154"}