{"id": "kardinal-stella-priester-sollten-bevorzugt-geimpft-werden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Stella: Priester sollten bevorzugt geimpft werden", "text": "\nBeniamino Stella, Leiter der vatikanischen Kleruskongregation, hat sich für eine Priorisierung von Priestern bei den Corona-Impfungen ausgesprochen.\nDie zuständigen Behörden sollten sich mit dieser Frage auseinandersetzen, sagte der 79-Jährige dem katholischen Pressedienst SIR am Montag. Die seelsorgerische Tätigkeit von Geistlichen sei ein «sozial nützlicher» Dienst, der anerkannt werden müsse. Er plädiere dafür, Priester als Teil einer besonderen «Risikogruppe» zu betrachten.\nMit Blick speziell auf die Lage in Italien sagte Stella: Hunderte Kleriker hätten im Kampf gegen die Pandemie buchstäblich «ihr Lebe gegeben». Der Kardinal würdigte besonders den verstorbenen Don Giuseppe Berardelli aus dem Bistum Bergamo.\nDer 72-Jährige hatte vor rund einem Jahr, trotz schwerer Covid-19-Erkrankung, einem Mitpatienten das eigene Beatmungsgerät überlassen. Von März 2020 bis Februar 2021 starben in Italien 269 Priester an den Folgen einer Corona-Infektion. Über die Anzahl der gestorbenen Frauen im Seelsorgedienst lieferte der Kardinal keine Angaben. (kna)\n\n\nDritter Bischof in Kolumbien an Covid-Infektion gestorben\n\n© Katholisches Medienzentrum, 04.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-04 11:13", "author": "Die zuständigen Behörden sollten sich mit dieser Frage auseinandersetzen, sagte der 79-Jährige dem katholischen Pressedienst SIR am Montag. Die seelsorgerische Tätigkeit von Geistlichen sei ein «sozial nützlicher» Dienst, der anerkannt werden müsse. Er plädiere dafür, Priester als Teil einer besonderen «Risikogruppe» zu betrachten."}