{"id": "kardinal-veroeffentlicht-dubia-gegen-china-politik-des-vatikan", "tag": "International", "tag2": "International", "title": "Kardinal veröffentlicht «Dubia» gegen China-Politik des Vatikan", "text": "\nHongkong, 6.7.19 (kath.ch) Kardinal Joseph Zen Ze-kiun (87), von 2002 bis 2009 Bischof von Hongkong, hat die vom Vatikan erlassenen «pastoralen Leitlinien» für China mit deutlichen Worten kritisiert. Mit den Leitlinien werden katholische Kleriker in der kommunistischen Volksrepublik ermutigt, sich behördlich registrieren zu lassen.\nZen veröffentlichte am Wochenende auf seiner Website mehrere «Dubia» (Zweifel), die sich gegen das neue Schreiben richten. «Dieses Dokument hat radikal auf den Kopf gestellt, was normal ist und was nicht», so der Geistliche. Es enthalte Vorgaben, die offensichtlich gegen alle Grundlagen der Moraltheologie verstiessen.\nMit Blick auf den bei einer Registrierung von Bischöfen und Priestern in China zu unterzeichnenden Text schrieb Zen: «Kurz gesagt: Es ist in Ordnung, alles zu unterzeichnen, was die Regierung verlangt – möglicherweise mit einer schriftlichen Klarstellung, die das Unterzeichnete bestreitet.»\nAbfall vom Glauben könnte gerechtfertigt werden\nAuf diese Weise könnte sogar ein Abfall vom Glauben gerechtfertigt werden, kritisierte der Kardinal. Jene, die solche Leitlinien verfasst hätten, hofften vielleicht, dass die bedauernswerte Minderheit in China «eines natürlichen Todes stirbt». Damit meine er nicht nur die Untergrundpriester, sondern ebenso die vielen Brüder und Schwestern der offiziellen Kirche, die im Vertrauen auf den Heiligen Stuhl beharrlich für einen Wandel gearbeitet hätten. Er bete dafür, dass der «wahre Glaube» in seinem Heimatland nicht sterbe, betonte Zen.\nDie am 28. Juni veröffentlichten vatikanischen Leitlinien empfehlen chinesischen Bischöfen und Priestern, bei ihrer amtlichen Registrierung mit einer schriftlichen oder mündlichen Erklärung auf ihre Treuepflicht gegenüber der katholischen Lehre zu verweisen. Zugleich forderte der Vatikan die Behörden zu einer Nachbesserung des Registrierungsverfahrens auf und verwahrte sich gegen jedweden Druck auf Kleriker.\nKardinal lehnt Annährung zwischen Vatikan und China ab\nBereits im September hatte der Heilige Stuhl ein Abkommen mit China über Bischofsernennungen abgeschlossen. Kardinal Zen ist ein entschiedener Gegner einer solchen Annäherung, weil er daraus Nachteile für die katholische Untergrundkirche in China befürchtet. (kna)\n\n\nVatikan empfiehlt Klerikern in China staatliche Registrierung\n\n\n© Katholisches Medienzentrum, 06.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-06 15:47", "author": "kna"}