{"id": "kardinal-koch-weist-juedische-kritik-an-papstansprache-zurueck", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Koch weist jüdische Kritik an Papstansprache zurück", "text": "\nDer Vatikan hat jüdische Kritik an Aussagen einer Papst-Ansprache über die Thora zurückgewiesen. In der Katechese vom 11. August über einen Brief des Apostels Paulus werde die Thora in keiner Weise abgewertet, schrieb Kurienkardinal Kurt Koch in einem Brief an Rabbiner Rasson Arussi.\nVielmehr habe Franziskus ausdrücklich erwähnt, dass Paulus das jüdische Gesetz beachtet und geschätzt habe, so Kurt Koch weiter. Adressat Rasson Arussi ist Leiter der Kommission des israelischen Grossrabbinats für den Dialog mit dem Heiligen Stuhl.\nAuf Webseite des Päpstlichen Einheitsrats\nDen Brief vom 3. September veröffentlichte der Päpstliche Einheitsrat, der auch für den Dialog mit dem Judentum zuständig ist, am Freitag auf seiner Website. Der von jüdischer Seite besonders kritisierte Satz «Das Gesetz gibt kein Leben» müsse im Kontext der Ansprache und der Theologie des Paulus gelesen werden, so Koch. Nach christlichem Glauben, so der Kardinal, «ist Jesus Christus der neue Weg der Erlösung». Dies bedeute aber keinesfalls, «dass die Thora herabgemindert wird oder nicht mehr als ‘Weg der Erlösung für Juden’ anerkannt wird».\nTheologie im Kontext von damals\nAuch habe der Papst in der kritisierten Ansprache in keiner Weise das heutige Judentum erwähnt, so Koch weiter. Die Katechese sei allein eine Reflexion zu paulinischer Theologie im Kontext der damaligen Zeit gewesen. Angesichts der wiederholten und beständigen Wertschätzung des Papstes für das Judentum, «kann keinesfalls vermutet werden, er kehre zu einer sogenannten ‘Lehre der Verachtung’ zurück», schrieb Koch mit Bezug auf einen solchen Vorwurf in Arussis Brief vom 12. August.\nKochs Antwortbrief ging gleichlautend an Rabbiner David Sandmel, den Vorsitzenden des Internationalen Jüdischen Komitees für interreligiöse Beratungen (IJCIC) in New York. Sandmel hatte sich in einem Schreiben vom 24. August der Kritik Arussis angeschlossen. (cic)\nDer Brief von Kardinal Koch auf der Website des Päpstlichen Einheitsrates (engl.) \n\nVatikan antwortet auf jüdische Kritik an Papstansprache\n\n\n© Katholisches Medienzentrum, 10.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-10 15:55", "author": "cic"}