{"id": "kardinal-barbarin-will-nach-verurteilung-ruecktritt-anbieten", "tag": "", "tag2": "", "title": "Kardinal Barbarin will nach Verurteilung Rücktritt anbieten", "text": "\nParis/Lyon, 7.3.19 (kath.ch) Der französische Kardinal Philippe Barbarin zieht Konsequenzen aus seiner Verurteilung wegen Nichtanzeige sexueller Übergriffe. «Ich habe mich entschieden, zum Heiligen Vater zu gehen, um ihm meinen Rücktritt anzubieten», sagte Barbarin am Donnerstag nach der Urteilsverkündung in Lyon. Papst Franziskus werde ihn in einigen Tagen empfangen, so der Erzbischof von Lyon. Vorher hatte er sein Mitgefühl für die Opfer ausgedrückt.\nDie Französische Bischofskonferenz wollte Barbarins Schritt nicht kommentieren. «Es liegt am Papst, ihm zu geben, was er für richtig hält», teilte sie am Donnerstag in Paris mit. Das Rücktrittsangebot des Erzbischofs unterliege nur seinem «persönlichen Gewissen».\nAm Morgen hatte ein Gericht in Lyon Barbarin zu sechs Monaten Bewährungsstrafe für die Nichtanzeige sexueller Übergriffe verurteilt. Der Erzbischof von Lyon musste sich seit Anfang Januar zusammen mit sechs anderen Geistlichen vor Gericht verantworten. Der Priester Bernard Preynat soll der Zeitung «La Croix» zufolge in den 70er Jahren im Erzbistum Lyon bis zu 70 Kinder missbraucht haben.\nBischofskonferenz kommentiert Urteil nicht\nAuch zum Urteil selbst wollten sich Frankreichs Bischöfe nicht äussern. Sie erinnerte jedoch daran, dass Barbarin wie jeder französische Staatsbürger das Recht habe, die ihm zur Verfügung stehenden Rechtsmittel anzuwenden. Die Bischofskonferenz wolle das Ergebnis dieses Verfahrens abwarten. (kna)\n\n© Katholisches Medienzentrum, 07.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-07 16:00", "author": "kna"}