{"id": "kardinal-czerny-inhalte-der-weltsynode-besser-kommunizieren", "tag": "International", "tag2": "International", "title": "Kardinal Czerny: Inhalte der Weltsynode besser kommunizieren", "text": "\nKurienkardinal Michael Czerny hofft für die im Oktober beginnende Weltsynode auf eine bessere Kommunikation. Die Amazonas-Synode 2019, deren Sondersekretär Czerny war, sei mit Blick auf eine neue Synodalität «sehr ertragreich» gewesen, sagte er dem kirchlichen Kölner Internetportal domradio.de am Samstag.\nZugleich sei den Teilnehmern bewusst gewesen, «dass die Synode, die in den Medien dargestellt wurde, nicht viel mit dem zu tun hatte, was wir wirklich erlebt haben», so der Jesuit, der am Sonntag 75 Jahre alt wird. «Deswegen haben viele Menschen ein negatives Bild bekommen, besonders in den Sozialen Medien.»\nDaher müsse die Kirche vor der auf zwei Jahre angelegten Weltsynode «dazulernen», wie deren Inhalte so über die Medien kommuniziert werden könnten, dass das «Gottesvolk» gut informiert an dem kirchlichen Prozess teilnehmen könne, so der Kanadier mit tschechischen Wurzeln.\nHeikle Kommunikation\nEs gehe weniger darum, dass Medien etwas nicht verstehen, sondern «dass das ein kirchlicher Prozess ist, dessen Essenz wir nicht richtig kommunizieren können», so der Geistliche. Synodalität bestehe in respektvollem Zuhören und darin, «sich vom Heiligen Geist den Weg weisen zu lassen».\nEs sei nicht einfach, das in den Medien zu vermitteln. «Deshalb müssen wir da eine Kommunikation erlernen, die harmonisch ist, die Verständnis hat für das, was in der Synodenaula – und auch in der intensiven Vorbereitung – besprochen wurde», so der Kardinal.\nMichael Czerny\nCzerny, Migrationsexperte im Vatikan, ist seit 2017 Untersekretär des sogenannten Dikasteriums für die ganzheitliche Entwicklung des Menschen. Geboren 1946 in der damaligen Tschechoslowakei und nach Kanada emigriert, trat er 1963 dem Jesuiten-Orden bei. 1973 wurde er zum Priester geweiht und 1978 in Chicago promoviert. 1979 gründete er im kanadischen Toronto ein «Zentrum für Glaube und Soziale Gerechtigkeit» und leitete es zehn Jahre lang. 1992 kam er als Sekretär für Soziale Gerechtigkeit an die Generalkurie der Jesuiten nach Rom.\nWeiter wirkte er unter anderem in San Salvador und Nairobi. 2009 ernannte ihn Papst Benedikt XVI. zum Experten auf der zweiten Weltbischofssynode für Afrika. 2019 wurde Czerny von Papst Franziskus ins Kardinalskollegium aufgenommen und 2020 zum Mitglied der Missionskongregation sowie des Päpstlichen Rates für den Interreligiösen Dialog ernannt. (kna)\n\n\n\nBischofssynode zu Amazonien\n\n\n© Katholisches Medienzentrum, 17.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-17 17:53", "author": "kna"}