{"id": "kardinal-rechtfertigt-geldgeschenke-durch-bischof", "tag": "International", "tag2": "International", "title": "Kardinal rechtfertigt Geldgeschenke durch Bischof", "text": "\nWashington, 3.7.19 (kath.ch) Der US-Kardinal und frühere Chef des Obersten Gerichtshofs im Vatikan, Raymond Leo Burke, hat sich für Geldgeschenke eines Bischofs gerechtfertigt.\nDie Zuwendungen, die er vom damaligen Leiter des US-Bistums Wheeling-Charleston, Michael Bransfield, erhalten habe, seien entweder Honorare für Treffen mit Besuchergruppen von Priestern oder Weihnachtsgeschenke gewesen, möglicherweise auch eine Gabe anlässlich seiner Kardinalserhebung, erklärte Burke in einer schriftlichen Stellungnahme am Dienstagabend. Nach seiner Erinnerung habe es sich um grosszügige, aber «nicht verschwenderische» Summen gehandelt.\nNach Recherchen der «Washington Post» soll Bransfield laut einem vatikanischen Untersuchungsbericht während seiner Amtszeit von 2005 bis September 2018 insgesamt 350.000 US-Dollar für Geldgeschenke an Geistliche ausgegeben haben.\nBelästigung von jungen Priestern\nUnter den Empfängern waren dem Bericht zufolge auch junge Priester, die er sexuell belästigt haben soll. Die Zuwendungen überwies Bransfield laut der Zeitung von seinem Privatkonto, liess sie sich aber später vom Bistum erstatten.\nKardinal Burke betonte, er hätte seinerzeit als Präfekt der Apostolischen Signatur niemals einen Scheck von jemandem angenommen, der bei dem Gericht einen Fall anhängig hatte. «Im Fall der Geschenke von Bischof Bransfield hatte ich nie einen Grund zu dem Verdacht, dass irgendetwas schräg war», erklärte Burke.\n3000 Dollar für zwei Messen\nZu den Begünstigten Bransfields gehörte auch Erzbischof William Lori von Baltimore, der die Untersuchungen gegen Bransfield leitete. Lori räumte laut der Zeitung ein, 7.500 Dollar als Geschenke und 3.000 Dollar als Auslagenersatz für zwei Messen im Bistum Wheeling-Charleston erhalten zu haben.\nLori amtiert derzeit als Papst bestellter Übergangsverwalter des Bistums. Bransfield wurde nach seinem altersbedingten Rücktritt suspendiert und darf keine priesterlichen oder bischöflichen Aufgaben ausüben. (kna)\n\n© Katholisches Medienzentrum, 03.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-03 13:55", "author": "Die Zuwendungen, die er vom damaligen Leiter des US-Bistums Wheeling-Charleston, Michael Bransfield, erhalten habe, seien entweder Honorare für Treffen mit Besuchergruppen von Priestern oder Weihnachtsgeschenke gewesen, möglicherweise auch eine Gabe anlässlich seiner Kardinalserhebung, erklärte Burke in einer schriftlichen Stellungnahme am Dienstagabend. Nach seiner Erinnerung habe es sich um grosszügige, aber «nicht verschwenderische» Summen gehandelt."}