{"id": "kardinals-woelkis-auszeit-erst-30-tage-exerzitien-dann-besuche-im-ausland", "tag": "International", "tag2": "International", "title": "Kardinals Woelkis Auszeit: Erst 30 Tage Exerzitien, dann Besuche im Ausland", "text": "\nDer Kölner Kardinal Rainer Maria Woelki beginnt seine vom Papst gewährte Auszeit. Er wolle «noch mal einen anderen Blick auf Vieles bekommen». Die Auszeit soll bis Aschermittwoch dauern.\n«Zunächst werde ich 30-tägige Exerzitien machen, auch ein Grund, warum ich den Heiligen Vater um diese Auszeit gebeten hatte», sagte der Erzbischof am Sonntag im «Wort des Bischofs» auf dem bistumseigenen Online-Portal domradio.de.\n«Mein Herz schlägt für soziale Projekte»\nAnschliessend wolle er sich in Nachbarländern, vielleicht in den Niederlanden, über deren Wege der Seelsorge informieren. «Noch mal einen anderen Blick auf Vieles bekommen, das wünsche ich mir.»\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Rainer Maria Woelki im Kölner Dom\n\n\n\nDarüber hinaus wolle er sich für soziale Projekte einsetzen. «Sie wissen ja: Mein Herz schlägt für soziale Projekte», sagte der Kardinal und verwies auf seine Besuche in den Flutgebieten, die Öffnung des Priesterseminars für Obdachlose und sowie den Einsatz des Erzbistums für Flüchtlinge. Woelki wörtlich: «Da schlägt mein Herz, bei Menschen in Not und an den sozialen Rändern.»\n«Eine Zeit des Innehaltens»\nDer 65-Jährige berichtete, er habe in den vergangenen Wochen viele gute Ratschläge bekommen, was er bis Aschermittwoch tun sollte. Er werde sich in der kommenden Zeit vor Gott Gedanken machen, wie das Bistum gemeinsam in die Zukunft gehen könne; wie ein Aufeinanderzugehen aller aussehen und wie eine Erneuerung im Glauben stattfinden könne.\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Rainer Maria Woelki.\n\n\n\nDer Papst wünsche sich «eine Zeit des Innehaltens, der Erneuerung und der Versöhnung sowohl für den Erzbischof wie auch das ganze Erzbistum», so der Kardinal.\n«Die Ruhe für das Gebet und für Gott»\nZentral sei für ihn, die kommenden großen Aufgaben «versöhnt zu meistern». Woelki wörtlich: «Denn ich will mich auch in Zukunft immer wieder einbringen, will zuhören, lernen, unterstützen und helfen – Seelsorger sein.»\nAn erster Stelle stehe für ihn aber in den kommenden Monaten «die Ruhe für das Gebet und für Gott»: «Wir alle haben jetzt ein paar Monate kostbare Zeit, Zeit zum Innehalten, zur Erneuerung und Versöhnung. Um neue Perspektiven für die gemeinsame Zukunft zu entwickeln. Ich würde mich freuen, wenn wir diesen Weg im Gebet vor Gott gemeinsam erbeten.»\nAuszeit bis Aschermittwoch\nDie Auszeit des Erzbischofs soll bis Aschermittwoch dauern. Im Erzbistum Köln hatte vor allem die Aufarbeitung von Missbrauchsfällen zu einer Vertrauenskrise geführt. Papst Franziskus erklärte nach einer Untersuchung, Woelki habe «große Fehler» in der Kommunikation gemacht, aber keine Verbrechen vertuschen wollen. Der Kardinal betonte, er wolle nach der Auszeit wieder seinen Dienst aufnehmen. Bis dahin steht Weihbischof Rolf Steinhäuser (69) an der Spitze des Erzbistums. (kna)\n\n\n© Katholisches Medienzentrum, 10.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-10 22:05", "author": "kna"}