{"id": "kardinal-schoenborn-wuerdigt-verstorbenen-bischof-johann-weber", "tag": "International", "tag2": "International", "title": "Kardinal Schönborn würdigt verstorbenen Bischof Weber", "text": "\n«Es war ein Glück für die Kirche in Österreich, dass Bischof Weber ab 1995 an ihrer Spitze stand», sagt Kardinal Christoph Schönborn über den am Samstag verstorbenen steirischen Langzeitbischof Johann Weber. \n«Bischof Weber hat in der schweren Zeit nach der Causa Groer und dem ‘Kirchenvolks-Begehren’ die Kirche sehr gut geleitet», hielt Schönborn im Interview mit Kathpress fest. In den kirchlich schwierigen 90er-Jahren habe sich Weber immer als «ein weiser, kluger, ausgleichender und zugleich engagierter und mutiger Bischof bewiesen». \nSein ganzes Geschick habe Bischof Weber dann im Rahmen des von ihm initiierten «Dialogs für Österreich» beweisen können und bei der damit verbundenen Delegiertenversammlung 1998 in Salzburg, «die er ausgezeichnet moderiert hat», so der Kardinal. Weber war wie Schönborn Vorsitzender der Österreichischen Bischofskonferenz.\n«Habe ihn als menschennahen Bischof erlebt.»\nErste persönliche Erfahrungen mit dem damaligen steirischen Bischof konnte Schönborn von 1973 bis 1975 sammeln, wo er als Studentenkaplan neben dem damaligen Studentenpfarrer Egon Kapellari in Graz gewirkt hatte. «Ich habe ihn schon damals als einen sehr menschennahen und beliebten Bischof erlebt». Bereits die Ernennung von Weber zum Bischof habe viel Zustimmung und Freude unter den sterischen Katholiken ausgelöst, erinnerte Schönborn. Zuvor hatte sich Weber als Pfarrer von St. Andre, in einem der «schwierigsten Viertel in Graz», bewährt und es dort «sehr gut gemacht».\nBischof Weber habe seine «pastorale Erfahrung, kerngesunde Frömmigkeit und Bodenständigkeit» besonders ausgezeichnet, so Schönborn weiter. «Ich war immer beeindruckt von der pastoralen Kreativität der steirischen Kirche mit ihrer gesunden Frömmigkeit und Verwurzelung im Volk, für die Bischof Weber stand».\nSohn eines Gendarmerie-Beamten\nAm 26. April 1927 in Graz als Sohn eines Gendarmerie-Beamten geboren, wuchs Johann Weber gemeinsam mit fünf Geschwistern auf. Nach dem Militärdienst im Zweiten Weltkrieg begann Weber mit dem Theologiestudium an der Grazer Universität. Am 2. Juli 1950 wurde er in Graz zum Priester geweiht. Nach Kaplans-Jahren in den Industrieorten Kapfenberg und Köflach wurde er 1956 Diözesanjugendseelsorger der Katholischen Arbeiterjugend. In dieser Funktion wirkte Weber sechs Jahre lang, bis er 1962 zum Stadtpfarrer von Graz-St. Andrä wurde. Er setzte hier viele Initiativen im Sozialbereich, wie etwa eine Unterkunft für Schwangere in Not.\nAm 10. Juni 1969 ernannte Papst Paul VI. Weber zum Bischof der Diözese Graz-Seckau. Die Bischofsweihe empfing er am 28. September 1969 im Grazer Dom.\nFörderer von Ordensfrauen\nBischof Weber übernahm die Diözese in einer schwierigen Situation, geprägt durch den plötzlichen Rücktritt von Bischof Josef Schoiswohl und die starke nachkonziliare Polarisierung im Klerus. Als Bischof stellte Weber in vielen Bereichen neue Weichen im Sinne der Konzilsreformen und wurde durch seine herzliche, umgängliche Art zum beliebten «Leutebischof»: In seiner Amtszeit wurden die Pfarrgemeinderäte und der Diözesanrat eingerichtet, er vergab erstmals an einen Laientheologen die Stelle eines Pastoralassistenten und er setzte zum ersten Mal Ordensfrauen zur «geschäftsführenden» Leitung einer priesterlosen Pfarre ein. Weber rief die Telefonseelsorge ins Leben, später wurden in Graz das Kulturzentrum bei den Minoriten und das Welthaus errichtet.\n«Will für alle da sein.»Bischof Johann Weber\nBezeichnend für den damals neuen Bischof waren seine Worte am 5. Oktober 1969 an die Leser des «Sonntagsblattes», indem er sagte: «… wie ein ordentlicher Pfarrer will ich für alle da sein. Für mich gibt es keine Progressiven und Konservativen, keine Fernstehenden und keine Elite oder welche Bezeichnungen man sonst noch verwenden will, sondern nur ein Volk Gottes auf seiner Pilgerfahrt in der Nachfolge Christi.»\nAufruf zur Erneuerung\nWeber rief bereits damals zur «Erneuerung der Kirche» auf, die er gemäss seinem bischöflichen Wahlspruch «Evangelizare pauperibus» (»Frohe Botschaft den Armen») mit klaren sozialen Anliegen verband: Es gelte «immer deutlicher die Armut inmitten des Wohlstands (zu) erkennen: die Kranken und Verdrossenen, die Verzweifelten und Übersättigten, die Ratlosen und Lebensuntüchtigen, die vor Gott Fliehenden und die Enttäuschten. Für sie legen wir die Hand an den Pflug.»\nGanz im Sinne des Konzils war Bischof Weber vom Dialog als Wesenszug des christlichen Glaubens überzeugt und versuchte dieses kirchliche Lebensprinzip konkret umzusetzen. Viele grosse Ereignisse der folgenden Jahrzehnte – von der Österreich-Synode 1973/74 über den Katholikentag 1981 in Graz, den «Tag der Steiermark» 1993, die «Wallfahrt der Vielfalt» 1996, die Zweite Europäische Ökumenische Versammlung 1997 in Graz bis zum «Dialog für Österreich» 1998 – wurden von Bischof Weber initiiert oder entscheidend mitgeprägt. Zu den Höhepunkten seiner Amtszeit zählte auch der Besuch von Papst Johannes Paul II. im Jahr 1983 in Mariazell.\nAb 1995 Vorsitz der Bischofskonferenz\nIn der Österreichischen Bischofskonferenz war Bischof Weber zunächst Referent für Jugendfragen, später zuständig für den Bereich «Kirche in der Gesellschaft». Lange Zeit war er auch für die Gefangenenseelsorge, für die Ordensgemeinschaften und für pastorale Angelegenheiten zuständig.\nIm Mai 1995 wurde Weber zum Vorsitzenden der Bischofskonferenz gewählt, nachdem Kardinal Hans Hermann Groer dieses Amt zur Verfügung gestellt hatte; Weber übte diese Aufgabe bis Juni 1998 aus. Mit seiner Wahl unmittelbar nach Bekanntwerden der Causa Groer und der damit verbundenen schwersten Krise der katholischen Kirche in Österreich seit Ende des Krieges übernahm Bischof Weber eine schwere Bürde und versuchte die Kirche wieder in ruhigere Gewässer zu steuern.\nAls Antwort auf das 1995 von über 500’000 Personen unterzeichnete «Kirchenvolks-Begehren» setzte sich Weber für einen breit angelegten «Dialog für Österreich» ein, dessen Höhepunkt eine Delegiertenversammlung im Oktober 1998 in Salzburg war. Dies alles konnte rückblickend die tieferliegenden Konflikte zwar nicht lösen, aber zumindest deutlich entschärfen. Zu einem Gutteil war das der seelsorglichen und kommunikativen Begabung Webers als Gesicht und Stimme des österreichischen Episkopats zu verdanken.\nDamals wurde Weber auch «Medien-Bischof» und war für die Theologischen Fakultäten und Hochschulen sowie für die österreichische Theologische Kommission zuständig. In seiner Zeit als Medien-Bischof wurde die österreichische Nachrichtenagentur Kathpress auf eine neue rechtliche Basis gestellt.\nSorge um Priesternachwuchs\nAls langjähriger Referent für die Priesterseminare und Präsident des Zentrums für geistliche Berufe (»Canisiuswerk») war Bischof Weber die Sorge um den Priesternachwuchs ein grosses Anliegen. Er wies wiederholt darauf hin, dass Priesterberufungen nur dort entstehen können, wo ein lebendiges Glaubensleben den nötigen «Nährboden» für solche Berufungen schafft.\nIm Frühjahr 2001 legte Bischof Weber die Leitung seiner Diözese aus gesundheitlichen Gründen nieder, engagierte sich als Seelsorger aber weiterhin für die Kirche. So arbeitete Weber bis zuletzt im Grazer Pfarrverband St. Leonhard-Kroisbach-Ragnitz mit und hielt Vorträge in ganz Österreich. Dass Altbischof Weber zuletzt sein 50-jähriges Bischofsjubiläum feiern konnte, war laut der Kirchenhistorikerin Michaela Sohn-Kronthaler zuvor erst einmal in der österreichischen Kirchengeschichte vorgekommen – beim früheren Gurker Bischof Adam Hefter, der 1970 fast 100-jährig starb.\nKirche auf Augenhöhe\nIn mehreren Interviews aus Anlass seines 85. Geburtstags erinnerte Weber im April 2012, dass die Kirche «im Heutigen sein» und den Menschen auf «Augenhöhe» und mit «Hörbereitschaft» begegnen müsse. «Ich glaube, die Menschen erwarten weniger, was sagt jetzt die Kirche. Die Menschen erwarten, dass man da ist und mit ihnen lebt», sagte der Bischof etwa gegenüber dem ORF.\nZuletzt lebte Johann Weber in einem Alten- und Pflegeheim der steirischen Landeshauptstadt und feierte noch vergangenen Herbst sein 50-jähriges Bischofsjubiläum. In der Nacht auf den 23. Mai ist er im 94. Lebensjahr in Graz verstorben, teilte die Diözese am Samstagmorgen mit. (kap)\n\n© Katholisches Medienzentrum, 23.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-23 12:09", "author": "«Bischof Weber hat in der schweren Zeit nach der Causa Groer und dem ‘Kirchenvolks-Begehren’ die Kirche sehr gut geleitet», hielt Schönborn im Interview mit Kathpress fest. In den kirchlich schwierigen 90er-Jahren habe sich Weber immer als «ein weiser, kluger, ausgleichender und zugleich engagierter und mutiger Bischof bewiesen»."}