{"id": "kardinal-barbarin-sieht-sich-weiterhin-nicht-schuldig", "tag": "International", "tag2": "International", "title": "Kardinal Barbarin sieht sich weiterhin nicht schuldig", "text": "\nDer wegen Nichtanzeige eines Geistlichen verurteilte Lyoner Kardinal Philippe Barbarin (69) habe in seinem am Donnerstag begonnenen Berufungsverfahren  «Irrtümer» eingeräumt, berichten französische Medien aus Lyon. Er habe aber nicht von einer «Schuld» im juristischen Sinn gesprochen.\nBarbarin war im März zu einer sechsmonatigen Bewährungsstrafe verurteilt worden. Er hatte einen Priester nicht angezeigt, der zwischen 1970 und 1991 zahlreiche Minderjährige sexuell missbraucht haben soll. In Frankreich besteht eine strafbewehrte Pflicht, Verdachtsfälle von Missbrauch der Justiz zu melden. Barbarin legte damals Berufung gegen das Urteil ein.\nEin Sonderfall\nIm Berufungsverfahren sagte Barbarin aus, den beschuldigten Priester nie mit der Frage konfrontiert zu haben, was genau er den Kindern angetan habe. Dies fragte er jedoch eines der Opfer, Alexandre Hezez, der sich ihm offenbarte. Barbarin charakterisierte den Fall des beschuldigten Priesters in der Anhörung als «monströsen» Sonderfall. \nDer Geistliche, dessen Taten Barbarin zwischen 1970 und 1991 nicht angezeigt hatte, wurde im Juli 2019 aus dem Klerikerstand entlassen. Am 13. Januar beginnt der Prozess gegen ihn.\nBischofsamt «ruht»\nVor der Anhörung äusserte sich Barbarins Anwalt gegenüber französischen Medien zuversichtlich, einen Freispruch für seinen Klienten erwirken zu können. Seit dem Schuldspruch lässt Barbarin sein Amt als Erzbischof von Lyon ruhen. Papst Franziskus hatte ein Rücktrittsangebot unter Verweis auf die «Unschuldsvermutung» abgelehnt. (kna)\n\n© Katholisches Medienzentrum, 28.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-28 16:52", "author": "Barbarin war im März zu einer sechsmonatigen Bewährungsstrafe verurteilt worden. Er hatte einen Priester nicht angezeigt, der zwischen 1970 und 1991 zahlreiche Minderjährige sexuell missbraucht haben soll. In Frankreich besteht eine strafbewehrte Pflicht, Verdachtsfälle von Missbrauch der Justiz zu melden. Barbarin legte damals Berufung gegen das Urteil ein."}