{"id": "kardinal-pell-legt-berufung-ein", "tag": "International", "title": "Kardinal Pell legt Berufung ein", "text": "\nNach der Annahme eines Berufungsantrags von Kardinal George Pell durch Australiens obersten Gerichtshof hat der Vatikan sein Vertrauen in die Justiz des Landes ausgesprochen. \nIn einer schriftlichen Erklärung teilte Vatikansprecher Matteo Bruni am Mittwoch mit, man nehme die Entscheidung für ein Berufungsverfahren zur Kenntnis.\nMan sei dich «bewusst, dass der Kardinal stets seine Unschuld behauptet hat». Zudem erklärte Bruni, der Heilige Stuhl bekräftige seine Nähe zu allen, die durch sexuellen Missbrauch durch Kleriker gelitten hätten. \nSechs Jahre Freiheitsstrafe\nDer 78-jährige Pell, früherer Präfekt des vatikanischen Wirtschaftssekretariates und damit einer der einflussreichsten Amtsträger im Vatikan, war in zweiter Instanz von einem Geschworenengericht wegen sexuellen Missbrauchs und sexueller Belästigung Minderjähriger zu sechs Jahren Freiheitsstrafe verurteilt worden. \nDie Berufung ist die letzte juristische Chance Pells. Seine Anhörung wird nach Angaben des Gerichts in Canberra voraussichtlich erst 2020 stattfinden. Pell war bei der Verkündung der Entscheidung laut Medienberichten nicht persönlich im Gerichtssaal anwesend und auch nicht per Video-Link zugeschaltet. Der 78-Jährige verbüsst eine sechsjährige Haftstrafe. \nEine Klage noch hängig\nEin Geschworenengericht hatte ihn für schuldig befunden,\nMitte der 90er Jahre als Erzbischof von Melbourne einen Chorknaben sexuell\nmissbraucht und einen weiteren belästigt zu haben. Eine weitere juristische\nKlage ist anhängig.\nPell ist der frühere Präfekt des vatikanischen\nWirtschaftssekretariates und war damit eine Art «Finanzminister des Papstes».\nEr ist der ranghöchste katholische Geistliche, der bisher wegen sexuellen\nMissbrauchs verurteilt wurde.\nAls Mitglied der Römischen Glaubenskongregation\n(1990-2000) gehörte Pell zu den engsten Beratern des damaligen Präfekten,\nKardinal Joseph Ratzinger, später Papst Benedikt XVI. (2005-2013). Unter den\nKandidaten für dessen Nachfolge im Amt des Präfekten wurde 2005 auch sein Name\ngenannt. (kna)\n\n© Katholisches Medienzentrum, 13.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-13 14:34", "author": "kna"}