{"id": "kardinals-marx-ruecktrittsgesuch-loest-respekt-und-bedauern-aus", "tag": "International", "tag2": "International", "title": "Kardinals Marx' Rücktrittsgesuch löst Respekt und Bedauern aus", "text": "\nDeutsche Vertreterinnen und Vertreter von Kirche und kirchlichen Verbänden reagieren mit Respekt und Bedauern auf das Rücktrittsgesuch des Münchner Kardinals Reinhard Marx. Marx wolle damit ein Zeichen setzen, sagte der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing.\nPaula Konersmann und Leticia Witte\nDer Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, nahm den angebotenen Amtsverzicht mit grossem Respekt und Bedauern auf. Marx habe ihn zuvor über den Schritt informiert. «Als Vorsitzender der Deutschen Bischofskonferenz hat Kardinal Marx Wegweisendes für die Kirche in Deutschland und weltweit geleistet. In der Deutschen Bischofskonferenz ist er eine der tragenden Säulen.» Marx werde auch weiterhin gebraucht.\nMarx erklärt sich vor Journalisten\nAm frühen Freitagnachmittag will sich Marx vor Journalisten äussern. Zuvor hatte das Erzbistum München und Freising mitgeteilt, dass Kardinal Marx dem Papst seinen Rücktritt angeboten hat. In seinem Brief an Franziskus schreibt Marx: «Im Kern geht es für mich darum, Mitverantwortung zu tragen für die Katastrophe des sexuellen Missbrauchs durch Amtsträger der Kirche in den vergangenen Jahrzehnten.» Auch Marx wird Fehlverhalten im Umgang mit möglichen Missbrauchsfällen vorgeworfen.\nBätzing: Systemische Antworten gesucht\n«Kardinal Marx will mit seinem Schritt ein Zeichen setzen und institutionelle Verantwortung persönlich übernehmen, die die Kirche im Zusammenhang mit den Fällen sexuellen Missbrauchs und ihre Vertuschung zu tragen hat», so Bätzing weiter. «Tatsächlich haben die Verbrechen systemische Schwachstellen in der Kirche offengelegt, die ebenso nach systemischen Antworten rufen. Eine ausschliesslich juristische Aufarbeitung und Verwaltungsänderungen reichen nicht aus.»\nMarx sehe sein Angebot des Amtsverzichts als «persönliche Antwort auf diese Situation», betonte Bätzing. «Unabhängig davon aber müssen die Deutsche Bischofskonferenz und die Bistümer weiterhin ihrer Verantwortung nachkommen, auf dem 2010 eingeschlagenen Weg der Aufarbeitung der Fälle sexuellen Missbrauchs weiterzugehen.»\n«Da geht der Falsche.»Thomas Sternberg\nDer Präsident des Zentralkomitees der deutschen Katholiken (ZdK), Thomas Sternberg, zeigte sich «tief erschüttert» über den Schritt von Marx. «Da geht der Falsche», sagte Sternberg der «Rheinischen Post» (Samstag). «Was Marx in der Ökumene, beim Synodalen Weg und auch bei der Missbrauchsaufarbeitung geleistet hat, ist ganz wichtig gewesen.» Sollte der Rücktritt angenommen werden, «dann fehlt uns eine ganz wichtige Persönlichkeit im deutschen Katholizismus».\nHochachtung seitens Kinderschutz-Experten\nDer deutsche Kinderschutz-Experte Hans Zollner von der Päpstlichen Gregoriana-Universität in Rom bezeichnete Marx’ Angebot als «ein ausserordentlich wichtiges Zeichen, das grosse Hochachtung verdient». Der Münchner Erzbischof zeige damit, «dass die Botschaft und die Glaubwürdigkeit der Kirche und ihrer Amtsträger wichtiger sind als die persönliche Stellung», sagte Zollner auf Anfrage der Katholischen Nachrichten-Agentur (KNA).\nDer Sprecher der Betroffeneninitiative «Eckiger Tisch», Matthias Katsch, sagte der KNA, er habe Marx als einen Geistlichen erlebt, «der bereit war zuzuhören». Marx habe verstanden, dass man nur durch eine Übernahme von Verantwortung einen Neuanfang machen könne. «Marx hat verstanden, dass diejenigen, die den Karren in den Dreck gezogen haben, ihn nicht zugleich wieder herausziehen können.»\nFrauenorganisation: Amtskirche ist «an totem Punkt»\nDie Katholische Frauengemeinschaft Deutschlands (kfd) bekundete zwar ebenfalls Respekt. «Wir sagen aber auch ganz klar: Kardinal Marx hat seine Mitverantwortung an den Vorgängen des Missbrauchs und der Vertuschung in der katholischen Kirche eingeräumt, deshalb ist sein Rücktritt der richtige Schritt», sagte die kfd-Bundesvorsitzende Mechthild Heil. «Auch wir sehen, dass die Amtskirche in vielfältiger Weise an einem toten Punkt ist.» In seinem Brief an den Papst hatte Marx geschrieben, er sehe die Kirche «an einem gewissen ‘toten Punkt’». (kna\n\n© Katholisches Medienzentrum, 04.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-04 15:25", "author": "Paula Konersmann und Leticia Witte"}