{"id": "kardinal-mueller-kritisiert-kirchliche-reformprojekte-scharf", "tag": "", "tag2": "", "title": "Kardinal Müller kritisiert kirchliche Reformprojekte scharf", "text": "\nWürzburg, 26.7.19 (kath.ch) Kardinal Gerhard Ludwig Müller kritisiert, dass der synodale Weg der deutschen Bischöfe kirchenpolitisch mit der Amazonas-Synode verknüpft werde. Der Aufsatz des ehemaligen Präfekten der Glaubenskongregation erschien am Freitag zeitgleich in vier verschiedensprachigen Medien.\nKardinal Gerhard Ludwig Müller (71) hat die beiden im Herbst beginnenden kirchlichen Reformprozesse in ungewöhnlich scharfer Form kritisiert. In einem Beitrag, der der deutschen Katholischen Nachrichten-Agentur (KNA) vorliegt, schreibt der ehemalige Präfekt der Glaubenskongregation: «Der sogenannte synodale Weg des kirchlichen Establishments in Deutschland zielt auf eine weitere Verweltlichung der Kirche». Zudem werde er «kirchenpolitisch vernetzt mit der Synode für Amazonien und als Hebel zum Umbau der Weltkirche angesetzt».\nSein Aufsatz wurde am Freitag zeitgleich in vier Sprachen und in vier verschiedenen Medien zumindest auszugsweise veröffentlicht – auf Deutsch (»Die Tagespost»), Englisch (»LifeSiteNews»), Italienisch (»Corrispondenza Romana») und Spanisch (»Infovaticana»).\n«Amazonasmythologie und westliche Ökotheologie»\nZur Amazonas-Synode im Oktober merkt Müller an: «Man benutzt die neutral und schön klingende Vokabel von der ‘heilsamen Dezentralisierung’ und der Ent-Romanisierung der katholischen Kirche, meint aber die Alleingeltung einer Amazonasmythologie und westlichen Ökotheologie statt der Offenbarung und die Alleinherrschaft ihrer Ideologen statt der geistlichen Autorität der Nachfolger der Apostel im Bischofsamt.»\nDeutsche Bischöfe seien Drahtzieher bei Reformvorhaben\nDeutsche Bischöfe und Theologen sieht der frühere Regensburger Bischof bei beiden Reformvorhaben als Drahtzieher und meint: «Der synodale Prozess im Bereich der Deutschen Bischofskonferenz (DBK) wird kirchenpolitisch vernetzt mit der Synode für Amazonien und als Hebel zum Umbau der Weltkirche angesetzt.» Auch seien bei beiden Veranstaltungen die führenden Personen fast identisch und über die deutschen Hilfswerke auch finanziell und organisatorisch vernetzt.\nLehre der Kirche nicht berücksichtigt\nDie Vordenker in beiden Reformvorhaben gingen nicht von der biblischen Grundlage und der Lehre der Kirche aus, so Müller: «Stattdessen bezieht man seine Normen und Regeln von den soziologischen Notwendigkeiten der globalen Welt oder den traditionellen Organisationsformen amazonischer Volksstämme.»\nUniversales Sakrament des Heils in Christus\nAn anderer Stelle betont er: «Mag die Kirche sich auch sekundär als naturreligiöse Lobby der Ökologiebewegung vor einer entchristlichten Welt legitimieren oder als Geld spendende Hilfsorganisation für Migranten andienen, so verliert sie erst Recht ihre Identität als universales Sakrament des Heils in Christus und gewinnt doch nicht die Anerkennung, die sie sich vom links-grünen Mainstream erhofft.»\nKein Frauenpriestertum möglich\nKategorisch wendet sich Müller gegen alle Vorschläge, Frauen zu Weiheämtern zuzulassen: «Da das Lehramt des Papstes und der Bischöfe keine Vollmacht über die Substanz der Sakramente hat, kann auch keine Synode mit und ohne den Papst, auch kein ökumenisches Konzil oder der Papst allein, wenn er ex cathedra spräche, die Weihe von Frauen zum Bischof, Priester und Diakon ermöglichen. Dies stünde in einem Gegensatz zur definierten Lehre der Kirche. Sie wäre ungültig.» (kna)\n \n \n\n© Katholisches Medienzentrum, 26.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-26 15:48"}