{"id": "kardinal-woelki-setzt-kritischen-priester-unter-druck", "tag": "International", "tag2": "International", "title": "Kardinal Woelki setzt kritischen Priester unter Druck", "text": "\nEin Priester des Erzbistums Köln hat den Rücktritt von Kardinal Woelki gefordert. Dieser soll einen Missbrauchstäter geschützt haben. Nun droht das Erzbistum dem kritischen Priester mit Konsequenzen.\nDas Erzbistum Köln hat laut einem Zeitungsbericht einem Geistlichen dienstrechtliche Konsequenzen angekündigt, weil dieser den Rücktritt von Kardinal Rainer Maria Woelki gefordert hatte.\nVorwurf der Illoyalität\nPersonalchef Mike Kolb teilte demnach dem Dormagener Pfarrer Klaus Koltermann mit, dass ein «öffentliches Eintreten gegen die Katholische Kirche, das Erzbistum Köln oder dessen Amtsträger» nicht mit den Loyalitätspflichten im Seelsorgedienst vereinbar sei. \n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Rainer Maria Woelki.\n\n\n\nDie «möglicherweise schwerwiegenden Verstösse» könnten «Massnahmen nach sich ziehen», zitierte der «Kölner Stadt-Anzeiger» am Freitag in seiner Online-Ausgabe aus dem Schreiben an Koltermann. Auf Anfrage erklärte das Erzbistum Köln, es kommentiere grundsätzlich keine personal- und dienstrechtlichen Fragen.\nStellungnahme für die Personalakte\nDen Angaben zufolge hatte der Personalchef von dem Priester zur Aufklärung des Sachverhalts eine schriftliche Stellungnahme bis zum 8. Januar verlangt, die zur Personalakte genommen werde. «Der Sachverhalt wird geprüft und entsprechend bewertet», heisst es laut Zeitung weiter. \n\n\n\n\n\n\n\n© Erzbistum Köln\n\n\nKardinal Rainer Maria Woelki\n\n\n\nDer Pfarrer aus Dormagen bei Düsseldorf weist dem Bericht zufolge in seiner Antwort die gegen ihn erhobene «unbelegte» Anschuldigung zurück, er habe sich gegen die Kirche gewandt und ihr geschadet.\n«Glaubwürdigkeit verspielt»\nKoltermann hatte in der «Neuss-Grevenbroicher Zeitung» Äusserungen Woelkis während der Christmette im Kölner Dom kritisiert und dessen Rücktritt gefordert. Der Kardinal hatte Gläubige und Betroffene sexualisierter Gewalt um Verzeihung dafür gebeten, dass sie in den vergangenen Wochen Kritik an der Nichtveröffentlichung eines Missbrauchsgutachtens für die Erzdiözese Köln und an seiner Person hätten ertragen müssen. \n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nKardinal Rainer Maria Woelki, Erzbischof von Köln.\n\n\n\nIn diesen Worten, erklärte Koltermann, könne er keine Reue Woelkis erkennen: «Damit wurde nun noch restlich vorhandene Glaubwürdigkeit verspielt.»\nVatikan prüft Vorgänge\nDer Erzbischof sieht sich derzeit massiver Kritik ausgesetzt, da er ein Gutachten zum Umgang der Bistumsleitung mit Missbrauchsfällen nicht wie zunächst vorgesehen veröffentlichen lässt. Das Papier habe «methodische Mängel», heisst es zur Begründung. Das Erzbistum hat eine neue Untersuchung bei einem Strafrechtler in Auftrag gegeben, das bis zum 18. März vorliegen soll.\nZudem wird Woelki vorgeworfen, selbst an Vertuschung beteiligt gewesen zu sein. Er soll einen Missbrauchsfall aus den 1970er-Jahren, von dem er 2015 erfahren hatte, pflichtwidrig nicht an den Vatikan gemeldet haben. Der Kardinal hat den Papst gebeten, diese Vorwürfe gegen ihn zu prüfen. (kna)\n\n\nKatholische Journalisten kritisieren “unerhörtes” Verhalten des Erzbistums Köln\n\n\n© Katholisches Medienzentrum, 09.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-09 06:28", "author": "kna"}