{"id": "kardinalstaatssekretaer-empfaengt-homosexuellen-vertreter", "tag": "", "tag2": "", "title": "Kardinalstaatssekretär empfängt Homosexuellen-Vertreter", "text": "\nRom, 6.4.19 (kath.ch) Kardinalstaatssekretär Pietro Parolin hat am Freitag eine Gruppe von Vertretern für die Rechte homosexueller Menschen empfangen. Wie der Vatikan mitteilte, übergaben diese ihm ein Dossier über die Kriminalisierung homosexueller Beziehungen in den Staaten der Karibik.\nIn einem kurzen Grusswort habe Parolin die Position der katholischen Kirche bekräftigt, die für die Verteidigung der Würde jedes Einzelnen eintrete und jede Form von Gewalt verurteilt. Am Ende der rund einstündigen Begegnung habe der Kardinal der Gruppe versichert, er werden den Papst über den Inhalt der übergebenen Studie unterrichten. Gegenüber Medienvertretern äusserten sich Mitglieder der Gruppe anschliessend zufrieden mit der Begegnung.\nStudie wird 2020 veröffentlicht\nDie komplette Studie über den Zusammenhang von staatlicher Gesetzgebung und Schwulenfeindlichkeit in zehn Karibikstaaten soll im Februar kommenden Jahres veröffentlicht werden, berichtet das Online-Portal «Vatican Insider». Erstellt werde die Studie mit Unterstützung der «International Bar Association» und einem Uno-Institut, dass sich mit Kriminalität und Justiz in Lateinamerika verfasst.\nKeine Papstrede zum Thema geplant\nIn den Wochen zuvor war in sozialen Medien wiederholt behauptet worden, der Papst werde am 5. April «eine historische Rede» zum Thema Homosexualität halten. Entsprechende Äusserungen und Meldungen waren zuletzt so massiv gewesen, dass sich Vatikansprecher Alessandro Gisotti genötigt sah, am Donnerstag eine solche Rede vehement zu dementieren. (cic)\n \n \n\n© Katholisches Medienzentrum, 06.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-06 09:58", "author": "In einem kurzen Grusswort habe Parolin die Position der katholischen Kirche bekräftigt, die für die Verteidigung der Würde jedes Einzelnen eintrete und jede Form von Gewalt verurteilt. Am Ende der rund einstündigen Begegnung habe der Kardinal der Gruppe versichert, er werden den Papst über den Inhalt der übergebenen Studie unterrichten. Gegenüber Medienvertretern äusserten sich Mitglieder der Gruppe anschliessend zufrieden mit der Begegnung."}