{"id": "kardinal-mueller-wuerdigt-missbrauchs-analyse-von-benedikt-xvi", "tag": "International", "tag2": "International", "title": "Kardinal Müller würdigt Missbrauchs-Analyse von Benedikt XVI.", "text": "\nLinz, 14.4.19 (kath.ch) Kardinal Gerhard Ludwig Müller hat die jüngsten Äusserungen von Benedikt XVI. zum Missbrauchsskandal in der katholischen Kirche gewürdigt. Es handle sich um «die tiefgründigste Analyse der Genese der Glaubwürdigkeitskrise der Kirche in Fragen der Sexualmoral», sagte der frühere Präfekt der Glaubenskongregation.\n\n«Nicht mit Worthülsen wie Klerikalismus oder Forderung nach einer Sexualmoral nach dem egoistischen Lustprinzip kommen wir aus der Krise, sondern nur wenn das Übel beim Namen genannt wird», so der Kardinal in einem am Sonntag veröffentlichten Interview des österreichischen Internetportals kath.net. Das grundsätzliche Problem bestehe in einem Zusammenbruch der bürgerlichen Moral und dem aus seiner Sicht missglückten Versuch «einer katholischen Moralbegründung ohne das Naturrecht und die Offenbarung», so Müller.\nAm Donnerstag hatten mehrere Medien einen Aufsatz von Benedikt XVI. mit dem Titel «Die Kirche und der Skandal des sexuellen Missbrauchs» publiziert. Darin sieht der emeritierte Papst einen Verfall der kirchlichen Morallehre und eine zunehmende Gottlosigkeit in Kirche und Gesellschaft als Hauptursachen der Missbrauchskrise.\nDie 68er Revolution und Pädophilie\nZu Beginn seines Aufsatzes schreibt Benedikt XVI., dass es zur «Physiognomie der 68er Revolution» gehört habe, dass auch Pädophilie erlaubt sei. In derselben Zeit habe sich ein «Zusammenbruch der katholischen Moraltheologie» ereignet, der auch Teile der Kirche «wehrlos gegenüber den Vorgängen in der Gesellschaft» gemacht habe.\nBei Theologen aber auch Vertretern von Missbrauchsopfern stiessen die Thesen auf Widerspruch. «Benedikt XVI. baut einen Popanz auf, um einen Schuldigen dafür ausmachen zu können, warum Missbrauch stattfand – und systematisch vertuscht wurde», schrieb etwa der Freiburger Moraltheologe Magnus Striet in einem Gastbeitrag für das Portal katholisch.de. Zustimmung kam dagegen von Kurienkardinal Robert Sarah, der auf Twitter kommentierte, Benedikt XVI. bleibe «ein Lehrmeister des Glaubens».\n«Anpassung an eigene Dekadenz»\nKardinal Müller warf Kritikern des emeritierten Papstes fehlenden Anstand vor. «Das sind Leute, die weder glauben noch denken.» Und weiter: «Man spricht von Erneuerung und Reform der Kirche und meint nur die Anpassung an die eigene Dekadenz.» (kna)\n\n«Das kann nicht sein»\n\n\n© Katholisches Medienzentrum, 14.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-14 17:24", "author": "«Nicht mit Worthülsen wie Klerikalismus oder Forderung nach einer Sexualmoral nach dem egoistischen Lustprinzip kommen wir aus der Krise, sondern nur wenn das Übel beim Namen genannt wird», so der Kardinal in einem am Sonntag veröffentlichten Interview des österreichischen Internetportals kath.net. Das grundsätzliche Problem bestehe in einem Zusammenbruch der bürgerlichen Moral und dem aus seiner Sicht missglückten Versuch «einer katholischen Moralbegründung ohne das Naturrecht und die Offenbarung», so Müller."}