{"id": "kardinal-schwery-war-gesellig-vaeterlich-aber-auch-autoritaer-und-klerikal", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Kardinal Schwery war gesellig, väterlich – aber auch autoritär und klerikal»", "text": "\nDer Walliser Kardinal Heinrich Schwery ist im Alter von 88 Jahren gestorben. Einer, der ihn gut kannte, ist Richard Lehner (57). Der Oberwalliser Generalvikar berichtet über die Sonnen- und Schattenseiten des früheren Bischofs von Sitten.\nRaphael Rauch\n«Kardinal Schwery war ein typischer Walliser: mit Humor, Wein und Eigensinn, undogmatisch, praktisch veranlagt und ein geselliger Menschenfreund», steht in einer E-Mail, die ich heute erhielt. Stimmen Sie dem zu?\nRichard Lehner*: Ja. Hier kommt der Kardinal sehr gut weg. Er liebte den Wein, predigte oft über den Weinberg und die Reben. Er hatte auch ein Chalet unweit des Weinbergs oberhalb von Sitten. Hierhin hat er viele Freunde eingeladen, er war sehr gesellig. Aber er hatte auch Schattenseiten: Er war autoritär und klerikal.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRichard Lehner, Domherr und Generalvikar für den deutschsprachigen Teil des Bistums Sitten – hier vor dem Bischofssitz in Sitten.\n\n\n\nWie meinen Sie das?\nLehner: Henri Schwery hat mich zum Priester geweiht. Er war Bischof, als ich als Student ins Priesterseminar eintrat. Er hatte oft eine klare, entschiedene Haltung. Eine Diskussion war dann nicht mehr möglich. Der Kardinal hatte auch klare Vorstellungen über den priesterlichen Gehorsam: Wenn der Bischof eine Entscheidung trifft, dann müssen die Priester springen. Heute würde man sagen: Er hatte einen völlig veralteten und autoritären Führungsstil.\nUmso schöner, dass sein positives Image in Erinnerung bleibt…\nLehner: Er konnte eben auch ganz anders sein: gesellig, kollegial, väterlich.\n\n\n\n\n\n\n\n©  Pierre Pistoletti\n\n\nKardinal Henri Schwery\n\n\n\nDas Oberwallis orientiert sich an der Deutschschweiz und gibt Laien mehr Spielraum. Das Unterwallis ist lateinischer geprägt – und klerikaler. Wo stand Kardinal Schwery?\nLehner: Er stammte aus dem Unterwallis und war eher klerikal geprägt. Er hat zwar an der Synode 72 teilgenommen, engagierte sich aber weniger enthusiastisch für die Laien als andere Bischöfe in der Schweiz. Sein Amt als Präsident der Bischofskonferenz war nicht nur einfach. \n«Er ist öfter in der Bischofskonferenz angeeckt.»\nEs ist eigentlich wie heute: Die Westschweizer und das Tessin verstehen die Deutschschweizer oft nicht. Er war mit vielen Aussagen aus St. Gallen, Zürich und Basel nicht einverstanden. Das kam bei den Bischofskollegen nicht nur gut an. Er ist öfter in der Bischofskonferenz angeeckt.\n\n\n\n\n\n\n\n©  Pierre Pistoletti\n\n\nKardinal Henri Schwery\n\n\n\nIn seine Amtszeit fällt auch die Eskalation mit den Piusbrüdern. Im Auftrag von Papst Johannes Paul II. trieb Bischof Schwery die Exkommunikation von Bischöfen voran. Stimmt es, dass er als Trostpflaster für die schwierige Zeit zum Kardinal ernannt wurde?\nLehner: Das kann mit ein Grund sein. Es war sicher auch ein Dank für den hervorragenden Papstbesuch 1984. Johannes Paul II. ging ja nicht nur nach Einsiedeln und Bern, sondern auch ins Wallis. Das war der ausdrückliche Wunsch des Papstes, um klarzustellen: Ich stehe für die katholische Kirche – und nicht die Piusbrüder. \nBischof Schwery hatte als Präsident der Bischofskonferenz den Besuch damals organisiert. Ich war noch sehr jung, als die Nachrichtung von der Kardinalsernennung reinplatzte. Damit hatte niemand gerechnet – das war eine richtige Sensation.\n\n\n\n\n\n\n\n©  cath.ch\n\n\nErnennung zum Kardinal: Henri Schwery hat es 1991 auf die Titelseite der Westschweizer Zeitschridft \"L'Illustré\" geschafft\n\n\n\nKardinal Schwery lebte zuletzt zurückgezogen in einem Altersheim. Wie ging es ihm?\nLehner: Er war angeschlagen. Er musste aus gesundheitlichen Gründen 1995 sein Bischofsamt vorzeitig abgeben. Zuletzt habe ich ihn im Advent 2019 besucht. Damals war er seinem Alter entsprechend geistig fit.\nWas wird Ihnen persönlich in Erinnerung bleiben?\nLehner: Er hat mich um ein schönes Auslandsjahr in Frankreich betrogen. Ich wollte nach Lyon gehen, alles war eingefädelt – doch Bischof Schwery hat es mir verboten. Wir Seminaristen mussten uns das ja vom Bischof genehmigen lassen. Eine Begründung hat er nicht geliefert. Das meine ich mit autoritär: Er hat einem Sachen verboten – ohne es näher zu erklären.\n\n\n\n\n\n\n\n© Pierre Pistoletti\n\n\nSitten, Juni 1984: Bischof Schwery begleitet Papst Johannes-Paul II zum Flugzeug\n\n\n\nSpäter hat er Sie aber gefördert…\nLehner: Er hat mich zum Direktor des Bildungshauses St. Jodern in Visp ernannt. Ich wollte Bedenkzeit, weil ich mir nicht sicher war, ob das wirklich mein Charisma ist. Er hat mir aber einfach das Ernennungsschreiben übergeben. Im Nachhinein hat sich das als positive Entscheidung herausgestellt. Aber so führt man eigentlich keine Leute.\nHatte er Hobbys?\nLehner: Er hatte ja Physik studiert. Insofern interessierte er sich sehr für die Astronomie und die Sternenkunde. An meiner Diakonatsweihe hat er über das Sonnenlicht gepredigt – und wie es gebrochen wird und sich die verschiedenen Spektralfarben verteilen. Das hat er dann auf den Heiligen Geist übertragen: Der trifft auch auf jemanden – und teilt sich. Sein naturwissenschaftlicher Hintergrund blitzte immer wieder auf.\n* Richard Lehner (57) ist Generalvikar des deutschsprachigen Teils des Bistums Sitten.\n\n\nKardinal Heinrich Schwery ist gestorben – ein Leben im Sog von Haas und Lefebvre\n\n\n© Katholisches Medienzentrum, 07.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-07 18:39", "author": "Raphael Rauch"}