{"id": "kardinal-koch-kirche-soll-sich-in-aktuelle-debatten-einbringen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kardinal Koch: Kirche soll sich in aktuelle Debatten einbringen", "text": "\nZürich/Rom, 6.4.19 (kath.ch) Die Kirche sollte sich in aktuelle Debatten einbringen, sagt Kardinal Kurt Koch im aktuellen «Migros Magazin» (4. April). Bei Themen wie Migration, Armut, Terrorismus und Klimawandel könne sie zeigen, dass die christliche Perspektive weiterhin relevant sei.\nDie Kirche müsse sich angesichts der gesellschaftlichen Herausforderungen immer wieder neu positionieren, um ihre Kernbotschaft glaubwürdig verkünden zu können, so der Kardinal. Die kirchliche Kernbotschaft formuliert er in einem Satz: «Gott ist in unserem Leben gegenwärtig. ”\nWenn sie das nicht tue, bestehe die Gefahr, dass diese Botschaft nicht mehr gehört werde. «Die Kirche sollte sich deshalb auch in aktuelle Debatten einbringen, ihre Position – etwa zu Migration, Armut, Terrorismus und Klimawandel – deutlich machen und zeigen, dass die christliche Perspektive weiterhin relevant ist.»\nSeelsorge, nicht «Zählsorge»\nAnlass für den Artikel «Quo vadis, katholische Kirche?» sind die negativen Schlagzeilen im Zusammenhang mit sexuellen Übergriffen der letzten Monate. Koch gibt denn auch seiner Sorge über die zahlreichen Kirchenaustritte Ausdruck, aber im Vordergrund steht bei uns trotz allem die Seelsorge, nicht die ‹Zählsorge›.»\nNebst den Negativschlagzeilen hält er für die katholische Kirche in der Schweiz und Europa fest, dass Religion hier kein öffentliches Thema mehr sei, sondern eher Privatsache. Zudem sei man gegenüber Institutionen skeptischer geworden: «Wenn man aus dem Staat austreten könnte, würden das vermutlich viele tun», so Koch.\nPriorität der Opfer\nIm Zusammenhang mit den sexuellen Übergriffen äussert Koch drei Hoffnungen: Dass den Opfern Priorität eingeräumt werde, dass gegenüber den Tätern Null-Toleranz herrsche sowie aktive Präventionsarbeit, damit es nicht zu weiteren Missbräuchen komme.\nNebst Kurt Koch nehmen auch die Zürcher Synodalratspräsidentin Franziska Driessen-Reding, Michel Müller, Kirchenratspräsident der reformierten Kirche des Kantons Zürich, Andreas Kyriacou, Präsident der Freidenker Schweiz und Monika Stocker, ehemalige Zürcher Stadträtin, zur Titelfrage Stellung. Stocker hatte ihren Austritt aus der katholischen Kirche letzten Herbst zusammen mit fünf weiteren Frauen publik gemacht. (sys)\n\n© Katholisches Medienzentrum, 06.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-06 13:53", "author": "sys"}