{"id": "kardinal-koch-fuer-neue-debatte-ueber-oekumenische-aemteranerkennung", "tag": "International", "tag2": "International", "title": "Kardinal Koch für neue Debatte über ökumenische Ämteranerkennung", "text": "\nKurienkardinal Kurt Koch hat eine weitere Debatte über Fortschritte in der Ökumene angeregt. «Wir müssen über eine graduelle Anerkennung kirchlicher Ämter anderer Konfessionen nachdenken», sagte der Präsident des Päpstlichen Rates für die Einheit der Christen laut Mitteilung der evangelischen Badischen Landeskirche vom Freitag. \nKoch äusserte sich im Gespräch mit Vertretern der\nArbeitsgemeinschaft Christlicher Kirchen (ACK) am Donnerstagabend in Rom. Weiter\nerinnerte Koch an die katholische Position, wonach das Kirchenverständnis\nuntrennbar mit der Eucharistie verbunden ist. \nIn der Frage der gegenseitigen Teilnahme evangelischer\nund katholischer Christen an Eucharistie und Abendmahl erteilte Koch nationalen\nWegen eine Absage. «Es ist keine Lösung, dass solche Fragen eine\nBischofskonferenz oder ein Bischof selbst entscheidet», so der Kardinal.\nKeine aus Wende für Ökumene\nMit Blick auf das Ende des Eisernen Vorhangs in Europa\nvor dreissig Jahren erklärte Koch, die Wende habe in Europa «langfristig keinen\nVorteil für die Ökumene gebracht». Er verwies auf den Konflikt zwischen den\northodoxen Kirchen in Russland und der Ukraine. \nZwar stehe die katholische Kirche in Dialog mit den orthodoxen Kirchen, Russland als größte orthodoxe Nationalkirche sei daran zur Zeit allerdings nicht beteiligt. (kna)\n\n© Katholisches Medienzentrum, 27.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-27 12:11", "author": "kna"}