{"id": "kardinal-sako-wiederaufbau-des-irak-braucht-kultur-des-respekts", "tag": "International", "tag2": "International", "title": "Kardinal Sako: Wiederaufbau des Irak braucht «Kultur des Respekts»", "text": "\nDer chaldäische Patriarch Kardinal Louis Raphael I. Sako hat dazu aufgerufen, die Impulse des jüngsten Papstbesuchs im Irak zu nutzen, um «eine neue Seite der Versöhnung» in der Geschichte des Landes aufzuschlagen.\nZiel müsse der Aufbau einer «Kultur des Friedens, der Brüderlichkeit, der Solidarität und des Respekts» sein, die «sektiererischen Hass, Streitigkeiten und Konflikte» ein für alle Mal ablehnt, zitieren unter anderem die Portale «Asianews» und «Crux» aus einem Schreiben Sakos an die Menschen im Irak und die Völker des Nahen Ostens. Die zerfallenden Institutionen des Landes müssten wiederaufgebaut und Vertriebenen die Rückkehr in ihre Häuser ermöglicht werden, so der Kardinal.\nAusdrücklich sprach sich Sako in seiner Botschaft erneut für die Schaffung einer Zivilverfassung mit gleichen Bürgerrechten, Gerechtigkeit und Gesetzen für alle Menschen im Irak aus.\nReligion und Staat trennen\nEs sei an der Zeit «die Religion vom Staat zu trennen und einen zivilen Staat aufzubauen», schlug der Chaldäer-Patriarch vor. Ein solcher Staat, der die Religions- und Kultusfreiheit für alle Iraker gleichermassen garantiere, sei eben «nicht religionsfeindlich, sondern respektiert alle Religionen».\nDer von Papst Franziskus auch im Irak geäusserte Aufruf zur menschlichen Geschwisterlichkeit in aller Vielfalt, sei Ziel aller Gesellschaften und Religionen und entscheidend, um Extremismus und Hass zurückzuweisen.\nRespekt anderer Religionen\n«Es gibt kein Problem den Einzelnen, seiner Religion und seinen Traditionen zu folgen, solange er die Religion des anderen Bruders respektiert, ihn nicht als Ungläubigen behandelt oder ihn verrät, ausschliesst oder ausgrenzt», betonte Sako.Um die «Viren von Terrorismus und Extremismus» zu bekämpfen, schlug der Kardinal unter anderem Veranstaltungen, Kampagnen und die Schaffung eines auf interreligiösen Dialog spezialisierten Zentrums vor, um religiöses Wissen zu fördern und «die Ursachen von Fehlinformationen zu korrigieren», die den «Respekt vor der Vielfalt» behinderten.\nDialog und Wirtschaft\nAuch in den Schulen sollten entsprechende Schwerpunkte gesetzt werden. «Uns eint viel mehr, als uns trennt», hielt Sako fest. \nNeben der Stärkung der nationalen Einheit durch mehr Dialog zwischen den verschiedenen Bevölkerungsgruppen und Religionen schlug Patriarch Sako für den wirtschaftlichen Aufbau des Iraks auch Initiativen zur Wiederbelebung des Tourismus vor. (kap)\n\n\n\nPapst sieht neuen Schritt im Dialog mit Islam\n\n\n© Katholisches Medienzentrum, 09.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-09 13:43"}