{"id": "kardinal-re-weist-kritik-an-china-politik-des-vatikan-zurueck", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Re weist Kritik an China-Politik  zurück", "text": "\nKardinal Giovanni Battista Re (86) hat die Haltung seines Kardinalskollegen Joseph Zen (88) kritisiert. In einem im Internet kursierenden Schreiben weist Re Zens Vorbehalte gegen die jüngste diplomatische Annäherung zwischen dem Vatikan und der Volksrepublik China zurück.\nDer Kurs von Papst Franziskus stehe im Einklang mit dem seiner Vorgänger, versicherte Re, der Dekan des Kardinalskollegiums. Sowohl Johannes Paul II. als auch Benedikt XVI. hätten sich – mit Blick auf die Lage der Katholiken in China – für Dialog eingesetzt. An dem mit der chinesischen Regierung 2018 geschlossenen Abkommen über die Ernennung von Bischöfen habe man «mehr als 20 Jahre lang» gearbeitet. Der Prozess sei von jedem der drei Päpste unterstützt worden. Dies, so Re, stehe im Gegensatz zu Zens Auffassung.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Joseph Zen\n\n\n\nHongkongs früherer Bischof ist der profilierteste Kritiker der China-Politik des Vatikan. Immer wieder äusserte Zen öffentlich entsprechende Bedenken. Vor einigen Monaten erneuerte er in einem Interview der «Welt» seinen Protest gegen die Vereinbarung zwischen Heiligem Stuhl und Peking vom September 2018.\nVerrat an Gläubigen\nDamals hatte der Vatikan mit China ein vorläufiges Abkommen\nzur Regelung von Bischofsernennungen geschlossen. In dem Zusammenhang hob der\nPapst die Exkommunikation mehrerer ohne seine Zustimmung geweihter Bischöfe\nauf, die allerdings von den chinesischen Behörden anerkannt sind. Umgekehrt\nerkannte Peking bislang nur wenige sogenannte Untergrundbischöfe an. Der letzte\nSchritt des Verrats an den Gläubigen sei ein Dokument vom Juni gewesen, so Zen,\nin dem der Vatikan Kleriker ermutigte, sich staatlich registrieren zu lassen.\nRe vertritt in seinem Brief an das Kardinalskollegium eine\nvöllig andere Auffassung: Die pastoralen Leitlinien vom Juni seien dazu\ngedacht, den Glauben «in schwierigen und komplizierten Situationen»\nzu schützen. Die «schweren Verwürfe» Zens gegen den Kurs des Papstes\nseien «schmerzlich», zumal Franziskus ihm stets zugehört habe. Solche\nKonflikte zeigten, wie schwierig der Weg der Kirche in China nach wie vor sei.\nRe mahnt alle Kardinäle, auf diesem Weg eng an der Seite des Papstes zu\nbleiben.\nSchätzungen zufolge sind 9 bis 10 Millionen der knapp 1,4\nMilliarden Einwohner der Volksrepublik China Katholiken; amtliche Angaben\nsprechen von 6 Millionen. Neben einer regierungsnahen, staatlich zugelassenen «Patriotischen\nVereinigung» gibt es die sogenannte Untergrundkirche in erklärter\nGemeinschaft mit dem Papst. (cic) \n\n© Katholisches Medienzentrum, 01.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-01 15:06", "author": "Der Kurs von Papst Franziskus stehe im Einklang mit dem seiner Vorgänger, versicherte Re, der Dekan des Kardinalskollegiums. Sowohl Johannes Paul II. als auch Benedikt XVI. hätten sich – mit Blick auf die Lage der Katholiken in China – für Dialog eingesetzt. An dem mit der chinesischen Regierung 2018 geschlossenen Abkommen über die Ernennung von Bischöfen habe man «mehr als 20 Jahre lang» gearbeitet. Der Prozess sei von jedem der drei Päpste unterstützt worden. Dies, so Re, stehe im Gegensatz zu Zens Auffassung."}