{"id": "kardinal-marx-wirbt-fuer-ueberwindung-von-schwarz-weiss-denken", "tag": "International", "tag2": "International", "title": "Kardinal Marx wirbt für Überwindung von Schwarz-Weiss-Denken", "text": "\nMünchen, 3.8.19 (kath.ch) Der Münchner Kardinal Reinhard Marx hat dazu aufgerufen, «die scheinbaren Gegensätze von Tradition und Reform im Denken» zu überwinden. Beides seien keine Gegensätze in der Geschichte der Kirche und des Glaubens, sondern ergänzten sich und ermöglichten Veränderung, sagt Marx in einem Radiobeitrag des Bayerischen Rundfunks.\nIn diesem Kontext ist nach Ansicht des Erzbischofs von München und Freising auch der Begriff der Synodalität zu verstehen. «Eine synodale Haltung verträgt kein Schwarz-Weiss-Denken, keinen Abgesang auf den Konsens, kein ‹wir wissen doch eh, wie es ausgehen wird›».\nStreit nicht ausschliessen\nEs sei zwar klar, dass gerade am Anfang des gemeinsamen Weges die Auseinandersetzung dazugehöre und Streit nicht auszuschliessen sei. Zugleich hält Marx fest, dass Synodalität selbst aber «noch keine Reform und auch keine Abkehr von der Tradition» bedeute, sondern vielmehr, gemeinsam unterwegs zu sein als Volk Gottes.\nDie synodale Haltung ist herausfordernd für alle.\nDie Haltung der Synodalität sei entscheidend für einen Weg, der vom gemeinsamen Priesteramt aller Getauften ausgehe, so der Kardinal. Diese synodale Haltung sei herausfordernd für alle in der Kirche: «Wir werden alle lernen müssen, unsere Positionen zu hinterfragen und im Gespräch miteinander weiter voranzugehen zu einem tieferen Verständnis des Evangeliums.»\nMehr Zusammenwirken gefordert\nMit den Worten von Papst Franziskus verweist Marx darauf, dass die gegenwärtigen Herausforderungen und das vielfache Leid in der Welt «von der Kirche eine Steigerung ihres Zusammenwirkens in allen Bereichen ihrer Sendung» verlangten. Die Kirche sei gerufen, «Hoffnung und Liebe und Glaube» zu verkünden, gerade in einer Welt, der es daran oft fehle.\nDer Weg, dies zu verwirklichen, sei synodal, wie auch Papst Franziskus betone: «Synodalität ist, was Gott sich von der Kirche des dritten Jahrtausends erwartet.»\nErmutigung, den Weg gemeinsam zu gehen\nAbschliessend ermutigt der Kirchenmann dazu, gemeinsam diesen Weg zu gehen, und verweist auf eine Stelle aus dem apostolischen Schreiben «Evangelii Gaudium» über die Verkündigung des Evangeliums heute: «Die Herausforderungen existieren, um überwunden zu werden. Seien wir realistisch, doch ohne die Heiterkeit, den Wagemut und die hoffnungsvolle Hingabe zu verlieren! Lassen wir uns die missionarische Kraft nicht nehmen!»\n\n© Katholisches Medienzentrum, 03.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-03 07:12"}