{"id": "kardinal-koch-hinterfragt-ernsthaftigkeit-deutscher-oekumene-erklaerung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Koch hinterfragt Ernsthaftigkeit deutscher Ökumene-Erklärung", "text": "\nKurienkardinal Kurt Koch, Leiter des vatikanischen Ökumene-Rates, hat befremdet auf die jüngste Erklärung des Ökumenischen Arbeitskreises (ÖAK) in Deutschland reagiert. «Mich erstaunen der Duktus und der Ton der Stellungnahme», sagte Koch am Dienstag dem kath.ch-Büro in Rom.\nÜber 20 Seiten lege der Arbeitskreis dar, dass die Anfragen der Glaubenskongregation vom September 2020 an ein Votum des ÖAK zur Abendmahlsgemeinschaft nicht berechtigt seien. Man frage sich daher, «wie ernst die am Schluss bekundete Bereitschaft der Autoren der Stellungnahme zu weiteren Gesprächen wirklich gemeint ist», so Koch.\nIn dem am Sonntag bekanntgewordenen Schreiben beharrt der Ökumenische Arbeitskreis evangelischer und katholischer Theologen (ÖAK) darauf, dass Gläubige auf Basis einer Gewissensentscheidung künftig an den entsprechenden Feiern der jeweils anderen Konfessionen teilnehmen dürfen.\nVatikan legte sich bereits quer\nEine entsprechende Position hatte der Arbeitskreis bereits in einem 2019 veröffentlichten Papier mit dem Titel «Gemeinsam am Tisch des Herrn» vertreten. Der Vatikan erteilte gegenseitigen Abendmahls-Einladungen von Katholiken und Protestanten vergangenen September dagegen eine Absage. Auch für eine individuelle Gewissensentscheidung gebe es noch keine Grundlage.\nKoch sagte, die jüngste Stellungnahme wie schon das frühere Votum von 2019 verblieben «im rein akademischen Bereich» und seien «nicht an die konkrete kirchliche Realität zurückgekoppelt». In der Praxis zeige sich, dass vieles von dem, was der ÖAK als Konsens darstelle, nicht gegeben sei.\nIn der Praxis nicht realisiert\n«Dass diese Erdung zu einem grossen Teil nicht geschehen ist, erstaunt umso mehr, als der ÖAK sich immer wieder auf den Primat der Praxis beruft, ihn aber weitgehend nicht einlöst», sagte der päpstliche Ökumene-Beauftragte.\nWeiter kritisierte der Kardinal den Zeitpunkt der Veröffentlichung des neuen ÖAK-Papiers. Dieses habe ursprünglich eine Antwort des Vorsitzenden der Deutschen Bischofskonferenz, Bischof Georg Bätzing, an die Glaubenskongregation vorbereiten sollen.\nDas vatikanische Schreiben vom Herbst, das der ÖAK nun auch theologisch bemängelt, war an Bätzing adressiert. Koch sagte, er wisse nicht, warum «die Stellungnahme der Leitenden des ÖAK» vor der Vollversammlung der Bischofskonferenz veröffentlicht worden sei. Die Stellungnahme war am Sonntag zuerst von der «Frankfurter Allgemeinen Zeitung» publiziert worden. (cic)\n\n\nDeutsche Kirchen und Vatikan uneins bei gemeinsamen Abendmahlsfeiern\n\n\n© Katholisches Medienzentrum, 26.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-26 13:53", "author": "Über 20 Seiten lege der Arbeitskreis dar, dass die Anfragen der Glaubenskongregation vom September 2020 an ein Votum des ÖAK zur Abendmahlsgemeinschaft nicht berechtigt seien. Man frage sich daher, «wie ernst die am Schluss bekundete Bereitschaft der Autoren der Stellungnahme zu weiteren Gesprächen wirklich gemeint ist», so Koch."}