{"id": "kardinal-brandmueller-kritisiert-amazonas-synode", "tag": "International", "tag2": "International", "title": "Kardinal Brandmüller kritisiert Amazonas-Synode", "text": "\nFrankfurt, 24.7.19 (kath.ch) Der deutsche Kurienkardinal Walter Brandmüller sieht die von Papst Franziskus einberufene Amazonas-Synode kritisch. Brandmüller behauptet, bei dem Treffen gehe es gar nicht um das Schicksal von Amazonien.\nIn einem Gastbeitrag für die «Frankfurter Allgemeine Zeitung» (23. Juli) schreibt der 90-jährige Kirchenmann: «Niemand, der die gegenwärtige Situation der katholischen Kirche aufmerksam beobachtet, wird im Ernst glauben, dass es bei der Synode im Oktober wirklich um das Schicksal der Amazonaswälder und ihrer Bewohner – es sind nicht mehr als gerade die Hälfte der Einwohner von Mexiko-City – gehen soll.»\nAuf dem Etikett stehe «Amazonas», so Brandmüller, der «Geist in der Flasche heisse jedoch anders: «radikaler Umbau der Kirche nach dem bekannten Programm».\nAuch Kardinal Müller übte Kritik\nZuletzt hatte der ehemalige Präfekt der Glaubenskongregation, Kardinal Gerhard Ludwig Müller, die Vorbereitung der Synode kritisiert. Das dafür erstellte Dokument weise schwere theologische Mängel auf, schrieb Müller in einem Gastbeitrag für die katholische Wochenzeitung «Die Tagespost».\nÖkotheologie ist «Kopfgeburt von Sozialromantikern»\nDie Ideen einer «Theologia indigena» und «Ökotheologie» nannte er eine «Kopfgeburt von Sozialromantikern». Die Vorbereitungsgruppe bestehe zudem aus einer «geschlossenen Gesellschaft von absolut Gleichgesinnten», in der «überproportional viele meist deutschsprachige Europäer» vertreten seien. Nicht alle von ihnen hätten Südamerika-Erfahrung «und gehören nur dazu, weil sie auf Linie sind».\nDie Amazonas-Synode soll über neue Formen von Seelsorge in Gebieten mit wenigen Priestern beraten, die Rechte von Indigenen stärken und die ökologische Situation der arten- und rohstoffreichen Urwaldregion in Lateinamerika in den Blick nehmen. (kna)\n\n© Katholisches Medienzentrum, 24.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-24 05:52", "author": "In einem Gastbeitrag für die «Frankfurter Allgemeine Zeitung» (23. Juli) schreibt der 90-jährige Kirchenmann: «Niemand, der die gegenwärtige Situation der katholischen Kirche aufmerksam beobachtet, wird im Ernst glauben, dass es bei der Synode im Oktober wirklich um das Schicksal der Amazonaswälder und ihrer Bewohner – es sind nicht mehr als gerade die Hälfte der Einwohner von Mexiko-City – gehen soll.»"}