{"id": "kardinal-woelki-papst-verordnet-bedenkzeit", "tag": "International", "tag2": "International", "title": "Medien: Papst verordnet Kardinal Woelki Bedenkzeit", "text": "\nPapst Franziskus hat offenbar dem Kölner Kardinal Rainer Maria Woelki eine Bedenkzeit von mehreren Monaten verordnet. Woelki dürfe aber als Erzbischof der grössten deutschen Diözese im Amt bleiben, berichtete «Zeit online» am Freitagvormittag unter Verweis auf nicht näher genannte Quellen in Rom.\nDen Bericht wollte das Erzbistum Köln auf Anfrage der Katholischen Nachrichten-Agentur (KNA) zunächst nicht kommentieren. «Wir warten auf eine Nachricht aus Rom», sagte Sprecher Oliver Schillings.\nDiözese in Vertrauenskrise\nDie Diözese am Rhein wird seit gut einem Jahr von einer Vertrauenskrise erschüttert. Der Unmut über den Erzbischof war gewachsen, nachdem er ein Gutachten über den Umgang mit Fällen sexualisierter Gewalt mit Verweis auf rechtliche Gründe stornierte. Es wuchs der Eindruck, Woelki wolle etwas vertuschen. Ein zweites Gutachten, das kirchlichen Führungskräften 75 Pflichtverletzungen im Umgang mit Fällen sexualisierter Gewalt nachweist, brachte keine Befriedung.\nKritiker verlangten moralische Verantwortung\nWoelki selbst wurde juristisch entlastet. Doch diese Freisprechung stiess nicht auf Akzeptanz. Vielmehr appellierten Kritiker an ihn, gerade auch als langjähriger Vertrauter des früheren Kölner Kardinals Joachim Meisner moralische Verantwortung für das System zu übernehmen. Einen Rücktritt lehnte Woelki mehrfach ab.\nMitte Juni schickte Papst Franziskus zwei Gesandte nach Köln, um die Situation vor Ort zu überprüfen. Dabei ging es auch um die Rolle weiterer Verantwortungsträger, etwa des Hamburger Erzbischofs Stefan Hesse (55), der seinen Rücktritt angeboten hatte. Vergangene Woche lehnte der Papst dieses Gesuch ab. (kna)\nBericht von «Zeit Online» \n\nIm Erzbistum Köln lebt wieder Protest auf: 17 Veranstaltungen angesagt\n\n\n© Katholisches Medienzentrum, 24.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-24 11:31", "author": "kna"}