{"id": "kardinal-marx-fordert-kirchliche-verwaltungsgerichte", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Marx fordert kirchliche Verwaltungsgerichte", "text": "\nRom, 23.2.19 (kath.ch) Die Einrichtung kirchlicher Verwaltungsgerichte hat der Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, gefordert. Beim internationalen Bischofstreffen zum Thema Missbrauch sagte der Münchner Erzbischof am Samstag im Vatikan, der sexuelle Missbrauch von Minderjährigen hänge auch mit Machtmissbrauch im Bereich der Verwaltung zusammen.\n«Verwaltung hat hier nicht dazu beigetragen, dass der Sendungsauftrag der Kirche erfüllt wird, sondern im Gegenteil dazu, dass er verdunkelt, diskreditiert und verunmöglicht wurde.» Marx erinnerte daran, dass nach Missbrauchsermittlungen Akten vernichtet oder erst gar nicht erstellt wurden.\nRechte der Opfer mit Füssen getreten\n«Nicht die Täter, sondern die Opfer wurden reglementiert und ihnen wurde Schweigen auferlegt. Festgelegte Verfahren und Prozesse zur Verfolgung von Vergehen wurden ausser Kraft gesetzt. Die Rechte der Opfer wurden gleichsam mit Füssen getreten und sie der Willkür Einzelner ausgeliefert.»\nDamit kirchliche Verwaltung künftig dem eigenen Anspruch gemäss handle, müssten Verwaltungsvorgänge transparent und nachvollziehbar sein. Nur dann könnten sich Menschen gegen Fehler im Handeln der Verwaltung wehren. «Deswegen ist auch die Einführung einer Verwaltungsgerichtsbarkeit in der Kirche sehr angezeigt und notwendig», sagte Marx.\nRechte erweitern\nIm geltenden Kirchenrecht haben lediglich Priester und Bischöfe die Möglichkeit, gegen kirchliche Verwaltungsakte und Strafurteile Widerspruch einzulegen. Die Einführung einer allgemeinen Verwaltungsgerichtsbarkeit in der Kirche wurde von Fachjuristen seit der Inkraftsetzung des modernen Kirchenrechts im Jahr 1983 immer wieder diskutiert. (cic)\n\n© Katholisches Medienzentrum, 23.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-23 17:25", "author": "cic"}