{"id": "kardinal-barbarin-arbeitet-vertuschungsprozess-im-buch-auf", "tag": "International", "title": "Kardinal Barbarin arbeitet Vertuschungsprozess im Buch auf", "text": "\nDer frühere Lyoner Erzbischof, Kardinal Philippe Barbarin, gibt im Buch «En mon ame et conscience» (In meiner Seele und meinem Gewissen) seine Sicht auf die Prozesse gegen ihn wegen angeblicher Vertuschung von Missbrauchsfällen  wieder. \nEr beginne seine Gebete stets mit den Namen der damaligen Missbrauchsopfer, sagte Barbarin im Interview der Zeitung «La Croix» (online Donnerstagabend). Er sei im Sinne der Anklagen unschuldig, beteuerte er wie bereits während der Prozesse und nach seinem Freispruch im Januar; aber er räumte auch Versäumnisse ein. Heute sei der Umfang mit jedem Fall von sexuellem Missbrauch ganz klar geregelt, so der Kardinal.\n«Symbol für Pädophilie» geworden\nBarbarin sagte weiter, er leide darunter, durch die Prozesse zu einem öffentlichen «Symbol für Pädophilie» geworden zu sein. Solche Anfeindungen träfen den weniger prominenten Missbrauchstäter selbst, den Priester Bernard Preynat, weniger. Dieser müsse sich nicht auf der Strafe ansprechen oder anspucken lassen. Preynat müsse endlich öffentlich um Entschuldigung bitten. Die Opfer litten seit Jahrzehnten, viel länger als er selbst.\nHausgeistlicher bei Ordensfrauen\nDer Kardinal berichtete, er lebe nun in einem bretonischen Dorf in der Nähe von Rennes mit 140 Einwohnern, feiere die Messe als Hausgeistlicher mit dortigen Ordensfrauen. Sein neues Leben ermögliche ihm wieder mehr Zeit zum Studium und zum Schreiben. Das Buch, das aber keine neue Enthüllungen enthält, verfasste er während einer gut dreimonatigen Zeit des Rückzugs in Jerusalem.\nIm März war Barbarin von seinem Amt als Erzbischof zurückgetreten. Ein französisches Berufungsgericht hatte ihn im Januar vom Vorwurf der Nichtanzeige sexuellen Missbrauchs freigesprochen. Dennoch stellte er sein Amt zur Verfügung, um dem Erzbistum Lyon die Gelegenheit zu geben, ein neues Kapitel zu beginnen, wie der Kardinal damals erklärte.\nBischofsstuhl in Lyon vakant\nBarbarin, der in zwei Wochen 70 Jahre alt wird, ist einer von sechs französischen Kardinälen und führte als Erzbischof von Lyon auch den Ehrentitel des Primas von Gallien. Der Bischofsstuhl von Lyon ist noch vakant. Auf die Nachfolge hat sich die Theologin Anne Soupa (73) beworben. Sie argumentiert, das Erzbistum Lyon habe zuletzt viel unter den Skandalen sexuellen Missbrauchs und klerikaler Abschottung gelitten. Es gelte zu beweisen, dass nicht nur Männer die Botschaft Jesu auf hohem Niveau verkünden könnten. \nDas Buch erschien am Donnerstag im französischen Buchhandel. (kna)\n\nTheologin bewirbt sich als Nachfolgerin von Kardinal\n\n\n© Katholisches Medienzentrum, 02.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-02 09:28", "author": "kna"}