{"id": "kardinal-will-staerkere-rolle-von-frauen-in-priesterausbildung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal will stärkere Rolle von Frauen in Priesterausbildung", "text": "\nKardinal Marc Ouellet, Präfekt der Bischofskongregation im Vatikan, hat sich für eine stärkere Beteiligung von Frauen an der Priesterausbildung ausgesprochen. \nEs gebe viele Möglichkeiten, die Frauen in den Prozess einzubeziehen, sagte er der Vatikan-Zeitschrift «Donne Chiesa Mondo» (Mai-Ausgabe). In theologischen, philosophischen, aber auch in spirituellen Fragen könnten sie durchaus Teil des Ausbilderteams sein. \n«Wir brauchen die Meinung von Frauen», so der Kardinal. Eine Zusammenarbeit auf Augenhöhe sei für die Priesterkandidaten eine wertvolle Vorbereitung auf ihren späteren Dienst. Ohne eine solche Kooperation sehe er die Gefahr, dass die Priester ihre Beziehungen zu Frauen «in klerikaler Weise leben» – sie also als Untergebene betrachten könnten.\n«Wir befinden uns immer noch in einem klerikalen Konzept.»Kardinal Marc Ouellet\nDie aktuellen Ausbildungsregeln sollten nach Ansicht von Ouellet «weiterentwickelt» werden: «Wir befinden uns immer noch in einem klerikalen Konzept.» Die Integration von Frauen komme nach wie vor zu kurz. Dies sei nicht zuletzt in puncto Seelsorge problematisch. «Die Aufmerksamkeit für Menschen ist von Natur aus weiblich», sagte der aus Kanada stammende Geistliche.\nAngst vor Frauen\nViele Priester und Seminaristen hätten ein ängstliches Verhältnis zu Frauen, kritisierte der Kardinal weiter. Oftmals werde die Frau als eine «Gefahr» gesehen. Das eigentliche Problem seien aber Männer im kirchlichen Dienst, die kein ausgewogenes Verhältnis zu Frauen hätten. «Das müssen wir radikal ändern», so Ouellet. (cic)\n\n© Katholisches Medienzentrum, 24.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-24 16:20", "author": "Es gebe viele Möglichkeiten, die Frauen in den Prozess einzubeziehen, sagte er der Vatikan-Zeitschrift «Donne Chiesa Mondo» (Mai-Ausgabe). In theologischen, philosophischen, aber auch in spirituellen Fragen könnten sie durchaus Teil des Ausbilderteams sein."}