{"id": "kardinal-marx-dankbar-fuer-weltweiten-synodalen-weg-des-papstes", "tag": "International", "tag2": "International", "title": "Kardinal Marx: Dankbar für weltweiten Synodalen Weg des Papstes", "text": "\nDer deutsche Kardinal Marx sieht den Synodalen Weg als Hilfe, den Schatz des Evangeliums neu zu finden. Es gelte, gemeinsam den Weg der Kirche von morgen zu suchen.\nDer Münchner Kardinal Reinhard Marx begrüsst die Ankündigung von Papst Franziskus, die katholische Weltkirche ab Oktober auf einen zweijährigen synodalen Weg zu schicken. «Es sind Zerreissproben, die wir derzeit erleben – Transformationsprozesse in Kirche und Gesellschaft. Das ist nicht leicht. Aber gerade deshalb ist der Synodale Weg eine Hilfe, den Schatz des Evangeliums neu zu finden», sagte Marx am Samstag bei einem Gottesdienst in Speyer: «Wir gehen diesen Weg mutig voran, und ich bin dankbar, dass der Papst diesen synodalen Weg auf die Kirche weltweit ausgeweitet hat. Denn es geht darum, den Weg der Kirche von morgen miteinander zu suchen.»\nKeine inhaltlichen Vorgaben\nPapst Franziskus hatte vergangene Woche einen weltweiten Beratungsprozess der katholischen Kirche zu Gemeinschaft und Teilhabe angekündigt, der im Oktober starten soll. Inhaltliche oder thematische Vorgaben gibt es nicht. In Deutschland diskutieren katholische Bischöfe und Laien bereits seit 2019 auf einem nationalen Synodalen Weg über Kirchenreformen. Ein Auslöser war der Missbrauchsskandal. (kna)\n\nOnline-Konferenz zu Synodalem Weg soll “Schritte nach vorn” ermöglichen\n\n© Katholisches Medienzentrum, 30.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-30 10:50", "author": "Der Münchner Kardinal Reinhard Marx begrüsst die Ankündigung von Papst Franziskus, die katholische Weltkirche ab Oktober auf einen zweijährigen synodalen Weg zu schicken. «Es sind Zerreissproben, die wir derzeit erleben – Transformationsprozesse in Kirche und Gesellschaft. Das ist nicht leicht. Aber gerade deshalb ist der Synodale Weg eine Hilfe, den Schatz des Evangeliums neu zu finden», sagte Marx am Samstag bei einem Gottesdienst in Speyer: «Wir gehen diesen Weg mutig voran, und ich bin dankbar, dass der Papst diesen synodalen Weg auf die Kirche weltweit ausgeweitet hat. Denn es geht darum, den Weg der Kirche von morgen miteinander zu suchen.»"}