{"id": "kardinal-mueller-kritisiert-amtsfuehrung-des-papstes-und-hofschranzen", "tag": "", "tag2": "", "title": "Kardinal Müller kritisiert Amtsführung des Papstes und «Hofschranzen»", "text": "\nBerlin, 16.2.19 (kath.ch) Kardinal Gerhard Ludwig Müller kritisiert die Amtsführung von Papst Franziskus. Dieser mache sich etwa bei Personalentscheidungen «von Zuträgern und ihren oft unedlen Motiven abhängig», sagte der frühere Chef der vatikanischen Glaubensbehörde der Zeitschrift «Spiegel».\nAuf die Frage, ob Franziskus ein Häretiker sei, antwortete der Kardinal allerdings: «Nein. Dieser Papst ist orthodox, das heisst im katholischen Sinne rechtgläubig.» Seine Aufgabe sei es aber, die Kirche zu einen.\nKirche ist nicht der Jesuitenorden\nMüller bezeichent es als gefährlich, wenn der Papst der Versuchung erläge, die Gruppe in der Kirche, «die sich mit Progressismus brüstet, gegen den Rest der Kirche auszuspielen». Es dürfe auch nicht sein, dass «die Gesamtkirche nach den Regeln des Jesuitenordens geführt wird», fügte Müller mit Blick auf die Gemeinschaft hinzu, der Franziskus angehört.\nJeder Mensch habe seine eigenen Lebenserfahrungen; sie müssten aber durch Berater ausgeglichen werden, insbesondere durch Austausch im Kardinalskollegium, mit den Bischöfen und Theologen der Weltkirche.\nKritik auch am Kardinalsrat\nMüller, der von 2002 bis 2012 Bischof von Regensburg war, kritisierte ferner den Kardinalsrat. Das päpstliche Beratergremium sei «ein exklusiver Zirkel geworden, in dem der Management-Gedanke zu dominieren scheint». Die Kirche sei jedoch eine geistliche Gemeinschaft, die nicht wie ein Wirtschaftsunternehmen zu organisieren sei.\n«Der Kardinalsrat ist ein exklusiver Zirkel geworden.»\nDer 72-Jährige hielt weiter fest, es gebe einen willkürlichen Umgang mit dem Personal im Vatikan. Es existiere kein Kündigungsschutz und kein Personalrat. Jeder könne ohne Angabe von Gründen entlassen werden.\nHöflingsmentalität im Vatikan\nFranziskus sei leider umgeben von Leuten, die ihre Höflingsmentalität nicht ablegen wollten. Es gebe heute im Vatikan «Hofschranzen», denen jedes Wort von Papst Franziskus als sakrosankt gelte. «Jeden, der nicht in ihre Linie passt, bezichtigen sie des Komplotts gegen den Papst», so Müller, dessen Amtszeit an der Spitze der Glaubensbehörde Papst Franziskus 2017 nicht verlängert hatte.\nMit Blick auf den Anti-Missbrauchsgipfel kommende Woche im Vatikan widersprach der Kardinal der These, eine Ursache für sexuellen Missbrauch liege im Klerikalismus. Dafür gebe es keine empirischen Belege. Die Ursache liege im verdorbenen Charakter der Täter.\nErneute Verurteilung von Homosexualität\nMüller, der vom «Spiegel» als «erzkonsevativer Scharfmacher» bezeichnet wird, bekräftigte seine These von einem Zusammenhang von Missbrauch und Homosexualität. Weit über 80 Prozent der Opfer sexuellen Missbrauchs Jugendlicher seien männlich. «Bei dem am Donnerstag beginnenden Missbrauchsgipfel aber sollen diese Daten unvernünftigerweise keine Rolle spielen», kritisierte der Theologe.\n«Kein Mensch wird gottgewollt als Homosexueller geboren.»\nWer sich in seiner Sexualität nicht beherrschen könne, sei für das Priesteramt nicht geeignet, so Müller, der dann noch ergänzte: «Übrigens bin ich der Meinung, dass kein Mensch gottgewollt als Homosexueller geboren wird, wir werden geboren als Mann oder Frau.»\nVor einigen Tagen hat Müller aus eigener Initiative ein «Glaubensmanifest» veröffentlicht, in dem er zu grundlegenden Inhalten der katholischen Kirche Stellung genommen hat. (kna/ms)\n\n\nKardinal Müller veröffentlicht Erklärung zur Glaubenslehre\n\n\n© Katholisches Medienzentrum, 16.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-16 16:25", "author": "Auf die Frage, ob Franziskus ein Häretiker sei, antwortete der Kardinal allerdings: «Nein. Dieser Papst ist orthodox, das heisst im katholischen Sinne rechtgläubig.» Seine Aufgabe sei es aber, die Kirche zu einen."}