{"id": "kardinal-aus-sizilien-armut-bekaempfen-nicht-fluechtlinge", "tag": "International", "tag2": "International", "title": "Kardinal aus Sizilien: Armut bekämpfen, nicht Flüchtlinge", "text": "\nBonn/Agrigent, 24.7.19 (kath.ch) Der sizilianische Kardinal Francesco Montenegro beklagt Angstmache und Verleumdung in der italienischen Politik. Insbesondere verurteilt er den Umgang mit Flüchtlingen. Und auch die EU kommt nicht gut weg.\nMenschen Angst zu machen, könne nur dann sinnvoll sein, wenn es eine ernsthafte Bedrohung gebe, sagte der Erzbischof von Agrigent im Interview des Portals weltkirche.de. Aber alle Flüchtlinge allgemein als Verbrecher zu bezeichnen, sei ebenso beleidigend, wie einen Sizilianer pauschal als Mafioso abzustempeln.\nLampedusa näher bei Afrika als bei Europa\nIn einer Situation, in der alle von Angst und Terrorismus sprächen, schlössen sich die Türen, so der Kardinal. Die Aufnahme von Flüchtlingen gehöre im Süden eigentlich zur Normalität. Die Insel Lampedusa liege näher an Afrika als an Europa. «Die Inselbewohner dort sind es gewöhnt, dass man an ihre Türen klopft», betonte Montenegro.\n«In Lampedusa kamen in Hochphasen 10’000 Flüchtlinge auf 5000 Einwohner», führt der Kardinal aus. Die Inselbewohner hätten Flüchtlinge bei sich zuhause aufgenommen, ihnen zu Essen gegeben, eine Waschmöglichkeit und neue Kleidung. «Wer das nicht konnte, stellte Thermoskannen mit Kaffee oder Tee vor die Haustür, damit sich die Flüchtlinge daran bedienen konnten.»\n«Desinformation erhöht Ängste der Menschen»\nDie nun geschürten Ängste vieler Italiener kann Montenegro nur teilweise nachvollziehen. «Wir lesen und hören von einer Invasion und dass diese Flüchtlinge uns den Arbeitsplatz wegnehmen», so der Kirchenmann; «diese Desinformation erhöht die Ängste der Menschen».\nInnenminister Matteo Salvini nutze dieses «Syndrom der Angst», da die Menschen nicht wirklich in der Lage seien, den Wahrheitsgehalt solcher Aussagen zu beurteilen. Angesichts von sozialen Ungerechtigkeiten, Jugendarbeitslosigkeit und fehlenden Chancen liessen sich viele davon «erschüttern und bedrücken».\nScharfe Kritik an der EU\nScharf kritisierte der sizilianische Kardinal die europäische Politik. «Ich nenne die EU nicht Europäische Union, sondern Egoisten-Union – auch wenn wir manchmal so tun, als wäre es eine Gemeinschaft», sagte Montenegro. Europa habe Wirtschaft und Finanzen ins Zentrum gestellt; «der Mensch hat darin keinen Platz».\nEuropa sei noch nicht mal in der Lage, das Problem der Armut anzugehen, beklagte der Kardinal. Dabei sei es auch mitverantwortlich für die Armut in Afrika. «Wenn die Menschen dort fliehen, hängt das auch damit zusammen, dass Europa mit den Waren und den Menschen dort spielt», so der Erzbischof von Agrigent. «Wir versuchen, Afrika klein zu halten, aber so kann die Welt sich nicht ändern.» (kna)\n\n© Katholisches Medienzentrum, 24.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-24 10:10", "author": "Menschen Angst zu machen, könne nur dann sinnvoll sein, wenn es eine ernsthafte Bedrohung gebe, sagte der Erzbischof von Agrigent im Interview des Portals weltkirche.de. Aber alle Flüchtlinge allgemein als Verbrecher zu bezeichnen, sei ebenso beleidigend, wie einen Sizilianer pauschal als Mafioso abzustempeln."}