{"id": "kardinal-parolin-auf-fast-paepstlichem-besuch-im-libanon", "tag": "Vatikan", "title": "Kardinal Parolin auf fast päpstlichem Besuch im Libanon", "text": "\nWegen der Pandemie kann Franziskus derzeit nicht reisen. Er würde es gerne, erst recht in den gebeutelten Libanon. Stattdessen fliegt Kardinal Parolin nun dorthin – und absolviert fast ein päpstliches Programm.\nRoland Juchem\nEs war Franziskus anzusehen: Am liebsten wäre er selbst in den Libanon gereist. Weil er aber der Papst ist, geht das inmitten der Corona-Krise nicht. Also schickt er anlässlich des Gebetstages für das gebeutelte Land am Freitag seinen zweiten Mann.\nBereits an diesem Donnerstagnachmittag werde Kardinalstaatssekretär Pietro Parolin in Beirut erwartet, berichten libanesische Medien.\nDort absolviert er ein Programm, das in der Tat eines Papstbesuchs würdig ist.\nTreffen mit Erzbischof und Staatsoberhaupt\nSo trifft sich Parolin in der maronitischen Kathedrale Saint-Georges mit Beiruts Erzbischof, Vertretern anderer christlicher Konfessionen und der Zivilgesellschaft. Muslimische Würdenträger werden ebenfalls erwartet. Derartige Treffen stehen bei vielen Papstreisen auf dem Programm, wie auch ein Besuch des Staatsoberhauptes.\nDer findet am Freitagvormittag statt, wenn der Vertreter des Papstes Staatspräsident Michel Aoun in dessen Palast Baabda besucht. Danach begibt Parolin sich in den Beiruter Hafen, an den Ort der Explosion vom 4. August. Bei einer Schweigeminute will er der Opfer der Katastrophe gedenken. Anschliessend besucht Parolin zerstörte Krankenhäuser und trifft mit Überlebenden und Angehörigen von Opfern zusammen.\nParolin eröffnet Gebetstag für Libanon\nVor einem abschliessenden Rundgang durch zerstörte Stadtviertel trifft der Gast aus Rom mit dem Oberhaupt der maronitischen Christen, Patriarch Kardinal Bechara Rai, an dessen Sitz im Kloster Bkerke nördlich von Beirut zusammen. In dessen Nähe liegt die Wallfahrtskirche von Harissa, Notre-Dame du Liban, wo Parolin am Donnerstagabend mit einer Messe den Gebetstag für den Libanon quasi eröffnet. Dafür, dass der Vatikan die Reise so kurzfristig erst am Mittwoch bekanntgab, handelt es sich um ein umfangreiches Reise- und Besuchsprogramm.\nDem Papst und seiner Kurie liegt viel am Libanon. Persönlich brachte Franziskus dies zum Ausdruck, als er am Mittwoch bei seiner Generalaudienz einen dringenden Appell für das Land der Zedern erhob.\nPolitische und religiöse Gruppen sollten Eigeninteressen zurückstellen und zum Wohl aller zusammenarbeiten. Zudem dürfe die internationale Gemeinschaft den Libanon «in seiner Einsamkeit nicht allein lassen». Während er sprach, hielt der Papst in seiner Linken den Zipfel einer libanesischen Fahne, die ein junger Priester des Landes neben ihm kniend reichte.\nAuf Twitter erneuerte der Papst am Donnerstag seinen Aufruf, «am 4. September einen weltweiten Gebets- und Fasttag für den Libanon zu halten». Er wende sich damit «auch an die anderen Konfessionen und religiösen Traditionen, sich in der ihnen angemessenen Weise an der Initiative zu beteiligen». Dass es nicht nur ums Fasten und Beten geht, belegt die Tatsache, dass Franziskus seinen «politischen Vertreter» schickt.\n«Bester» Mann für solche Missionen\nTraditionell wäre eher der Leiter der Ostkirchenkongregation, Kardinal Leonardo Sandri, für den Libanon zuständig. Mit Parolin aber schickt Franziskus seinen «besten Mann» für derartige Missionen. Denn die politische wie auch religiöse Gemengelage im Nahen Osten erfordert wahres Können. Als stellvertretender Aussenminister des Vatikan verhandelte Parolin zwischen 2002 und 2009 unter anderem mit Vertretern Vietnams, Chinas und Israels. Der heute international geschätzte Diplomat kennt sich aus – im Nahen Osten wie mit hartnäckigen Gesprächspartnern.\nAngesichts der teils zerrütteten Verhältnisse in dem von Franziskus als «Land der Hoffnung» titulierten Libanon sowie dem drohenden zusätzlichen Exodus von Christen will die Kirche alle Kräfte mobilisieren, um ihre Mitglieder zum Bleiben zu motivieren. Dabei geht es auch – wenn auch weniger ausgesprochen – um ein Gegengewicht zur Expansion muslimischer Gruppen wie der schiitischen Hisbollah.\nNatürlich sind heikle diplomatische Missionen nicht primäres Ziel von Papstreisen, obwohl Päpste bei Vier-Augen-Gesprächen nicht nur Freundlichkeiten austauschen. Wenn das Oberhaupt der katholischen Kirche reist, will es die Gläubigen vor Ort stärken und ermutigen.\nDialog als Programm\nGleichzeitig sucht der Papst den Dialog mit anderen im Land. All dies hat der Libanon dringend nötig – und steht auf Parolins Besuchsprogramm.\nWie gesagt: Am liebsten wäre Franziskus persönlich in den Libanon gereist. Pandemiebedingt geht dies «bis auf weiteres nicht», wie es im Vatikan heisst. Ob die für das Papstamt so wichtigen Reisen auch nächstes Jahr komplett ausfallen, ist unklar. Bis Franziskus aber wieder in ein Flugzeug steigt und mit dem Papamobil durch Strassen fährt, erhalten die Missionen seines Kardinalstaatssekretärs zusätzliches Gewicht. Zwar hat der kühle Norditaliener lange nicht das Charisma des Argentiniers. Aber genauer beobachten sollte man ihn auf seinen Reisen schon. (cic)\n\n© Katholisches Medienzentrum, 04.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-04 06:19", "author": "Roland Juchem"}