{"id": "kardinal-marx-fuer-mehr-vielfalt-bei-predigten-auch-durch-laien", "tag": "International", "tag2": "International", "title": "Kardinal Marx für mehr Vielfalt bei Predigten – auch durch Laien", "text": "\nMünchen, 21.7.19 (kath.ch) Der Vorsitzende der katholischen Deutschen Bischofskonferenz, Kardinal Reinhard Marx, hat das bisher geltende Predigtverbot für Laien in Messfeiern infrage gestellt. «Wollen wir nicht sagen, wer eine Begabung hat, der soll sprechen?», sagte der Münchner Erzbischof am Wochenende bei einem Treffen mit Lektorinnen und Lektoren seines Erzbistums.\nDa die «Begabungen unterschiedlich» seien, stelle sich auch die Frage der Predigt durch Laien. Nach dem Kirchenrecht ist die Predigt in katholischen Messfeiern Klerikern vorbehalten.\nDer Predigtdienst müsse sich weiterentwickeln, sagte der Kardinal. So könnten auch Visualisierungen oder «Zeugnisse von Menschen» einbezogen werden. Generell wünsche er sich «eine grössere Vielfalt dessen, was Predigt ist».\nAbsage an Tablets\nDer Verwendung von Tablets im Gottesdienst anstelle der liturgischen Bücher erteilte Marx dagegen eine Absage. Dabei räumte er ein, das Brevier, also das tägliche Stundengebet, lese er persönlich nur noch auf dem Tablet. In der Liturgie solle man jedoch bei gedruckten Büchern bleiben.\nDer Begriff Predigt kommt vom lateinischen praedicare («laut ausrufen, bekanntmachen, loben») und steht für die Verkündigung des Glaubens in Form einer Ansprache, in der Regel im Rahmen eines Gottesdienstes.\nDie Homilie\nIn der katholischen Kirche wird die Predigt in der heiligen Messe als Homilie («Gespräch, Rede, Unterricht») bezeichnet, die die zuvor verkündeten Bibeltexte auslegt.\nDie Homilie in der Eucharistiefeier ist seit dem Zweiten Vatikanischen Konzil (1962-1965) an Sonntagen und Hochfesten vorgeschrieben, aber auch an Werktagen empfohlen.\nSeit dem 13. Jahrhundert verboten\nPredigen dürfen in der katholischen Kirche nur geweihte Amtsträger, also Bischöfe, Priester oder Diakone. Die Homilie durch einen Laien ist seit dem 13. Jahrhundert grundsätzlich verboten und kann laut Kirchenrecht nur in wenigen Ausnahmefällen zugelassen werden. (kna)\n\n© Katholisches Medienzentrum, 21.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-21 17:32", "author": "kna"}