{"id": "kardinal-sako-wuenscht-sich-kontinentalsynoden", "tag": "International", "tag2": "International", "title": "Kardinal Sako wünscht sich Kontinentalsynoden", "text": "\nDer chaldäische Patriarch Kardinal Louis Raphael I. Sako wünscht sich mit Blick auf die geplante Weltsynode mehr Autorität für die nationalen Bischofskonferenz. Er schlägt Kontinentalsynoden vor.\n«Um den Wunsch des Heiligen Vaters zu unterstützen, ist es wünschenswert, dass jeder Kontinent eine Art ständige Synode hat, die aus einer kleinen Gruppe von Bischöfen des jeweiligen geografischen Gebietes besteht,» schrieb der chaldäische Patriarch am Donnerstag in einer Botschaft an den vatikanischen Pressedienst «Asianews».\nDie Weltsynode «Für eine synodale Kirche: Gemeinschaft, Partizipation und Mission» beginnt offiziell im Oktober mit einem synodalen Prozess auf Bistumsebene. Dabei sollen Diözesen, Orden und theologische Fakultäten ihre Ideen, Erfahrungen und Fragen zu einer stärker synodalen Kirche zusammentragen und sich darüber austauschen. Diese erste Phase dauert bis etwa April 2022.\nAus den Rückmeldungen erstellt das Synodensekretariat in Rom ein erstes Arbeitspapier, über dessen Anliegen Bischöfe auf kontinentaler Ebene beraten sollen. Deren Ergebnisse wiederum fliessen im März 2023 in ein zweites Arbeitsdokument ein, welches der Bischofsversammlung im Oktober 2023 als Grundlage dienen soll. (kna)\n\n\n\n\nZum synodalen Prozess nach Einsiedeln: Bischof Joseph Bonnemain kündigt Jugendrat an\n\n\n© Katholisches Medienzentrum, 02.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-02 13:40", "author": "kna"}