{"id": "kardinal-marx-fordert-mehr-frauen-in-fuehrungspositionen-im-vatikan", "tag": "International", "tag2": "International", "title": "Kardinal Marx fordert mehr Frauen in Führungspositionen im Vatikan", "text": "\nHamburg, 2.7.19 (kath.ch) Frauen sollten nach den Worten von Kardinal Reinhard Marx mehr Führungspositionen im Vatikan bekleiden. Die mit weltlichen Ministerien vergleichbaren Dikasterien im Vatikan müssten nicht zwingend von einem Kardinal oder Bischof geleitet werden, sagte Marx.\nAn der Spitze eines Dikasteriums könnten auch Frauen stehen, so der Vorsitzende der Deutschen Bischofskonferenz in der NDR-Talkshow «Reinhold Beckmann trifft…» am Montagabend. Er fügte hinzu: «Wenn ich Papst wäre, würde ich es machen.»\nSkeptisch äusserte sich der Kardinal dagegen zu einer möglichen Priesterweihe von Frauen. In der katholischen Kirche gebe es eine lange Tradition, wonach nur Männer dieses Amt bekleiden könnten.\nDiskussion über Frauenweihe geht weiter\nZudem habe sich der damalige Papst Johannes Paul II. (1978-2005) klar gegen eine Priesterweihe von Frauen ausgesprochen. Marx geht nach eigenen Worten aber davon aus, dass die Diskussion darüber weitergehe.\nZugleich verteidigte der Kardinal die Ehelosigkeit von Priestern. Der Zölibat entspreche der Lebensform Jesu und spiele schon allein deswegen im kirchlichen Leben eine besondere Rolle. Es stelle sich aber die Frage: «Soll man alle, die Priester werden, nur aus dieser Gruppe nehmen?» (kna)\n\n© Katholisches Medienzentrum, 02.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-02 09:54", "author": "An der Spitze eines Dikasteriums könnten auch Frauen stehen, so der Vorsitzende der Deutschen Bischofskonferenz in der NDR-Talkshow «Reinhold Beckmann trifft…» am Montagabend. Er fügte hinzu: «Wenn ich Papst wäre, würde ich es machen.»"}