{"id": "kardinal-kasper-hat-sich-nicht-gemeldet-ministerpraesident-kretschmann-spricht-an-kuengs-trauerfeier", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Kardinal Kasper hat sich nicht gemeldet» – Ministerpräsident Kretschmann spricht an Küngs Trauerfeier", "text": "\nDer Schweizer Theologe Hans Küng wird am Freitag in Tübingen bestattet. An seiner Trauerfeier wird sein selbst verfasstes Glaubensbekenntnis gesprochen. Zu den Rednern zählt der Ministerpräsident von Baden-Württemberg, Winfried Kretschmann. Kirchliche Promis fehlen.\nRaphael Rauch\nWie hat sich Hans Küng seine Trauerfeier gewünscht?\nStephan Schlensog*: Professor Küng wollte eine schlichte Trauerfeier mit viel Musik und einigen Textbeiträgen. Den Ablauf hatte ich bereits 2015 mit ihm besprochen. Den aktuellen Stand des Ablaufs finden Sie anbei (Änderungen, vor allem bei den Musikstücken, sind noch möglich).\n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng (links) mit Bischof Felix Gmür. Sie feierten 2011 das 165-jährige Bestehen des Schweizerischen Studentenvereins in Sursee.\n\n\n\nDer Gottesdienst findet in St. Johannes statt. Die Pfarrei ist direkt neben dem Priesterseminar Wilhelmstift, hier feiert auch die Hochschulgemeinde Gottesdienste. Welchen Bezug hatte Hans Küng zu St. Johannes?\nSchlensog: St. Johannes ist die katholische Stadtkirche Tübingens. Dort hatte Hans Küng viele Jahre regelmäßig Sonntagsgottesdienste abgehalten und dabei immer sehr großen Zulauf. Es ist sozusagen seine Kirche in Tübingen, wiewohl er auch in anderen Tübinger Kirchen gelegentlich Gottesdienst gefeiert oder gepredigt hat.\nWelche Beziehung hat er zum Pfarrer, der ihn beerdigen wird?\nSchlensog: Wolfgang Gramer ist ein Schüler und Freund von Hans Küng, mit dem er über Jahrzehnte verbunden ist.\n\n\n\n\n\n\n\n© KNA\n\n\nWalter Kasper, emeritierter Kurienkardinal, im Jahr 2015\n\n\n\nWarum kommt nicht Küngs einstiger Kollege an der Universität Tübingen, Kurdienkardinal Walter Kasper? Wäre ein Pontifikalamt nicht angemessener?\nSchlensog: Hätte sich Kardinal Kasper gemeldet, dann wäre er willkommen. Aber weder von ihm noch von anderen kirchlichen Würdenträgern haben wir direkt etwas gehört. Ob Hans Küng allerdings Wert auf ein Pontifikalamt gelegt hätte, daran habe ich – angesichts des Verhältnisses der Amtskirche zu ihm – meine begründeten Zweifel.\nHans Küng steht für den Dialog unter den Religionen. Werden Vertreter anderer Religionen vertreten sein?\nSchlensog: Nein, Trauerfeier und Beisetzung können aufgrund der aktuellen Corona-Verordnung des Landes Baden-Württemberg leider nur im engsten Familien- und Freundeskreis stattfinden.\n\n\n\n\n\n\n\n©  KNA\n\n\nMinisterpräsident Winfried Kretschmann ist gläubiger Katholik. Hier 2016 mit Papst Franziskus.\n\n\n\nWer wird aus der Schweiz teilnehmen?\nSchlensog: Einige Familienangehörige. Darüber hinaus wird es in Luzern zu einem späteren Zeitpunkt eine Trauerfeier für Professor Küng geben, gemeinsam veranstaltet von der Schweizer Stiftung Weltethos und der Herbert-Haag-Stiftung für Freiheit in der Kirche.\nWelche Promis werden sprechen? \nSchlensog: Ministerpräsident Winfried Kretschmann, Tübingens Oberbürgermeister Boris Palmer, Uni-Rektor Bernd Engler und Eberhard Stilz, Präsident Stiftung Weltethos.\n* Stephan Schlensog ist Generalsekretär der Stiftung Weltethos in Tübingen.\n\nHans Küngs Glaubensbekenntnis \nUnser Leben ist kurz, unser Leben ist lang. \nUnd voll Staunen stehe ich vor einem Leben, \ndas seine unerwarteten Wendungen und doch seine Geradlinigkeit hatte:\nein Leben von über 31.000 Tagen, schönen und trüben, wechselnden,\ndie so vieles an Erfahrungen mit sich brachten im Guten wie im Bösen, \nein Leben, von dem ich heute doch sagen darf: So war es gut.\n \nIch habe unermesslich mehr empfangen, als ich geben konnte,\nalle meine guten Einfälle und meine guten Ideen, \nmeine guten Entscheidungen und Taten \nsind mir geschenkt, aus Gnade ermöglicht. \nUnd selbst wo ich mich falsch entschieden und böse gehandelt,\nhast du mich unsichtbar geleitet. \nUm Vergebung bitte ich für alles, worin ich gefehlt habe. \n \nIch danke dir, Unfasslicher, Allumfassender und Allesdurchwaltender,\nUrgrund, Urhalt und Ursinn unseres Seins, den wir Gott nennen, dir,\ndem grossen, unsagbaren Geheimnis unseres Lebens,\ndir, dem Unendlichen in allem Endlichen, \ndir, dem Unaussprechlichen in all unserer Rede.\n \nIch danke dir für dieses Leben mit allem Unerklärlichen und Seltsamen.\nIch danke dir für all die Erfahrungen, die hellen und die dunklen.\nIch danke dir für alles, was gelungen ist, und für alles,  \nwas du schließlich zum Guten gewendet hast. \nIch danke dir, dass mein Leben ein geglücktes Leben werden durfte,\nnicht nur für mich selber, sondern für diejenigen, \ndie an diesem Leben teilhaben durften. \n \nDen Plan, nach dem unser Leben verläuft mit all seinen\nIrrungen und Wirrungen, kennst du allein. \nDeine Absicht mit uns erkennen wir nicht von vornherein.\nDein Angesicht können wir, wie Mose und die Propheten, \nin dieser Welt nicht sehen. \nAber wie Mose im Felsspalt \nden vorübergehenden Gott vom Rücken her sehen durfte,\nso dürfen auch wir deine Hand, o Herr,\nin unserem Leben im Rückblick erkennen und dürfen erfahren, \ndass du uns getragen und geführt hast und \ndass das, was wir selber entschieden und getan haben,\nimmer neu von dir geleitet wurde zum Guten. \n \nSo lege ich auch die Zukunft gelassen-zuversichtlich in deine Hände.\nEs mögen viele Jahre sein oder nur wenige Wochen,\nich freue mich über jeden neuen Tag, der mir geschenkt,\nund überlasse dir voller Vertrauen\nohne Sorge und Angst all das, was meiner noch wartet. \nDenn du bist wie der Anfang vom Anfang und die Mitte der Mitte\nso auch das Ende vom Ende und das Ziel der Ziele.\nIch danke dir, mein Gott, \ndenn du bist freundlich,  \nund deine Güte währet ewig.  \nAmen. So sei es.\n\n\n\n\n\n\n\n©  KNA\n\n\nHans Küngs Hände\n\n\n\nQuelle: Hans Küng, Erlebte Menschlichkeit, S. 702f.\n\n\nJugendfreund von Küng: “Mit seiner Theologie hat er uns Priestern geholfen, zu den Leuten zu kommen”\n\n© Katholisches Medienzentrum, 14.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-14 11:08", "author": "Raphael Rauch"}