{"id": "kardinal-pell-verhaftet", "tag": "International", "title": "Kardinal Pell verhaftet", "text": "\nMelbourne, 27.2.19 (kath.ch) Der wegen sexuellen Missbrauchs verurteilte Kurienkardinal George Pell (77) ist in Australien in Haft genommen worden. Das ordnete am Mittwoch ein Amtsgericht in Melbourne an. Er ist auch nicht mehr Leiter des vatikanischen Wirtschaftssekretariates.\n\nEs hob damit die Kaution auf, die Pell nach dem Schuldspruch im Dezember 2018 wegen einer Knieoperation gewährt worden war, wie australische Medien berichten.\nDer frühere vatikanische Finanzminister war wegen sexuellen Missbrauchs eines 13-Jährigen und sexueller Belästigung eines weiteren Jungen schuldig gesprochen worden. Ihm drohen bis zu 50 Jahre Haft. Das Strafmass soll spätestens Mitte März verkündet werden.\nEinstimmig gefälltes Urteil\nWenige Tage nach dem Anti-Missbrauchsgipfel im Vatikan hatte der Richter am Dienstag in Melbourne das totale Berichterstattungsverbot über den Prozess aufgehoben und das Mitte Dezember einstimmig gefällte Jury-Urteil bestätigt.\nPell ist weltweit der ranghöchste katholische Würdenträger, der wegen sexuellen Missbrauchs angeklagt und verurteilt wurde. Pells Verteidiger kündigten Berufung an.\nVerliert vatikanisches Wirtschaftssekretariates\nUnterdessen teilte Vatikansprecher Alessandro Gisotti am späten Dienstagabend auf Twitter mit, dass Pell nicht mehr Leiter des vatikanischen Wirtschaftssekretariates (und damit Finanzchef des Vatikans) sei. Dass der Vatikan eine so wichtige Personalie auf Twitter und in englischer Sprache kommuniziert, ist ungewöhnlich.\nDie turnusmässige Amtsdauer für vatikanische Leitungsämter beträgt fünf Jahre und muss dann vom Papst verlängert werden. Pell war im Februar 2014 von Franziskus zum Finanzchef berufen worden. Seine reguläre fünfjährige Amtszeit als Präfekt des vatikanischen Wirtschaftssekretariates ist seit kurzem abgelaufen. Der Papst könnte daher ohne förmliche Entlassung Pells einen Nachfolger ernennen.\nIm Juni 2017 wurde Pell von der Leitung des Wirtschaftssekretariates beurlaubt, um sich in Australien vor Gericht zu verantworten.\nKurz nach dem Schuldspruch durch die australische Jury im Dezember entliess ihn Franziskus aus seinem Beratergremium für die Kurienreform («K9-Rat»).\n«Guter Freund»\nDer Erzbischof von Melbourne, Peter Comensoli, betonte am Mittwoch gegenüber australischen Medien, Pell sei weiterhin ein «guter Freund». Er werde seinen «Lehrer» und Vorvorgänger im Amt im Gefängnis besuchen.\nComensoli fügte hinzu, er werde seine «persönliche Beziehung» zu Pell von seiner Pflicht trennen, sich als Erzbischof «um unsere Leute und besonders um die von sexuellem Missbrauch Verletzten» zu kümmern.\n«Soziopathischer Mangel an Empathie»\nMissbrauchsopfer und ihre Familien fällten unterdessen vernichtende Urteile. Die Eltern zweier von Priestern vergewaltigter Töchter bescheinigtem Pell einen «soziopathischen Mangel an Empathie».\nEr habe sie «aggressiv schikaniert», als sie ihm im persönlichen Gespräch über den Missbrauch ihrer Töchter berichteten, sagten sie dem Nachrichtenportal «News.com.au». Eine der Töchter hatte sich 2008 mit 26 Jahren das Leben genommen. Ihre Schwester wurde alkoholabhängig und ist seit einem Autounfall schwerbehindert.\nMelbourne Assessment Prison\nLaut australischen Medien wird Pell im Melbourne Assessment Prison inhaftiert, das drei Kilometer von Pells früherer Bischofskirche St. Patrick liegt. Dort hatte sich Pell nach Überzeugung des Gerichts an den beiden Jungen sexuell vergangen.\nVatikansprecher Gisotti erklärte am Dienstag, man werde das Ergebnis des Berufungsprozesses abwarten. Bis es «definitive Fakten» gebe, seien dem Kardinal aber weiterhin die öffentliche Ausübung seines Amtes sowie jeglicher Kontakt mit Minderjährigen verboten. Gisotti bekräftigte, dass der Vatikan die australischen Gerichte achte, erinnerte aber zugleich daran, dass Pell stets seine Unschuld beteuert und ein Recht auf Verteidigung bis zur letzten Instanz habe.\nWarum wurde das Urteil erst jetzt bekannt?\nEinige australische Bundesstaaten verhängen für wichtige Prozesse extrem strenge Nachrichtensperren, um eine Beeinflussung der Geschworenen zu unterbinden. Daher blieb auch das bereits im Dezember gefallene Pell-Urteil über zwei Monate unveröffentlicht.\nZuwiderhandelnden Medien drohten harte Strafen. Erst als nun der zweite Prozess gegen Pell fallengelassen wurde, fiel auch die Nachrichtensperre.\nPells innerkirchliche Zukunft\nDer Fall ähnelt dem des früheren Washingtoner Erzbischofs Theodore McCarrick (88), der kürzlich erst aus dem Kardinalsstand und dann auch aus dem Klerikerstand entlassen wurde. Wenn die Vorwürfe gegen Pell auch bei der Römischen Glaubenskongregation zu einer Anzeige führen, wird diese gegebenenfalls ein eigenes Verfahren eröffnen.\nDie Kirchenrichter können die Ermittlungen der australischen Justiz als Beweismaterial verwenden. Als kirchliche Höchststrafe droht Pell die Entlassung aus dem Klerikerstand. Bereits zuvor kann der Papst Pell zwingen, seinen Kardinalstitel niederzulegen und sich für den Rest seines Lebens in Gebet und Busse zurückzuziehen.\nBisherige Konsequenzen\nSofortige Konsequenzen hat Papst Franziskus am Dienstag nicht gezogen. Pell habe ein Recht auf Verteidigung bis zur letzten Instanz, so der Vatikan. Einstweilen sind dem Kardinal die öffentliche Ausübung seines Amtes sowie jeglicher Kontakt mit Minderjährigen verboten. Am Tag nach dem unter Ausschluss der Medienöffentlichkeit verkündeten Urteil hatte Franziskus Pell im Dezember aus seinem Kardinalsrat für die Kirchenreform entlassen.\nSeine reguläre fünfjährige Amtszeit als Präfekt des vatikanischen Wirtschaftssekretariates («Finanzchef des Vatikan») ist ohnehin seit kurzem abgelaufen. Der Papst könnte daher ohne förmliche Entlassung Pells einen Nachfolger ernennen.\nTragweite des Falls für Papst Franziskus\nWie schon der Fall McCarrick untergraben immer neue bekanntwerdende Fälle auch die Autorität des Kirchenoberhaupts.\nDabei war Franziskus 2013 mit einer völlig anderen Agenda angetreten: Er wirbt seither für eine barmherzige Kirche, die aus der Sakristei herausgeht, sich den Armen zuwendet und im Dienst an ihnen Beulen und Gebrauchsspuren bekommt.\nDieses Programm, das sich von Anfang an entschieden auch gegen Macht- und Amtsmissbrauch durch Priester wandte, droht durch die Flutwellen von sexuellen Missbrauchsfällen fortgeschwemmt zu werden. Das Ansehen der katholischen Kirche weltweit hat grossen Schaden genommen.\nAustralische Medien bezweifeln Vorwürfe\nDie Verurteilung von Kardinal George Pell wegen sexuellen Missbrauchs zweier Chorknaben in seiner Amtszeit als Erzbischof von Melbourne stösst in australischen Medien auch auf Kritik. Vor allem Kommentatoren des konservativen Medienkonzerns News Corp kritisierten das Urteil wegen einer aus ihrer Sicht zu schwachen Beweislage.\nAuf Kritik stiess die Verurteilung aber auch bei dem progressiven Jesuiten und Rechtsanwalt Frank Brennan, der den Prozess streckenweise beobachtet hatte. «Mich hat das Urteil sehr überrascht», schreibt er. Seine Analyse wurde auch in eher pellkritischen katholischen Medien wie der französischen Zeitung «La Croix» und dem britischen «Tablet» veröffentlicht. Den vom einzigen Zeugen vorgebrachten mutmasslichen Tathergang nannte Brennan widersprüchlich.\nAuch liberale australische Medien kommentierten die Verurteilung des ehemaligen vatikanischen Finanzministers kritisch. Pell sei auf Basis «nicht belegter Aussagen eines einzigen Zeugen, ohne forensische Beweise, ohne bestimmte Verhaltensmuster oder ein Geständnis» schuldig gesprochen worden, schreibt die in Melbourne erscheinende Zeitung «The Age».\nDie Zweifel der Medien an Pells Schuld beziehen sich in erster Linie auf den beschriebenen Tathergang. Demnach soll der Kardinal beim Auszug nach einem feierlichen Hochamt in der Kathedrale von Melbourne in die Sakristei abgebogen sein und bei geöffneter Sakristei-Tür in vollem Ornat die Chorknaben zum Oralsex gezwungen haben. (kna/cic)\n\nSchärfste Strafe gegen Erzbischof wegen Machtmissbrauch\n\n\n© Katholisches Medienzentrum, 27.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-27 11:32", "author": "kna/cic"}