{"id": "kardinal-parolin-christliche-antisemiten-leugnen-eigene-wurzel", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Parolin: Christliche Antisemiten leugnen eigene Wurzel", "text": "\nDer vatikanische Kardinalstaatssekretär Pietro Parolin hat die katholische Lehre bekräftigt, wonach Antisemitismus unchristlich ist. \nWer als Christ Antisemit sei, leugne einen wesentlichen Teil seiner Wurzeln, sagte Parolin bei einem Online-Symposium der US-Botschaft am Vatikan am Donnerstagabend in Rom. Juden seien «Brüder und Schwestern, auf die wir stolz sind», so der Kardinal. Man wolle weiter in gegenseitiger Geschwisterlichkeit wachsen.\nUrsachen untersuchen und bekämpfen\nMan dürfe es aber nicht dabei belassen, Antisemitismus zu verdammen. Vielmehr müssten dessen Wurzeln und Ursachen untersucht und bekämpft werden. Dies gelte ebenso für die vielerorts vorhandene Feindschaft gegen Christen, Muslime und Angehörige anderer Religionen. \nInterreligöser Dialog hilft\nFür den Vatikan sei interreligiöser Dialog ein wesentliches Instrument gegen Antisemitismus. Jede Religion kann und muss nach Aussage des Kardinals zur Geschwisterlichkeit der Menschheit beitragen, indem sie jeden Menschen als Kind Gottes wahrnimmt.\nFür den deutschen Theologen Pater Norbert Hofmann, im Vatikan für den Dialog mit dem Judentum zuständig, ist Antisemitismus ein Problem, das von der ganzen Gesellschaft umfassend angegangen werden muss. Es gehe bei diesem Problem um grundlegende Menschenrechte und Würde. Dazu müssten Christen und die Kirche wesentlich beitragen. (kna)\n\n© Katholisches Medienzentrum, 20.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-20 10:27", "author": "Wer als Christ Antisemit sei, leugne einen wesentlichen Teil seiner Wurzeln, sagte Parolin bei einem Online-Symposium der US-Botschaft am Vatikan am Donnerstagabend in Rom. Juden seien «Brüder und Schwestern, auf die wir stolz sind», so der Kardinal. Man wolle weiter in gegenseitiger Geschwisterlichkeit wachsen."}