{"id": "kardinal-barbarin-wird-seelsorger-in-der-bretagne", "tag": "International", "title": "Kardinal Barbarin wird Seelsorger in der Bretagne", "text": "\nDer französische Kardinal Philippe Barbarin wird künftig in der Bretagne als Seelsorger sowie in der Priesterausbildung tätig sein. Zusätzlich steht er dem Papst für Sondermissionen im Nahen Osten zur Verfügung.\nDas hat der 69-jährige Kardinal, der im März von seinem Amt als Erzbischof von Lyon zurückgetreten war, in einem Interview des Nachrichtenportals «Aleteia» mitgeteilt. Barbarin wird am kommenden Sonntag während einer Messe in der Lyoner Kathedrale verabschiedet.\nEin französisches Berufungsgericht hatte ihn im Januar vom Vorwurf der Nichtanzeige sexuellen Missbrauchs freigesprochen. Dennoch stellte er sein Amt zur Verfügung, um der Erzdiözese Lyon die Gelegenheit zu geben, ein neues Kapitel zu beginnen, wie der Kardinal damals erklärte.\nIrak, Libanon oder Israel\nBei einer Begegnung Ende Mai im Vatikan habe er mit Papst Franziskus über den Nahen Osten gesprochen, schilderte Barbarin nun. «Er sagte mir, dass er möchte, dass ich für Missionen in Ländern zur Verfügung stehe, die ich gut kenne, wie Irak, den Libanon oder Israel.»\nDer Kardinal kündigte an, dass er ab Juli als Hausgeistlicher am Hauptsitz der Kongregation der Kleinen Schwestern der Armen (Petites soeurs des pauvres) in Saint-Pern in der Bretagne leben werde. In Saint-Pern befindet sich auch ein Haus, in dem Priesteramtskandidaten aus der ganzen Bretagne während ihres Einführungsjahres zusammenkommen. Zudem habe er dem Erzbischof von Rennes, Pierre d’Ornellas, seine Dienste für Seelsorge- und Lehraufgaben angeboten. (kap)\n\n© Katholisches Medienzentrum, 26.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-26 12:15", "author": "kap"}