{"id": "kardinal-marx-mahnt-nuechternen-blick-in-die-vergangenheit-an", "tag": "International", "tag2": "International", "title": "Kardinal Marx mahnt nüchternen Blick in die Vergangenheit an", "text": "\nKirchliche Einrichtungen sollen keine reinen Erfolgsgeschichten erzählen, mahnte Kardinal Reinhard Marx. Sich einen Jesus vorzustellen, der Kinder geprügelt hätte, sei schwer vorstellbar.\nDie Aufarbeitung der dunklen Seiten der Geschichte der Kirche ist nach Aussage des Münchner Kardinals Reinhard Marx nicht zu Ende. Es brauche einen nüchternen Blick in die Vergangenheit, sagte der Erzbischof von München und Freising am Dienstag, wie die Erzbischöfliche Pressestelle am Mittwoch mitteilte. Anlass war das 101-jährige Bestehen des Landesverbands katholischer Einrichtungen und Dienste der Erziehungshilfen in Bayern (LVkE).\nAufarbeitung nicht beiseite schieben\nMit Blick auf dessen Geschichte erklärte Marx, erst bei einer ungeschönten Betrachtung werde «der Blick frei für das, was an Grossartigem geleistet wurde». Sonst bleibe die Sicht «getrübt und nicht ehrlich und nicht glaubwürdig». Es dürfe keine reine Erfolgsgeschichte erzählt werden. «Die Aufarbeitung in den einzelnen Einrichtungen, den Blick in die Geschichte – das können wir nicht einfach beiseiteschieben.»\nVom Niveau Jesu ausgehen\nDer Kardinal rief dazu auf, «immer wieder vom Niveau Jesu auszugehen» und zu jeder Zeit «kritisch auf den Zeitgeist zu schauen – damals und heute». Provozierend könne man fragen: «Können wir uns vorstellen, dass Jesus Kinder geprügelt hat? Wohl kaum!» Und doch sei es auch inkirchlichen Einrichtungen geschehen.Der LVkE wurde am 8. Januar 1920 im Angerkloster München als «Landesverband katholischer Waisenhäuser und verwandter Erziehungsanstalten in Bayern» gegründet. Heute nimmt er die Aufgaben eines Fachverbands für die Erziehungshilfe in katholischer Trägerschaft wahr. (kna)\n\nMarx nach Papst-Entscheidung: «nicht zur Tagesordnung übergehen»\n\n© Katholisches Medienzentrum, 16.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-16 10:50", "author": "kna"}