{"id": "kardinal-kurt-koch-heilung-des-ur-risses-zwischen-kirche-und-synagoge", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kardinal Kurt Koch: Heilung des Ur-Risses zwischen Kirche und Synagoge", "text": "\n40 Jahre Institut für Jüdisch-Christliche Forschung (IJCF) sind ein Grund zum Feiern. Auch für Kurienkardinal Kurt Koch, der in Luzern einen Festvortrag gehalten hat – an seiner alten Wirkungsstätte, der Uni Luzern. In der Diskussion wurde deutlich: Katholiken übersehen, wie sehr ihre Liturgie dem Judentum verpflichtet ist.\nStephan Leimgruber*\nDer Festvortrag von Kurt Kardinal Koch am Dienstag, 5. Oktober, an der Universität Luzern stand im Zentrum des 40-jährigen Jubiläums des Instituts für Jüdisch-Christliche Forschung (IJCF) und der Einführung von Judaistik-Vorlesungen  vor 50 Jahren durch Professor Clemens Thoma (1932-2011). Lehrveranstaltungen zum Judentum, zur jüdischen Kultur und zum Jüdisch-Christlichen Dialog bilden ein schweizweites Alleinstellungsmerkmal der Theologischen Fakultät und der Universität Luzern. Neuerdings kann dieses Fach auch im Haupt- oder Nebenfach im Studiengang der Kulturwissenschaften studiert werden.\nKochs Vortrag hätte mehr Anwesende verdient\nDie Jubiläumsfeier fand unter einschränkenden Coronaschutzmassnahmen mit Überprüfung eines Impfzertifikats statt und führte frühere Dozierende, Studierende, Promovenden und Seniorinnen und Senioren in den Vorlesungssaal. Allerdings hätte der exzellente Vortrag des Kardinals mehr Anwesende verdient.\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Leimgruber, katholischer Theologe\n\n\n\nNach der musikalischen Eröffnung durch das Streichquartett unter Nevena Tochev (1. Violine) begrüsste und beglückwünschte der Rektor, Professor Bruno Staffelbach, die Institutsleitung und alle Anwesenden zum segensreichen Aufbau des Forschungszentrums. Wenn er, der Organisationswissenschaftler, auch nichts mit dem Wort Judaistik verbinden konnte, kam ihm doch ein jüdischer Mitschüler, der ihm allerdings fremd blieb, aus der eigenen Schulzeit in den Sinn.\nVom Nicht-Verstehen zum Dialog\nProfessorin Verena Lenzen, die seit 20 Jahren das Institut leitet, zeichnete zum Auftakt des Jubiläums eine präzise Kurzgeschichte der Lehreinrichtung: Gastprofessuren aus verschiedenen Richtungen des Judentums und von spezifischen Bereichen, begleitete Reisen nach und Studien in Israel sowie Prävention gegen Antijudaismus und Antisemitismus – auch in der Schweiz gibt es Angriffe auf Juden und jüdische Einrichtungen – gehören zu den zentralen Aufgaben, dazu die Begleitung von Qualifikationsarbeiten und Seminarien. Die Werke von Amos Os und von Schalom Ben Chorin wurden von Verena Lenzen selbst erschlossen.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus betet am 26. Mai 2014 an der Klagemauer in Jerusalem.\n\n\n\nDas Referat von Kurienkardinal Kurt Koch gliederte sich in einen Rückblick auf den jüdisch-christlichen Dialogs seit Mitte des 20. Jahrhunderts und einen Ausblick in ein konstruktives Miteinander von Juden und Christen. Wie gewohnt in meisterhafter Sprache formuliert, erläuterte der Kardinal, dass der Titel des Vortrags auf ein Wort des Theologen Erich Przywara (1889-1972) zurückgehe, der die unselige Geschichte zwischen Juden und Christen auf den Punkt brachte, insbesondere das sich Nicht-Verstehen und der Kampf bis aufs Blut gegeneinander.\nErst unter dem Eindruck der Shoah kam der Dialog in Gang\nEs macht die Tragik dieses Dialogs aus, dass er erst unter dem Eindruck der Shoah nach dem Zweiten Weltkrieg in Gang kam. Ein Umdenken auch christlicherseits kam erst nach dem millionenfachen Mord an Jüdinnen und Juden sowie an einer Million jüdischer Kinder durch die Schergen des Nationalsozialismus zum Durchbruch.\n\n\n\n\n\n\n\n© Archiv für Zeitgeschichte ETHZ (AfZ): IB JUNA-Archiv / 853\n\n\nGruppenbild der Teilnehmer der Konferenz von Seelisberg 1947.\n\n\n\nDie Erklärung von Seelisberg (1947), bei der jüdische und christliche Denker zehn Thesen zum jüdischen und christlichen Glauben aufstellten, war ein wichtiger Meilenstein zur Formulierung einer theologischen Position aus christlicher Warte zum Judentum. Der jüdische Gelehrte Jules Isaak (1877-1963) aus Frankreich regte im Gespräch mit Papst Johannes XXIII. am 13. Juni 1960 an, dass am Konzil eine Erklärung zum Judentum erarbeitet werden sollte.\n«Juden» als «Gottesmörder»  \nAufgrund des Widerstands von arabischer Seite wurde neben dem Judentum zu weiteren Religionen Stellung bezogen, ohne die einzigartige Beziehung zwischen Christen und Juden zu unterlaufen. Christliche Exegeten begannen, die Bibel neu zu lesen und entdeckten antijudaistische Stellen selbst in den Evangelien – wie zum Beispiel Mt 27,25.\n\n\n\n\n\n\n\n©  KNA\n\n\nKurt Koch (rechts, 2009 als Bischof von Basel) in der Holocaust-Gedenkstätte Jad Vaschem in Jerusalem.\n\n\n\nEs wurde bewusst, dass nicht einfach «die Juden» als «Gottesmörder» bezeichnet werden können, dass der Alte Bund nicht einfach durch den Neuen Bund abgelöst worden ist. Man erkannte, dass bei der Erstkommunionvorbereitung Jesus Christus nicht auf Kosten des Alten Testaments ins Zentrum der Verkündigung und Katechese gerückt werden darf, ohne vom Manna in der Wüste und dem jüdischen Sederabend zu sprechen. Gottes Erwählung Israels hat nicht einfach wegen Jesus ein «End», wie es im Tantum ergo heisst, vielmehr ist sie unwiderruflich.\nUnwiderruflicher Bund der Gnade Gottes\nNach verschiedenen Phasen der Entstehung der Konzilserklärung kam in Nostra Aetate Nr. 4 der entscheidende Punkt zur Darstellung, nämlich eine Verhältnisbestimmung der Christen zum Judentum. Sie ist geprägt vom tiefen inneren Bund zwischen den Angehörigen beider Religionen. Im Anschluss an Röm 9-11 wird deutlich: Christen und Juden haben die gleichen Wurzeln.\n\n\n\n\n\n\n\n©  YouTube\n\n\nPapst Franziskus begegnet Vertretern des Ökumenischen Rates der Kirchen und einiger jüdischer Gemeinden in Ungarn\n\n\n\nDurchaus erfreulich gestaltete sich die Rezeption des neuen Paradigmas. Kurt Koch war früher Professor für Dogmatik und Liturgiewissenschaften in Luzern und ist seit 2010 Präsident des Päpstlichen Rats für die Einheit der Christen und der Präsident der Kommission für die Beziehungen zum Judentum. Er benannte mehrere Dokumente von jüdischer und christlicher Seite, die den Dialog festigten: 1974, 1985 für die korrekte Darstellung der Juden in Religionsunterricht und Katechese, 1998 das Dokument «Wir erinnern» (eine Erinnerungskultur) eine Reflexion über die Shoah, 2001 zur Auslegung der Bibel aus jüdischer und christlicher exegetischer Sicht und 2015 der unwiderrufliche Bund der Gnade Gottes.\nNoch kein theologischer Dialog möglich  \nSeit 55 Jahren gibt es regelmässig Dialogtagungen mit Vertretern beider Religionen. Von jüdischer Seite werden drei Dokumente benannt, die als Responsum auf Nostra Aetate Nr. 4 gelesen werden können: «Dabru emed» (2000), «Den Willen des Vaters im Himmel tun» (2015) und «Zwischen Jerusalem und Rom» (2017).\n\n\n\n\n\n\n\n\n\n©  https://commons.wikimedia.org/wiki/File:Sacrifice_of_Isaac-Caravaggio_(Uffizi).jpg/Wikimedia\n\n\nBindung des Isaak von Caravaggio\n\n\nErstaunlich ist, dass diese jüdischen Antworten auf das Konzilsdokument festhalten, dass – noch – kein theologischer Dialog möglich sei, wohl aber zuerst gegenseitige theologische Wahrnehmung und Achtung. Jüdischerseits liegt der Schwerpunkt auf der ethischen Seite, nicht schon auf der theologischen Ebene. In jedem Fall lehnen jüdische Gelehrte eine Missionierung durch die Christen ab. Der Bund Gottes mit den Menschen gründet im Bund Gottes mit Israel, und dieser bewahrt seine Gültigkeit.\nChristliche Liturgie und das Vaterunser sind dem Judentum verpflichtet\nFür den Ausblick betonte der Referent Ähnlichkeiten und Gemeinsamkeiten zwischen Judentum und Christentum, andererseits deutliche Differenzen. Für Juden ist Gottes Wort in der Thora und sie glauben an die Offenbarung Gottes in der Thora. Für Christinnen und Christen offenbart sich Gott definitiv in Jesus Christus und sie glauben an ihn. So bleibt Jesus Christus, der Sohn Gottes, der entscheidende Diskussionspunkt. Es braucht eine Christologie, die Jesu Stellung in Kontinuität und in der Neuheit gegenüber dem Judentum artikuliert.\n\n\n\n\n\n\n\n©  KNA\n\n\nLetztes Abendmahl in Zeiten von Corona\n\n\n\nIn der Diskussion wurde erwähnt, dass noch zu wenig gesehen wird, wie sehr die christliche Liturgie und etwa das Vaterunser dem Judentum verpflichtet sind. Die Gabengebete sind jüdischer Herkunft, die alttestamentliche Lesung wird gelegentlich weggelassen, ebenso die Psalmen für den Zwischengesang, ferner sind die Einsetzungsworte und -gesten der jüdischen Liturgie entliehen.\nHeilung des Ur-Risses\nJedenfalls kennt das Judentum keinen anderen Gott als das Christentum, was eine «Heimholung Christi in das Judentum» erfordere. Dieses gemeinsame Bekenntnis ermögliche auch das gemeinsame Gebet von Juden und Christen. So begründet das gemeinsame Erbe von Judentum und Christentum die Heilung des Ur-Risses zwischen Angehörigen dieser beiden Religionen.\n* Stephan Leimgruber (72) ist emeritierter Professor für Religionspädagogik der Ludwig-Maximilians-Universität München. Dort forschte er auch zum interreligiösen Dialog. Er ist Priester des Bistums Basel.\n\n\nTag des Judentums: „Das Neue Testament stärker mit jüdischen Augen lesen“\n\n\n© Katholisches Medienzentrum, 06.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-06 13:59", "author": "Stephan Leimgruber*"}