{"id": "kardinal-mueller-wird-wegen-verschwoerungs-vokabular-kritisiert", "tag": "International", "tag2": "International", "title": "Kardinal Müller wird wegen Verschwörungs-Vokabular kritisiert", "text": "\nDer Präsident des Zentralrats der Juden in Deutschland, Josef Schuster, hat den deutschen Kardinal Gerhard Ludwig Müller für Interview-Äusserungen zur Corona-Pandemie kritisiert.\nMüller habe «klar antisemitische Chiffren bedient», sagte Schuster dem Portal katholisch.de am Dienstag. «Das war vor allem angesichts der derzeit aufgeheizten Stimmung verantwortungslos und nicht akzeptabel.» Die Kirche solle in dieser Lage befriedend wirken.\nKardinal Müller (73) hatte unlängst Massnahmen gegen die Pandemie kritisiert. Dabei benutzte er Formulierungen mit Anklängen an Verschwörungstheorien. Er sprach von Versuchen, die Menschen «gleichzuschalten» und einen «Überwachungsstaat» zu etablieren. Namentlich nannte er den Gründer des Weltwirtschaftsforums (WEF), Klaus Schwab, Microsoft-Gründer Bill Gates und den Investor George Soros.\nAuch verwies er auf Warnungen vor einem sogenannten Great Reset, also einem Verweis auf angebliche Eliten-Verschwörungen zum Sturz der Demokratie. Die Bischofskonferenz ging via Twitter auf Distanz. «Man wundert sich sehr über diese Theorien», erklärte Sprecher Matthias Kopp: «Kardinal Müller spricht hier – davon gehe ich aus – als Privatperson.»\nDer grosse Neustart\nThe Great Reset ist eine Initiative des Weltwirtschaftsforums, die eine Neugestaltung der weltweiten Gesellschaft und Wirtschaft im Anschluss an die COVID-19-Pandemie vorsieht.\nVerschwörungstheoretiker versuchen mit Begriffen wie «Öko-Diktatur», hinter der eine reiche Gruppe Menschen stecke, Stimmung gegen das Reset zu machen, berichtet der der Sender SWR2. (kna/gs)\n\n\nErzbischof Viganò unterstützt die Schweizer Impfgegner-Bewegung\n\n\n© Katholisches Medienzentrum, 15.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-15 10:42", "author": "kna/gs"}