{"id": "kardinal-koch-die-oekumenische-situation-ist-unuebersichtlicher-geworden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Koch: «Ökumenische Situation ist heute unübersichtlicher»", "text": "\nAm 15. März feiert der einzige Schweizer Kurienkardinal seinen 70. Geburtstag. Kurt Koch ist im Vatikan für die Ökumene und den Dialog mit den Juden zuständig. Im Interview blickt der Kardinal auf sein Leben zurück und berichtet von den aktuellen Herausforderungen der Ökumene.\nMario Galgano*\nWenn Sie auf Ihren bisherigen Lebensweg zurückblicken,\nwas waren für Sie die Momente, die Ihnen besonders am Herzen liegen?\nKurt Koch: Mein bisheriges Leben besteht aus vielen\nÜberraschungen. Nach drei reichen Jahren als Vikar an der Marienkirche in Bern\nhabe ich mich in Luzern der theologischen Wissenschaft gewidmet. Darin habe ich\nmeine Bestimmung und meine Aufgabe gesehen. Nach nur sechs Jahren bin ich dann\nBischof von Basel geworden, und nach weiteren fünfzehn Jahren bin ich nach Rom\nberufen worden, um mich der weltweiten Kirche der Ökumene zu widmen.\nBei diesen verschiedenen Aufgaben stellen sich auch\nunterschiedliche Herausforderungen; dennoch ist die Berufung dieselbe\ngeblieben. Bei allen diesen Weichenstellungen ist es mein Hauptanliegen\ngewesen, die kostbare Botschaft des christlichen Glaubens in der Gemeinschaft\nder Kirche zu fördern und an die Menschen heute weiterzugeben.\nDie Katholische Kirche hat sich seit 1950 sehr gewandelt.\nIn Ihrer Jugend fand das Zweite Vatikanische Konzil statt. Welche persönliche\nErinnerung haben Sie daran?\nKoch: Als das Zweite Vatikanische Konzil eröffnet worden\nist, habe ich in Luzern das Gymnasium begonnen. Während der ganzen Dauer des\nKonzils habe ich es aufmerksam verfolgt und bin überzeugt gewesen, dass es der\nKirche einen neuen Frühling bringen wird. Es ist für mich nach wie vor die\nMagna Charta der Katholischen Kirche auch im dritten Jahrtausend.\n«Das Konzil ist für mich die Magna Charta der Katholischen Kirche.»\nMit ihm ist die Katholische Kirche erneuert worden, es hat\nuns aber nicht, wie heute oft behauptet wird, einen neuen Glauben und eine neue\nKirche gebracht. Damit es auch heute fruchtbar werden kann, ist es angezeigt,\nseine verabschiedeten reichen Dokumente erneut zu lesen und sich anzueignen.\nWie haben Sie Ihre priesterliche Berufung erlebt? Und\nwelchen Ratschlag würden Sie einem jungen Katholiken in der heutigen Zeit\ngeben, der nicht sicher ist, ob er dieser Berufung folgen sollte?\nKoch: Den Gedanken, Priester zu werden, hatte ich bereits in der ersten Schulklasse, weil ich einem autenthischen Pfarrer begegnen durfte, der mich überzeugt hat. Natürlich hat sich im Laufe der Schulzeit der Gedanke modifiziert, die Berufung jedoch ist geblieben. Ein junger Katholik hat es heute gewiss nicht mehr so leicht wie damals, wenn er sich mit demselben Gedanken trägt.\nIch würde ihm raten, seine Berufung immer wieder im Gebet mit Gott zu erwägen und sie auch mit Mitchristen und Mitchristinnen zu besprechen. Wenn er zur inneren Gewissheit kommt, dass es sich um eine Berufung handelt, würde ich ihn gerne ermutigen, da ich keinen schöneren, reichhaltigeren und vielfältigeren Beruf kenne als denjenigen des Priesters.\nSie sind im Vatikan für die Ökumene zuständig. Früher\nwaren Sie in der Berner Pfarrei St. Marien tätig, wo die Ökumene zum Alltag\ngehört. Heute leben Sie in Rom, wo die ökumenischen Herausforderungen anders\naussehen als in Ihrer alten Heimat. Wie versteht der Vatikan den ökumenischen\nDialog?\nKoch: Wir haben in der Katholischen Kirche den grossen\nVorteil, dass sie mit dem Zweiten Vatikanischen Konzil in offizieller Weise in\ndie ökumenische Bewegung eingetreten ist und dass seither alle Päpste von\nJohannes XXIII. bis zu Franziskus ein offenes Herz für die Ökumene haben und\nsie fördern. Ich bin ja auch eigens nach Rom berufen worden, um mich im Auftrag\ndes Papstes diesem Anliegen zu widmen. Von daher muss ich im Vatikan nicht um\nVerständnis für den ökumenischen Dialog werben.\n«Wir führen Dialoge mit ungefähr zwanzig Kirchen.»\nWas die Situation in Rom von der in der Schweiz\nunterscheidet, ist dies, dass Ökumene nicht nur Dialog zwischen Katholiken und\nReformierten bedeutet, sondern dass wir Dialoge mit ungefähr zwanzig\nverschiedenen Kirchen und Gemeinschaften führen, und zwar in der Überzeugung,\ndass eine Einheit, die nicht das Ganze im Auge behält, wieder neue Spaltungen\nschaffen könnte, und dass deshalb zur Einheit auch Ost und West gehören. Dieser\nReichtum weitet den Horizont, und ich habe dabei viel dazu gelernt.\nWo sehen Sie heute die grössten Herausforderungen in der\nÖkumene?\nKoch: Eine grosse Herausforderung erblicke ich darin, dass immer neue Dialogpartnerinnen und -partner in die ökumenische Bewegung eintreten. Heute stellen wir vor allem ein enormes Wachstum von evangelikalen und pentekostalischen Bewegungen fest. Der Pentekostalismus ist heute die zweitgrösste Realität nach der Katholischen Kirche. Damit hat sich die weltweite Geografie der Christenheit tiefgreifend verändert, und die ökumenische Situation ist unübersichtlicher geworden.\nDamit hängt auch zusammen, dass die verschiedenen Partner in\nder ökumenischen Bewegung in recht unterschiedlicher Weise verstehen, was zur\nEinheit der Kirche gehört. Das Problem besteht dann darin, dass man sich\nweithin einig ist über das Dass der Einheit, aber uneinig über das Was. Deshalb\nmuss neu um eine gemeinsame Sicht des Ziels der Ökumene gerungen werden.\nUnd wo sind Ihrer Meinung nach die schwierigsten Felder\ninnerhalb der Katholischen Kirche?\nKoch: Die Katholische Kirche ist heute – mit Recht – stark\nan der Aufarbeitung der belastenden Hypothek der sexualisierten Gewalt an\nKindern und dem Wiedergewinnen von neuem Vertrauen beschäftigt. Auch in\npastoraler Hinsicht stehen wir vor grossen Veränderungen, die wir mit\nGottvertrauen wahrnehmen sollten.\n«Die Botschaft können wir nicht neu erfinden.»\nDie grundsätzliche Herausforderung besteht darin, wie es der\nKirche gelingt, die schöne Botschaft des Evangeliums in einer immer mehr\nsäkularisierten Gesellschaft so zu verkünden, dass sich auch der Mensch von\nheute in seinem Innern angesprochen weiss. Dies gelingt nur, wenn die\nVerkündigung des Glaubens ursprungsgetreu und zeitgemäss zugleich vollzogen wird.\nDenn die Botschaft können wir nicht neu erfinden, sie ist uns in der\nOffenbarung vorgegeben; aber sie muss so in die heutige Zeit übersetzt werden,\ndass sie vom heutigen Menschen verstanden werden kann.\nWas wünschen Sie sich von den Katholikinnen und\nKatholiken in Bern und allgemein in der Schweiz?\nKoch: Ich wünsche, dass die Katholikinnen und Katholiken in\nder Schweiz bei allen Problemen, die in der heutigen Kirche vorhanden sind, die\nFreude am Glauben vertiefen können. Denn das erste Wort, mit dem das Neue\nTestament beginnt, ist ein Wort der Freude; und Freude ist der zentrale Inhalt\ndes Evangeliums. Das Christentum ist in seinem innersten Kern Freude, ja\ngöttliche Ermächtigung zur Freude.\n«Universalität der Kirche als Bereicherung empfinden»\nMit diesem Vorzeichen erhalten wir auch die Kraft, die\ngrossen Herausforderungen, vor denen wir heute stehen, in ökumenischer\nGemeinschaft anzugehen. Zudem hoffe ich, dass die Katholikinnen und Katholiken\nin der Schweiz die Universalität der Katholischen Kirche nicht als Belastung, sondern\nals Bereicherung empfinden können.\n* Mario Galgano ist Schweizer Redaktor bei Vatican News.\nDieser Beitrag erschien erstmals im Pfarreiblatt Bern (8. Januar). \n\n© Katholisches Medienzentrum, 11.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-11 11:53", "author": "Mario Galgano*"}