{"id": "kardinal-pell-feierte-erste-oeffentliche-messe-in-rom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Pell feierte erste öffentliche Messe in Rom", "text": "\nDer australische Kardinal George Pell hat laut Medienberichten am Samstag erstmals wieder öffentlich eine Messe in Rom gefeiert. Der Gottesdienst fand in einem Hotel statt.\nWie das Magazin «America» (Onlineausgabe) berichtete, feierte Pell den Gottesdienst in der Kirche des «Domus Australia», einem auf seine Anregung hin erbauten Hotel für australische Pilger in Rom. Anlass war der zehnte Jahrestag der Heiligsprechung von Mary MacKillop. Die australische Ordensfrau (1842-1909) ist die erste Heilige des fünften Kontinents.\nEx-Premier Abbott anwesend\nEingeladen zu dem Gottesdienst, an dem laut «America» nur geladene Gäste teilnahmen, hatte auch Australiens neue Botschafterin beim Heiligen Stuhl, Chiara Porro. An keiner Stelle im Gottesdienst sei Pell auf die Ereignisse der vergangenen drei Jahre eingegangen. Unter den Gottesdienstteilnehmern waren demnach auch Australiens früherer Premierminister Tony Abbott, der als Freund von Pell gilt, sich aber aus anderem Anlass in Rom aufhielt. Zudem seien die US-Botschafterin beim Heiligen Stuhl, Callista Gingrich, und ihr Mann Newt anwesend gewesen.\nNach 400 Tagen Haft freigesprochen\nPell war am 30. September nach Rom zurückgekehrt. Am Montag hatte ihn Papst Franziskus in Privataudienz empfangen. Im Juli 2017 hatte Pell, der frühere Leiter des vatikanischen Wirtschaftssekretariats, den Vatikan verlassen, um sich in seiner Heimat einem Gerichtsverfahren wegen sexuellen Missbrauchs zu stellen.\nNachdem er zunächst in zwei Instanzen verurteilt worden war und rund 400 Tage in Einzelhaft verbrachte, wurde er Anfang April vom Obersten Gerichtshof Australiens wegen ungenügender Beweislage freigesprochen. (cic)\n\n© Katholisches Medienzentrum, 19.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-19 10:01", "author": "Wie das Magazin «America» (Onlineausgabe) berichtete, feierte Pell den Gottesdienst in der Kirche des «Domus Australia», einem auf seine Anregung hin erbauten Hotel für australische Pilger in Rom. Anlass war der zehnte Jahrestag der Heiligsprechung von Mary MacKillop. Die australische Ordensfrau (1842-1909) ist die erste Heilige des fünften Kontinents."}