{"id": "kardinal-koch-europa-nicht-mehr-zentrum-der-weltkirche", "tag": "International", "tag2": "International", "title": "Kardinal Koch: «Mehrheit keine Garantie für Wahrheit»", "text": "\nDer Präsident des Päpstlichen Einheitsrates äussert sich in einem Interview einer österreichischen Kirchenzeitung zur Ökumene. Eucharistiegemeinschaft setze Gemeinschaft im Glauben und im Bekenntnis voraus. \nÜber die aktuellen Irritationen zwischen Rom und vor allem der katholischen Kirche in Deutschland, etwa rund das Votum des Ökumenischen Arbeitskreises in Deutschland für die gegenseitige Einladung zu Eucharistie und Abendmahl, äussert sich in einem Interview Kardinal Kurt Koch. «Die Glaubenskongregation beurteilt die ökumenische Situation heute anders als das genannte Votum», wird der Präsident des Päptlichen Einheitsrates in der «KirchenZeitung der Diözese Linz (A) zitiert. Obwohl auch der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, das Votum unterschrieb, gab es dazu von der Glaubenskongregation ein Nein.\nMehrheit nicht ausschlaggebend\nZum von der Kirchenzeitung vorgebrachten Einwand, dass wohl die Mehrheit der deutschen Bischöfe hinter dem Votum stehen, meinte Kardinal Koch: «Die Mehrheit ist nicht von selbst die Garantie für die Wahrheit, nicht in der Politik und erst recht nicht in der Kirche.»Das ökumenische Ziel sei die Einheit – auch in der Eucharistie. Damit dies möglich werden könne, «müssen wir vertieft darüber ins Gespräch kommen, was wir eigentlich feiern». So gebe es im Verständnis der Göttlichen Liturgie der Orthodoxen, des Abendmahls der Lutheraner und der katholischen Eucharistiefeier «Differenzen theologischer Art, die bereinigt werden müssen.» Eucharistiegemeinschaft setze jedoch Gemeinschaft im Glauben und im Bekenntnis voraus, unterstrich der vatikanische «Ökumene-Minister».\nEvangelischer Superintendent enttäuscht\nIn der Linzer Kirchenzeitung hat auch der oberösterreichische evangelische Superintendent Gerold Lehner zur Debatte um das Votum des Ökumenischen Arbeitskreises in Deutschland Stellung genommen und sich enttäuscht gezeigt. Zwar sei es richtig, dass es noch «offene Fragen» gebe, «gleichzeitig aber beschleicht einem das Gefühl, dass man diese ‘offenen Fragen’ auch dazu benützt, um den Prozess der Ökumene immer wieder ins Leere laufen zu lassen, so Lehner in Richtung der katholischen Kirche und des Vatikans.Lehner ortete hier eine Spannung mit der vonseiten der katholischen Kirche betonten Bedeutung der Ökumene: «Wenn diese nämlich von solcher Bedeutung ist, dann müsste man ja strategisch darauf hinarbeiten, müsste substanzielle Initiativen unterstützen und willkommen heissen», so Lehner.Der «status quo» bezeichnete der Superindent wörtlich als «ermüdend, denn es wird immer irgendwo einen Aspekt geben, den man noch nicht ausreichend bedacht hat und den man als ‘Bremshebel’ benutzen kann». Was gegenwärtig fehle, sei der «Mut, den schon gebahnten Weg auch zu beschreiten». (kap)  \n\n© Katholisches Medienzentrum, 14.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-14 14:54", "author": "kap"}