{"id": "kardinal-koch-eroeffnet-jubilaeumsjahr-in-st-ursanne", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kardinal Koch eröffnet Jubiläumsjahr in St. Ursanne", "text": "\nKardinal Kurt Koch wird am Sonntag das Jubiläumsjahr zum 1400. Geburtstag des heiligen Eremiten Ursicinus in St. Ursanne im Kanton Jura eröffnen. Der Kardinal steht dem Festgottesdienst in der Stiftskirche vor. Die Feier wird von Westschweizer Radio «Espace 2» direkt übertragen.\nUrsicinus, ein Mönch aus dem französischen Luxeuil, starb im Jahr 620 in der Stadt am Doubs. Er stammte aus einer Familie des fränkischen Adels. Nach seiner Bekehrung traf er der Legende nach die irischen Mönche Kolumban und Gallus. Zusammen machten sie sich in Richtung der heutigen Schweiz auf. \nWährend Kolumban und Gallus in die heutige Deutschschweiz zogen, blieb Ursicinus in einer Höhle am Doubs in Begleitung eines Bären zurück. Sein Ruhm war bald so gross, dass nach seinem Tod seine Grabstätte zahlreiche Pilger anzog.\nVielfältiges Programm\nDie Stadt St. Ursanne bewahrte die Spuren ihres Gründers. In der Stiftskirche werden seine Reliquien aufbewahrt. Kardinal Koch wird am Wochenende bekanntes Terrain betreten. Der Ort gehört zum Bistum Basel, dem der Geistliche von 1995 bis 2010 als Bischof vorstand. Der Basler Weihbischof Denis Theurillat begleitet den Kardinal anlässlich seines Auftritts in St. Ursanne.\nIn vierzig Veranstaltungen wird zwischen Dezember 2019 und Dezember 2020 des Wirkens des Heiligen gedacht. Dazu gehören Reisen, Pilgerfahrten, Konzerte, Gottesdienste, Konferenzen, Ausstellungen und Erzählabende. Eine Gruppe von Studierenden aus der Region des Clos-du-Doubs plant zudem ein Schauspiel über den Heiligen. (cath.ch/gs)\nDie Homepage und ein Video orientieren über die Feiern.\n\n© Katholisches Medienzentrum, 13.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-13 14:56", "author": "cath.ch/gs"}