{"id": "kardinal-schoenborn-tritt-als-praesident-zurueck", "tag": "International", "tag2": "International", "title": "Kardinal Schönborn tritt als Präsident zurück", "text": "\nKardinal Christoph Schönborn (75) wird am 17. März den Vorsitz in der Österreichischen Bischofskonferenz im Rahmen ihrer Frühjahrsvollversammlung zurücklegen. Das hat der Wiener Erzbischof am Montag gegenüber der Nachrichtenagentur «Kathpress» bestätigt. \nEin entsprechendes Schreiben ist demnach bereits an alle Mitglieder gemeinsam mit den Unterlagen zur viertägigen Vollversammlung (16. bis 19. März) im Tiroler Pfons ergangen. Der Kardinal erklärte, dass er bereits im Herbst die Bischofskonferenz im Blick auf seinen 75. Geburtstag über diesen Schritt informiert habe, der nun formal vollzogen wird. \nDie Bischofskonferenz muss daher bei ihrer Vollversammlung einen neuen Vorsitzenden wählen, der aus dem Kreis der Diözesanbischöfe kommen muss.\nPräsident während 22 Jahren\nIm Juni 1998 übernahm Kardinal Schönborn vom damaligen Grazer Diözesanbischof Johann Weber den Vorsitz in der Österreichischen Bischofskonferenz, den er aufgrund mehrfacher Wiederwahl ohne Unterbrechung 22 Jahre lang innehatte. Zuletzt war Schönborn im November 2016 für weitere sechs Jahre im Amt bestätigt worden.\nDer Vorsitzende der Bischofskonferenz koordiniert und moderiert das Gremium nach innen und repräsentiert es nach aussen. Er beruft die Vollversammlung ein, erstellt gemäss den Statuten die Tagesordnung und leitet die Sitzungen. Da er die Bischofskonferenz nach aussen vertritt, ist es in der Regel der Vorsitzende, der die Öffentlichkeit über die Ergebnisse einer Vollversammlung informiert. In seinen Zuständigkeitsbereich fallen grundsätzlich die Beziehungen zwischen Staat und Kirche auf nationaler Ebene.\nAlle Bischöfe und ein Abt wahlberechtigt\nBei den nun anstehenden Wahlen sind alle fünfzehn Mitglieder der Bischofskonferenz aktiv wahlberechtigt. Neben den neun Diözesanbischöfen und dem Militärbischof sind das auch die vier Weihbischöfe und der Abt von Wettingen-Mehrerau. Das Statut sieht eine Zweidrittelmehrheit der wahlberechtigten Mitglieder für die Wahl zum Episkopatsvorsitzenden vor. Ab dem dritten Wahlgang genügt die relative Mehrheit.\nKardinal Schönborn wird die bevorstehende Frühjahrs-Vollversammlung am 16. März noch als Vorsitzender eröffnen. Die Universitäten und theologischen Fakultäten sind neben der Vorsitzwahl ein Hauptthema der viertägigen Beratungen. An den folgenden Tagen befassen sich die Bischöfe mit dem nachsynodalen Papst-Dokument «Querida Amazonia» und aktuellen politischen Fragen. (kap)\n\n© Katholisches Medienzentrum, 03.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-03 06:35", "author": "Ein entsprechendes Schreiben ist demnach bereits an alle Mitglieder gemeinsam mit den Unterlagen zur viertägigen Vollversammlung (16. bis 19. März) im Tiroler Pfons ergangen. Der Kardinal erklärte, dass er bereits im Herbst die Bischofskonferenz im Blick auf seinen 75. Geburtstag über diesen Schritt informiert habe, der nun formal vollzogen wird."}