{"id": "kardinal-pell-nach-missbrauchs-prozess-erstmals-beim-papst", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Pell nach Missbrauchs-Prozess erstmals beim Papst", "text": "\n\nDer australische Kurienkardinal George Pell ist am Montag von Papst Franziskus zu einer privaten Unterredung empfangen worden.\nDer ehemalige Finanzchef des Vatikan war als bislang ranghöchster Kirchenvertreter von einem staatlichen Gericht wegen sexuellen Missbrauchs angeklagt, verurteilt und anschliessend in höchster Instanz freigesprochen worden. Die Audienz bei Franziskus war das erste Treffen seit dem Beginn des Verfahrens im Juli 2017. Der 79-jährige Kardinal gilt als wichtiger Zeuge in einer Investment-Affäre des vatikanischen Staatssekretariats.\nDer Vatikan gab keine Pressemitteilung zur Anlass und Inhalt der Unterredung heraus, veröffentlichte aber auf seiner Internetseite Vaticannews.va ein kurzes Video von der Begrüssung und dem Gesprächsauftakt in der päpstlichen Privatbibliothek. Demnach fiel die Begegnung zwischen dem Papst und Pell sehr herzlich aus.\n«Eine Freude, Sie zu sehen»\nFranziskus empfing den Kardinal mit einem ausgiebigen Händedruck und den Worten: «Eine Freude, Sie zu sehen.» Zur Gesprächseröffnung sagte der Papst: «Danke für das Zeugnis, danke – mehr als ein Jahr …» Pell hatte bis zur endgültigen Aufhebung seiner Verurteilung mehr als 400 Tage in Haft verbracht.\nPell war am 30. September erstmals seit drei Jahren aus Australien in seine römische Wohnung zurückgekehrt. Zum Grund seiner Reise teilte er nichts mit. Vergangene Woche war er ungeachtet einer in Italien geltenden 14-tägigen Quarantänepflicht im Umkreis des Vatikan zu sehen, wo zahlreiche Kurienbüros ihren Sitz haben.\nErmittlungen eingestellt?\nPells Mandat als Präfekt des Wirtschaftssekretariats endete im Februar 2019. Ausweislich des Päpstlichen Jahrbuchs besitzt er keine weiteren Ämter mehr in der Kurie. Ein mögliches kircheninternes Strafverfahren wegen der Missbrauchsvorwürfe wollte der Vatikan vom Ausgang des Prozesses vor der australischen Justiz abhängig machen. Beobachter gehen davon aus, dass Ermittlungen der zuständigen Kurienbehörde inzwischen eingestellt wurden.\nItalienische Medien spekulieren, dass bei der Anklage Pells in Australien auch ein Machtkampf mit Kardinal Giovanni Angelo Becciu, einem ehemaligen Spitzenbeamten des vatikanischen Staatssekretariats, eine Rolle spielte.\n\nVatikan richtet Wirtschafts-Kontrollkommission ein\n\n\n© Katholisches Medienzentrum, 13.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-13 11:57"}