{"id": "kardinal-brandmueller-plaediert-fuer-festhalten-an-priesterlicher-ehelosigkeit", "tag": "International", "tag2": "International", "title": "Kardinal Brandmüller plädiert für Festhalten an priesterlicher Ehelosigkeit", "text": "\nFrankfurt, 23.7.19 (kath.ch) Der deutsche Kurienkardinal Walter Brandmüller sieht in der verpflichtenden Ehelosigkeit von Priestern einen «Dienst am Evangelium». Der Zölibat sei nicht eine Vorschrift, die durch einen «gesetzgeberischen Akt eines Papstes oder Konzils» ausser Kraft gesetzt oder abgeändert werden könne.\nDer Zölibat sei Teil der kirchlichen Tradition, die in der Lebensweise Jesu und der Apostel gründe, schreibt Brandmüller in einem Gastbeitrag für die «Frankfurter Allgemeine Zeitung» (23. Juli). «Dieser Tradition kommt die gleiche Verbindlichkeit zu wie der Heiligen Schrift: Beide enthalten göttliche Offenbarung.»\nReaktion auf Kommentar von Wolf\nBrandmüller wandte sich damit gegen den Münsteraner Kirchenhistoriker Hubert Wolf. Dieser hatte in der vergangenen Woche – ebenfalls in einem Gastbeitrag für die «Frankfurter Allgemeine Zeitung» – betont, eine Aufhebung des Pflichtzölibats für Priester sei weder ein Traditionsbruch noch ein Verstoss gegen ein Dogma. Es gebe vielmehr gute Gründe, in der heutigen Zeit die verpflichtende Ehelosigkeit der katholischen Priester aufzuheben. Beispielhaft nannte Wolf, dessen Buch «Zölibat. 16 Thesen» soeben erschienen ist, den Priestermangel.\n«Zeiten kirchlich-kultureller Blüte waren stets durch Treue zum Zölibat gekennzeichnet.»\nLaut Brandmüller kann dagegen von einem Priestermangel «im lateinischen Westen» eigentlich keine Rede sein, «vergleicht man die Zahl der Priester mit jener der am kirchlichen Leben teilnehmenden Katholiken». Zweifellos habe die Geschichte der priesterlichen Ehelosigkeit Höhen und Tiefen gehabt.\n«Aber in der Rückschau ist deutlich, dass Zeiten kirchlich-kultureller Blüte stets auch durch Treue zum Zölibat gekennzeichnet waren – und umgekehrt.» In diesem Zusammenhang verwies der ehemalige Präsident des Päpstlichen Komitees für Geschichtswissenschaft in Rom unter anderem auf die «Karolingische Renaissance» sowie die Ordensgründungen des Mittelalters.\nEnthaltsamkeit vor Eucharistie\nAuch an die von Reformbefürwortern oft ins Feld geführte Regelung in den Ostkirchen seien Fragen zu richten, schreibt Brandmüller weiter. Es sei «bemerkenswert, dass für die Bischöfe der Zölibat nach wie vor verpflichtend ist, während für die Priester zwar die Ehe gestattet, wohl aber zur Vorbereitung auf die Eucharistiefeier für eine bestimmte Zahl von Tagen eheliche Enthaltsamkeit gefordert wird.» Der Kardinal weiter: «Kommt in dieser Regelung nicht eine zwischen liturgisch-sakramentalem Tun und ehelicher Geschlechtsgemeinschaft bestehende Spannung zum Ausdruck?»\nPäpste betonten «Schönheit» der Christusnachfolge\nIn den vergangenen 150 Jahren habe es kaum einen Papst gegeben, «der nicht Würde, geistige Schönheit und Fruchtbarkeit dieser Weise, Jesu nachzufolgen, hervorgehoben hätte», fasst Brandmüller seine Ausführungen zum Zölibat zusammen.\n«Der Priester, der am Altar das Opfer Christi feiert, tut dies ‘in Persona Christi’ und kraft des Weihesakramentes, das er durch die Handauflegung des Bischofs empfangen hat. Wer so existenziell in das Erlösungswerk Christi eingebunden ist, sollte er nicht auch in ‹Persona Christi› leben, die Lebensform seines Meisters übernehmen?» (kna)\n\n\nKirchenhistoriker sieht in verheirateten Priestern keinen Traditionsbruch\n\n\n© Katholisches Medienzentrum, 23.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-23 11:29", "author": "kna"}