{"id": "kardinal-mueller-nur-maenner-koennen-priester-sein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Müller: Nur Männer können Priester sein", "text": "\nDer deutsche Kardinal Gerhard Ludwig Müller (73) findet: Auch in Zukunft können nur Männer Priester in der katholischen Kirche sein. «Was aus Prinzip gilt, kann nicht zu einem früheren oder späteren Zeitpunkt relativiert werden», sagte er im Interview der «Frankfurter Allgemeinen Sonntagszeitung».\n«Der Empfänger des Weihesakraments kann nur ein Mann sein. Das folgt logisch aus dem Rückbezug auf Christus», sagte Kurienkardinal Gerhard Ludwig Müller.\nAndere Ämter, die von der Kirche geschaffen wurden, könnten «selbstverständlich an Frauen oder Männer gleichermassen vergeben werden», ergänzte der frühere Präfekt der Glaubenskongregation: «Deshalb gibt es Katechetinnen, Theologieprofessorinnen oder Frauen in hoher Verantwortung, zum Beispiel bei der Caritas oder in der Kirchenverwaltung.»\nMaria: wichtigste Gestalt der Heilsgeschichte\nDie Kirche sei keine von Menschen gemachte, weltliche Organisation: «Unsere Agenda ist nicht variabel. Es gibt bei uns viele herausgehobene Frauen, allen voran Maria, die Mutter Jesu.» Sie sei nach Christus die wichtigste Gestalt der Heilsgeschichte und als Frau das Urbild der Kirche: «Von einer Diskriminierung der 700 Millionen katholischen Frauen kann also keine Rede sein», ergänzte Müller.\nAuf den Einwand, es gebe viele Tausend Texte aus 2000 Jahren Kirchengeschichte, auch zu Frauen, entgegnete Müller, man müsse «sorgfältig unterscheiden, ob ein Text die Offenbarung ausdrückt oder eine persönliche Wertung enthält, die nicht verbindlich ist».\nKontinuität ist nicht Betonierung\nDie geoffenbarte Glaubenslehre sei nicht beliebig interpretierbar, fügte der Kardinal hinzu: «Männer werden in der Kirche nicht bevorzugt, und man sollte die Kontinuität der kirchlichen Lehre nicht als Betonierung abqualifizieren.»\nAuf die Frage, ob ein Papst oder ein Konzil entscheiden könnten, dass Frauen doch Priester werden dürfen, antwortete Müller: «Papst Johannes Paul II. hat entschieden, dass die Kirche keine Vollmacht hat, Frauen zu Priestern zu weihen. Das ist eine in ihrer göttlichen Verfassung begründete Praxis.»\nOffenbarung ist keine Verfügungsmasse\nZwar sei schon manches neu entschieden worden, «aber eben nur das, was die veränderliche kirchliche Ordnung betrifft. Die Wahrheit der Offenbarung steht über der Kompetenz von Papst und Konzil. Sie ist keine Verfügungsmasse.» \nDiakoninnen-Frage wird geprüft\nZur Frage, ob Frauen zumindest zu Diakoninnen geweiht werden dürfen, sagte der Richter am höchsten Kirchengericht, der Apostolischen Signatur: «Ob das möglich ist oder nicht, hängt nicht davon ab, wer und wie viele Leute dafür eintreten; sondern wie das Lehramt den dogmengeschichtlichen biblischen Befund bewertet.» Der Vatikan prüfe diese Frage. Dabei gehe es auch darum, wie man das kirchliche Amt der Diakonisse bewerte, das es ab dem dritten Jahrhundert gab.\n«Als kirchliches Amt könnte man es wieder einführen», betonte Müller, doch «dagegen spricht, dass es eine Einheit des Weihesakraments gibt, für die es eine Beschränkung auf Männer gibt, und dass alle ‘niederen Weihen’ von Papst Paul VI. abgeschafft wurden». Zudem habe heute jede Pastoralreferentin deutlich umfangreichere Aufgaben als jede Diakonisse in der Antike. (kna)\n\nAbgesetzte Kurienkardinäle und Erzbischöfe werden zum Problem\n\n\n© Katholisches Medienzentrum, 18.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-18 14:43", "author": "kna"}