{"id": "kardinal-pell-blieb-trotz-wissen-um-missbrauch-untaetig", "tag": "International", "title": "Kardinal Pell blieb trotz Wissen um Missbrauch untätig", "text": "\nDer australische Kardinal George Pell soll laut einem Untersuchungsbericht in seiner Zeit als Priester im Bistum Ballarat von massenhaftem Kindesmissbrauch durch andere Geistliche gewusst, aber nichts dagegen unternommen haben.\nMichael Lenz\nZu diesem Schluss kommt australischen Medienberichten zufolge die staatliche Missbrauchskommission in ihrem am Donnerstag dem Parlament übergebenen Teil ihres Abschlussberichts. Ballarat war in den 70er und 80er Jahren das Zentrum des Missbrauchsskandals in Australiens katholischer Kirche.\nDie rund 100 Seiten des schon Ende 2017 veröffentlichten Abschlussberichts, die Pell betreffen, waren zunächst wegen des laufenden Prozesses gegen ihn nicht veröffentlicht worden. Nach Pells Freispruch durch das Oberste Gericht im April und seiner Haftentlassung wurden die Kapitel jetzt für Parlament und Öffentlichkeit zugänglich gemacht.\nPells Aussagen zurückgewiesen\nDarin weist die Kommission Pells Aussage zurück, in seiner Zeit als Priester in Ballarat und enger Berater des damaligen Bischofs Ronald Mulkearns nichts von den Taten des pädophilen Priesters Gerald Ridsdale und anderer Geistlicher gewusst zu haben. Spätestens 1973 sei Pell bekannt gewesen, so die Kommission, dass Ridsdale regelmässig Jungen in nächtliche Camps mitgenommen habe. Pell habe zudem dafür gesorgt, dass «Gerede darüber» vermieden werde.\nDer Untersuchungsbericht weist auch Pells Angabe zurück, Bischof Mulkearns habe ihm und anderen Beratern die Wahrheit über den Grund von Ridsdales Versetzung verschwiegen. Es sei nicht davon auszugehen, dass der Bischof seine Berater belogen habe.\nMissbrauchsvorwürfe ignoriert\nDer Bericht entkräftet jedoch den Vorwurf eines Neffen von Ridsdale, Pell habe ihm Schweigegeld angeboten, damit er nicht über den Missbrauch durch seinen Onkel aussage. Die Kommission sieht aber als erwiesen an, dass Pell als Priester in Ballarat und später als Weihbischof in Melbourne Missbrauchsvorwürfe gegen weitere Priester ignoriert habe.\nRidsale gehört wohl zu den schwersten kirchlichen Sexualstraftätern Australiens. Seit 1993 wurde er in mehreren Prozessen wegen des Missbrauchs von 65 Jungen zu insgesamt 34 Jahren Haft verurteilt. Erst in der vergangenen Woche gestand Ridsdale vor einem Gericht in Melbourne den Missbrauch von vier weiteren Jungen. Der heute 84-Jährige war unter anderem Schulseelsorger in Ballarat, als Pell das Schulamt des Bistums leitete.\nZusammenleben mit Sexualstraftäter\nPell, der zeitweise mit Ridsdale zusammen in einer Priesterwohnung lebte, hat wiederholt jedes Wissen um Ridsdales Pädophilie dementiert. 1993 begleitete Pell, damals bereits Weihbischof in Melbourne, Ridsdale zu dessen erstem Missbrauchsprozess und trat als Entlastungszeuge auf. (kna)\n\n© Katholisches Medienzentrum, 07.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-07 11:56", "author": "Michael Lenz"}