{"id": "kardinal-schoenborn-coronazeit-nicht-als-warteschleife-sehen", "tag": "International", "tag2": "International", "title": "Kardinal Schönborn: Coronazeit nicht als Warteschleife sehen", "text": "\nAus der Warteschleife eine Aktivschleife machen – dies rät der Wiener Erzbischof Christoph Schönborn jungen Gläubigen. Es gelte zu erkennen, was man jetzt schon tun könne, sagte er während eines Online-Jugendgottesdiensts.\nKardinal Christoph Schönborn hat dazu aufgerufen, angesichts der vielen Unterbrechungen im Lebensrhythmus durch die Corona-Pandemie die weiter bestehenden Handlungsmöglichkeiten nicht zu übersehen. Statt sich auf das Negative zu konzentrieren, wie dies bei diversen Demonstrationen zum Ausdruck komme, gelte es «aus der Warteschleife eine Aktivschleife zu machen», sagte der Wiener Erzbischof am Samstagabend bei einem interaktiven Online-Jugendgottesdienst des Fachbereichs «Junge Kirche» der Erzdiözese Wien sowie der Katholischen Jugend (KJ) Wien.\nDas Positive erkennen\nDen Ausbruch der Pandemie mit dem Wegfall vieler Aktivitäten habe er selbst wie eine Stopp-Taste erlebt, erklärte Schönborn. Die Corona-Beschränkungen hätten viel Entbehrungen mit sich gebracht, und vieles könne man zu Recht kritisieren. Entscheidend sei jedoch nicht die Frage, wogegen man sei, sondern wofür. «Wir müssen nicht beim Stopp bleiben, sondern weiterleben und das Positive erkennen, das wir jetzt schon tun können – nicht erst, wenn wieder alles vorbei ist und wir wieder zusammenkommen können», appellierte der Erzbischof. Den hoffnungsvollen Blick zu pflegen sei für das Bewältigen der Krise wichtig. Für ihn persönlich habe Corona eine Pause bedeutet, die ihm gesundheitlich gutgetan habe und für die er Gott dankbar sei, erklärte der vor zwei Jahren schwer erkrankte Kardinal. Geholfen habe ihm, plötzlich keine Termine mehr zu haben, sosehr ihm die Begegnungen und Pfarrbesuche auch abgingen. Corona habe ihm erlaubt, sich «viel mehr den Menschen persönlich zuzuwenden und telefonisch Kontakte zu pflegen». Er habe dabei «sehr viele gute und tiefgehende Gespräche geführt», für die sonst vernachlässigte Hausgemeinschaft im Bischofshaus Zeit gehabt, sowie auch für das Gebet und für «ganz bewusste Stille».\nWas gerade am meisten Pause macht\nDie Wiener KJ-Vorsitzende Judith Faber moderierte den Gottesdienst, in dessen Rahmen eine Umfrage unter den rund 1000 via Livestream mitfeiernden Jugendlichen und jungen Erwachsenen durchgeführt wurde. Unter 13 Optionen, was für den Einzelnen durch Corona gerade am meisten Pause mache, war «mich ganz normal mit meinen Freunden treffen» die am öftesten gewählte Antwort, gefolgt von «spontan treffen – ohne vorher einen Testtermin zu brauchen», «sehen können, wie mich jemand anlächelt» sowie «meine Reiselust». Weitere Statements gaben dem Sehnen nach erlebter Gemeinschaft, Treffen mit der Grossfamilie und Studienkollegen sowie Besuchen von Theater und Kulturevents Ausdruck. Beim Schlusssegen kam Schönborn auf die heftige Diskussion um das zu Wochenbeginn von der vatikanischen Glaubenskongregation erteilte Verbot kirchlicher Segnungen für homosexuelle Partnerschaften zu sprechen, ohne diese namentlich zu nennen. Der Segen Gottes sei «nicht eine Belohnung dafür, dass wir so gut und toll sind», sondern etwas, das alle nötig hätten – «alle ausnahmslos, damit wir in der Kraft Gottes das Richtige tun», unterstrich der Erzbischof. (kap)\n\n\nJugendliche sind auf Begleitung angewiesen\n\n\n© Katholisches Medienzentrum, 21.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-21 10:46", "author": "Kardinal Christoph Schönborn hat dazu aufgerufen, angesichts der vielen Unterbrechungen im Lebensrhythmus durch die Corona-Pandemie die weiter bestehenden Handlungsmöglichkeiten nicht zu übersehen. Statt sich auf das Negative zu konzentrieren, wie dies bei diversen Demonstrationen zum Ausdruck komme, gelte es «aus der Warteschleife eine Aktivschleife zu machen», sagte der Wiener Erzbischof am Samstagabend bei einem interaktiven Online-Jugendgottesdienst des Fachbereichs «Junge Kirche» der Erzdiözese Wien sowie der Katholischen Jugend (KJ) Wien."}