{"id": "kardinal-zuppi-franziskus-jagt-uns-mit-dem-besen-aus-dem-haus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Zuppi: «Franziskus jagt uns mit dem Besen aus dem Haus»", "text": "\nPapst Franziskus hat die italienischen Bischöfe zu einem synodalen Prozess aufgefordert. Ein Aufbruch, der nötig sei, betont Matteo Zuppi, der Erzbischof von Bologna, im Interview. Ausserdem verrät er, wie die Italiener auf den Synodalen Weg blicken.\nRoland Juchem\nMatteo Zuppi ist Römer – seit Schulzeiten bei der katholischen Gemeinschaft Sant’Egidio aktiv, wurde er später Priester und Weihbischof in der Ewigen Stadt. Er gilt als ein Mann von Papst Franziskus, der ihn 2015 als Erzbischof nach Bologna schickte und 2019 zum Kardinal erhob. Zuppi spricht über konservative Vorgänger, synodale Prozesse und Seelsorge ohne Labore.\nHerr Kardinal, Sie sind waschechter Römer und jetzt Erzbischof von Bologna. Wie unterscheiden sich Römer und Bologneser?\nZuppi: Rom hat ein Gen von Universalität, das aber von den Römern kaum verstanden und gelebt wird. Weil – wie man sagt – alle Strassen nach Rom führen, entwickelte man dort eine ziemliche Faulheit: «Es kommen sowieso alle hierher, also brauchen wir nicht in die umgekehrte Richtung.» Bologna hingegen ist geprägt durch die Universität und Industrie und ist ein Knotenpunkt in Italien.\nBologna galt lange als Sitz konservativer Erzbischöfe wie Giacomo Biffi und Carlo Caffarra. Sie selbst gelten als eher liberal-progressiv. Gab es deswegen Probleme? \nZuppi: Nein, ich hatte eine gute Beziehung zu Kardinal Caffarra. Auch Franziskus hat ihn geschätzt. Caffarra hatte Prinzipien, sagte, was er für richtig hielt. Das Problem, wie Franziskus sagt, ist nicht, dass es links und rechts gibt, unterschiedliche Sichtweisen. Wichtig ist der Geist, in dem dies ausgetragen wird. Nehmen Sie Biffi: Der war total gegen das Friedenstreffen von Assisi 1986. Ich selbst bin in einer Gemeinschaft aufgewachsen, die genau diese Friedenstreffen mit organisiert und seither weiter betrieben hat.\n«Bisher sind wir zu sehr nach innen und nur wenig nach aussen orientiert.»\nEnde Januar hat der Papst Italiens Bischöfen den Marsch geblasen: Sie sollten endlich «einen synodalen Prozess beginnen, Gemeinde für Gemeinde, Diözese für Diözese». Kommentatoren schrieben von einer «lauwarmen Reaktion» der Bischöfe, weil eine Synode für Italien «eine Büchse der Pandora öffnen würde». Ist dem so? \nZuppi: Nein, es gibt keine Büchse der Pandora. Wenn überhaupt, ist das Problem, einen pastoral-missionarischen Bewusstseinswandel hinzubekommen. Bisher sind wir zu sehr nach innen und nur wenig nach aussen orientiert. Auch Johannes Paul II. und Benedikt XVI. hatten einen beherzten Aufbruch angemahnt. Franziskus kommt jetzt wie mit dem Besen daher, um uns Beine zu machen und aus dem Haus zu jagen (lacht). In unserer bisherigen Kirche sind wir unter uns. Wir wissen nicht, wen wir draussen wie treffen sollen und meinen, uns besser vorbereiten und Programme entwickeln zu müssen. Doch der Papst jagt uns einfach raus auf die Strasse: «Nun macht …» Diese Gelegenheit dürfen wir nicht verspielen.\nWas sind die drängendsten Aufgaben?\nZuppi: Sicherlich ein neuer Ansatz von Verkündigung, dieses «Nach-draussen-Gehen» auch zu leben. Das ist mühsam. Wir benutzen veraltete Kategorien, Ortsbezeichnungen, Masseinheiten und müssen ganz neu denken, quasi unseren pastoralen Bordcomputer umprogrammieren (tippt sich an die Stirn). Die Pandemie ist dazu eine aussergewöhnliche Gelegenheit. Es braucht aber auch eine neue Sprache, die auf die tatsächlichen Fragen der Menschen antwortet, nachdem wir ihnen wirklich zugehört haben.\n«Wichtig ist die Gemeinschaft und wie sie mit ihren verschiedenen Diensten zum Ausdruck kommt.»\nBraucht es dafür eine besondere Fortbildung? \nZuppi: Ja und nein. Im Grunde geht es um das Evangelium. Bestimmte Dinge behandelt man nicht im Labor, wo man grosse Experimente macht, es aber wenig Abenteuer, Begegnung, Kreativität, Generativität gibt. In Labors kann man viele Wahrheiten destillieren, aber gelebt werden muss das Evangelium auf der Strasse. Wichtig ist dann die Gemeinschaft und wie sie mit ihren verschiedenen Diensten zum Ausdruck kommt. Die dritte grosse Aufgabe: noch stärker und klarer an der Seite der Armen zu stehen.\nMuss es beim synodalen Prozess auch um Missbrauch oder die Beteiligung von Frauen gehen?\nZuppi: Das Thema Missbrauch wird inzwischen recht gut angegangen. Jedes Bistum hat einen Ansprechpartner, die Leitlinien sind gut verbreitet; es gibt ein grosses Bewusstsein dafür. Was nicht bedeutet, das Problem sei gelöst. Was Frauen betrifft, so gehört dieses Thema zum Aspekt Gemeinschaft. Wobei es nicht nur, wie oft diskutiert, nur um Macht geht, sondern um sehr viel mehr, quasi um eine andere Logik.\n«Die Kirche ist eben keine Demokratie, kein Parlament.»\nIn Deutschland hat die katholische Kirche von sich aus einen Synodalen Weg begonnen. Beobachtet man diesen von Italien aus? Was ist Ihr Eindruck?\nZuppi: Hier in Italien nimmt man nur wenige Aussagen zur Kenntnis und diese dann polarisiert: nach dem Motto «Daumen hoch oder Daumen runter». Dabei liegen die Dinge meist wesentlich komplexer. Das Problem ist, die wahre Dynamik zu verstehen: Die Kirche ist eben keine Demokratie, kein Parlament, sondern muss heute das Evangelium leben. Was haben wir als Kirche der Frau, dem Mann heute in Europa zu sagen – mit all den Leiden, mit so viel «Ich» und so wenig «Wir»? Dies ist die entscheidende Frage.\nEnde Februar hat die Deutsche Bischofskonferenz erstmals eine Frau zu ihrer Generalsekretärin gewählt. Wäre das auch in Italien möglich?\nZuppi: Ich glaube, da haben wir noch etwas vor uns. Die Italienische Bischofskonferenz ist noch sehr eine Konferenz von Bischöfen. Es gibt mehr und mehr Frauen, die in verschiedenen Abteilungen arbeiten – ein Prozess, der unvermeidlich weitergeht.\nFrage: Was haben Sie persönlich als Seelsorger aus der Pandemie gelernt? \nZuppi: Sehr viel über Kommunikation. Vorher haben wir uns viel mit Pfarreien, Regionen, Strukturen befasst: wie wir in diesem Prozess nicht die kleinen Gemeinschaften vor Ort verlieren – und mit ihnen das freiwillige, ehrenamtliche Engagement. Für die Kirche ist diese Art von Engagement fundamental, weil es das Gefühl gibt: Hier bin ich zu Hause. Dann ist der Gebrauch digitaler Medien eine notwendige und grossartige Entdeckung; wir sind damit etwas aus unserem Kirchenslang herausgekommen. Andererseits steckt darin die Versuchung, auch Seelsorge zu digitalisieren, was aber unmöglich und undenkbar ist. (CIC)\n\n\nSynodaler Weg: “Zwischenruf” der Verbände\n\n\n© Katholisches Medienzentrum, 15.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-15 09:52", "author": "Roland Juchem"}