{"id": "kardinal-kasper-ich-wollte-auf-der-menschlichen-und-seelsorgerlichen-ebene-zu-einer-versoehnung-mit-kueng-beitragen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kardinal Kasper: «Ich wollte auf der menschlichen und seelsorgerlichen Ebene zu einer Versöhnung mit Küng beitragen»", "text": "\nDer frühere Kurienkardinal Walter Kasper distanziert sich von einem Zitat, das ihm ein Journalist in den Mund gelegt habe. «Die Formulierung: ‘Küng hat sich mit der Kirche ausgesöhnt’ stammt nicht von mir, sie ist die Deutung und Formulierung eines Journalisten», schreibt Kasper auf Anfrage von kath.ch.\nDer am Osterdienstag verstorbene Schweizer Theologe Hans Küng habe sich nach Darstellung von Walter Kasper vor seinem Tod mit der Kirche ausgesöhnt, berichtete am Mittwoch die Katholische Nachrichtenagentur (KNA) unter Berufung auf die italienische Zeitung «Corriere della Sera». Der frühere Kurienkardinal hatte der Zeitung ein Interview gegeben.\nDarin sagte er laut KNA, er habe im Sommer 2020 Papst Franziskus telefonisch informiert, dass Küng dem Lebensende nahe sei und in Frieden mit der Kirche sterben wolle. Daraufhin habe Franziskus ihm Grüsse und Segenswünsche «in christlicher Gemeinschaft» aufgetragen. «Es war, als fühlte sich Küng in Frieden mit der Kirche und mit Franziskus, eine Art Versöhnung», sagte der Kardinal dem «Corriere della Sera».\nTrauer wegen ausbleibender Rehabilitation\nDie Interview-Aussage blieb nicht unbeantwortet. Am Freitag reagierte der Generalsekretär der Stiftung Weltethos, Stephan Schlensog. Er halte die Einschätzung von Walter Kasper «für schlicht unwahr», sagte Schlensog der KNA. Noch kurz vor Weihnachten habe Küng einen Brief an den Papst geschrieben und sich traurig darüber gezeigt, dass die Kirche nicht die Grösse habe, ihn angesichts der Verdienste zu rehabilitieren. Das Thema habe ihn bis zum Schluss beschäftigt, so Schlensog.\nWalter Kasper schreibt am Samstag auf Anfrage von kath.ch, die Formulierung «Küng hat sich mit der Kirche ausgesöhnt» stamme nicht von ihm. «Sie ist die Deutung und Formulierung eines Journalisten.» Er habe gewusst, dass «Worte und Zeichen» wie der Segensgruss durch den Papst für Hans Küng besonders in der allerletzten Phase seines Lebens wichtig seien.\n«Dass Küng mehr erwartet hat, war mir bekannt.»Kardinal Walter Kasper\n«Dass Küng mehr erwartet hat, war mir bekannt», schreibt Kasper weiter. 1979 hatte die Glaubenskongregation Küng die kirchliche Lehrerlaubnis entzogen. Dazu meint der Kardinal, er habe gewusst, dass eine «juristische und amtliche Rehabilitierung, unabhängig davon wie man dazu stehen mag, aus verschiedenen Gründen in der gegebenen Situation (die zu verändern nicht in meiner Macht liegt) unrealistisch ist».\n«Bescheidener Dienst» löst nicht alles\nAlso habe er getan, was ihm möglich erschien, «um auf der menschlichen und seelsorgerlichen Ebene zu einer Versöhnung in der zur Verfügung stehenden Zeit beizutragen». Kasper meint damit das Überbringen der päpstlichen Segenswünsche. Er sei dankbar, dass er Küng diesen «bescheidenen Dienst» tun konnte. «Ich bin jedoch nicht so naiv zu meinen, damit sei alles gelöst und wie weggewischt», versichert der ehemalige Kurienkardinal.\nEs sei nun Sache der Geschichtsschreibung, Hans Küng als eine «Gestalt der nachkonziliaren Geschichte der Kirche aufzuarbeiten», so Kasper. Kasper kannte Küng seit Ende der 1950er Jahre und arbeitete bei ihm in den 1960er Jahren als wissenschaftlicher Assistent in Tübingen. Von 2001 bis 2010 war er Präsident des Päpstlichen Rats für die Einheit der Christen. (bal)\n\n\nTheologin Rahner bezeichnet Nicht-Rehabilitierung Küngs als “grosser Fehler”\n\n\n© Katholisches Medienzentrum, 10.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-10 15:38", "author": "bal"}