{"id": "kardinal-bo-protestiert-nach-angriff-auf-kirche-in-myanmar", "tag": "International", "tag2": "International", "title": "Kardinal Bo protestiert nach Angriff auf Kirche in Myanmar", "text": "\nDie katholische Bischofskonferenz von Myanmar hat den Beschuss der Herz-Jesu-Kirche in der Stadt Kayanthayar, bei dem am Pfingstmontag vier Menschen starben, scharf verurteilt. Die Armee von Myanmar breche mit solchen Angriffen das Völkerrecht.\nEs handle sich um einen Angriff auf unschuldige Zivilisten, überwiegend Frauen und Kinder, die in der Kirche Schutz gesucht hätten, heisst es in einem von Kardinal Charles Bo, dem Erzbischof von Yangon, unterzeichneten Protestschreiben (Dienstag). Neben den vier Todesopfern und acht Verwundeten habe das Gotteshaus durch den Beschuss mit schweren Waffen starke Schäden erlitten, so der Präsident der Bischofskonferenz. Er blicke «mit grosser Sorge und Schmerz» auf diese Entwicklung im Kriegsgebiet, betonte Bo.\nNach Angriff in den Dschungel geflohen\nDie Armee von Myanmar breche mit solchen Angriffen das Völkerrecht, fügte er hinzu. «Kirchen, Krankenhäuser und Schulen sind nach den Haager Konventionen geschützte Orte in Konflikten.» Bo zeigte sich zudem tief besorgt über das Schicksal weiterer Zivilisten, die nach dem Angriff auf die Kirche in den Dschungel geflohen seien. «Darunter sind viele Kinder und alte Menschen, die nun hungern und ohne medizinische Hilfe sind. Dies ist eine grosse humanitäre Tragödie.»\nÜber 20’000 Zivilisten vertrieben worden\nSchon jetzt seien mehr als 20’000 Zivilisten durch die Kämpfe um das nahegelegene Loigaw, die Hauptstadt des Bundesstaates Kayah, vertrieben worden. «Das muss aufhören», so Bo. Gerade in Zeiten, in denen die Bevölkerung unter der Corona-Pandemie leide und weiter verarme, sei der Krieg gegen das eigene Volk eine «Anomalie», fügte der Kardinal hinzu.\nRund die Hälfte Christen\nAuf dem Kirchengelände hatten am Wochenende rund 300 Menschen Zuflucht vor Gefechten zwischen dem Militär und der Widerstandsgruppe «People’s Defense Force» (PDF) der Volksgruppe der Karenni gesucht. Nach Angaben des Bistums Loikaw sind derzeit tausende Geflüchtete in katholischen Kirchen und Klöstern untergekommen. Knapp die Hälfte der rund 290’000 Einwohner von Kayah im Osten Myanmars an der Grenze zu Thailand sind Christen. Im benachbarten Shan-Staat war am Pfingstsonntag laut Medienberichten die katholische Kirche von Pekon von der Armee beschossen worden. (kna)\n\n\nFriede statt Gewalt: Das ist die mutigste Nonne von Myanmar\n\n\n© Katholisches Medienzentrum, 26.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-26 09:13", "author": "kna"}