{"id": "kardinal-will-wissenschaftliche-theologie-nach-aussen-oeffnen", "tag": "International", "tag2": "International", "title": "Kardinal will wissenschaftliche Theologie nach aussen öffnen", "text": "\nDer Kölner Kardinal Rainer Maria Woelki fordert eine stärkere Vernetzung der wissenschaftlichen Theologie mit anderen Disziplinen. Das Erzbistum übernimmt die Philosophisch-Theologische  Hochschule (PTH) Sankt Augustin von den Steyler Missionaren.  \n«In der Medizin, der Automatisierung, der Medienethik oder den Formen unseres Zusammenlebens werden heute schon dringend Gesprächspartner gesucht», sagte er der Februar-Ausgabe der Zeitschrift «Herder Korrespondenz». Theologie müsse sich mehr «nach aussen» zu einer Gesellschaftswissenschaft entwickeln.\nGut ausgebildete Theologinnen und Theologen nötig\nWoelki sieht in der Missionswissenschaft sowie in der internationalen Ausrichtung der PTH wichtige Schwerpunkte für die Zukunft. «Es braucht für die Weitergabe des Glaubens nicht weniger, sondern mehr gut ausgebildete Theologinnen und Theologen, die eine neue Evangelisierung, eine Vertiefung und gute Weitergabe des Glaubens bewirken», sagte der Erzbischof.\nDie PTH ist eine kirchlich und staatlich anerkannte wissenschaftliche Hochschule mit Fakultätsstatus. Sie zählt eigenen Angaben zufolge rund 150 Studenten aus 20 Nationen. Kommissarischer Rektor ist seit diesem Semester der Kirchenrechtler Christoph Ohly (53). Die Priesteramtskandidaten des Erzbistums Köln studieren an der Universität Bonn, einige von ihnen aber auch an der PTH. (kna)\n\n© Katholisches Medienzentrum, 28.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-28 06:42", "author": "«In der Medizin, der Automatisierung, der Medienethik oder den Formen unseres Zusammenlebens werden heute schon dringend Gesprächspartner gesucht», sagte er der Februar-Ausgabe der Zeitschrift «Herder Korrespondenz». Theologie müsse sich mehr «nach aussen» zu einer Gesellschaftswissenschaft entwickeln."}