{"id": "kardinal-koch-nach-amazonas-synode-pfingstkirchen-sind-anlass-zu-selbstkritik", "tag": "Schweiz", "title": "Kardinal Koch nach Amazonas-Synode: Pfingstkirchen sind Anlass zu Selbstkritik", "text": "\nKurienkardinal Kurt Koch nimmt an der Amazonas-Sondersynode teil, die am Sonntag endet. Im Gespräch mit CIC äussert sich der Leiter des Päpstlichen Einheitsrates zur schwierigen Ökumene in Lateinamerika und dem nicht immer einfachen Erfahrungsaustausch bei dem dreiwöchigen Treffen im Vatikan.\nRoland Juchem \nHerr Kardinal, unter Papst Franziskus hat die katholische Kirche den Dialog mit evangelikalen und pfingstlerischen Gemeinschaften verstärkt. In Amazonien ist das nicht so einfach, da diese Gemeinden oft eine scharfe Konkurrenz für die katholischen sind. Wie nehmen Sie die konfessionelle Gemengelage dort wahr?\nKardinal Kurt Koch: Ich persönlich kenne die Situation dort nicht und bin darauf angewiesen, was mir berichtet wird. In der Synode ist darüber relativ wenig gesprochen worden. Wenn die Bischöfe etwas gesagt haben, dann war es oft selbstkritisch: etwa, dass diese Gemeinschaften präsent sind, während unsere Seelsorger meist nur zu Besuch kommen. Man muss unterscheiden: Es gibt Pentekostale, also Pfingst-Gemeinden, die einen Dialog mit uns wünschen, und solche, die sehr anti-ökumenisch und anti-katholisch sind. Wir müssen uns fragen: Warum verlassen nicht wenige Gläubige die katholischen wie die historischen protestantischen Gemeinden? Was haben wir falsch gemacht? Auf der anderen Seite: Was können wir lernen, was dürfen wir keinesfalls übernehmen.\nWas etwa?\nKoch: Die sogenannte «theology of prosperity», das\nVersprechen: Wenn du zu uns kommst, wirst du wohlhabend. Das wäre das strikte\nGegenteil der katholischen Option für die Armen.\nSind diese neuen Prediger auch deshalb erfolgreich, weil sie sich – provokant gesagt – von allem indigenen und katholischen «Mischmasch» abgrenzen: keine amazonischen Symbole, keine Heiligen, nur Kreuz und Bibel als klareres Erscheinungsbild?\nKoch: Es wäre eher umgekehrt, dass diejenigen interessant sind, die sich auf das Indigene einlassen. Inkulturation ist etwas sehr Wichtiges, aber dazu gehört immer auch Purifikation …\nWas wäre zu reinigen?\nKoch: Ich muss überlegen: Welche Elemente einer Kultur sind\nnicht zu übernehmen? Welche Elemente sind nicht mit dem Glauben zu vereinbaren\nund müssen kritisch unterschieden werden? Ich habe viel von Inkulturation\ngehört, aber wenig von einer solchen Purifikation.\nWas sonst wäre von den Pfingstlern zu lernen?\nKoch: Zweierlei. Zum einen eine Unmittelbarkeit des\nGlaubens; die westliche Mentalität ist ja mitunter etwas verkopft. Der Glauben\nbei diesen Gemeinschaften ist sehr viel spontaner, gehört ganz natürlich zum\nLeben dazu. Damit hängt zusammen, dass das Wirken des Heiligen Geistes als\nunmittelbar erfahrbar genommen wird.\nInwieweit ist die Amazonas-Synode auch ein Ergebnis dieses Konkurrenzdrucks?\nKoch: Ich habe nicht den Eindruck, dass dies der wesentliche\nGrund für die Synode ist. Die Anlässe waren neue Wege in der Pastoral und eine\nintegrale Ökologie.\nVon lateinamerikanischen Teilnehmern war zu hören, kuriale Synodenmitglieder verstünden ihre Anliegen oft gar nicht oder nur schwer. Wie haben Sie den Dialog wahrgenommen?\nKoch: Es ist eine objektive Schwierigkeit: Die Vertreter aus\nAmazonien haben unmittelbare Erfahrungen, sie leben dort. Ich selber war noch\nnie dort und musste immer wieder nachfragen: Was heisst das, was meint ihr? Da\nist kein Gespräch auf derselben Erfahrungsebene möglich. So kann der Eindruck\nentstehen: Die verstehen uns nicht. Aber ich meine, das Gegenteil war der Fall\n– zumindest habe ich es so erlebt.\nWie haben Sie die Diskussion um den Entwurf des Abschlusspapiers erlebt? Es gab anfangs ja Enttäuschungen.\nKoch: Das ist ein grundsätzliches Problem. Für das\nArbeitsdokument, das «Instrumentum laboris» hatte man Monate Zeit,\nfür das Schlussdokument nur ein paar Tage. Man wird nach der Synode überlegen\nmüssen, ob man methodisch so weitergehen kann, zumal wenn das Thema so breit\nist wie jetzt.\nEs gab den Vorschlag eines eigenen amazonisch-katholischen Ritus, ähnlich dem der Ostkirchen. Was halten Sie davon?\nKoch: Die Ausgangslage bei den orientalischen Kirchen\nscheint mir anders zu sein. Diese katholischen Kirchen kommen aus alten\northodoxen Traditionen und haben diese mitgebracht, als sie die Einheit mit Rom\nsuchten. Riten sind organisch gewachsen; in Amazonien ginge es darum, einen\nsolchen neu zu schaffen.\nDer liesse sich nicht aus der 500-jährigen gelebten Kirchengeschichte in Lateinamerika entwickeln?\nKoch: Das müssen die Leute vor Ort sagen, aber bisher gibt\nes dort die lateinische Tradition. Ich sehe nicht viel, auf das man historisch\naufbauen könnte, wie dies bei den orientalischen Kirchen der Fall war.\nWelche möglichen Folgen dieser Synode sehen Sie jetzt schon für die Kirche in der Schweiz, in Europa?\nKoch: Für mich gibt es viele Fragen, die die ganze Kirche\nbetreffen: nach der Pastoral, den Ämtern, der Inkulturation, neuen Riten. Da\nkann man nicht sofort von Amazonien nach Europa gehen. Das sind Fragen, die die\ngesamte Kirche behandeln müsste.\nDas hiesse zu jedem dieser Themen eine eigene weltweite Bischofssynode?\nKoch: Das könnte eine Vollversammlung der Synode behandeln.\nAber entscheiden muss der Papst, was er aus all dem macht. (CIC)\n\n© Katholisches Medienzentrum, 26.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-26 10:04", "author": "Roland Juchem"}