{"id": "kardinal-becciu-habe-mich-nie-in-pell-prozess-eingemischt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Becciu: Habe mich nie in Pell-Prozess eingemischt", "text": "\nKardinal Becciu und Kardinal Pell waren Konkurrenten. Hat Becciu versucht, mit Schmiergeld den Missbrauchs-Prozess gegen Pell in Australien zu beeinflussen? Becciu bestreitet das.\nDer frühere Kurienkardinal Angelo Becciu hat erneut bestritten, sich in den Prozess gegen Australiens Kardinal George Pell eingemischt zu haben. In einer am Samstagabend verbreiteten Erklärung droht Becciu jenen, die dies weiterhin behaupten, mit rechtlichen Schritten.\nAnwalt gibt Erklärung ab \nEinzelne italienische Medien hatten berichtet oder insinuiert, Becciu habe unter anderem mit Geldzuweisungen auf den Prozessverlauf gegen Pell wegen mutmasslichen Missbrauchs Einfluss nehmen wollen.\nDer Kardinal bekräftigte, «dass er sich niemals in irgendeiner Weise in den Prozess eingemischt hat», schrieb sein Anwalt in der Erklärung.\nGelder für London-Deal flossen über die Credit Suisse\nBecciu und Pell waren 2016 und 2017 wegen Kompetenzstreitigkeiten um Kassen des Staatssekretariats aneinander geraten. Papst Franziskus hat Becciu am 24. September zum Rücktritt als Leiter der Heiligsprechungskongregation gedrängt und ihm seine Rechte als Kardinal aberkannt. Seitdem spekulieren Medien über die Gründe.\nDabei werden vor allem von ihm veranlasste und verantwortete Finanztransaktionen aus Kassen des Staatssekretariats genannt. Diese seien zum einen in eine verunglückte Immobilieninvestition in London gegangen. Die Zahlungen flossen über die Credit Suisse. Weitere Vorwürfe betreffen karitative Einrichtungen, die teilweise von Verwandten des aus Sardinien stammenden Becciu geleitet werden.\nBeccius Vertraute erhielt viel Geld\nUnterdessen muss die auf Veranlassung des Vatikans festgenommene frühere Geschäftspartnerin von Becciu, Cecilia Marogna, in Haft bleiben. Medienberichten zufolge lehnte ein Gericht in Mailand es wegen Fluchtgefahr ab, sie auf Kaution freizulassen. Marogna soll von Becciu für diplomatische Dienstleistungen und humanitäre Projekte mehrere Hunderttausend Euro erhalten haben, das Geld aber vor allem für private Luxusgüter verwendet haben.\nDer vatikanische Staatsanwalt, der den im Herbst 2019 bekanntgewordenen Finanzskandal im Staatssekretariat untersucht, hatte einen internationalen Haftbefehl gegen Marogna ausgestellt. Über eine etwaige Auslieferung der italienischen Staatsbürgerin an die Justiz des Vatikanstaates muss die italienische Justiz entscheiden. (cic)\n\n\nKardinal Pell nach Missbrauchs-Prozess erstmals beim Papst\n\n\n© Katholisches Medienzentrum, 18.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-18 18:11", "author": "Der frühere Kurienkardinal Angelo Becciu hat erneut bestritten, sich in den Prozess gegen Australiens Kardinal George Pell eingemischt zu haben. In einer am Samstagabend verbreiteten Erklärung droht Becciu jenen, die dies weiterhin behaupten, mit rechtlichen Schritten."}