{"id": "kardinal-barbarin-wuenscht-sich-ein-bisschen-frieden", "tag": "International", "tag2": "International", "title": "Kardinal Barbarin wünscht sich «ein bisschen Frieden»", "text": "\nLyon, 20.3.19 (kath.ch) Der wegen Missbrauchsvertuschung verurteilte französische Kardinal Philippe Barbarin (68) wünscht sich «ein bisschen Frieden» für sein Erzbistum Lyon. «Ich weiss, dass das Leiden gross ist», sagte er im Interview des katholischen Senders KTO. Das Bistum müsse «neue Impulse» setzen\nDas in den vergangenen Jahren entstandene Image sei «schrecklich» und kaum zu ertragen, so Barbarin, dessen freiwilliger Rückzug vom Amt des Erzbischofs von Lyon am Dienstag vom Vatikan mitgeteilt wurde.\nBarbarin war am 7. März zu einer sechsmonatigen Bewährungsstrafe verurteilt worden, weil er einen Priester nicht angezeigt hatte, der vor rund 40 Jahren mutmasslich mehrere Minderjährige sexuell missbrauchte. Zugleich kündigte Barbarin an, Berufung einzulegen und dem Papst seinen Rücktritt anzubieten. Dieser nahm das Gesuch nicht an, sondern stellte Barbarin die Entscheidung über seine Zukunft frei.\n«Das kann ich nicht»\nÜber das Treffen mit Franziskus am Montag im Vatikan berichtete Barbarin, der Papst habe ihm gesagt: «Wenn ein Urteil angefochten wird, gilt die Unschuldsvermutung. Wenn ich Ihren Rücktritt akzeptiere, erkenne ich daher an, dass Sie schuldig sind. Das kann ich nicht. Aber ich kann verstehen, dass Sie sich zurückziehen möchten.» Barbarin sagte auch im Interview, dass er bereits vor dem Urteil mit dem Papst in Kontakt gewesen sein. Franziskus habe den Prozess mitverfolgt.\nBarbarin äusserte Verständnis für jene, die die Nicht-Annahme seines Rücktritts nicht verstünden. Er selbst gehöre auch zu dieser Gruppe, denn er habe das Gesuch ja eingereicht. «Aber in der Kirche gehorcht man dem Papst. Der Papst sagte zu mir: Ich möchte keine Entscheidung treffen, es liegt an Ihnen, dies zu tun».\n«Schmerzhaft für alle»\nBeeindruckt zeigte sich Barbarin von den Zeugenaussagen mutmasslicher Missbrauchsopfer. Eine Person habe ihm gesagt: «Sie leiden seit drei oder vier Jahren, aber wir leiden seit 30 oder 40 Jahren.» Es sei schrecklich, so etwas zu hören, so der Kardinal. Er halte es nun für wichtig, eine «neue Etappe» zu beginnen. Das Geschehene sei «schmerzhaft für alle – nicht nur für mich, besonders für andere».\nNach den Gründen für seine Berufung gegen das Urteil gefragt, erklärte Barbarin: «Das französische Recht eröffnet mir diese Möglichkeit, also mache ich es.» Zuvor habe er sich Rat bei Staatsanwälten und Richtern geholt.\nDer Papst habe ihm gesagt, dass das kein Problem sei. In dem Gespräch mit Franziskus am Montag sei es weniger um seinen Rücktritt gegangen, sondern auch um Themen wie die Heiligsprechung der Französin Pauline Jaricot (1799-1862).\nZeit der Stille\nAuf die Frage, was er als Nächstes tun werde, sagte Barbarin, er habe «enorm viel» liegengebliebene Arbeit zu erledigen. «Dann, denke ich, wäre eine gute Zeit der Stille in einem Kloster eine sinnvolle Sache» Er wisse nicht, ob er zurückkehren werde, so Barbarin. Dabei hänge viel von der Länge des Berufungsprozesses ab. «Ich möchte, dass das Leben in der Diözese weitergeht, damit das Werk Gottes vollbracht werden kann.» (kna)\n \n\n© Katholisches Medienzentrum, 20.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-20 16:16", "author": "kna"}