{"id": "kardinal-mueller-erfaehrt-fuer-ns-vergleich-klare-ablehnung", "tag": "International", "tag2": "International", "title": "Kardinal Müller erfährt für NS-Vergleich klare Ablehnung", "text": "\nMit seinem Vergleich zwischen dem Reformdialog Synodaler Weg und dem Beginn der NS-Herrschaft stösst der deutsche Kardinal Gerhard Ludwig Müller auf Kritik. Der Würzburger Bischof Franz Jung nannte die Äusserungen «sehr fehl am Platz».  \nSolche Vergleiche seien nicht hilfreich, sagte Franz Jung. Dem von den Bischöfen und dem Zentralkomitee der deutschen Katholiken (ZdK) angestossenen Dialog zur Zukunft der Kirche in Deutschland lägen Beschlüsse der Bischofskonferenz zugrunde: «Dann muss man dazu auch stehen.» Der Kardinal hatte die Entscheidungsfindung beim Synodalen Weg mit dem  Ermächtigungsgesetz des Deutschen Reichstags von 1933 verglichen.  \nNicht ernst zu nehmen\nFür den Präsidenten des Zentralkomitees der deutschen Katholiken (ZdK), Thomas Sternberg, ist eine solche Äusserung «so lebensfern, dass sie nicht ernst genommen werden kann.» Damit stelle sich der ehemalige Präfekt der römischen Glaubenskongregation «gegen die grosse Übereinstimmung der katholischen Gläubigen und die grosse Mehrheit der bischöflichen Mitbrüder», wie er gegenüber der deutschen Katholischen Nachrichtenagentur KNA sagte.  Sternberg weiter: «Es gibt Kritik, die richtet sich selber.» \n«Vergiftender» Vergleich\nZuvor hatte einer der geistlichen Begleiter des Synodalen Wegs, der Münchner Jesuit Bernd Hagenkord, Müllers Vergleich als «vergiftend» und «zerstörerisch» bezeichnet. Wer so etwas tue, «hat entweder keine Ahnung von Geschichte oder handelt mutwillig jegliche Debatte vergiftend», schreibt Hagenkord in seinem Blog. \n «Das ist nicht konservativ. Das ist zerstörerisch.» Bernd Hagenkord, Jesuit\nBei Nazi-Vergleichen von Christen gegen Christen höre es auf: «Das ist nicht konservativ, bewahrend. Das ist zerstörerisch, und das ist das genaue Gegenteil von bewahren.»\nMüller spricht von «suizidartigem Prozess»\nZu seinem Vergleich sagte Müller: «In einem suizidartigen Prozess hat die Mehrheit entschieden, dass ihre Entscheidungen gültig sind, auch wenn sie der katholischen Lehre widersprechen», sagte er am Dienstag dem kanadischen Portal «LifeSiteNews» und bestätigte diese Aussagen später auf Anfrage der KNA. \nMüller ergänzte wörtlich: «So war es, als die Weimarer Verfassung durch das Ermächtigungsgesetz aufgehoben wurde. Eine selbsternannte Versammlung, die weder von Gott noch von dem Volk autorisiert ist, das sie vertreten soll, hebt die Verfassung der Kirche göttlichen Rechts auf, die auf dem Wort Gottes in Schrift und Überlieferung beruht.» (kna)\n\n© Katholisches Medienzentrum, 05.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-05 14:08", "author": "kna"}