{"id": "kardinal-duka-segnet-neu-errichtete-mariensaeule-in-prag", "tag": "International", "tag2": "International", "title": "Kardinal Duka segnet neu errichtete Mariensäule in Prag", "text": "\nDer Prager Erzbischof Kardinal Dominik Duka hat am Hochfest der Aufnahme Mariens in den Himmel, dem 15. August, die Anfang Juni neu errichtete Mariensäule auf dem Altstädter Ring der tschechischen Hauptstadt Prag gesegnet.\nSchon in den frühen Morgenstunden hatten sich Hunderte von Befürwortern auf dem weitläufigen Platz eingefunden, um, teils in nationalen Trachten, am Gebet teilzunehmen. Gegner mit Aufschriften wie «Prag ist nicht der Vatikan» oder «Schandsäule» wurden «von der Polizei beim Alten Rathaus zusammengerottet», so die Tageszeitung «Lidove noviny».\nSchriftstücke, die nach altem Brauch in einer Kapsel in der Säule angebracht werden sollen, um von der Wiedererrichtung und deren Vorgeschichte zu zeugen, wurden vorderhand nicht eingefügt. Unterschrieben hatten laut einem Tweet der Bezirksvorstehung von Prag 1 dieser Tage nicht nur Staatspräsident Milos Zeman und Ministerpräsident Andrej Babis, sondern auch die im Jahr 2008 von den Kommunisten als Präsidentschaftskandidatin nominierte Jana Bobosikova.\nKommunistin freut sich\nIn einem Twitter-Account sprach sie davon, es gehe hier um «Werte, die nicht verblassen»; sie freue sich über die Rückkehr der Mariensäule. Auch die «Glaubenskrise» zum Zeitpunkt der Wiederrichtung wird in einem Schriftstück erwähnt.\nAm Ende des vorangegangen Gottesdienstes in der Teynkirche zeichnete Kardinal Duka mit Medaillen Persönlichkeiten aus, die sich um die Wiederrichtung der Säule besonders verdient gemacht hatten, allen voran den Bildhauer Petr Vana und den christdemokratischen Politiker Jan Wolf (KDH-CSL).\nDer Prager Stadtrat Jan Chabr von der liberal-konservativen Partei TOP 09, der nach dem Gottesdienst zu Wort kam, erklärte, die Niederreissung der Säule nach der Ausrufung der Republik im Jahr 1918 habe «eher den Charakter eines betrunkenen Exzesses als einer ideologischen Absicht gehabt» und Teilnehmer an dieser Aktion hätten «ihre Tat auf dem Sterbebett bereut».\nNiederreissung als «betrunkener Exzess»\nBeim Beginn der Novene, die der Segnung der Statue vorangegangen war, hatte Kardinal Duka darauf hingewiesen, «dass Mariensäulen seit jeher nicht nur ein Symbol des Schutzes vor Kriegsgefahren, sondern auch vor gefährlichen Infektionskrankheiten» gewesen seien.\nAngesichts der aktuellen Corona-Krise mussten daher die zum Gottesdienst geladenen Besucher des Gottesdienstes, unter ihnen der frühere Aussenminister und Gründer von TOP 09 Karel Schwarzenberg, der frühere Verteidigungsminister Alexandr Vondra von den Bürgerdemokraten (ODS) sowie der Landeshauptmann der Region Zlin und ehemalige Vorsitzende der KDH-CSL Jiri Cunek, Gesichtsmasken anlegen.\nKardinal strebt Versöhnung an\nFür Kardinal Duka schliesst sich mit der Wiedererrichtung der Mariensäule ein Kreis. Nur einen Monat nach seiner Amtseinführung als Prager Erzbischof und Primas von Böhmen hat er im Juni 2010 das achtzehnjährige Tauziehen um den Besitz des Prager Veitsdoms zwischen Kirche und Staat beendet, indem er auf ein weiteres gerichtliches Vorgehen seitens der Kirche verzichtete und mit dem damaligen Präsidenten Vaclav Klaus einen Vertrag über die «gemeinsame Verwaltung» unterschrieb.\nDer geschichtsbewusste, aber republikanisch gesinnte Vorsitzende der Tschechischen Bischofskonferenz hat es sich zum Ziel gesetzt, die Tschechen mit der römisch-katholischen Kirche zu versöhnen, die wegen ihres einstigen Bündnisses mit den Habsburgern und der von ihnen betriebenen Gegenreformation bis heute argwöhnisch betrachtet wird.\nSegnung der Orgel im Veitsdom steht an\nNach der Heimholung des im römischen Exil verstorbenen Prager Erzbischofs Josef Beran (1888-1969) ist Duka, der im März 2018 dem Papst vorschriftsmässig sein Rücktrittsangebot unterbreitet hat, zum zweiten Mal nach seinem 75. Geburtstag die Erfüllung eines Herzenswunsches noch im Amt gewährt worden. Ausständig ist jetzt noch die Segnung der epochalen neuen Orgel im Veitsdom, die für den Veitstag, den 15. Juni, vorgesehen war, infolge der Corona-Krise und der mit ihr verbundenen Abwertung der Tschechischen Krone jedoch verschoben werden musste. (kap)\nVideo der Errichtung der Mariensäule auf dem Altstädter Ring in Prag:\n\n\n\n© Katholisches Medienzentrum, 16.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-16 11:36"}