{"id": "kardinal-marx-gibt-vorsitz-der-bischofskonferenz-ab", "tag": "International", "tag2": "International", "title": "Kardinal Marx gibt Vorsitz der Bischofskonferenz ab", "text": "\nKardinal Reinhard Marx steht nicht für eine zweite Amtszeit an der Spitze der Deutschen Bischofskonferenz zur Verfügung. Er will mehr in seinem Bistum präsent sein. Seinem Wirken wird rundherum grosser Respekt gezollt.\n«Meine Überlegung ist, dass ich am Ende einer möglichen zweiten Amtszeit 72 Jahre alt wäre, und dann auch das Ende meiner Aufgabe als Erzbischof von München und Freising nahe sein wird», heisst es in einem Brief an seine Mitbrüder, den die Deutsche Bischofskonferenz am Dienstag veröffentlichte. Marx weiter: «Ich finde, es sollte die jüngere Generation an die Reihe kommen.»\nNeuwahlen im März\nBei der Frühjahrsvollversammlung der Bischöfe Anfang März in Mainz stehen Neuwahlen an. Sein Entschluss, dann nicht wieder zu kandidieren, stehe schon seit längerer Zeit fest, so Marx. «Selbstverständlich werde ich auch weiterhin aktiv in der Bischofskonferenz mitarbeiten und mich besonders engagieren für den Synodalen Weg, der aus meiner Sicht gut gestartet ist.» Zugleich wolle er jetzt auch wieder stärker im Erzbistum München und Freising präsent sein, wo ein «umfassender Strategieprozess» gestartet werden soll.\nKardinal Marx gilt laut «Vatican News» als einer der meistbeschäftigten Kirchenmänner Deutschlands. Im Vatikan gehört er auf Wunsch von Papst Franziskus seit 2013 dem Kardinalsrat an, der die Kurienreform vorbereitet. Darüber  hinaus wirkt der Fachmann für katholische Soziallehre als Präfekt des vatikanischen Wirtschaftsrates. \nViel für die Glaubwürdigkeit der Kirche getan\n«Mit grossem Bedauern und höchstem Respekt» habe das Zentralkomitee der deutschen Katholiken die Entscheidung von Marx aufgenommen, erklärte ZdK- Präsident Thomas Sternberg. Marx habe «Grossartiges geleistet für die Rückgewinnung von Vertrauen und Glaubwürdigkeit der katholischen Kirche. Er hat die Hoffnung auf ein neues Bild der Kirche in Deutschland verkörpert.»\nDie Bischofskonferenz und das ZdK hatten unlängst gemeinsam den Synodalen Weg zur Zukunft des kirchlichen Lebens in Deutschland angestossen. Dieser Dialog müsse unbedingt in aller Offenheit fortgeführt werden, so die Gruppe «Wir sind Kirche», die Marx dafür dankte, «diesen angesichts der schleppenden Aufarbeitung sexualisierter Gewalt dringend notwendigen Reformprozess mit auf den Weg gebracht zu haben».\nBedauern auch aus der Politik\nMit Bedauern und «grossem Respekt» hat auch der Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Heinrich Bedford-Strohm, die Entscheidung von Kardinal Reinhard Marx aufgenommen. Die tiefe Verbundenheit zwischen «unseren Kirchen» sei insbesondere in der Zeit der Vorbereitungen und Durchführung anlässlich des Gedenkens der Reformation vor 500 Jahren weitergewachsen. 2017 hätten sie gemeinsam in ökumenischer Übereinstimmung als grosses Christusfest gefeiert. \nAuch in der Politik wird der Rückzug von Kardinal Reinhard Marx als Vorsitzender der Deutschen Bischofskonferenz bedauert. Marx habe in den vergangenen Jahren wichtige Impulse zum «humanen, von Nächstenliebe bestimmten Umgang mit Geflüchteten gesetzt», sagte der religionspolitische Sprecher der Grünen im Bundestag, Konstantin von Notz der Katholischen Nachrichten-Agentur (KNA) am Dienstag in Berlin. (kna)\n\n© Katholisches Medienzentrum, 11.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-11 11:39", "author": "«Meine Überlegung ist, dass ich am Ende einer möglichen zweiten Amtszeit 72 Jahre alt wäre, und dann auch das Ende meiner Aufgabe als Erzbischof von München und Freising nahe sein wird», heisst es in einem Brief an seine Mitbrüder, den die Deutsche Bischofskonferenz am Dienstag veröffentlichte. Marx weiter: «Ich finde, es sollte die jüngere Generation an die Reihe kommen.»"}