{"id": "kardinal-pell-wegen-missbrauch-verurteilt", "tag": "International", "tag2": "International", "title": "Kardinal Pell wegen Missbrauch verurteilt", "text": "\nMelbourne, 26.2.19 (kath.ch) Der australische Kardinal George Pell ist der Vergewaltigung eines Chorknaben und sexueller Belästigung eines weiteren Jungen schuldig gesprochen worden. Wenige Tage nach dem Missbrauchsgipfel im Vatikan hob Richter Peter Kidd am Dienstag in Melbourne das totale Berichterstattungsverbot über den Prozess gegen den 77-Jährigen auf und bestätigte das bereits am 11. Dezember 2018 von der Jury einstimmig gefällte Urteil, wie australische Medien berichteten.\nDer ehemalige Finanzminister des Vatikan und Vertraute von Papst Franziskus ist weltweit der ranghöchste katholische Würdenträger, der wegen sexuellem Missbrauch von Jungen angeklagt und verurteilt wurde.\nAm Tag nach dem unter Ausschluss der Medienöffentlichkeit verkündeten Urteil im Dezember 2018 entliess Papst Franziskus George Pell und zwei weitere Kardinäle aus dem einflussreichen Kardinalsrat für die Kirchenreform.\nLänge der Gefängnisstrafe noch offen\nAm Mittwoch dieser Woche wird das Gericht in Melbourne die Beratungen über die Länge der Gefängnisstrafe für Pell aufnehmen. Die Entscheidung wird für die kommende Woche erwartet. Die Verteidiger von Pell kündigten Berufung gegen die Verurteilung an. Die Aufhebung des Berichterstattungsverbots wurde laut Medien mit dem Verzicht der Staatsanwaltschaft auf ein zweites Verfahren gegen Pell begründet.\nZwei Knaben zum Oralverkehr gezwungen\nDas Gericht habe es als erwiesen angesehen, dass Pell vor 22 Jahren als Erzbischof von Melbourne in der Kathedrale der australischen Metropole zwei 13 Jahre alte Jungen zum Oralverkehr gezwungen habe, hiess es in den Medien. In den Monaten danach seien die Jungen mehrfach von Pell sexuell missbraucht worden.\nIn einer emotionalen Erklärung bat der Mann, der als Junge von Pell missbraucht worden war, die Medien um Achtung seiner Privatsphäre. Er wolle keine Interviews geben, seine junge Familie und seine Eltern schützen. «Ich bin kein Sprecher zum Thema sexueller Missbrauch von Kindern. Es gibt viele andere Opfer und Aktivisten, die diese Rolle mutig ausfüllen», hiess es in der in australischen Medien im Wortlaut veröffentlichten Erklärung.\n«Die Gerechtigkeit hat gesiegt.»\nDas zweite Missbrauchsopfer war 2014 an einer Überdosis Heroin gestorben. Im Namen des Vaters des verstorbenen Mannes erklärte Anwältin Lisa Flynn: «Dieses Urteil ist ein Zeichen für Missbrauchsopfer, dass sie das Recht haben, ihre Geschichten zu erzählen. Die Gerechtigkeit hat gesiegt und die Nation hört euch endlich zu.»\nKardinal weist Vorwürfe zurück\nKardinal Pell bestritt die gegen ihn erhobenen Vorwürfe energisch. Zu Beginn des Hauptverfahrens im August 2018 plädierte Pell auf «nicht schuldig». Vor Prozessbeginn demonstrierte der Kardinal öffentlich Gelassenheit. Mitte Juli 2018 nahm Pell gut gelaunt in Sydney an der Verlobungsparty der Tochter des Kanzlers der katholischen Erzdiözese Sydney teil. (kna)\n\n© Katholisches Medienzentrum, 26.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-26 08:39", "author": "kna"}