{"id": "kardinal-pell-will-gefaengnistagebuch-veroeffentlichen", "tag": "International", "tag2": "International", "title": "Pell will Tagebuch aus Zeit im Gefängnis veröffentlichen", "text": "\nKardinal George Pell will in einem Gefängnistagebuch über sein Leben in Haft, die katholische Kirche, seine Arbeit im Vatikan, Politik, Gesellschaft und Sport reflektieren.\nIgnatius Press ruft auf seiner Homepage zu Spenden für die Begleichung der Anwalts- und Gerichtskosten des Kardinals auf. «Ich habe schon die erste Hälfte des Tagebuchs gelesen und es ist aussergewöhnlich. Das wird bestimmt ein spiritueller Klassiker. Weil das gesamte Tagebuch etwa 1000 Seiten hat, werden wir es in drei oder vier Bänden veröffentlichen», kündigte Ignatius-Press-Chefredakteur Pater Joseph Fessio, SJ, auf der Homepage des Verlags an.\nBetrügerische Feinde\nKardinal Pell (79) war im April nach seinem Freispruch nach 400 Tagen im Gefängnis aus der Haft entlassen worden. In dem Berufungsurteil befand das höchste Gericht Australiens nach dem Grundsatz «im Zweifel für den Angeklagten», es gebe keine ausreichenden Beweise für den Vorwurf des sexuellen Missbrauchs von Jungen durch Kardinal Pell. \nPell war zuvor zu sechs Jahren Haft verurteilt worden. «Das war nicht nur der Sieg eines Mannes. Und auch nicht der der Kirche in Australien. Es hat der ganzen Welt gezeigt, wie weit die Feinde der Kirche gehen und wie betrügerisch sie sind, um sie in Misskredit zu bringen», schrieb Pater Fessio. Kardinal Pell hatte immer seine Unschuld beteuert. (kna)\n\n© Katholisches Medienzentrum, 21.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-21 11:36", "author": "Ignatius Press ruft auf seiner Homepage zu Spenden für die Begleichung der Anwalts- und Gerichtskosten des Kardinals auf. «Ich habe schon die erste Hälfte des Tagebuchs gelesen und es ist aussergewöhnlich. Das wird bestimmt ein spiritueller Klassiker. Weil das gesamte Tagebuch etwa 1000 Seiten hat, werden wir es in drei oder vier Bänden veröffentlichen», kündigte Ignatius-Press-Chefredakteur Pater Joseph Fessio, SJ, auf der Homepage des Verlags an."}