{"id": "kardinal-parolin-st-martin-weltklimakonferenz-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Kardinal Parolin, St. Martin, Weltklimakonferenz: Was diese Woche wichtig wird", "text": "\nVon Bundesrat Ignazio Cassis bis zur EKS-Präsidentin Rita Famos hat Kardinalsstaatssekretär Pietro Parolin heute spannende Gesprächspartner. Anlass für den Besuch: 101 Jahre diplomatische Beziehungen zwischen der Schweiz und dem Heiligen Stuhl. Franziska Driessen-Reding trifft diese Woche in Rom ihren Namensvetter Franziskus. \nRaphael Rauch\nIm Juni war die Nummer zwei des Vatikans in Deutschland. Im Oktober in Frankreich. Im Gegensatz dazu dürfte seine Schweiz-Reise für Kardinal Pietro Parolin fast ein Heimspiel werden. In der Schweiz muss er keine Katholiken massregeln wie in Deutschland, die mit einem Synodalen Weg aus römischer Sicht zu viel Unruhe stiften. Und in der Schweiz liegt noch keine grössere Missbrauchsstudie vor, die zuletzt in Frankreich für Empörung gesorgt hatte. Details über den Beginn eines Schweizer Pilotprojekts sollen im Frühling 2022 kommuniziert werden.\nEine Vatikan-Botschaft in Rom?\nDie Herausforderung liegt woanders. Obwohl die Schweiz über die Schweizergarde so nah am Papst ist wie kein anderes Land, gibt es keinen Schweizer Botschafter in Rom. Die bilateralen Beziehungen zwischen Bern und dem Vatikan werden von Slowenien aus geführt.\n\n\n\n\n\n\n\n©  Jean-Marie Duvoisin\n\n\nEinsiedeln hat Geschichte geschrieben: Von links Pater Philipp Steiner, Monsignore Luciano Alimandi, Kardinal Pietro Parolin und Botschafter Denis Knobel.\n\n\n\nDabei funktioniert der Vatikan noch immer sehr analog und wenig digital. So brachte es die ehemalige deutsche Vatikan-Botschafterin Annette Schavan vor einem Jahr auf den Punkt. Will heissen: Wer nicht in Rom vor Ort ist, bekommt Vieles nicht mit und kann auch seinen Einfluss nicht optimal geltend machen.\nBesuch bei den Reformierten\nVon Seiten des Bundesrates ist eine Schweizer Botschaft für den Heiligen Stuhl, San Marino und Malta auf gutem Weg. Die Frage lautet nun: Was ist mit den Reformierten? Die waren über den Vorstoss des Bundesrates bislang not amused.\nHeute besuchen Bundesrat Ignazio Cassis und der Staatssekretär Seiner Heiligkeit die Evangelische Kirche Schweiz. Welche Botschaft sie an die Synodalen haben? Wir dürfen gespannt sein. Der reformierte Pfarrer Christoph Knoch vermutet im Gespräch mit kath.ch: «Es dürfte darum gehen, bei den Reformierten Goodwill zu schaffen.» EKS-Präsidentin Rita Famos meint auf Twitter, «da geht es um mehr»:\n\nWer morgen unseren Voten lauscht wird merken: da geht es um mehr.— Rita Famos (@RitaFamos) November 7, 2021\n\nIm SRF-Fernsehen deutet Rita Famos an, was mit «mehr» gemeint sein könnte: Erfolgreiche Friedensarbeit ist nur mit dem Einbezug von Frauen möglich. Damit dürfte sie auch viele katholische Hilfsorganisationen auf ihrer Seite haben, die seit Jahrzehnten die Erfahrung machen: Ohne Frauen ist Entwicklungsarbeit nicht nachhaltig. Punkt.\nStarkes Zeichen pro Ökumene\nIn jedem Fall ist es ein starkes Zeichen pro Ökumene und pro Schweizer Staatskirchenrecht, wenn der Staatssekretär Seiner Heiligkeit eine kirchliche Synode besucht, die in einem staatlichen Rathaus tagt. Davon können auch die katholischen Kantonalkirchen profitieren, die teilweise ebenfalls in staatlichen Parlamentsgebäuden tagen. Die Botschaft von RKZ-Präsidentin Renata Asal-Steger vor dem heutigen Treffen mit Kardinal Parolin lesen Sie hier.\n\n\n\n\n\n\n\n©  Sylvia Stam/lukath\n\n\nRenata Asal-Steger\n\n\n\nNach dem reformierten Bern geht es im Laufe des Montags ins katholische Freiburg, wo Cassis und Parolin offiziell die inzwischen 101 Jahre alten Beziehungen zwischen der Schweiz und dem Heiligen Stuhl feiern. \nDas Symposium an der Universität Freiburg geht am Dienstag ohne die Festgäste weiter, dafür mit spannenden Vorträgen und einer «table ronde» über die aktuellen Beziehungen. An ihr wird der bislang sehr diskret wirkende neue Nuntius, Erzbischof Martin Krebs, auftreten – zusammen mit dem Schweizer Slowenien- und Vatikan-Botschafter Denis Knobel, moderiert von Mario Galgano von «Vatican News».\nCOP26 in Glasgow\nDiese Woche steht erneut im Zeichen der Weltklimakonferenz in Glasgow. Wenn es nach Bernd Nilles vom Fastenopfer geht, dann sollten Cassis und Parolin sich unbedingt über die Klimafrage unterhalten. Denn die bisherigen Zusagen der Regierungen bei der Cop26 reichten nicht.\n\n\n\n\n\n\n\n©  zVg\n\n\nSelfie von Bernd Nilles aus Glasgow.\n\n\n\nDie Kritik richtet sich nicht nur an die Schweiz, die bei der Abstimmung über das CO2-Gesetz nicht die beste Figur gemacht hat. Sondern auch der Vatikan sollte ein Zeichen setzen. Die von Parolin vorgetragene Rede des Papstes sei zwar grossartig gewesen, aber gerade wegen «Laudato si» und «Querida Amazonia» findet Bernd Nilles eine Ankündigung in Glasgow nicht ambitioniert genug: der Vatikan wolle bis 2050 klimaneutral werden. 2040 spätestens wäre angemessen.\nIch verstehe auch nicht, warum in einem so kleinen und so hierarchischen Staat wie dem Vatikan die Klimafrage von oben nicht entschlossener durchgedrückt wird.\nLustenberger und Nilles kennen sich seit Kopenhagen\nIn der Klimafrage stark engagiert ist auch Caritas Schweiz. Caritas-Geschäftsleitungsmitglied Andreas Lustenberger und Bernd Nilles haben sich 2009 auf dem Klimagipfel in Kopenhagen kennen gelernt. Lustenberger war damals Praktikant beim Fastenopfer, Nilles katholischer Lobbyist in Brüssel. Was die beiden Klimaengagierten der ungeduldigen Klimajugend zu sagen haben, darüber berichten wir am Mittwoch.\n\n\n\n\n\n\n\n©  zVg/Montage: kath.ch\n\n\nBernd Nilles (links) und Andreas Lustenberger bei der Weltklimakonferenz 2009 in Kopenhagen.\n\n\n\nAm Dienstag beginnt in Rom ein europäischer Kongress zur katholischen Migrantenseelsorge, an dem auch die Zürcher Synodalratspräsidentin Franziska Driessen-Reding teilnehmen wird. In einem Grusswort wird sie das duale System der Schweiz erklären. Höhepunkt des Kongresses: eine Papstaudienz am Donnerstag mit ihrem «tocayo» aus Argentinien, ihrem Namensvetter Papst Franziskus. \nHeiliger Martin\nAm Donnerstag haben die Martins und Martinas Namenstag – darunter auch viele Kirchenpromis: Erzbischof Martin Krebs, der emeritierte Basler Weihbischof Martin Gächter, der ehemalige Churer Generalvikar Martin Kopp, die Liturgiker Martin Conrad und Martin Klöckener, der Zürcher «on hold»-Synodalrat Martin Stewen, der Jesuit Martin Föhn… Mir fallen viele Martins, aber keine Martinas ein. Welcher Martina darf ich zum Namenstag gratulieren? Ich freue mich über Inputs an rauchzeichen@kath.ch.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nEmeritierter Weihbischof Martin Gächter\n\n\n\nAm Freitag lädt Bischof Felix Gmür zur «Kirchenentwicklung im Bistum Basel» ein. Die Tagung richtet sich an «Führungspersonen aus dem pastoralen und staatskirchenrechtlichen Bereich der Kirche». Konkret geht es um Fragen wie: «Mit welchen Machtmitteln bin ich unterwegs? Welche Muster erkenne ich in meinem eigenen Macht-Verhalten? Was setze ich bewusst ein, wo bin ich über mich selber überrascht? Was will ich genauer beobachten?» Bis zum zweiten Teil der Tagung, die am 12. Januar stattfindet, sollen die Teilnehmerinnen und Teilnehmer ein «Persönliches Macht-Tagebuch» führen: «Es geht um Beobachtungen zum eigenen Umgang mit Macht.»\nUnd natürlich steht diese Woche die nationale Impfwoche an. Wir werden berichten.\nEinen guten Start in die Woche wünscht Ihnen\nIhr\nRaphael Rauch\n\n\nAllerheiligen, Jubla, Parolin-Besuch: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 08.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-08 10:28", "author": "Raphael Rauch"}