{"id": "kardinal-pell-erhaelt-keine-haftentschaedigung", "tag": "International", "tag2": "International", "title": "Kardinal Pell erhält keine Haftentschädigung", "text": "\nKardinal George Pell erhält keine finanzielle Entschädigung für die 404 Tage, die er unschuldig in Haft verbracht hat. Das bestätigte die Erzdiözese Sydney auf Anfrage der Katholischen Nachrichten-Agentur (KNA).\nDer Kardinal war Ende 2018 von einer Jury auf der Basis einer Zeugenaussage für schuldig befunden worden, 1996 als Erzbischof von Melbourne nach der Messe zwei minderjährige Chorknaben sexuell missbraucht zu haben.\nFreigesprochen mangels Beweisen\nIm Februar 2019 wurde er zu sechs Jahren Haft verurteilt. Nach 404 Tagen im Gefängnis wurde der ehemalige Finanzchef des Vatikan im April 2020 vom höchsten Gericht Australiens aus Mangel an Beweisen freigesprochen.\nVom Bundesstaat Victoria 244’000 Euro erhalten\nDer 80-Jährige habe lediglich vom Bundesstaat Victoria eine Kostenerstattung von umgerechnet 244’000 Euro erhalten, nachdem die Jury im ersten Strafverfahren in Melbourne zu keinem einstimmigen Urteil gelangt war, sagte der Sprecher der Erzdiözese Sydney, Michael Kenny, der KNA. «Er hat keine weiteren staatlichen Gelder erhalten», betonte Kenny. Der Kardinal habe bestätigt, dass seine Anwaltsrechnung drei Millionen australische Dollar (umgerechnet 1,9 Millionen Euro) betragen habe.\nOffene Anwaltskosten\nSeit seinem Freispruch sei noch immer ein «erheblicher Betrag» der Anwaltskosten zu zahlen, hiess es in dem Nachrichtenportal CathNews der Bischofskonferenz unter Berufung auf Aussagen Pells gegenüber australischen Medien. Für die Prozesse vor vier Gerichten, einschliesslich der Berufungsverfahren, habe er die renommiertesten Anwälte Australiens engagiert.\nDas australische Recht sieht keine obligatorische finanzielle Entschädigung für zu Unrecht verurteilte Menschen vor. Nach Angaben des Juristen Andrew Dyer gibt es in Australien drei Wege, über die ein Freigesprochener eine Entschädigung beantragen kann, von denen in der Regel jedoch keiner erfolgreich sei.\n«Die Menschenrechtskommission der Vereinten Nationen hat wiederholt erklärt, dass diese Optionen unbefriedigend sind und hat Australien mehrfach empfohlen, diese Einschränkungen abzuschaffen», sagte Dyer, der die Verfahren gegen Pell verfolgt und mehrfach in juristischen Fachblättern kommentiert hatte, der KNA.\nVorgehen zu Unrecht Verurteilter\nZu Unrecht verurteilte Bürger können demnach die Regierung oder Polizei wegen Fahrlässigkeit, böswilliger Strafverfolgung oder Freiheitsberaubung verklagen. Die zweite Option besteht in einer parlamentarischen Gesetzesinitiative. Als dritte Möglichkeit kann der Staat freiwillig Entschädigungszahlungen leisten. Die politische Entscheidung darüber obliegt allein dem Justizminister. Freiwillige Zahlungen sind laut Experten höchst selten und werden in der Regel nur gezahlt, wenn die öffentliche Empörung über einen Justizirrtum gross ist.\nProminentester Fall der letzten Jahrzehnte war die Haftentschädigung in Höhe von umgerechnet 813’000 Euro für Lindy Chamberlain, die fälschlicherweise wegen der Ermordung ihrer neun Monate alten Tochter Azaria verurteilt worden war. Das Baby war bei einem Campingurlaub am berühmten Uluru, ehemals Ayers Rock genannt, spurlos verschwunden.\nLindy Chamberlain hatte vor Gericht ausgesagt, ein Dingo habe Azaria geschnappt und verschleppt. Der Fall schlug in der australischen Öffentlichkeit hohe Wellen und wurde mehrfach verfilmt. (kna)\n\nKardinal Pells Anwaltskosten in Australien nicht beglichen\n\n\n© Katholisches Medienzentrum, 10.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-10 14:48", "author": "kna"}