{"id": "kardinal-suharyo-hat-keine-kenntnis-ueber-missbrauch", "tag": "International", "tag2": "International", "title": "Kardinal Suharyo hat keine Kenntnis über Missbrauch", "text": "\nDer Vorsitzende der Indonesischen Bischofskonferenz, Kardinal Ignatius Suharyo, hat nach eigenen Angaben keine Kenntnis von einem jüngst veröffentlichten Bericht über Missbrauchsfälle in der katholischen Kirche in Indonesien. \n«Ich als Erzbischof der Erzdiözese Jakarta und als\nVorsitzender der Bischofskonferenz habe nie einen solchen Bericht erhalten»,\nsagte Kardinal Suharyo der «Jakarta Post» am Donnerstag. Zudem sagte Suharyo,\nsexuelle Missbrauchsfälle sollten aus seiner Sicht nicht öffentlich gemacht\nwerden. «Das ist Teil pastoraler Vertraulichkeit.»\nDas Wochenmagazin «Warta Minggu» der katholischen Gemeinde\nTomang in West-Jakarta hatte vor zwei Wochen berichtet, dass mindestens 21\nSeminaristen, 20 Ordensfrauen und 15 Laien von 33 Priestern und 23 Laien\nmissbraucht worden seien. \nPater Joseph Kristanto, Sekretär der Kommission für\nSeminaristen der Indonesischen Bischofskonferenz, bestätigte den Bericht\ngegenüber dem asiatischen katholischen Pressedienst Ucanews. Mit einem\nBevölkerungsanteil von 2,9 Prozent sind Katholiken im mehrheitlich islamischen\nIndonesien eine Minderheit. (kna)\n\n© Katholisches Medienzentrum, 26.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-26 16:37", "author": "«Ich als Erzbischof der Erzdiözese Jakarta und als\nVorsitzender der Bischofskonferenz habe nie einen solchen Bericht erhalten»,\nsagte Kardinal Suharyo der «Jakarta Post» am Donnerstag. Zudem sagte Suharyo,\nsexuelle Missbrauchsfälle sollten aus seiner Sicht nicht öffentlich gemacht\nwerden. «Das ist Teil pastoraler Vertraulichkeit.»"}