{"id": "kardinal-parolin-naechtigt-in-einsiedeln-im-selben-zimmer-wie-johannes-paul-ii", "tag": "Schweiz", "title": "Kardinal Parolin nächtigt in Einsiedeln im selben Zimmer wie Johannes Paul II.", "text": "\nGrosse Ehre für das Kloster Einsiedeln: Kardinalstaatssekretär Pietro Parolin (65) wird am 8. November zur Schwarzen Madonna pilgern. Abt Urban Federer hofft, dass Corona die Reisepläne des Kardinals nicht durchkreuzt.\nRaphael Rauch\nKardinal Parolin hat eine Reise nach Brüssel abgesagt. Kommt er trotzdem nächste Woche in die Schweiz?\nAbt Urban Federer: So ist es zumindest geplant. Ich hoffe, dass der Kardinal kommen kann. Auf ihn wartet ein spannendes Programm. Wir freuen uns sehr über den Austausch. Aber klar, es kann sein, dass der Bundesrat heute Dinge beschliesst, die den Besuch unmöglich machen.\nEs war der ausdrückliche Wunsch des Kardinals, nach Einsiedeln zu kommen. Warum?\nFederer: Er sieht sich nicht nur als Diplomat und Spitzenbeamter, sondern auch als Pilger. Er möchte den grössten Wallfahrtsort der Schweiz kennen lernen. Das ist für uns eine grosse Ehre. Gerne besuche ich mit ihm die Gnadenkapelle. Wir werden darauf achten, dass alles coronakonform abläuft.\n\n\n\n\n\n\n\n© Jean-Marie Duvoisin\n\n\nDie Gnadenkapelle in der Klosterkirche Einsiedeln während einem Gottesdienst.\n\n\n\nWas macht die Gnadenkapelle so besonders?\nFederer: Die Gnadenkapelle ist der Ursprung von Einsiedeln. Im Ortsname Einsiedeln steckt ja das Wort «Einsiedelei». Am Anfang war das hier eine Angelegenheit in Abgeschiedenheit. Die Gnadenkapelle wurde dort erbaut, wo der Heilige Meinrad seine Kapelle hatte. Heute ist sie die Kapelle der Muttergottes.\nMit einer bescheidenen Einsiedelei hat Ihr Kloster aber nichts mehr zu tun. Ihre Kirche ist gross, stolz und imposant.\nFederer: Wir wissen von den Architekten des 18. Jahrhunderts: Unsere Vorfahren wollten unbedingt ein Barock-Kloster, aber ein schlichtes.\nBarock und Schlichtheit – das ist doch ein Widerspruch.\nFederer: Ja. Aber wenn Sie nach Einsiedeln kommen und die Fassade anschauen, merkt man schon die Strenge einer Hermitage – verglichen mit anderen Barock-Fassaden.\n«Diplomatische Beziehungen sind ganz im Sinne der Schwarzen Madonna.»\nAnlass des Besuchs von Kardinal Parolin sind 100 Jahre diplomatische Beziehungen zwischen der Schweiz und dem Heiligen Stuhl.\nFederer: Die sind ganz im Sinne der Schwarzen Madonna. Sie steht völker- und epochenübergreifend für eine Kultur der Gastfreundschaft, der Völkerverständigung. Einsiedeln steht für eine Geschichte des Hin-Pilgerns. Egal ob Bruder Klaus, Chiara Lubich oder Papst Johannes Paul II.: Einsiedeln wurde für sie wichtig. Wir sind auch ein multireligiöser Ort. Hindus, Buddhisten und Muslime kommen zur Schwarzen Madonna. Sie zieht auch viele Menschen anderer Hautfarbe an…\n\n\n\n\n\n\n\n© Alwin Gasser  / pixelio.de\n\n\nDie \"Schwarze Madonna\" von Einsiedeln\n\n\n\n…zum Beispiel Afrikanerinnen und Afrikaner…\nFederer: Wir haben jedes Jahr die Afrika-Wallfahrt. Ich frage die Menschen dabei: Sagt euch die Schwarze Madonna etwas? Und als Antwort höre ich dann: Unbedingt, die Frau sieht aus wie wir. Sie bietet Heimat, auch wenn man fremd ist, anders aussieht, und oft nicht dazugehört.\nWas unterscheidet die Schwarze Madonna ausser der Hautfarbe?\nFederer: Anders als bei den Statuen in Lourdes und Fatima geht es in Einsiedeln nicht allein um Maria, sondern um ihren Sohn. Unsere Maria trägt das schwarze Jesulein. So wird klar: Im Zentrum steht Christus.\n«Wir haben nur die Bettlaken gewechselt.»\nWo wird Kardinal Parolin von Samstag auf Sonntag übernachten?\nFederer: Wir haben einen Gästetrakt. Die Mönchszellen sind nur für Mönche vorgesehen. Wir haben ein Zimmer, in dem schon Papst Johannes Paul II. übernachtet hat. Dort wird auch Parolin schlafen. Das Zimmer ist noch wie damals – nur die Bettlaken haben wir gewechselt (lacht).\nSie haben ständig Besuch. Kürzlich war der US-Botschafter da, dann der Abtprimas der Benediktiner aus Rom. Ist der Besuch des Kardinalstaatssekretärs überhaupt etwas Besonderes?\nFederer: Normal ist der Besuch natürlich nicht. Aber er bringt uns jetzt auch nicht ausser Rand und Band. In Einsiedeln haben wir so viel Besuch, dass wir automatisch eine gewisse Gelassenheit entwickeln. Aber wir freuen uns sehr auf den Kardinal.\nWird Ihr Koch etwas Besonderes auftischen?\nFederer: Wir Mönche wissen eigentlich nie, was wir zu essen zu kriegen. Wir sehen das erst, wenn das Essen auf dem Tisch steht. Daran müssen sich auch unsere Gäste gewöhnen.\nBringt der Kardinal seinen eigenen Bischofsstab mit?\nFederer: Ich glaube nicht. Er kann jederzeit von uns einen Bischofsstab haben. Der letzte Kardinal, der bei uns ein Pontifikalamt gefeiert hat, war der frühere Nuntius Karl-Josef Rauber. Er hat sich dann meinen Bischofsstab geliehen.\nCorona verbietet Chöre. Was bieten Sie Kardinal Parolin musikalisch?\nFederer: Die Mönchsschola wird mit Maske singen.\nWelche Bischöfe werden konzelebrieren?\nFederer: Die genaue Liste steht noch nicht fest. Ich gehe davon aus, dass Bischof Valerio von Lugano mit dem Kardinal zusammen anreist. Er ist ja am Samstag an der Theologischen Fakultät in Lugano. Auch rechne ich damit, dass Bischof Peter Bürcher konzelebrieren wird.\n«Der Abschluss des Kirchenjahres bedeutet kein schreckliches Ende.»\nDer 8. November ist der drittletzte Sonntag des Kirchenjahrs. Was bedeutet dieser Tag für die Liturgie?\nFederer: Wir leben in einer Zeit, in der die Menschen nur noch auf die aktuellen Corona-Zahlen schauen. Da ist es gut zu wissen: Der Abschluss des Kirchenjahres bedeutet kein schreckliches Ende, sondern verweist auf die Vollendung in Gott. Es geht um die Ankunft des Herrn in unserem Leben, um somit  um den Advent («Ankunft»). Es geht um Hoffnung.\nUrban Federer ist Abt des Benediktiner-Klosters Einsiedeln.\n\n\nSo sieht Kardinal Parolins Schweiz-Besuch aus\n\n\n© Katholisches Medienzentrum, 28.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-28 15:38", "author": "Raphael Rauch"}