{"id": "kardinal-burke-kritisiert-synodalen-weg-der-deutschen", "tag": "International", "title": "Burke kritisiert «synodalen Weg» der Deutschen", "text": "\nScharfe Kritik am «synodalen Weg» der katholischen Kirche in Deutschland hat der US-amerikanische Kurienkardinal Raymond Burke geübt. Die «Katholizität der katholischen Kirche» stehe auf dem Spiel, warnt Burke.\n«Was mich betrifft, muss dieser synodale Weg in\nDeutschland gestoppt werden, bevor er unter den Gläubigen grösseren Schaden\nanrichtet», sagte Burke dem US-Internetporal «First Things» (27.\nSeptember).\nEntstehung nationaler Kirchen befürchtet\nZwar bestünden die Deutschen darauf, dass das Projekt nicht\ngestoppt werden könne. «Aber wir sprechen über die Rettung von Seelen, was\nbedeutet, dass wir jede nur mögliche Massnahme ergreifen müssen», so Burke\nweiter.\nDer von den deutschen Bischöfen und dem Zentralkomitee der\ndeutschen Katholiken beschrittene Weg führe am Ende zu «einer Gruppe\nnationaler Kirchen, jede mit eigenen Vorlieben bei Lehre und Disziplin»,\nso Burke weiter. Damit stehe «genau die Katholizität der katholischen\nKirche auf dem Spiel».\nDrohende Spaltung auch durch Amazonas-Synode \nÄhnlich beurteilt Burke die anstehende, von Papst Franziskus\neinberufene Amazonas-Synode, deren Agenda der US-Amerikaner massgeblich von\nDeutschen mitgeprägt sieht. Auch diese Sondersynode drohe die katholische\nKirche mit ihrem «einen Glauben, einem Sakramentensystem und einer\nDisziplin in der ganzen Welt» zu spalten.\nKardinal Raymond Burke (71) ist einer der vier Kardinäle,\ndie Papst Franziskus’ Lehrschreiben «Amoris laetitia» über Ehe und\nFamilie von 2016 öffentlich kritisiert haben. Der frühere Erzbischof von Saint\nLouis und ehemalige Präfekt der Apostolischen Signatur gilt als Wortführer\nFranziskus-kritischer Kardinäle und Bischöfe.\nDeutsche Antwort auf Missbrauchsskandal\nDer von den deutschen Bischöfe im Frühjahr beschlossene «verbindliche synodale Weg» soll vor allem die Themen Macht, kirchliche Sexualmoral und Lebensform der Priester behandeln. Unter Mitarbeit von katholischen Laien und externen Experten wollen die Bischöfe ihre Positionen zu diesen Fragen klären. Der Missbrauchsskandal hatte die Kirche in eine Vertrauenskrise gestürzt, in der Rufe nach Reformen lauter wurden. (cic)\n\n\nDeutschlands Kirche will “synodalen Weg” weiter gehen\n\n\n© Katholisches Medienzentrum, 28.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-28 12:46", "author": "cic"}