{"id": "kardinal-woelki-begruesst-untersuchung-durch-den-vatikan", "tag": "International", "tag2": "International", "title": "Kardinal Woelki begrüsst Untersuchung durch den Vatikan", "text": "\nDer Kölner Kardinal Woelki Rainer Maria Woelki reagiert positiv auf die angekündigte Apostolische Visitation für das Erzbistum Köln. «Ich begrüsse, dass der Papst sich mit der Apostolischen Visitation ein eigenes Bild über die unabhängige Untersuchung und die Konsequenzen daraus verschaffen will», sagte er am Freitag.\nEr werde die beiden Visitatoren, Kardinal Anders Arborelius aus Schweden und den Rotterdamer Bischof Johannes van den Hende, «mit voller Überzeugung in ihrer Arbeit unterstützen. Alles, was der konsequenten Aufarbeitung dient, begrüsse ich.» Er habe den Papst bereits im Februar «umfassend über die Situation in unserem Erzbistum informiert», erklärte er am Freitag.\nIn einem ungewöhnlichen Schritt hatte Papst Franziskus eine Apostolische Visitation, also eine offizielle Überprüfung, für das Erzbistum Köln angeordnet. Wie die Nuntiatur in Berlin mitteilte, wurden Arborelius und van den Hende zu Visitatoren ernannt.\nSie sollen sich in der ersten Junihälfte «vor Ort ein umfassendes Bild von der komplexen pastoralen Situation im Erzbistum Köln verschaffen». Ausserdem sollen sie untersuchen, ob der Kölner Kardinal Rainer Maria Woelki, der Hamburger Erzbischof Stefan Hesse und die Kölner Weihbischöfe Dominikus Schwaderlapp und Ansgar Puff Fehler gemacht haben beim Umgang mit Fällen sexuellen Missbrauchs. (cic)\n\nPapst ordnet Apostolische Visitation für das Erzbistum Köln an\n\n\n© Katholisches Medienzentrum, 28.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-28 12:38", "author": "Er werde die beiden Visitatoren, Kardinal Anders Arborelius aus Schweden und den Rotterdamer Bischof Johannes van den Hende, «mit voller Überzeugung in ihrer Arbeit unterstützen. Alles, was der konsequenten Aufarbeitung dient, begrüsse ich.» Er habe den Papst bereits im Februar «umfassend über die Situation in unserem Erzbistum informiert», erklärte er am Freitag."}