{"id": "kardinalsrat-will-ueber-mehr-frauen-an-der-kurie-beraten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinalsrat will über mehr Frauen an der Kurie beraten", "text": "\nRom, 10.4.19 (kath.ch) Eine stärkere Beteiligung von Frauen an der Römischen Kurie soll künftig Thema der Beratungen des Kardinalsrats um Papst Franziskus sein. Nach dem vorläufigen Abschluss der Kurienreform Ende dieses Jahres wolle sich der Kardinalsrat gemäss Vatikansprecher Alessandro Gisotti weiteren Themen widmen.\nSeit Montag hatten die sechs Kardinäle und zwei Bischöfe mit Papst Franziskus vor allem über den vorliegenden Entwurf einer Apostolischen Konstitution gesprochen. Diese soll Aufgaben und Struktur der zentralen Verwaltung der katholischen Kirche neu regeln.\nDer Entwurf wird in diesen Tagen den Bischofskonferenzen, den Oberen grosser Ordensgemeinschaften, Kurienchefs und einzelnen Universitäten zur Stellungnahme zugesandt. Deren Antworten gehen an den Kardinalsrat zurück und sollen nach dem Willen des Papstes in der endgültigen Fassung berücksichtigt werden.\nInnerkirchliche Anhörung\nDer Rat hofft, bis zur nächsten Sitzung Ende Juni einen Grossteil der Rückmeldungen zu erhalten. Mit der Veröffentlichung der Konstitution – Arbeitstitel «Praedicate evangelium» (Verkündet das Evangelium) – wird bis Ende des Jahres erwartet.\nDamit sei die Kurienreform keineswegs abgeschlossen, so Gisotti. Franziskus habe diese erneut als längeren Prozess bezeichnet. Ziel sei eine «zunehmend missionarische Haltung der Kurie». Das nächste Treffen der Gruppe ist für den 25. bis 27. Juni geplant.\nMissbrauch und Kinderschutz\nWeiteres Thema des Treffens waren Missbrauch und Kinderschutz, etwa mit einem Rückblick auf den Krisengipfel Ende Februar in Rom. Auch informierte der Bostoner Kardinal Sean O’Malley als Vorsitzender der Päpstlichen Kinderschutzkommission über deren jüngste Vollversammlung.\nEine Aufstockung des von neun auf sechs Kardinäle geschrumpften Gremiums sei jederzeit denkbar, so Gisotti. Wahrscheinlich werde das aber erst geschehen, wenn sich der Rat neuen Themen zuwendet. Dem inzwischen «K6» genannten Gremium gehören noch an: die Kardinäle Oscar Rodriguez Maradiaga (76) aus Honduras, Giuseppe Bertello (76), Präsident der Verwaltung des Vatikanstaates, Oswald Gracias (74) aus Indien, Reinhard Marx (65) aus München, Sean Patrick O’Malley (74) aus Boston sowie Kardinalstaatssekretär Pietro Parolin (64).\nZwei prominente Abgänge\nAusserdem arbeiten dort als Sekretäre die Bischöfe Marcello Semeraro (71) aus Albano bei Rom und der Kirchenrechtsexperte Marco Mellino (52), den der Papst im Oktober 2018 als beigeordneten Sekretär berufen hatte. Ausgeschieden sind die Kardinäle George Pell (77) , Australien, Francisco Errazuriz (85), Chile, sowie Laurent Monsengwo (79), Kongo. (cic)\n \n \n\n© Katholisches Medienzentrum, 10.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-10 16:42"}