{"id": "kardinal-cassidy-war-ein-geschaetzter-gespraechspartner", "tag": "Zitat", "tag2": "Zitat", "title": "«Kardinal Cassidy war ein geschätzter Gesprächspartner»", "text": "\n«Kardinal Cassidy war ein hoch angesehener  Diplomat, der viel in der Welt herumgekommen ist. Papst Johannes Paul II war der Überzeugung, dass solche diplomatische Erfahrung und diplomatisches Geschick auch ökumenisch und im Gespräch mit dem Judentum nützlich sind. Kardinal Cassidy hat sich in kurzer Zeit erstaunlich gut in die ökumenischen Fragen eingearbeitet und war ökumenisch und im Gespräch mit den Juden ein guter, für die Probleme aufgeschlossener und geschätzter Gesprächspartner. In seiner Zeit wurde 1999 in Augsburg die Erklärung zur Rechtfertigungslehre feierlich unterzeichnet. Ich habe ihn als einen menschlich offenen, sympathischen, fairen  und mit einem englischen Humor und Sinn für das praktisch Machbare begabten Menschen und Christen kennen gelernt. Er hat in der Ökumene und im  Päpstlichen Rat für die Einheit der Christen ein gutes Andenken hinterlassen.»\nDer emeritierte Kurienkardinal Walter Kasper würdigt am Samstag auf Anfrage von kath.ch den verstorbenen australischen Kardinal und langjährigen vatikanischen «Ökumene-Minister» Edward Idris Cassidy. (bal)\n\n\nFrüherer vatikanischer “Ökumene-Minister” Cassidy gestorben\n\n© Katholisches Medienzentrum, 10.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-10 18:23", "author": "Der emeritierte Kurienkardinal Walter Kasper würdigt am Samstag auf Anfrage von kath.ch den verstorbenen australischen Kardinal und langjährigen vatikanischen «Ökumene-Minister» Edward Idris Cassidy. (bal)"}