{"id": "kardinal-koch-reagiert-mit-offenem-brief-auf-leppin-kritik", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Koch reagiert mit Offenem Brief auf Leppin-Kritik", "text": "\nIn der Debatte um die vatikanische Kritik an dem Votum deutscher Theologen zur wechselseitigen Einladung, an der Eucharistie- oder Abendmahlsfeier teilzunehmen, hat sich nun Kardinal Kurt Koch in einem Offenen Brief zu Wort gemeldet. Er fordert eine Bezugnahme zur konkreten Wirklichkeit.\nDer Präsident des Päpstlichen Ökumene-Rates reagiert auf Kritik des evangelischen Theologen Volker Leppin Anfang Februar in einem Interview des Portals katholisch.de und dessen Wunsch nach einer «inhaltlichen Reaktion».\nEr habe zunächst nur eine kurze Reaktion veröffentlicht, weil er über den Zeitpunkt der Veröffentlichung der Stellungnahme des Ökumenischen Arbeitskreises evangelischer und katholischer Theologen (ÖAK) «erstaunt» gewesen sei, schreibt Koch in dem Brief, den katholisch.de am Dienstag veröffentlichte. Leppin ist von evangelischer Seite wissenschaftlicher ÖAK-Leiter.\n«Denn meines Wissens wurde diese Stellungnahme von Bischof Georg Bätzing, dem Vorsitzenden der Deutschen Bischofskonferenz, erbeten, um seine Antwort an die Kongregation für die Glaubenslehre vorzubereiten», so Koch. Dann sei die Stellungnahme vor der Vollversammlung der Bischofskonferenz veröffentlicht worden. Die Kürze seiner Reaktion habe nichts mit «Gesprächsverweigerung» oder einer «schroffen Abweisung» zu tun, wie ihm Leppin vorgeworfen habe.\nKeine Grundlage für Gewissensentscheid\nDer ÖAK hatte 2019 ein Votum für eine wechselseitige Teilnahme an der Eucharistie- oder Abendmahlsfeier der jeweils anderen Konfession auf Basis einer Gewissensentscheidung veröffentlicht.\nDie vatikanische Glaubenskongregation hatte dem im vergangenen September eine Absage erteilt. Für eine individuelle Gewissensentscheidung gebe es noch keine Grundlage, betonte sie. Der ÖAK erläuterte in einem neuen Papier seine Position, woraufhin Koch einen mangelnden Praxisbezug des Schreibens kritisierte und die Gesprächsbereitschaft der deutschen Theologen infrage stellte.\nIn der Not gehandelt\nIm Interview von katholisch.de bestritt Leppin diesen Vorwurf und warf dem Vatikan seinerseits vor, nicht inhaltlich auf die vorgebrachten Argumente einzugehen. Leppin betonte, der ÖAK reagiere «nicht zuletzt auf eine Not», die in den evangelischen und katholischen Gemeinden dauerhaft gegenwärtig sei.\n«Und wer der Meinung ist, dass die Reaktion auf eine Not nichts mit Erdung in der Realität zu tun hat, den muss ich fragen, von welcher Realität er eigentlich spricht.»\nKonsens und Wirklichkeit\nIn seinem Offenen Brief schreibt Koch nun, das «Büro des Einheitsrates» bilde «sich nicht ein, die Situation» in Gemeinden in Deutschland besser zu kennen als der ÖAK. Vielmehr ziele er auf ein Problem, das Leppin selber benannt habe: Die Protestanten müssten darauf achten, dass etwa die Leitung der Abendmahlsfeier durch ordinierte Personen gesichert sein müsse.\nIn der Stellungnahme des ÖAK gebe es eine «gravierende Diskrepanz» zwischen dem «behaupteten ökumenischen Konsens und der konkreten Realität in den Evangelischen Kirchen». Dies habe er als mangelnde Erdung bezeichnet.\nKlarheit über Notsituation\nKoch verwies darauf, dass etwa in der Evangelischen Kirche in Hessen und Nassau in Notsituationen «jedes Kirchenmitglied» das Abendmahl reichen könne. Auch seien dort in regulären Gottesdiensten Nichtgetaufte eingeladen, das Abendmahl zu empfangen. Auch in anderen offiziellen evangelischen Texten gebe es Widersprüche zu dem vom ÖAK behaupteten Konsens.\nZugleich bedankt Koch sich, dass «ein Ökumenischer Arbeitskreis viel Energie und Herzblut in die Überwindung der bisherigen kirchentrennenden Fragen investiert». Dies könne aber nur «realistisch und verantwortlich» geschehen, wenn die Arbeit mit der «konkreten Realität in den Kirchen» konfrontiert werde.\nAus katholischer Sicht müssten offene und nicht gelöste Fragen vorher benannt und aufgearbeitet werden. Anders als zwischen bekenntnisverschiedenen evangelischen Kirchen, für die «ein Grundverständnis im Evangelium hinreichend ist, um Kanzel- und Abendmahlsgemeinschaft» zu begründen, ist, so Koch, Eucharistiegemeinschaft in katholischer Sicht nur möglich, wenn der gemeinsame eucharistische Glaube bekannt werden könne. (kna)\n\n\nKardinal Koch hinterfragt Ernsthaftigkeit deutscher Ökumene-Erklärung\n\n\n© Katholisches Medienzentrum, 09.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-09 13:32", "author": "Der Präsident des Päpstlichen Ökumene-Rates reagiert auf Kritik des evangelischen Theologen Volker Leppin Anfang Februar in einem Interview des Portals katholisch.de und dessen Wunsch nach einer «inhaltlichen Reaktion»."}