{"id": "kardinaele-vor-besuch-bei-benedikt-xvi-negativ-getestet", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinäle vor Besuch bei Benedikt XVI. negativ getestet", "text": "\nAlle am Samstag neu ernannten Kardinäle waren in den Tagen vor der Feier in Quarantäne und negativ auf das Coronavirus getestet worden. Dies bestätigte Erzbischof Georg Gänswein dem CIC am Montag.\nNachdem die elf in Rom anwesenden Neu-Kardinäle am Samstagabend den emeritierten Papst Benedikt XVI. besucht hatten, war im Internet Kritik laut geworden, weil vatikanische Fotos die Teilnehmer ohne Maske und eng beieinander sitzend gezeigt hatten. Zudem hatte die Gruppe vor Franziskus und Benedikt sitzend gemeinsam gesungen.\nIm Gästehaus in Quarantäne\nMedienberichten zufolge hatten Kardinäle wie etwa der US-Amerikaner Wilton Gregory vergangene Woche im vatikanischen Gästehaus Santa Marta in Quarantäne verbracht. Dabei sei ihnen auch das Essen vor die Zimmertür gestellt worden; den Speisesaal, in dem auch der Papst meist seine Mahlzeiten einnimmt, durften sie nicht betreten. Die vorher bei Roms Klerus-Schneider Gammarelli bestellten Kardinalsroben wurden ihnen in ihr Quartier geliefert.\nMaske weg beim Empfang der Insignien\nBei der Feier des Konsistoriums am Samstag hatten gemäss den Vorgaben der vatikanischen Behörden alle Teilnehmer bis auf den Papst Schutzmasken getragen und deutlich weiter auseinander gesessen. Allein beim Empfang der Insignien ihrer Kardinalswürde, rotes Birett, Ring und Urkunde, legten fast alle Ernannten die Maske ab, bevor sie vor dem Papst niederknieten. Auf die übliche Umarmung zwischen Papst und Kardinälen sowie der Kardinäle untereinander wurde jedoch verzichtet.\nPapst Franziskus, der in der Öffentlichkeit nur sehr selten eine Maske trägt, hat in den vergangenen Wochen bei Ansprachen mehrfach dazu aufgefordert, sich an Behördenvorgaben zum Gesundheitsschutz zu halten. Insofern wurde und wird sein eigenes Verhalten mitunter als wenig vorbildhaft kritisiert. Die Konsistoriumsfeier am Samstag sowie die Papst-Messe mit den neuen Kardinälen am Sonntag verliefen indes so, wie es in Italien laut behördlichen und kirchlichen Vorgaben üblich ist. (cic)\n\nFranziskus, Benedikt XVI. und Gänswein tragen keine Maske\n\n\n© Katholisches Medienzentrum, 30.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-30 13:55", "author": "cic"}