{"id": "kardinal-kurt-koch-die-orthodoxie-steht-uns-katholiken-am-naechsten", "tag": "Zitat", "tag2": "Zitat", "title": "Kardinal Kurt Koch: «Die Orthodoxie steht uns Katholiken am nächsten»", "text": "\n«Die Einheit der Kirche muss (…) Einheit im Apostolischen Glauben sein, der jedem Christen in der Taufe übergeben und anvertraut wird.\nDies gilt zumal in der Beziehung zwischen der katholischen und der orthodoxen Kirche, weil unter allen christlichen Kirchen und kirchlichen Gemeinschaften in theologischer Sicht die Orthodoxie uns Katholiken zweifellos am nächsten steht.\nDies ist vor allem darin begründet, dass Orthodoxe und Katholiken die gleiche altkirchliche Struktur bewahrt haben, nämlich die sakramental-eucharistische und die episkopale Grundstruktur der Kirche in dem Sinne, dass in beiden Kirchen die Einheit in der Eucharistie und das Bischofsamt als für das Kirchesein konstitutiv betrachtet werden.»\nDer Schweizer Kurienkardinal Kurt Koch hat für die konservative «Tagespost» zwei Gastbeiträge verfasst. Darin hebt er unter anderem die Nähe von Katholiken und Orthodoxen hervor. \n\n\n\n\n\n\n\n©  zVg\n\n\nKurt Kardinal Koch, Präsident des Päpstlichen Rates zur Einheit der Christen.\n\n\n\nDen synodalen Prozess sieht er als Chance für die Ökumene, wenn er schreibt:\n«Auf der einen Seite muss die katholische Kirche eingestehen, dass sie in ihrem Leben und in ihren ekklesialen Strukturen noch nicht jenes Mass an Synodalität entwickelt hat, das theologisch möglich und notwendig wäre, und dass eine glaubwürdige Verstärkung der Synodalität ein bedeutsamer ökumenischer Beitrag der katholischen Kirche für eine mögliche Anerkennung des Primats des Bischofs von Rom darstellt.\nIn dieser Sinnrichtung betont Papst Franziskus, dass das Bemühen der katholischen Kirche, eine synodale Kirche aufzubauen, ‹reich an Auswirkungen auf die Ökumene› ist und dass in einer synodalen Kirche auch die Ausübung des petrinischen Primats besser geklärt werden kann.»\nKurt Koch war früher Bischof von Basel und ist seit 2010 Ökumene-Minister im Vatikan. (rr)\n\nÖkumene-Minister Kurt Koch will sich für gemeinsames Osterdatum einsetzen\n\n© Katholisches Medienzentrum, 15.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-15 07:29"}