{"id": "kardinal-grech-weltsynode-ist-ein-offener-prozess-der-kirche", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Grech: Weltsynode ist ein offener Prozess der Kirche", "text": "\nFür den Leiter des Synodensekretariats, Kardinal Mario Grech, ist die im Herbst beginnende Weltsynode ein offener Prozess.\n«Wir haben einige allgemeine Linien, aber wir sind offen. Es ist kein Projekt, das schon feststeht, sondern es wird gemacht, indem wir auf unsere Partner hören, denn die Synode ist kein Projekt des Sekretariats, sondern der Kirche», betonte Grech am Dienstag im Interview mit «Vatican News».\nEs sei dabei der ausdrückliche Wille von Papst Franziskus eine breite, weltkirchliche Konsultation anzustossen und spiegele «das Wesen der Kirche» wider. Dass in mehreren Ortskirchen, etwa in Deutschland, bereits eigene «Synodale Prozesse» liefen, wertete der Kardinal als Plus.\nEnthusiastische Bischöfe\nAuch nannte er den bisherigen Austausch mit den Bischöfen der Weltkirche inspirierend und ermutigend. Es gebe viel Enthusiasmus unter den Bischöfen, so der 64-Jährige.\nGrech hob zudem hervor, dass das Synodensekretariat auch mit den verschiedenen Abteilungen der römischen Kurie im Austausch stünde, da alle Teil des Prozesses seien sollten. «Deshalb sind wir alle bereit zu lernen, auch zum Wohl der Kirche, und den Weg zu gestalten, den der Geist uns zeigt.»\nGemeinschaft und Partizipation\nZur Vorbereitung der von Papst Franziskus angeordneten Weltsynode hatten Grech und seine beiden Stellvertreter Nathalie Becquart und Luis Marin de San Martin bereits Mitte Juni mit Vertretern nationaler Bischofsversammlungen Gespräche geführt. \nDas Thema der Weltsynode, die offiziell im Herbst eröffnet wird, lautet: «Für eine synodale Kirche: Gemeinschaft, Partizipation und Mission». Die abschliessende Versammlung von Bischöfen im Oktober 2023 im Vatikan wird dabei auf Wunsch von Franziskus zunächst durch synodale Prozesse auf Bistumsebene vorbereitet.\nDiözesen, Orden und theologische Fakultäten\nDabei sollen Diözesen, Orden und theologische Fakultäten ihre Ideen, Erfahrungen und Fragen anhand eines Fragebogens und Leitfadens zu einer stärker synodalen Kirche zusammentragen und sich darüber austauschen. Diese erste Phase dauert bis etwa April 2022.\nAus den Rückmeldungen erstellt das Synodensekretariat in Rom ein erstes Arbeitspapier, über dessen Anliegen Bischöfe auf kontinentaler Ebene beraten sollen. Deren Ergebnisse wiederum fliessen im März 2023 in ein zweites Arbeitsdokument ein, das der Bischofsversammlung im Oktober 2023 als Grundlage dienen soll. (kna)\n\n\n\nWeltweite Synode: Zwei Jahre lang von unten nach oben lernen, wie synodale Kirche geht\n\n\n© Katholisches Medienzentrum, 06.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-06 18:00", "author": "kna"}