{"id": "kardinal-pell-habe-keine-alptraeume-von-den-naechten-im-gefaengnis", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Pell: Habe keine Alpträume von den Nächten im Gefängnis", "text": "\nDer wegen Missbrauchsvorwürfen zeitweise inhaftierte Kardinal George Pell (80), hat seine Gefängniszeit als «hart, aber nicht fürchterlich» empfunden. In den letzten vier Monaten habe er die Zelle mit zwei Muslimen geteilt.  \nSchlechte Träume wegen der Nächte in Haft habe er nie gehabt; die Polizisten hätten ihn nicht sonderlich angefeindet. Bis auf die letzten vier Monate sei er zudem in Einzelhaft gewesen, sagte der australische Kardinal George Pell dem «Corriere della Sera» (Donnerstag). «Die letzten vier Monate waren anders. Es waren vier Mitinsassen, zwei davon Muslime, in meiner Zelle und die waren sehr sympathisch», so Pell weiter.\nSchuldig gesprochen worden\nDer Kardinal war Ende 2018 von einer Jury auf der Basis einer Zeugenaussage für schuldig befunden worden, 1996 als Erzbischof von Melbourne nach der Messe zwei minderjährige Chorknaben sexuell missbraucht zu haben. Im Februar 2019 wurde er zu sechs Jahren Haft verurteilt. Nach 404 Tagen im Gefängnis wurde der ehemalige Finanzchef des Vatikan im April 2020 vom höchsten Gericht Australiens aus Mangel an Beweisen freigesprochen.\nGebet und Busse\nSeine Tage seit seiner Freilassung seien geprägt von «Gebet und der Busse». Die Hälfte der Zeit verbringe er in Italien, die andere Hälfte in Australien. «Ich treffe viele Menschen, schreibe, und versuche, einigen Missbrauchsopfern zu helfen», so Pell. (cic)\n\n\nKardinal Pell erhält keine Haftentschädigung\n\n\n© Katholisches Medienzentrum, 04.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-04 16:50", "author": "cic"}