{"id": "kardinal-kasper-sieht-keine-chance-fuer-priesterinnenweihe", "tag": "International", "tag2": "International", "title": "Kardinal Kasper sieht keine Chance für Priesterinnenweihe", "text": "\nDie Priesterweihe sieht Kardinal Walter Kasper als eine «fast 2000-jährige Tradition». Der frühere Bischof des Bistums Rottenburg-Stuttgart übt Kritik am Reformprozess der katholischen Kirche in Deutschland.\nDer emeritierte Kurienkardinal Walter Kasper sieht in der katholischen Kirche keine Perspektive, Frauen zu Priesterinnen zu weihen. «Ehrlich gesagt, ich sehe nicht, wie man nach katholischem Verständnis über die fast 2000-jährige ununterbrochene Tradition hinweggehen kann», sagte Kasper im Interview des «Badischen Tagblatt» (Weihnachtsausgabe).\nMachtfrage vergifte Diskussion\nZugleich sei er aber davon überzeugt, dass Frauen auch ohne Weihe in der katholischen Kirche mehr Verantwortung übernehmen könnten. «Würde man schon mal alles das tun, was ohne Änderung auch nur eines Buchstabens der kirchlichen Verfassungsordnung möglich ist, wäre die Machtfrage, die gegenwärtig die Diskussion vergiftet und verzerrt, weitgehend vom Tisch», so Kasper.\nBei Ökumene: Appell ans Gewissen\nIn der Frage, ob Christen verschiedener Konfessionen an Kommunion und Abendmahl der anderen Kirche teilnehmen können, setzt Kasper auf das Gewissen der Einzelnen. «Dazu hat die römische Glaubenskongregation Nein gesagt. Ein Katholik wird dieses Urteil ernsthaft bedenken. Wenn er nach Prüfung seines Gewissens zu einem anderen Urteil kommt, wird man das respektieren; die Kirche kann sich nicht an die Stelle des persönlichen Gewissens setzen.»\nVorwurf: Kompetenzüberschreitung\nKritik übte der frühere Bischof des Bistums Rottenburg-Stuttgart am Reformprozess der katholischen Kirche in Deutschland, dem Synodalen Weg. «Ich hätte es vorgezogen, der Synodale Weg hätte sich vor allem Fragen zugewandt, die er in eigener Kompetenz entscheiden kann», sagte er. «Mit etwas praktischer Vernunft und gutem Willen» sei aber noch Zeit umzusteuern, so Kasper. Die Gespräche in Deutschland sollten sich «auf das vom Evangelium her realistisch Mögliche und Gebotene konzentrieren. Da ist weit mehr drin, als viele denken», sagte Kasper. (kna)\n\n\n\nSynodaler Weg: “Zwischenruf” der Verbände\n\n\n© Katholisches Medienzentrum, 23.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-23 18:00", "author": "kna"}