{"id": "kardinal-koch-josef-wurde-als-urtyp-des-christlichen-bischofs-wahrgenommen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kardinal Koch: Josef wurde als Urtyp des christlichen Bischofs wahrgenommen", "text": "\nDer Schweizer Kurienkardinal Kurt Cardinal Koch weiht Joseph Bonnemain zum Bischof von Chur. Ein Bischof mit dem Namen Josef sei auf besondere Art zum Bischof berufen, sagt er in seiner Predigt mit dem Titel «Der Bischof: Pontifex als Zeuge der Auferstehung». Hier im Wortlaut.\nMan soll die Feste feiern, wie sie fallen. So sagt es der Volksmund mit Recht. Das heutige Fest der Bischofsweihe fällt auf das Hochfest des heiligen Joseph, des Namenspatrons von Bischof Joseph. Das Bistum Chur erhält zudem einen neuen Bischof mit dem Namen Joseph im Jahr, das Papst Franziskus dem heiligen Joseph anlässlich des 150. Jahrestags seiner Erhebung zum Schutzpatron der ganzen Kirche geweiht hat.\n«Dies ist ein gutes Omen.»\nDies ist ein gutes Omen. Denn der heilige Joseph ist jener Mensch, durch den Gott für den Beginn der Geschichte der Erlösung von uns Menschen Sorge getragen hat. Der heilige Joseph hat, wie das heutige Evangelium uns vor Augen führt, diese Aufgabe nur wahrnehmen können, weil er ganz für Gott Ohr gewesen ist.\n«Josef steht als Mensch des Glaubens vor uns.»\nWie Abraham, über den Paulus in der heutigen Lesung bekennt, dass er gegen alle Hoffnung voll Hoffnung geglaubt hat, so steht auch Joseph als Mensch des Glaubens vor uns, der bereit gewesen ist, im Gesetz Gottes und in verschiedenen Träumen auf den Willen Gottes zu hören und ihn auch zu tun, indem er sich ganz in den Dienst von Maria und ihrem Kind gestellt hat.\nDer Bischof als Haushalter der Kirche\nAus diesem Grund haben verschiedene Kirchenväter in der Weihnachtskrippe das eigentliche Wesen der Kirche vorgebildet gesehen. Die Kirche ist dabei repräsentiert durch Maria mit ihrem Kind, das im Mittelpunkt steht. Denn es ist Maria, auf die der Heilige Geist herabkommt und sie zum neuen Tempel, zur Kirche, erwählt und erschafft.\n«Wie Josef ist auch der Bischof als Sachwalter des Liebeswillens Gottes bestellt.»\nIn Josef hingegen, der auf vielen Darstellungen mit einem blühenden Stab abgebildet ist, haben die Kirchenväter den Urtyp des christlichen Bischofs und seine Sendung in der Kirche wahrgenommen. Wie Josef ist auch der Bischof als Sachwalter des Liebeswillens Gottes, als Haushalter und Hüter des Heiligtums, das in der Krippe liegt, bestellt. Wie Maria unter dem Schutz von Josef steht, so ist dem Bischof die Kirche als Braut anvertraut, für die zu sorgen ihn das Tragen des Ringes täglich erinnert. Diese Braut steht aber nicht zu seiner Verfügung; sie wird ihm vielmehr übergeben und steht deshalb in seiner schützenden Obhut.\nIn einem Bischof, der den Namen Joseph Maria trägt, ist zugleich beides miteinander verbunden. Er ist deshalb in besonderer Weise berufen, den bischöflichen Dienst so auszuüben, wie es der heilige Augustinus im Blick auf sein eigenes Bischofsamt gesehen hat: «Mit euch bin ich Christ – Für euch bin ich Bischof».\nAuf der einen Seite ist der Bischof, und zwar aufgrund seiner eigenen Taufe, Glied der Kirche im marianischen Sinn, und steht er inmitten der Kirche als eines ihrer getauften Glieder. Auf der anderen Seite steht er, und zwar aufgrund seiner sakramentalen Weihe, auch der Kirche im josephinischen Sinn gegenüber und hat er als sakramentales Zeichen der Priorität des Handelns des auferstandenen Christus in Erscheinung zu treten und zu wirken.\n«Wort des heiligen Augustinus: Für euch bin ich Bischof, mit euch bin ich Christ.»\nWenn wir diese Grundspannung zwischen dem «In-Sein» des Bischofs in der Kirche und seinem «Gegenüber-Sein» zur Kirche wahrnehmen, werden wir auch empfänglich, das ganze Wort des heiligen Augustinus zu hören und zu bedenken: «Wo mich erschreckt, was ich für Euch bin, da tröstet mich, was ich mit Euch bin. Für Euch bin ich Bischof, mit Euch bin ich Christ. Jenes bezeichnet das Amt, dieses die Gnade. Jenes die Gefahr, dieses das Heil.»\nDer Bischof als Brückenbauer\nWenn wir dieses Wort ernst nehmen, werden wir verstehen, dass der Bischof berufen ist, Brückenbauer, Pontifex zu sein und als solcher zu wirken. Der Bischof muss Brücken bauen zwischen den verschiedenen Gruppierungen und Strömungen mit den unterschiedlichen Optionen und Anliegen, die im Bistum leben. Seine Aufgabe besteht aber auch darin, Brücken zu bauen zwischen dem ihm anvertrauten Bistum und den verschiedenen Ortskirchen und zur Universalkirche. Er ist berufen, als Bindeglied der weltweiten Katholizität in der Kirche zu leben und zu wirken.\n«Im Vordergrund steht heute gewiss der Brückenbau im Bistum Chur.»\nIm Vordergrund steht heute gewiss der Brückenbau im Bistum Chur, das sich als sehr gespalten präsentiert. Viele Menschen im Bistum und darüber hinaus erwarten deshalb vom neuen Bischof, dass er Brücken bauen kann und bauen wird.\nDies ist freilich nur das Eine, und es wäre nicht realistisch und nicht hilfreich, alle Hoffnung allein auf den neuen Bischof zu setzen und an ihn unerfüllbare Erwartungen zu stellen. Denn mit dem Brückenbau allein sind Friede und Versöhnung noch nicht wiedergewonnen.\n«Eine Brücke erweist sich nur als Hilfe, wenn sie betreten wird.»\nEine Brücke erweist sich nur dann als Hilfe, wenn sie betreten wird, und zwar von beiden Seiten her und von allen Menschen. Die heutige Bischofsweihe ist auch eine dringende Einladung an alle Diözesanen, über die Brücke aufeinander zuzugehen und sich die Hand der Versöhnung zu reichen.\nVielleicht kann es dabei helfen, ein Wort des heiligen Cyprian, des Bischofs von Karthago und eines bedeutenden Kirchenschriftstellers in der Alten Kirche im dritten Jahrhundert zu bedenken. Als Wegweisung für ein fruchtbares Leben und Zusammenwirken in der Kirche hat er das Prinzip formuliert: «Nihil sine episcopo, nihil sine consilio prebyterii, nihil sind consensu plebis»: «Nichts ohne den Bischof, nichts ohne den Rat des Presbyteriums und nichts ohne den Glaubenskonsens des Volkes Gottes». Demgemäss kann es das Bischofsamt nicht geben ohne Kollegialität mit den Seelsorgenden, vor allem mit den Priestern, und ohne Synodalität des Volkes Gottes. Es kann aber auch keine Kollegialität und keine Synodalität ohne den Bischof geben.\nDer Bischof als Zeuge des Glaubens\nDiese Sorge kommt auch zum Ausdruck in dem Brief, den Kardinal Marc Ouellet, der Präfekt der Bischofskongregation im Auftrag von Papst Franziskus an Bischof Joseph Bonnemain geschrieben hat: dass er berufen ist, «vor allem die Communio und Einheit der Ortskirche zu fördern und sich grosszügig für das Werk der Evangelisierung einzusetzen». Mit diesem Wunsch hat Kardinal Ouellet darauf aufmerksam gemacht, dass sich der Bischof bei allem notwendigen Brückenbau nicht einfach damit zufriedengeben kann, Moderator zwischen verschiedenen Strömungen und Meinungen zu sein.\nEr ist vielmehr in allererster Linie berufen, als Evangelist zu wirken und im Dienst der Verkündigung des Evangeliums zu stehen. Darauf beziehen sich auch die ersten Fragen, die dem Weihekandidaten vor der Weihe bei seinen Versprechen gestellt werden und gestellt werden müssen: «Bist du bereit, das Evangelium Christi treu und unermüdlich zu verkünden?» Und: «Bist du bereit, das von den Aposteln überlieferte Glaubensgut, das immer und überall in der Kirche bewahrt wurde, rein und unverkürzt weiterzugeben?»\nDer Bischof ist somit berufen, in erster Linie Zeuge zu sein, der mit seiner ganzen Person und mit seinem undelegierbaren Gewissen für den Glauben der Kirche, wie er im Evangelium Jesu Christi vorgegeben ist, einzustehen und ihn zu bezeugen, und zwar gelegen oder ungelegen und nicht nur gelegentlich. So verhält es sich seit den ersten Anfängen der Kirche. Bereits bei der Nachwahl des Matthias in den Zwölferkreis, die nach Verrat und Tod des Judas notwendig geworden ist, formuliert Petrus als alles entscheidende Anforderung: Er muss «mit uns Zeuge seiner Auferstehung» sein (Apg 1, 22).\n«Die Berufung ist, Zeuge der Auferstehung Jesu Christi zu sein.»\nDer Glaube an den auferstandenen Christus ist die Kernbotschaft der christlichen Kirche, die uns verkündet, dass Gottes Liebe stärker ist als alle Feindschaft der Menschen und dass dem Tod nicht das letzte Wort gehört, sondern dass Gott sich das letzte Wort vorbehält und dass es Leben heisst. Die grundlegende Berufung eines jeden Getauften und besonders jener, die einen kirchlichen Dienst ausüben, besteht darin, Zeuge der Auferstehung Jesu Christi zu sein.\nDies gilt zumal für einen Bischof, der in seinem ersten Beruf Arzt ist, der dem Auftrag des Heilens verpflichtet ist. Dies bringt uns eine Priestergestalt nahe, an die ich heute kurz erinnern möchte: Der berühmte französische Theologe Marc Oraison ist – wie unser Bischof Joseph – zunächst Arzt gewesen und erst später Priester geworden. In seinen Lebenserinnerungen berichtet er über den Weg, auf dem er vom Arzt zum Priester gefunden hat. Als Chirurg hat er zwar im Kampf gegen Krankheit und Tod nicht wenige Erfolge erfahren dürfen. Es sind ihm aber auch immer deutlicher und schmerzlich die Grenzen der ärztlichen Kunst und ihrer Macht bewusst geworden. Angesichts des nicht zu überwindenden Todes und des medizinischen Kapitulieren-Müssens hat sich in ihm immer stärker das Verlangen geregt, im Angesicht des Todes die Auferstehung gegenwärtig zu setzen, nämlich die Heilige Messe zu feiern.\nDer Bischof als Gottestherapeut\nVon daher legt es sich nahe, daran zu erinnern, dass ein in früheren Jahrhunderten weit verbreiteter, dann aber weithin in Vergessenheit geratener Titel für Jesus gewesen ist: «Christus, der Arzt». Dies zeigt uns auch ein Blick in die Heilige Schrift. Denn alle Evangelien, in besonderer Weise dasjenige des heiligen Lukas, der ebenfalls Arzt gewesen ist, stellen Jesus als den Gottessohn dar, der im Namen Gottes Menschen heilt. Und wenn die Evangelisten von Jesu heilendem Tun berichten, verwenden sie oft das griechische Wort «therapeuein». Jesus Christus ist Therapeut, freilich in einem spezifischen Sinn: er ist Gottestherapeut, der dem Leben der Menschen dient.\n«Bischof Joseph hat sich als Leitwort ausgewählt: Der Mensch ist der Weg der Kirche.»\nIn seiner Nachfolge will auch Bischof Joseph stehen, wenn er sich als Leitwort für seinen bischöflichen Dienst ein Wort des heiligen Papstes Johannes Paul II. in seiner Enzyklika «Redemptor hominis» ausgewählt hat: «Homo est via Ecclesiae»: Der Mensch ist der Weg der Kirche. Wenn wir den Menschen mit den Augen des auferstandenen Christus betrachten und in ihm Christi Ebenbild sehen, dann stehen wir im Dienst jener Sendung, mit der der auferstandene Christus seine Kirche beauftragt hat: die heilende Liebe Gottes und sein ewiges Leben zu verkünden, das wir immer wieder in der Eucharistie feiern dürfen. Sie ist «pharmakon athanasias», Heilmittel der Unsterblichkeit, das uns die Gottestherapie zuteil werden lässt, die Jesus Christus zu uns Menschen gebracht hat. Sie ist deshalb auch das Sakrament der Einheit, die wir immer wieder in ihr zu suchen und zu finden eingeladen sind.\n«Bitten wir Gott, dass auch dem Bistum Chur Heilung von vielen Verletzungen und Wunden geschenkt werden möge.»\nBitten wir den lebendigen Gott, dass mit der Weihe des neuen Bischofs auch dem Bistum Chur Heilung von vielen Verletzungen und Wunden geschenkt werden möge. Bitten wir Gott für unseren Bischof Joseph Maria, dass er seinen bischöflichen Dienst im Geist der Gottestherapie und als treuer Diener am marianischen Geheimnis der Kirche wahrnehmen wird. Und unterstützen wir jetzt ihn vor allem mit unserem Gebet, wenn Christus selbst durch die leeren Hände der anwesenden Bischöfe ihn zum Bischof von Chur weiht.\nErste Lesung:    2 Sam 7, 4-5a. 12-14a. 16\nZweite Lesung: Röm 4, 13. 16-18. 22\nEvangelium       Mt 1, 16. 18-21. 24a\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 16:52"}