{"id": "kardinal-koch-reist-nach-ungarn", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Koch reist nach Ungarn", "text": "\nMit einer Delegationsreise nach Ungarn fährt der Päpstliche Einheitsrat in der zu Ende gehenden Pandemie seine internationalen Begegnungen weiter hoch. Der Schweizer Kurienkardinal Kurt Koch, Ökumene-Minister des Papstes, besucht ab Montag die ungarische Benediktinerabtei Pannonhalma.\nAuf dem Programm des viertägigen Besuchs stehen Treffen mit Vertretern der katholischen Kirche sowie anderer Konfessionen, der Universität und des Staates. Thema könnte auch der geplante Besuch von Papst Franziskus zum Abschluss des Eucharistischen Kongresses Mitte September in Budapest sein.\nKaum persönliche Begegnungen\nMitte Mai bereits war der Erzabt von Pannonhalma, Cirill Hortobagyi, im Vatikan zu Besuch. In den vergangenen eineinhalb Jahren waren persönliche Begegnungen zwischen Kirchenvertretern, wichtigstes Mittel des ökumenischen Dialogs, nur sehr eingeschränkt möglich. Neben Videokonferenzen waren oft allenfalls ein oder zwei Gäste zu Besuch beim Einheitsrat. Umgekehrt konnten nur einzelne Vatikanvertreter Reisen unternehmen.\nLutherischer Weltbund im Vatikan erwartet\nAm 24. und 25. Juni wird laut Information aus dem Einheitsrat eine Delegation des Lutherischen Weltbundes (LWB) im Vatikan erwartet. Dies würde die erste Reise des dann neu gewählten LWB-Generalsekretärs, heisst es. Die Nachfolgeregelung für den scheidenden Martin Junge soll am 19. Juni getroffen werden. Zur Wahl stehen die estnische Theologin Anne Burghardt und der simbabwische Theologe Kenneth Mtata.\nPredigt in evangelischer Kirche in Rom\nParallel werden vom 23. bis 27. Juni Vertreter des Deutschen Nationalkomitees des LWB sowie der Vereinigten Evangelisch-Lutherischen Kirche Deutschlands (VELKD) in Rom erwartet. Neben Gesprächen im Einheitsrat und anderen Kurienbehörden könnte es auch eine Begegnung mit Papst Franziskus geben. Am 27. Juni wird Kardinal Koch zum Fest Peter und Paul (29. Juni) in der evangelischen Christuskirche in Rom predigen. (cic)\n\n© Katholisches Medienzentrum, 06.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-06 15:45", "author": "Auf dem Programm des viertägigen Besuchs stehen Treffen mit Vertretern der katholischen Kirche sowie anderer Konfessionen, der Universität und des Staates. Thema könnte auch der geplante Besuch von Papst Franziskus zum Abschluss des Eucharistischen Kongresses Mitte September in Budapest sein."}