{"id": "kardinal-kasper-fordert-unabhaengige-verwaltungsgerichte-in-der-kirche", "tag": "International", "tag2": "International", "title": "Kardinal Kasper fordert unabhängige Verwaltungsgerichte in der Kirche", "text": "\nWien, 17.2.19 (kath.ch) Angesichts des kirchlichen Missbrauchsskandals plädiert der frühere Kurienkardinal Walter Kasper für die Einrichtung unabhängiger Verwaltungsgerichte. Der kommende Anti-Missbrauchsgipfel im Vatikan werde globale Unterschiede in kirchlichem Umgang mit Thema Missbrauch sichtbar machen.\n«Das Wichtigste scheint mir der Aufbau einer Verwaltungsgerichtsbarkeit zu sein», sagte Kasper im Interview mit der Tageszeitung «Die Presse» (Samstags-Ausgabe). In jeder Diözese brauche es solche Gerichte als Ansprechpartner und zugleich als Beschwerdestellen, an die man sich wenden können müsse, «wenn nichts geschieht».\nFehlende Gewaltenteilung\n«Natürlich muss sich auch jemand, der als Täter angeklagt wird, beschweren können. Dazu braucht es unabhängige Verwaltungsgerichte, die nicht nur von Klerikern besetzt sein sollten. Wir haben viele Frauen und Männer, die Kirchenrecht studieren.»\nDie Forderung nach einer solchen kirchlichen Verwaltungsgerichtsbarkeit sei nicht neu, räumte Kasper ein. Gegenüber der österreichischen Agentur «Kathpress» hat im vergangenen Herbst unter anderem der frühere Rektor des Berliner Canisius-Kollegs, Klaus Mertes, auf das Problem einer fehlenden innerkirchlichen Gewaltenteilung und eine fehlende Trennung von Kläger, Verteidiger und Richter hingewiesen.\nWeltweit sehr unterschiedliche Wahrnehmung\nKasper äusserte sich angesichts des in der kommenden Woche im Vatikan beginnenden Anti-Missbrauchgipfels. Von diesem Gipfel, zu dem Papst Franziskus die Vorsitzenden der Bischofskonferenzen aus aller Welt sowie Vertreter von Ordensgemeinschaften nach Rom gerufen hat, erwarte er sich, dass man sich auf weltkirchlicher Ebene der Schwere des Problems bewusst werde.\nTatsächlich gebe es grosse Ungleichzeitigkeiten etwa bei den nationalen Einstellungen zum Thema Sexualität oder zum Verhältnis der Geschlechter. «Es gibt Regionen, in denen nur wenig Bewusstsein für das Thema Missbrauch vorhanden ist», so Kasper.\nRechtliche Mittel bekannt machen\nWeiter erhoffe er sich eine breite Information über die rechtlichen Mittel, «die ein Bischof hat und die er auch anwenden muss». Auch wenn dies etwa in Deutschland bereits vielfach bekannt sei und zur Anwendung komme, sei dies global betrachtet nicht überall der Fall beziehungsweise bekannt.\n«Wir sind nicht am Ende der Fahnenstange.»\nAuch erwarte er sich konkrete Überlegungen zu den weiteren Schritten: «Wir sind nicht am Ende der Fahnenstange. Rechtliche Vorgaben kann man nicht in wenigen Tagen erstellen, dazu ist diese Konferenz auch gar nicht befugt».\nIn der direkten Begegnung mit Missbrauchsopfern sei es das wichtigste, «dass man diesen Menschen begegnet», mit ihnen redet und sie ernst nimmt, so der frühere Kurienkardinal weiter. Man müsse ihnen «Verständnis und Bedauern entgegenbringen».\nEin abscheuliches Verbrechen\nPapst Franziskus nehme er etwa seine persönliche Betroffenheit im Umgang mit Missbrauchsopfern «voll ab»: «Gerade wenn es um Kinder geht, ist sexueller Missbrauch ein so abscheuliches Verbrechen. Ein Priester, der so etwas tut, muss innerlich und geistlich verwahrlost sein».\nIn Schutz nimmt Kasper im Blick auf den innerkirchlichen Umgang mit dem Missbrauchsthema den emeritierten Papst Benedikt XVI.: Bereits 2005 habe dieser, noch vor seiner Wahl zum Papst, diesbezüglich vom «Schmutz in der Kirche» gesprochen. Es sei das Verdienst von Joseph Ratzinger, «dass er diese Frage (…) aufgegriffen und eine Kursänderung eingeleitet hat. Und zwar gegen grosse Widerstände», wies Kasper hin. (kap)\n\n© Katholisches Medienzentrum, 17.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-17 08:30", "author": "kap"}