{"id": "kardinal-erdoe-hofft-auf-impulse-durch-papstbesuch-in-budapest", "tag": "International", "tag2": "International", "title": "Kardinal Erdö hofft auf Impulse durch Papstbesuch in Budapest", "text": "\nDer Budapester Kardinal Peter Erdö hofft auf spirituelle Impulse durch den Papstbesuch beim Eucharistischen Weltkongress in der ungarischen Hauptstadt. Im traditionell katholisch geprägten Ungarn schwindet der Einfluss der Kirche.\n«Es herrscht ein Klima grosser Erwartung», sagte er dem katholischen Pressedienst SIR (Freitag). Ungarn erwache nach eineinhalb Jahren der Pandemie allmählich wieder, das Leben gehe weiter. «Kurzum: Wir kehren langsam zur Normalität zurück.» Entsprechend gross sei die Vorfreude auf den Besuch von Franziskus am 12. September.\nFür Wiedergeburt der Kirche\nEr hoffe, dass sich das Kirchenoberhaupt in seiner Ansprache für»eine Wiedergeburt der Kirche» einsetzen werde, so der Kardinal. «Ich bin überzeugt, dass der Heilige Vater in dieser Hinsicht eine grosse Ermutigung sein kann.» Die Menschen in Ungarn seien «durstig und hungrig» nach einer Begegnung mit Jesus.\nRasanter Rückgang\nIm traditionell katholisch geprägten Ungarn schwindet der gesellschaftliche Einfluss der Kirche zusehends. Von den 9,7Millionen Einwohnern bezeichnen sich nicht mal mehr 40 Prozent als Katholiken. Die Zahl ging in den vergangenen Jahrzehnten rasant zurück. Nach Auswertung der Volkszählung 2021 muss sie voraussichtlich erneut nach unten korrigiert werden. (cic)\n\n\nPapstreise-Programm für Budapest und Slowakei veröffentlicht\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 15:21", "author": "cic"}