{"id": "kardinal-kurt-koch-das-synodale-und-das-hierarchische-prinzip-sind-keine-gegensaetze", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Kurt Koch: Das synodale und das hierarchische Prinzip sind keine Gegensätze", "text": "\nKurienkardinal Kurt Koch hofft auf eine Weltsynode, bei der sich die Kirche aus der Mitte des Glaubens heraus erneuere. Der Ökumene-Minister im Vatikan möchte ökumenische Partner im synodalen Prozess einbinden. Auch findet er: Die Kirche ist keine «KmbH» – «Kirche mit beschränkter Haftung».\nDas theologische und pastorale Bemühen, eine synodalere Kirche zu leben, habe reiche Auswirkungen auf die Ökumene, sagte der Schweizer Kurienkardinal Kurt Koch der katholischen Wochenzeitung «Die Tagespost».\nKatholisch-orthodoxer Dialog\nDies gelte vor allem für den katholisch-orthodoxen Dialog, dessen Kernthema das Verhältnis von Synodalität und Primat sei. «Von daher ist es wünschenswert, wenn die ökumenischen Partner in den synodalen Prozess auf allen seinen Ebenen mit einbezogen werden.»\n\n\n\n\n\n\n\n©  KNA\n\n\nÖkumenisches Gebet in den Vatikanischen Gärten mit Levon Boghos Zekian (v.l.n.r.), armenisch-katholischer Erzbischof von Istanbul; Khajag Barsamian, Vertreter der Armenischen Apostolischen Kirche in Rom und Kardinal Kurt Koch.\n\n\n\nKoch erklärte: «Das Grundprinzip der ökumenischen Dialoge besteht im Austausch von Gaben, in dem wir von den anderen christlichen Kirchen lernen können, und zwar in der Überzeugung, dass die spezifischen Gaben vom Heiligen Geist nicht nur diesen Kirchen, sondern der ganzen Christenheit geschenkt sind.»\nAnerkennung des Primats des Bischofs von Rom  \nFranziskus habe dazu in seinem Apostolischen Schreiben «Evangelii gaudium» ein Beispiel gegeben. «Er hat hervorgehoben, dass wir Katholiken im Gespräch mit den orthodoxen Kirchen die bereichernde Möglichkeit haben, ‘etwas mehr über die Bedeutung der bischöflichen Kollegialität und ihre Erfahrung der Synodalität zu lernen’», erläuterte der Kardinal.\n\n\n\n\n\n\n\n©  KNA/Stefano Spaziani/Romano Siciliani\n\n\nKardinal Kurt Koch, Präsident des Päpstlichen Rats zur Förderung der Einheit der Christen.\n\n\n\nKoch fügte hinzu: «Und in umgekehrter Sinnrichtung darf man in der Vertiefung und Verstärkung der Synodalität einen wichtigen ökumenischen Beitrag der katholischen Kirche für die Anerkennung des Primats des Bischofs von Rom auch durch andere Kirchen sehen.»\n«Die Schönheit des Glaubens wiederentdecken»  \nWeiter sagte Koch: «Ich wünsche vor allem, dass dieser Prozess dazu führen wird, dass alle Glieder der Kirche wieder neu entdecken, dass sie in der Taufe von Gott selbst dazu berufen worden sind, Glieder der Kirche zu sein, und dass alle aufgrund der Taufe ihre Sendung zur Weitergabe des Glaubens wahrnehmen und deshalb authentisch Kirche und nicht ‘KmbH’, Kirche mit beschränkter Haftung, sind.»\n\n\n\n\n\n\n\n©  ETWN\n\n\nKardinal Kurt Koch im September in Rom\n\n\n\nMan könne aber nur weitergeben, was man selbst empfangen habe und für kostbar halte, so Koch. Daher hoffe er, «dass alle am synodalen Prozess Teilnehmenden die Schönheit des Glaubens wiederentdecken und neue Freude am Glauben und Freude daran, zur weltweiten Kirche Jesu Christi gehören zu dürfen, gewinnen».\nKonsens zwischen Bischof, Presbyterium und Volk Gottes\nDoch wie vollzieht sich Synodalität konkret? Laut «Tagespost» verweist Koch auf den afrikanischen Bischof Cyprian von Karthago. Dieser habe die Wegweisung gegeben: «Nichts ohne den Bischof, nichts ohne den Rat des Presbyteriums und nichts ohne den Konsens des Volkes Gottes». Damit sei zugleich deutlich, so Koch, dass das synodale und das hierarchische Prinzip in der Kirche keine Gegensätze darstellen, sondern sich wechselseitig fordern und fördern.\nPapst Franziskus hatte den synodalen Prozess vor anderthalb Wochen in Rom eröffnet. Ziel sei ein anderer Umgangsstil in der Kirche. 2023 ist in Rom eine weltweite Bischofssynode geplant, die über die gesammelten Themen berät und Reformvorschläge an den Papst formuliert. Die Schweizer Bischöfe haben den synodalen Prozess letzten Sonntag eröffnet. (kna)\n\n\nRita Famos: “Die Abendmahl-Debatte ist ausgereizt”\n\n\n© Katholisches Medienzentrum, 20.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-20 19:17", "author": "kna"}