{"id": "kardinal-barbarin-erhaelt-bewaehrungsstrafe-wegen-vertuschung", "tag": "International", "tag2": "International", "title": "Kardinal Barbarin erhält Bewährungsstrafe wegen Vertuschung", "text": "\nLyon, 7.3.19 (kath.ch) Der französische Kardinal Philippe Barbarin ist zu sechs Monaten Bewährungsstrafe für die Nichtanzeige sexueller Übergriffe verurteilt worden. Diese Entscheidung verkündeten die Richter am Donnerstag in Lyon. Der Erzbischof von Lyon musste sich seit Anfang Januar zusammen mit sechs anderen Geistlichen vor Gericht verantworten. Der Priester Bernard Preynat soll der Zeitung «La Croix» zufolge in den 70er Jahren im Erzbistum Lyon bis zu 70 Kinder missbraucht haben.\nBarbarin, der seit 2002 Erzbischof des französischen Bistums ist, bestritt während des Prozesses, von dem Missbrauch gewusst zu haben. «Ich sehe nicht, wofür ich schuldig sein soll», sagte Barbarin Anfang Januar. Die Anwälte des 68-jährigen Kardinals kündigten an, gegen das Urteil Berufung einzulegen.\nOpferverein initiierte Prozess\nDer Prozess in Lyon wurde vom Opferverein «La Parole Liberee» initiiert. Zehn Mitglieder, ehemalige Pfadfinder und mutmassliche Missbrauchsopfer des Priesters Preynat, treten als Nebenkläger auf. In Frankreich sind alle Bürger gesetzlich verpflichtet, Verdachtsfälle sexualisierter Gewalt an Minderjährigen der Justiz zu melden.\nBarbarin gab an, erst 2014 von den Vorfällen erfahren zu haben, als das mutmassliche Opfer Alexandre Hezez ihn kontaktierte. Doch die Informationen nach einem Treffen seien «vage» gewesen, so Barbarin.\nStaatsanwalt gegen Verurteilung\nDie Staatsanwaltschaft hatte sich im Januar gegen eine Verurteilung des Kardinals ausgesprochen. «Ein Teil der Taten sind verjährt, und für die, die nicht verjährt sind, kann kein Straftatbestand festgestellt werden», wurde eine Staatsanwältin zitiert.\nMehrere Betroffene hatten vor Gericht ausgesagt und betont, es gehe ihnen nicht um «Rache», sondern darum, dass «diese Personen der Kirche mein Leid sehen». Christian Burdet, der im Alter von elf Jahren missbraucht worden sein soll, sagte, die Angeklagten «hätten mein Leid abkürzen können, wenn sie die Taten aufgedeckt hätten».\nFrüheres Verfahren eingestellt\nBereits 2016 war gegen Barbarin wegen Nichtanzeige sexueller Übergriffe des gleichen Priesters ermittelt worden. Damals stellte die Staatsanwaltschaft das Verfahren nach einigen Monaten ein; es habe keine Hinweise auf eine Straftat des Kardinals gegeben.\nIn Frankreich wurden schon 2001 und 2018 zwei Bischöfe für die Nichtanzeige von Übergriffen zu Bewährungsstrafen verurteilt. (kna)\n\nKardinal Barbarin will nach Verurteilung Rücktritt anbieten\n\n\n© Katholisches Medienzentrum, 07.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-07 12:09", "author": "Barbarin, der seit 2002 Erzbischof des französischen Bistums ist, bestritt während des Prozesses, von dem Missbrauch gewusst zu haben. «Ich sehe nicht, wofür ich schuldig sein soll», sagte Barbarin Anfang Januar. Die Anwälte des 68-jährigen Kardinals kündigten an, gegen das Urteil Berufung einzulegen."}