{"id": "kardinaldekan-sodano-zurueckgetreten", "tag": "Vatikan", "title": "Kardinaldekan Sodano zurückgetreten", "text": "\nPapst Franziskus hat den Rücktritt von Kardinal Angelo Sodano (92) als Dekan des Kardinalskollegiums angenommen. Zugleich hob der Papst mit einem am Samstag veröffentlichten Erlass die bislang unbeschränkte Amtsdauer eines Kardinaldekans auf. Künftig erhält er ein fünfjähriges Mandat, das allerdings verlängerbar ist.\nDem Dekan, der dem Kardinalskollegium als «primus inter\npares» (erster unter Gleichen) vorsteht, kommt vor allem beim Tod oder\nRücktritt eines Papstes bedeutende Aufgaben zu. So hat er unter anderem die\nwahlberechtigten Kardinäle zum Konklave nach Rom einzuberufen und die Papstwahl\nzu leiten. Der Dekan wird von Kardinälen der ranghöchsten Klasse der\nKardinalbischöfe gewählt; die Wahl ist vom Papst zu bestätigen.\nMit der jetzigen Amtszeitbeschränkung führt der Papst auch\nfür das letzte Kurienamt eine grundsätzliche Befristung auf fünf Jahre ein. Damit\nerhält er die Gelegenheit, den von den Kardinälen gewählten Dekan turnusmässig\nauszutauschen. Auch wenn dessen Aufgaben vornehmlich protokollarischer Art\nsind, hat er eine Schlüsselrolle in der Kurie.\nFrühere langjährige Amtsinhaber\nDer frühere Vatikandiplomat Sodano, von 1990 bis 2006\nKardinalstaatssekretär und damit Nummer zwei im Vatikan, war seit April 2005\nKardinaldekan. Er folgte in dieser Funktion auf Joseph Ratzinger, der bei dem\nvon ihm selbst geleiteten Konklave zum Papst gewählt wurde. Eugène Tisserand\n(1884-1972) hatte das Amt des Kardinaldekans über 21 Jahre inne.\nAufgrund der Altersgrenze von 80 Jahren für die Teilnahme am\nKonklave konnten zuletzt weder Sodano noch sein Stellvertreter Giovanni\nBattista Re (85) die vorgesehene Rolle bei einer Papstwahl ausüben. Die Aufgabe\nkäme derzeit Kardinalstaatssekretär Pietro Parolin (64) zu; er ist das\nranghöchste unter 80 Jahre alte Mitglied der Klasse der Kardinalbischöfe. (cic)\n\n© Katholisches Medienzentrum, 21.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-21 17:37", "author": "cic"}