{"id": "kardinal-parolin-besucht-die-schweiz", "tag": "Schweiz", "title": "Kardinal Parolin besucht die Schweiz", "text": "\nDie Nummer zwei des Vatikans, Kardinal Pietro Parolin, besucht im November die Schweiz. Der Anlass: 100 Jahre diplomatische Beziehungen. Letzten Herbst traf er Bundesrat Cassis in New York.\nRaphael Rauch\nNach Papst Franziskus ist er der mächtigste Mann im Vatikan: Kardinalstaatssekretär Pietro Parolin. Bei ihm laufen die politischen und diplomatischen Fäden zusammen. Und auch bei Bischofsernennungen hat er ein Wörtchen mitzureden.\nDoch um die Zukunft des Bischofs von Chur dürfte es im November allenfalls am Rande gehen. Der Besuch in der Schweiz hat einen anderen Grund: 100 Jahre diplomatische Beziehungen zwischen dem Heiligen Stuhl und der Schweiz.\nTagung mit Bundesrat Cassis in Freiburg\n«Die Schweiz hat den Kardinalsstaatssekretär zu einem offiziellen Besuch zum Anlass der 100-Jahr-Feier der diplomatischen Beziehungen eingeladen», teilte Nuntius Thomas Gullickson auf Anfrage von kath.ch mit. Nuntiatur und Aussendepartement würden den Besuch derzeit vorbereiten.\nDas vorläufige Programm sieht so aus: eine Messe in Einsiedeln am Sonntag, 8. November. Eine Begegnung mit der Schweizer Bischofskonferenz in Sachseln im Kanton Obwalden. Und am Montag, 9. November, eröffnet der Kardinal zusammen mit Bundesrat Ignazio Cassis eine Tagung an der Uni Freiburg. Thema: die diplomatischen Beziehungen. Der Basler Bischof Felix Gmür soll als Vorsitzender der Bischofskonferenz ein Grusswort sprechen.\nPlanungen unter Corona-Vorbehalt\nLaut EDA-Sprecher Pierre-Alain Eltschinger hat das Programm «nebst offiziellen Gesprächen auch historisch-kulturelle sowie ökumenische Aspekte». Wegen der COVID-19 Pandemie könne es zu kurzfristigen Änderungen kommen.\n«Die Schweiz hat ganz konkrete Ziele mit dem Vatikan»Ignazio Cassis\nParolins Besuch kommt nicht überraschend. Am Rande der letzten Uno-Vollversammlung in New York kam es zu einem Treffen zwischen dem Schweizer Aussenminister Ignazio Cassis und seinem vatikanischen Kollegen Parolin. «Die Schweiz hat ganz konkrete Ziele mit dem Vatikan: Wir feiern 2020 das 100-Jahr-Jubiläum unserer diplomatischen Beziehungen», schrieb Cassis letzten Oktober in der «Weltwoche».\nDer Aussenminister fügte im Artikel hinzu: «Wie wir diesen wichtigen gemeinsamen Weg feiern können, war Thema unseres Gesprächs. (Ein eher seltenes Thema bei bilateralen Treffen).» Die Schweiz ist für Parolin kein Neuland: 2017 besuchte er das Weltwirtschaftsforum in Davos.\nWechselvolle Beziehungen\nDie Beziehungen zwischen dem Heiligen Stuhl und der offiziellen Schweiz waren nicht immer gut. Zwar sorgen seit über 500 Jahren die Schweizergardisten für den Schutz des Papstes. Doch die Reformierten hatten Mühe mit päpstlichen Gesandten.\nDie Nuntiatur war traditionell im katholischen Luzern. 1873, inmitten des Kulturkampfes, brach der Bundesrat die Beziehungen zum Heiligen Stuhl ab. Nach dem Ersten Weltkrieg änderte sich die Situation: 1920 nahmen Bundesrat und Heiliger Stuhl wieder diplomatische Beziehungen auf – und die Nuntiatur in Bern wurde eröffnet. Das wird im November nun gross gefeiert.\n\n© Katholisches Medienzentrum, 28.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-28 10:08", "author": "Raphael Rauch"}