{"id": "kardinal-marx-bietet-papst-franziskus-amtsverzicht-an", "tag": "International", "tag2": "International", "title": "Kardinal Marx bietet Papst Franziskus Amtsverzicht an", "text": "\nDer Münchner Kardinal Reinhard Marx hat Papst Franziskus gebeten, seinen Verzicht auf das Amt des Erzbischofs von München und Freising anzunehmen und über seine weitere Verwendung zu entscheiden.\nIn einem Brief vom 21. Mai an den Heiligen Vater legte der Kardinal seine Gründe für diesen Schritt dar. Papst Franziskus teilte Kardinal Marx mit, dass dieses Schreiben nun veröffentlicht werden könne und dass der Kardinal bis zu einer Entscheidung seinen bischöflichen Dienst weiter ausüben solle.\n«Viel persönliches Versagen»\nIn seinem Brief an den Papst schreibt Marx: «Im Kern geht es für mich darum, Mitverantwortung zu tragen für die Katastrophe des sexuellen Missbrauchs durch Amtsträger der Kirche in den vergangenen Jahrzehnten.» Die Untersuchungen und Gutachten der zurückliegenden zehn Jahre zeigten für ihn durchgängig, dass es «viel persönliches Versagen und administrative Fehler» gegeben habe, aber «eben auch institutionelles oder systemisches Versagen».\nDie Diskussionen der letzten Zeit hätten gezeigt, «dass manche in der Kirche gerade dieses Element der Mitverantwortung und damit auch Mitschuld der Institution nicht wahrhaben wollen und deshalb jedem Reform- und Erneuerungsdialog im Zusammenhang mit der Missbrauchskrise ablehnend gegenüberstehen», so der Kardinal. Dieser Haltung erteilte er eine klare Absage. Statt dessen müsse etwa der in Deutschland begonnene Reformprozess Synodaler Weg weitergehen, für den Marx sich stark eingesetzt hat.\nPersönliches Zeichen für Aufbruch in der Kirche\nDie katholische Kirche sei an einem «toten Punkt» angekommen. Mit seinem Amtsverzicht könne vielleicht ein persönliches Zeichen gesetzt werden für neue Anfänge, für einen neuen Aufbruch der Kirche. «Ich will zeigen, dass nicht das Amt im Vordergrund steht, sondern der Auftrag des Evangeliums.»\nIn seiner persönlichen Erklärung teilte Marx weiter mit, er habe in den vergangenen Monaten immer wieder über einen Amtsverzicht nachgedacht. «Ereignisse und Diskussionen der letzten Wochen spielen dabei nur eine untergeordnete Rolle.» Seine Bitte um Annahme des Amtsverzichts sei eine ganz persönliche Entscheidung. «Ich möchte damit deutlich machen: Ich bin bereit, persönlich Verantwortung zu tragen, nicht nur für eigene Fehler, sondern für die Institution Kirche, die ich seit Jahrzehnten mitgestalte und mitpräge.» (kna)\n\n© Katholisches Medienzentrum, 04.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-04 11:21", "author": "kna"}