{"id": "kardinal-schoenborn-gedenkt-flutopfern-vor-seinen-ferien-not-macht-keinen-urlaub", "tag": "International", "tag2": "International", "title": "Kardinal Schönborn gedenkt Flutopfern vor seinen Ferien: Not macht keinen Urlaub", "text": "\nAn die Situation von Menschen, die keinen Urlaub haben können, obwohl sie es gebraucht und verdient hätten, hat Kardinal Christoph Schönborn erinnert. Er verwies speziell auf die Opfer der aktuellen Flutkatastrophe in Mitteleuropa. \nViele erhofften von den Ferien Zeiten des Ausruhens, der Ruhe und des Durchatmens abseits der laufenden Verpflichtungen, doch «die Erfahrung zeigt, dass es oft ganz anders kommt als geplant», schrieb er in seinen von der Erzdiözese Wien veröffentlichten Gedanken zum Sonntagsevangelium.\nExplizit erinnerte er dabei an die von Umweltkatastrophen Heimgesuchten. «Nöte machen nicht Urlaub», so Schönborn. Ähnlich sei die Situation für Flüchtlinge, Hungernde, Verfolgte und Vertriebene. Der Kardinal verglich sie mit den Scharen, die Jesus und seine Apostel laut den Evangelienberichten belagert hätten, als diese nach einer aufreibenden Zeit Ruhe und Erholung suchten.\nUnermüdliches Zuhören\nEntscheidend sei, wie Jesus darauf reagiert habe: «Keine Spur von Ärger, dass die eigenen Pläne ganz über den Haufen geworfen wurden. Sein Blick gilt den Menschen. Er denkt nicht an die eigene Erholung, sondern an die Nöte der vielen, die die Mühe auf sich genommen haben, ihn zu sehen. Sein Mitleid war keine Herablassung, sondern tiefes Mitgefühl.»\nDas Ergebnis seines unermüdlichen Zuhörens sei ein «intensiver Tag der Begegnung, des Trostes, der Lehre» gewesen. Für Jesus seien die vielen Namenlosen «nicht eine anonyme Masse, sondern Menschen, von Gott geliebte Kinder, jede und jeder mit einer ganz persönlichen Geschichte», schrieb Schönborn, der am Sonntag seine eigenen Ferien antrat.\nDie Freude am Urlaub wolle er weder sich noch irgendjemand anderem verderben, betonte der Kardinal. Dennoch versuche er sich seelisch auf mögliche unerwartete Überraschungen einzustellen. Ahme man die Haltung Jesu nach, so könne der Urlaub «trotzdem eine gesegnete Zeit sein». (kap)\n\n\n\nWarum im Reusshaus noch keine Enten schwimmen und Rihanna gegen Regen hilft\n\n\n© Katholisches Medienzentrum, 18.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-18 11:36", "author": "kap"}