{"id": "kardinal-robert-sarah-tritt-zurueck", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Sarah tritt zurück – Besuch in die Schweiz verschoben", "text": "\nEr gilt als Kritiker von Papst Franziskus: Kurienkardinal Robert Sarah aus Guinea. Nun hat Papst Franziskus seinen Rücktritt angenommen. Im März sollte er in die Schweiz kommen, doch coronabedingt muss das Hilfswerk «Kirche in Not» den Termin verschieben. \nRaphael Rauch\nWenn es um Widerstand gegen Papst Franziskus geht, fällt oft der Name des afrikanischen Kurienkardinals Robert Sarah. Der Mann ist 75 Jahre alt, stammt aus Guinea und ist Präfekt der Kongregation für den Gottesdienst und die Sakramentenordnung. Am Samstag hat Papst Franziskus seinen Rücktritt angenommen.\nVerfechter des Pflichtzölibats\nZuletzt gab Kardinal Sarah im Zuge der Corona-Verschwörungstheorien von sich reden. Aber auch sonst polterte der Kardinal gerne los. Im Januar 2020 war bekannt geworden, dass Ex-Papst Benedikt XVI. und Kardinal Robert Sarah in einem gemeinsamen Buch für den Erhalt des Zölibats plädierten.\nDies wurde als Affront gegen Franziskus aufgefasst, schliesslich diskutierte Franziskus auf der Amazonas-Synode eine Lockerung des Pflichtzölibats für viri probati. Das Buch sorgte für Ärger. Als Drahtzieher dahinter gilt Benedikts Privatsekretär Gregor Gänswein.\nIntrige gegen Papst Franziskus\nGänswein kostete das Manöver sein Amt als Präfekt des Päpstlichen Hauses. Ihm wurde vorgeworfen, den gebrechlichen Ex-Papst nicht vor Sarahs Instrumentalisierung geschützt zu haben. «Die Clique um Benedikt manipuliert den armen alten emeritierten Papst und spannt ihn für ihre Intrigen ein», sagte ein Bischof von Peru.\nIntrigen gegen Papst Franziskus schaden Kardinal Sarahs Ruf in rechtskonservativen Kreisen nicht – im Gegenteil. Seine Bücher verkaufen sich gut – und er ist ein gefragter Referent, auch in der Schweiz.\n«Kirche in Not» lädt Sarah ein \nDas konservative Hilfswerk «Kirche in Not» hatte Kardinal Sarah im kommenden März nach Freiburg eingeladen – zusammen mit dem Institut «Philanthropos». Am 20. März 2021 sollte der Kardinal an einer Diskussion teilnehmen und ein Pontifikalamt feiern. Doch Corona macht dem Kardinal einen Strich durch die Rechnung. \n«Wir haben Kardinal Sarah eingeladen, weil die Kirche in Westafrika, der Heimat des Kardinals, zunehmend bedroht wird und unser Werk im Rahmen der Projektarbeit einen wichtigen Schwerpunkt in dieser Region zu setzen beabsichtigt», teilte «Kirche in Not» im November mit. «Wir hoffen, dass unser Engagement zu einer – mit den Worten des Papstes – offenen Diskussion als Dienst an der Einheit beiträgt.»\n«Kirche in Not» bestätigte kath.ch, dass der Besuch verschoben ist. Ein Alternativ-Datum sei noch nicht bekannt, teilte Geschäftsführer Jan Probst mit. \n\n\nKardinal Robert Sarah kommt in die Schweiz\n\n\n© Katholisches Medienzentrum, 20.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-20 12:21", "author": "Raphael Rauch"}