{"id": "kardinal-pells-anwaltskosten-in-australien-nicht-beglichen", "tag": "International", "tag2": "International", "title": "Kardinal Pells Anwaltskosten in Australien nicht beglichen", "text": "\nIm Missbrauchsprozess um den australischen Kardinal George Pell ist offenbar ein guter Teil von dessen Anwaltskosten noch nicht beglichen.\nSeit seinem Freispruch vor über einem Jahr sei noch immer ein «erheblicher Betrag» der umgerechnet 1,9 Millionen Euro zu zahlen, hiess es am Montag beim Nachrichtenportal CathNews der Bischofskonferenz unter Berufung auf Aussagen Pells gegenüber australischen Medien.\nDie Kosten für seine Verteidigung würden von wohlhabenden und für ihn kämpfenden Unterstützern beglichen, sagte Pell.\nBistümer distanzieren sich\nPells frühere Erzdiözesen Sydney und Melbourne hatten wiederholt erklärt, nicht für die Verfahrenskosten aufzukommen. Für die Prozesse vor vier Gerichten, einschliesslich der Berufungsverfahren, hatte Pell die besten Anwälte Australiens engagiert.\nDer Kardinal war Ende 2018 von einer Jury auf der Basis einer Zeugenaussage für schuldig befunden worden, 1996 als Erzbischof von Melbourne nach der Messe zwei minderjährige Chorknaben sexuell missbraucht zu haben.\nIm Februar 2019 wurde er zu sechs Jahren Haft verurteilt. Nach 404 Tagen im Gefängnis wurde der ehemalige Finanzchef des Vatikan im April 2020 vom höchsten Gericht Australiens aus Mangel an Beweisen freigesprochen. (kna)\n\n\n\nNach 400 Tagen Haft ist Kardinal George Pell frei\n\n\n© Katholisches Medienzentrum, 05.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-05 15:21", "author": "kna"}