{"id": "kardinal-koch-sieht-keinen-konsens-ueber-ziel-der-oekumene", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Koch sieht keinen Konsens über Ziel der Ökumene", "text": "\nSeit 60 Jahren ringen der Vatikan und die nichtkatholischen Kirchen um einen ökumenischen Dialog. Noch besteht laut dem Schweizer Kurienkardinal Kurt Koch aber «kein wirklich tragfähiger Konsens» über die Form einer künftigen Kircheneinheit.\nNötig sei eine Klärung, was zur Einheit unabdingbar notwendig sei. Nur so liessen sich in der Ökumene die nächsten Schritte gehen, erklärte der Kardinal auf der Internetseite «Vatican News» (Freitag). Die Vorläufer-Einrichtung des von Koch geleiteten Päpstlichen Rats zur Förderung der Einheit der Christen wurde am 5. Juni 1960 gegründet.\nVon Kollegialität der Orthodoxen lernen\nDie katholische Kirche könne als Universalkirche mit vielen Ortskirchen vormachen, «dass Einheit und Vielheit auch in der Ökumene keine Gegensätze darstellen, sondern sich wechselseitig fördern», sagte Koch. Umgekehrt könne die katholische Kirche von den Orthodoxen über die Kollegialität der Bischöfe lernen.\nAls «verheissungsvolle Initiative» bezeichnete der Kardinal die Einladung von Johannes Paul II. in der vor 25 Jahren veröffentlichten Ökumene-Enzyklika «Ut unum sint», gemeinsam über die Ausübung der päpstlichen Vorrangstellung nachzudenken.\nBischöfe haben Pflicht zur Ökumene\nIn den einzelnen Bistümern trügen die Diözesanbischöfe die erste Verantwortung für die Einheit der Christen, betonte Koch. Er sprach von einer «Pflicht, an der ökumenischen Bewegung teilzunehmen». Ein im Herbst erscheinender Ökumene-Leitfaden solle den Bischöfen helfen, «ihre ökumenische Verantwortung besser verstehen und verwirklichen zu können», sagte Koch. Mit Blick auf seine eigene zehnjährige Tätigkeit an der Spitze des Einheitsrats sagte der Kardinal, er sei sich «bewusst, dass es nur einen Ökumeneminister gibt, nämlich den Heiligen Geist». (cic)\n\n© Katholisches Medienzentrum, 05.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-05 14:33", "author": "Nötig sei eine Klärung, was zur Einheit unabdingbar notwendig sei. Nur so liessen sich in der Ökumene die nächsten Schritte gehen, erklärte der Kardinal auf der Internetseite «Vatican News» (Freitag). Die Vorläufer-Einrichtung des von Koch geleiteten Päpstlichen Rats zur Förderung der Einheit der Christen wurde am 5. Juni 1960 gegründet."}