{"id": "kardinal-koch-erinnert-an-die-oekumene-des-blutes", "tag": "Vatikan", "title": "Kardinal Koch erinnert an die «Ökumene des Blutes»", "text": "\nSeit zehn Jahren ist Kurt Kardinal Koch Ökumene-Minister im Vatikan. Im zweiten Teil des Interviews spricht er über Freikirchen, den Missionsauftrag – und die «Ökumene des Blutes».\nIm Herbst erscheint ein Ökumene-Leitfaden für die Bischöfe. Ist das eine Art Nachhilfe in Sachen Ökumene?\nKurt Kardinal Koch: Der erste Verantwortliche für die Ökumene im Bistum ist der Bischof. Das Kirchenrecht sagt klar, dass der Bischof im Dienst an der Einheit steht, nicht nur der eigenen Kirche, sondern aller Getauften. Das «ökumenische Vademecum» will den Bischöfen, vor allem den neu ernannten helfen, ihre ökumenische Verantwortung gut wahrnehmen zu können.\nViele Menschen treten aus der Kirche aus. Was bedeutet das für die Ökumene?\nKoch: Die Herausforderungen, vor denen die Christenheit in den heutigen säkularisierten Gesellschaften steht, auch die Kirchenaustritte, betreffen alle Kirchen gemeinsam. Die zentralste Herausforderung ist zweifellos die Gottesfrage: wer ist Gott und wie kann er heute erfahren werden?\n«Das Evangelium ist eine Botschaft der Einheit und Versöhnung.»\n Eine glaubwürdige Antwort auf diese Frage muss nicht jede Kirche für sich geben. Wir sind vielmehr zum gemeinsamen Zeugnis berufen.\nMissionarisch Kirche sein – was heisst das für die Ökumene?\nKoch: Papst Franziskus betont immer wieder, dass sich die Kirche nicht stets mit sich selbst beschäftigen, sondern missionarischer werden soll. Dies kann nur glaubwürdig geschehen, wenn wir Christen dies gemeinsam tun und keinen Proselytismus betreiben, das heisst Mitglieder von anderen Kirchen abwerben oder gegen andere Kirchen missionieren. Das Evangelium ist eine Botschaft der Einheit und Versöhnung und muss deshalb auch gemeinsam verkündet werden.\nWelchen Stellenwert haben die Freikirchen in der Ökumene?\nKoch: Wir stellen heute ein rasantes Wachstum von Freikirchen, evangelikalen und charismatischen Gruppierungen und pentekostalen Bewegungen fest. \n«Diese Bewegungen sind vom Wirken des Heiligen Geistes überzeugt.»\nVor allem der Pentekostalismus ist heute zahlenmässig die zweitgrösste Realität nach der katholischen Kirche. Diese Bewegungen sind sehr oft von einer starken Überzeugung vom Wirken des Heiligen Geistes im Leben der Menschen geprägt. Davon sollten wir uns im Dialog herausfordern lassen.\nFrüher hat die Kirche die Pfingstkirchen als Sekten belächelt.\nKoch: Papst Franziskus stammt aus Lateinamerika und kennt die pentekostalen Bewegungen gut. Er kann so Türen für neue Begegnungen öffnen. Wir können von ihnen Vieles lernen. \n«Die Theologie der Prosperität dürfen wir nicht übernehmen.»\nWas wir aber nicht übernehmen dürfen, ist die Theologie der Prosperität, dass der Glaube im Leben des Einzelnen wirtschaftliches Vorankommen garantiert. Eine solche «Theologie» ist das Gegenteil zur Option für die Armen, die für die Katholische Kirche wichtig ist.\nWelcher Aspekt der Ökumene kommt Ihnen zu kurz?\nKoch: Jene Form, die Papst Franziskus «Ökumene des Blutes» nennt. Wir haben heute mehr Christenverfolgungen als in den ersten Jahrhunderten. \n\n\n\n\n\n\n\n© southasia.oneworld.net\n\n\nMarsch gegen Christenverfolgung in Indien\n\n\n\nAchtzig Prozent aller Menschen, die heute aus Glaubensgründen verfolgt werden, sind Christen. Dabei haben alle Kirchen ihre Märtyrer. \n«Nicht das Wort ist martialisch, sondern die Realität.»\nDenn Christen werden nicht verfolgt, weil sie orthodox oder protestantisch, katholisch oder anglikanisch sind, sondern weil sie Christen sind. Diese Realität sollte unter uns Christen mehr Solidarität wecken.\n«Ökumene des Blutes» klingt martialisch.\nKoch: Nicht das Wort ist martialisch, sondern die Realität. Ich bin aber überzeugt, dass das Blut von so vielen Märtyrern heute uns helfen wird, die Einheit unter den Christen wieder zu finden. Denn dieses Blut trennt nicht, sondern eint uns Christen.\n\n\nKardinal Koch zur Ökumene: „Ich verstehe die Ungeduld“\n\n\n© Katholisches Medienzentrum, 08.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-08 10:00"}