{"id": "kardinal-pietro-parolin-nimmt-online-an-tagung-in-lugano-teil", "tag": "Schweiz", "title": "Kardinal Pietro Parolin nimmt online an Tagung in Lugano teil", "text": "\nDer Kardinalstaatssekretär hat wegen Corona seine Schweiz-Reise abgesagt. Eine Tagung in Lugano findet aber trotzdem statt. Der Kardinal wird sich wahrscheinlich online von Rom aus zu Wort melden.\nRaphael Rauch\nOhne Eugenio Corecco gäbe es die Theologische Fakultät in Lugano nicht. Er war eine der prägendsten Figuren der jüngeren Tessiner Kirchengeschichte.\nAls Bischof von Lugano gründete Corecco die Fakultät\nVon 1969 bis 1986 war er Professor für kanonisches Recht an der Universität Freiburg. 1986 wurde der Tessiner Bischof von Lugano. 1992 gründete er die Theologische Akademie von Lugano, aus der ein Jahr später die Theologische Fakultät wurde.\nNun wird ein Lehrstuhl nach Corecco benannt. Dafür gibt es eine eigene Tagung, die sich der Theologie der Vulnerabilität widmet. Wenn der Bundesrat die Corona-Massnahmen nicht verschärft, dann findet die Tagung am Samstag, 7. November statt.\nVerletzlichkeit und Menschenwürde\nDer Stargast wird allerdings fehlen: Kardinalstaatssekretär Pietro Parolin (65). Wegen der Corona-Pandemie hat die Nummer zwei des Vatikans die Schweiz-Reise abgesagt.\nParolin ist am Samstag auf 10.30 Uhr angekündigt. Das Thema seiner «Lectio Magistralis» lautet: «Verletzlichkeit: eine neue Perspektive der Menschenwürde».\nParolin-Rede via Youtube oder Zoom\nNun wird der Kardinal wahrscheinlich aus der Ferne zugeschaltet. «Die Tagung findet physisch in Lugano statt, allerdings ohne den Kardinal. Wir werden ihn online zuschalten. Man kann die Tagung auf dem YouTube-Kanal der Theologischen Fakultät oder auf Zoom mit einem Zugangscode verfolgen», sagt Myriam Di Marco von der Theologischen Fakultät.\nDer Kardinal wollte in die Schweiz kommen, um 100 Jahre diplomatische Beziehungen zwischen dem Heiligen Stuhl und der Eidgenossenschaft zu feiern. Laut Aussendepartement soll die Reise nächstes Jahr nachgeholt werden.\nEDA: Feierlichkeiten werden verschoben\n«Ziel des EDA ist es, dass der Besuch zum Jubiläum stattfinden kann, wenn die epidemiologische Situation dies erlaubt», teilte das Ministerium mit. Unabhängig vom verschobenen Besuch prüfe das EDA den Wunsch des Heiligen Stuhls, einen eigenen Botschafter an den Heiligen Stuhl zu entsenden.\n«Die Schweizer Bischofskonferenz bedauert, dass der Besuch von Kardinalstaatssekretär Pietro Parolin nicht wie vorgesehen stattfinden kann. Die Anstrengungen um die Eindämmung des Coronavirus haben Vorrang. Wir hoffen, dass der Besuch zu einem späteren Zeitpunkt nachgeholt wird», teilte Erwin Tanner mit, der Generalsekretär der Schweizer Bischofskonferenz.\nUni Freiburg sagt Tagung ab\nDer Kardinal hätte am Sonntag in Einsiedeln ein Pontifikalamt feiern sollen. Abt Urban Federer lässt wissen: «Der Kardinal ist im Kloster immer willkommen.»\nAnders als die Fakultät in Lugano hat die Uni Freiburg entschieden, eine Tagung am Montag zu 100 Jahren diplomatischen Beziehungen zwischen der Schweiz und dem Heiligen Stuhl abzusagen. Die Tagung werde auf 2021 verschoben, teilte der Dekan der Theologischen Fakultät mit, Mariano Delgado.\n\n\nWegen Corona: Schweiz-Besuch von Kardinal Parolin abgesagt\n\n\n© Katholisches Medienzentrum, 03.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-03 18:19", "author": "Raphael Rauch"}