{"id": "kardinal-koch-sieht-widersprueche-bei-freiheitsrechten-in-coronakrise", "tag": "Vatikan", "title": "Koch sieht Widersprüche bei Freiheitsrechten in Coronakrise", "text": "\nHarte Massnahmen und Einschränkungen seien ergriffen worden, um Leben zu schützen. In den Jahren zuvor sei der Lebensschutz aber erheblich geschmälert worden, kritisiert Koch.\nDie teils sehr harten und umfassenden Einschnitte in Grund- und Freiheitsrechte während der Corona-Pandemie stünden quer «zu vielen anderen Entscheidungen und Gesetzeserlassen, die in der Zeit vor der Corona-Krise vollzogen wurden», schreibt Koch in der aktuellen Ausgabe des «Vatican-Magazin».\nBeispiel Förderung der Selbsttötung\nAls Beispiele nannte Koch Themen wie Selektion durch Pränataldiagnostik, Abtreibung oder Sterbehilfe. Noch Ende Februar, also wenige Tage vor dem Lockdown, habe etwa das deutsche Bundesverfassungsgericht das vom Parlament beschlossene «Verbot der geschäftsmässigen Förderung der Selbsttötung» als Verstoss gegen das Grundgesetz bewertet. \n«Muss es nicht zu denken geben», fragte Koch, «dass die von diesem Gerichtsentscheid (…) gepriesene Autonomie des Menschen im Blick auf sein eigenes Sterben kurz danach von der Corona-Krise, die so vielen Menschen den Tod bringt, massiv in Frage gestellt worden ist?»\nBischöfe in die Pflicht genommen\nDaher müssten Regierungen, die in der Pandemie dem menschlichen Leben einen so hohen Wert geben und dafür Freiheitsrechte beschneiden, «ihre bisherige Linie überdenken und zu einer Revision ihrer Freiheitsprioritäten kommen», so der Leiter des Päpstlichen Ökumene-Rates. \nEntsprechend müssten auch Bischöfe, «die bereitwillig harte staatliche Restriktionen» etwa des Rechts auf freie Religionsausübung übernahmen und «selbst öffentliche Eucharistiefeiern verboten», auch in anderen Fragen des Lebensschutzes mit als erste die Stimme erheben. (cic)\n\n© Katholisches Medienzentrum, 30.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-30 10:08", "author": "cic"}