{"id": "kardinal-robert-sarah-kommt-in-die-schweiz", "tag": "Schweiz", "title": "Kardinal Robert Sarah kommt in die Schweiz", "text": "\nEr gilt als Kritiker von Papst Franziskus: Kurienkardinal Robert Sarah aus Guinea. Im März kommt er in die Schweiz – auf Einladung von «Kirche in Not».\nRaphael Rauch\nWenn es um Widerstand gegen Papst Franziskus geht, fällt oft der Name des afrikanischen Kurienkardinals Robert Sarah. Der Mann ist 75 Jahre alt, stammt aus Guinea und ist Präfekt der Kongregation für den Gottesdienst und die Sakramentenordnung.\nVerfechter des Pflichtzölibats\nZuletzt gab Kardinal Sarah im Zuge der Corona-Verschwörungstheorien von sich reden. Aber auch sonst poltert der Kardinal gerne los. Im Januar wurde bekannt, dass der Ex-Papst Benedikt XVI. und Kardinal Robert Sarah in einem gemeinsamen Buch für den Erhalt des Zölibats plädierten.\nDies wurde als Affront gegen Franziskus aufgefasst, schliesslich diskutierte Franziskus auf der Amazonas-Synode eine Lockerung des Pflichtzölibats für die viri probati. Das Buch sorgte für Ärger. Als Drahtzieher dahinter gilt Benedikts Privatsekretär Gregor Gänswein.\nIntrige gegen Papst Franziskus \nGänswein kostete das Manöver sein Amt als Präfekt des Päpstlichen Hauses. Ihm wurde vorgeworfen, den gebrechlichen Ex-Papst nicht vor Sarahs Instrumentalisierung geschützt zu haben. «Die Clique um Benedikt manipuliert den armen alten emeritierten Papst und spannt ihn für ihre Intrigen ein», sagte ein Bischof von Peru.\nIntrigen gegen Papst Franziskus schaden Kardinal Sarahs Ruf in rechtskonservativen Kreisen nicht – im Gegenteil. Seine Bücher verkaufen sich gut – und er ist ein gefragter Referent, auch in der Schweiz.\n«Kirche in Not»: Leisten Beitrag zur Einheit\nDas konservative Hilfswerk «Kirche in Not» lädt Kardinal Sarah im März nach Freiburg ein – zusammen mit dem Institut «Philanthropos». Am 20. März 2021 feiert der Kardinal ein Pontifikalamt. Davor findet eine Diskussion statt.\n«Wir haben Kardinal Sarah eingeladen, weil die Kirche in Westafrika, der Heimat des Kardinals, zunehmend bedroht wird und unser Werk im Rahmen der Projektarbeit einen wichtigen Schwerpunkt in dieser Region zu setzen beabsichtigt», teilt «Kirche in Not» auf Anfrage mit. «Wir hoffen, dass unser Engagement zu einer – mit den Worten des Papstes – offenen Diskussion als Dienst an der Einheit beiträgt.»\nDiskussion mit Fabrice Hadja\nIn Freiburg wird der Kardinal mit dem französischen Philosoph Fabrice Hadja einen «biografischen Dialog» führen.\nHadjadj hat einen arabischen Namen. Dabei hat er jüdische Eltern und ist zum Katholizismus konvertiert. Der französische Philosoph lebt mit seiner Frau und acht Kindern in der Schweiz.\nStiftung für katholische Weltanschauung\nHadjadj leitet das Freiburger Institut «Philanthropos für anthropologische Studien». Die Stiftung wurde am 30. Dezember 2002 ins Handelsregister eingetragen. Die Motivation der Stifter: einem Mahnruf von Papstes Johannes Paul II. zu folgen. Ziel des Instituts ist die Erarbeitung einer Anthropologie «im Lichte des christlichen Glaubens» und die Verbreitung der katholischen Weltanschauung unter den Studierenden.\nZu den Stiftern gehört Erzherzog Rudolf von Österreich, einem Enkel von Karl I., dem letzten Österreichischen Kaiser und König von Ungarn. Mittlerweile ist der Stiftungsrat aber weniger illuster besetzt.\nBischofsvikar im Stiftungsrat\nSeit 2006 ist Jean-René Haag Mitglied des Stiftungsrats. 2019 wurde der Stiftungsrat erneuert. Katholische Prominenz ist dennoch vertreten, etwa mit dem Bischofsvikar des Bistums Lausanne, Genf und Freiburg, Nicolas Glasson. Ein weiteres Stiftungsratsmitglied ist ein Blaublüter mit fünf Vornamen: Jean-Baptiste Marie Samuel Henry de Diesbach. \nHinzu kommen François Xavier Putallaz und Patrick Mayor. Mayor hat auch ein Mandat bei der Stiftung «Fondation de prévoyance des Paroisses et Institutions Catholiques».\n\n\nKardinal Sarah bleibt Leiter der Gottesdienstkongregation\n\n\n© Katholisches Medienzentrum, 21.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-21 07:32", "author": "Raphael Rauch"}