{"id": "kardinal-koch-kirchentrennde-fragen-ungeloest", "tag": "Vatikan", "title": "Kardinal Koch: kirchentrennende Fragen ungelöst", "text": "\nKardinal Kurt Koch widerspricht dem deutschen Ökumenerat (ÖAK). Eine allgemeine gegenseitige Einladung der beiden Konfessionen zu Abendmahl und Eucharistie sei «nicht zu verantworten».\nKurienkardinal Kurt Koch hat die Absage des Vatikan an eine gegenseitige Abendmahlseinladung von Katholiken und Protestanten in Deutschland verteidigt. Der Brief der Glaubenskongregation an den Vorsitzenden der Deutschen Bischofskonferenz, Georg Bätzing, sei eine «ernste sachliche Auseinandersetzung», so Koch in einem Interview mit der «Herder-Korrespondenz» (Dienstag). Er selbst habe Bätzing schon kurz nach Erscheinen des kritisierten Textes «Gemeinsam am Tisch des Herrn» des Ökumenischen Arbeitskreises (ÖAK) seine Bedenken vorgetragen. Die Kritik «scheint ihn nicht überzeugt zu haben».\nGespräche mit deutschen Bischöfen\nAuch mit anderen deutschen Bischöfen habe er in den vergangenen Monaten gesprochen, so Koch weiter. Dennoch hatte Bätzing angekündigt, beim Ökumenischen Kirchentag 2021 in Frankfurt solle es gegenseitige Einladungen zu evangelischem Abendmahl und katholischer Eucharistiefeier geben. Daher habe sich «die Glaubenskongregation verpflichtet gewusst, noch vor der Herbstvollversammlung der deutschen Bischöfe ihre Sicht mitzuteilen, dass eine solche allgemeine gegenseitige Einladung nicht zu verantworten ist».\n«Orthodoxe nicht ausser Acht lassen»\nDer Brief der Glaubenskongregation sei mit dem Ökumenerat besprochen, so Kardinal Koch, der den Päpstlichen Rat für die Einheit der Christen leitet. Der ÖAK-Text stelle ökumenisch strittige Fragen als gelöst oder zumindest nicht mehr kirchentrennend dar, was aber nicht zutreffe. Zudem gehe es um gesamtkirchliche Fragen, die in einem einzelnen Land nicht allein gelöst werden könnten. Auch dürften katholische und evangelische Kirche in Deutschland bei ihren Gesprächen nicht die orthodoxen und orientalischen Kirchen ausser Acht lassen. (CIC)\n\n© Katholisches Medienzentrum, 22.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-22 11:15", "author": "CIC"}