{"id": "kardinal-becciu-tritt-von-allen-aemtern-zurueck-auch-kardinalat", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Becciu tritt von allen Ämtern zurück", "text": "\nNoch vor kurzem galt Kardinal Angelo Becciu als Vertrauter von Papst Franziskus – nun ist der Präfekt der Heiligsprechungskongregation von allen Ämtern zurückgetreten. Auch die Kardinalswürde legt er ab – ein Schritt, der sonst nur bei schwersten Vergehen ergriffen wird.\nKardinal Giovanni Angelo Becciu, der bisherige Präfekt der Kongregation für die Selig- und Heiligsprechungsprozesse, ist von allen seinen Ämtern inklusive der aus dem Kardinalat erwachsenden Rechte zurückgetreten. Dies teilte das vatikanische Presseamt am Donnerstagabend mit. Der Meldung zufolge hat Papst Franziskus am selben Tag den Rücktritt Beccius angenommen. Mit 72 Jahren ist Becciu einige Jahre jünger als die Altersgrenze von 80 Jahren, bis zu der Kardinäle am Konklave teilnehmen dürfen.\nErmittlungen zu Immobilienkauf\nBecciu verliert damit alle mit dem Kardinalat verbundenen Rechte. Ob er den Titel weiter führen wird, ist derzeit noch unklar. Ein Grund ist zur Stunde noch nicht bekannt. Seit 2019 ermittelt die vatikanische Staatsanwaltschaft aufgrund von Investitionen von Kirchenmitteln in ein Londoner Luxusimmobilienprojekt in den Jahren 2014 und 2018, die dem Vatikan hohe Verluste eingebracht haben sollen. Gegenüber der italienischen Nachrichtenagentur adnkronos habe sich Becciu verbittert gezeigt. «Ich ziehe es vor zu schweigen», zitiert ihn die Agentur.\nDer ehemalige Vatikandiplomat wurde von Papst Benedikt XVI. 2011 als Substitut des Vatikanischen Staatssekretariates an die Kurie geholt. 2018 ernannte ihn Papst Franziskus zum Präfekten der Kongregation für die Selig- und Heiligsprechungsprozesse, im selben Jahr erhob er ihn zum Kardinal. Becciu galt als Vertrauter des Papstes und wirkte in dessen Auftrag als Sonderbeauftragter für den Souveränen Malteserorden mit dem Auftrag, den Orden aus seiner Führungskrise zu führen.\nBereits der dritte Rücktritt unter Franziskus\nEin Verlust der Kardinalswürde kam über lange Zeit aussergewöhnlich selten vor. Grundsätzlich gilt es als «unverlierbar»; das Kirchenrecht sieht kein Verfahren der Amtsenthebung vor und erwähnt auch keinen Rücktritt. Nachdem 1927 Kardinal Louis Billot nach einem Streit mit Papst Pius XI. (1922–1939) zurückgetreten war, kam es erst unter Papst Franziskus zu den nächsten Rücktritten. 2015 nahm der Papst den Rücktritt des emeritierten Erzbischofs von Saint Andrews und Edinburgh, Keith Patrick O’Brien, von den Rechten und Pflichten eines Kardinals an, nachdem dieser nach Vorwürfen «unangemessenen Verhaltens» bereits 2013 als Erzbischof zurückgetreten war und auf eine Teilnahme am Konklave verzichtet hatte. 2018 trat Kardinal Theodore McCarrick, emeritierter Erzbischof von Washington, nach Vorwürfen sexueller Übergriffe vom Kardinalat zurück und wurde aus dem Klerikerstand entlassen.\nBei den drei Rücktritten wurden vom Presseamt jeweils unterschiedliche Formulierungen angeführt. Während bei O’Brien vom Rücktritt «von den Rechten und Privilegien eines Kardinals» unter Angabe mehrerer Kanones des Kirchenrechts die Rede war, hiess es bei McCarrick «Rücktritt aus dem Kardinalskollegium». Becciu sei dagegen «von den mit dem Kardinalat verbundenen Rechten» zurückgetreten. (katholisch.de/fxn)\n\n© Katholisches Medienzentrum, 25.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-25 09:59", "author": "Kardinal Giovanni Angelo Becciu, der bisherige Präfekt der Kongregation für die Selig- und Heiligsprechungsprozesse, ist von allen seinen Ämtern inklusive der aus dem Kardinalat erwachsenden Rechte zurückgetreten. Dies teilte das vatikanische Presseamt am Donnerstagabend mit. Der Meldung zufolge hat Papst Franziskus am selben Tag den Rücktritt Beccius angenommen. Mit 72 Jahren ist Becciu einige Jahre jünger als die Altersgrenze von 80 Jahren, bis zu der Kardinäle am Konklave teilnehmen dürfen."}