{"id": "kardinal-grech-synodalitaet-ist-mehr-als-ein-tick-des-papstes", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Grech: Synodalität ist mehr als «ein Tick des Papstes»", "text": "\nDer Leiter des Synodensekretariats in Rom, Kardinal Mario Grech, hat die weltweite Bedeutung von Synodalität und der bevorstehenden Weltsynode bekräftigt. «Viele denken, die Synodalität sei nur ein Tick des Papstes», sagte Grech im Interview mit «Vatican News» am Mittwoch. Das sei ein grosses Missverständnis.\nSynodalität sei vielmehr das entscheidende Verständnis der Kirche als einer Gemeinschaft, in der alle Gläubigen – je nach Möglichkeiten und Funktion – sich beteiligen können.\nGrech zufolge hat es in Vorbereitung auf den weltweiten synodalen Weg und die Weltsynode bereits Vorgespräche mit den Vorsitzenden der kontinentalen sowie nationalen Bischofskonferenzen gegeben. Auch mit den Patriarchen des Ostens habe man sich bereits ausgetauscht sowie auf Einladung mit den Bischofskonferenzen von Brasilien, Burundi und den Antillen.\nEs seien sehr gute und fruchtbare Gespräche gewesen, betonte Grech. «Mit diesem Ansatz wollten wir die Botschaft vermitteln, dass die synodale Beteiligung aller auch in dieser Phase des Projektstarts wichtig ist», so der Kardinal.\nKommissionen eingerichtet\nDas Synodensekretariat hatte am Dienstag weitere Vorbereitungen für die im Herbst beginnende Weltsynode bekanntgegeben. So wurden zwei Kommissionen gebildet, deren Mitglieder sich um theologische und methodologische Fragen kümmern sollen.\nEine zusätzliche Steuerungskommission koordiniert den weltweit angelegten synodalen Prozess. Zudem gibt es laut Grech eine Kommunikationskommission.\nSynodales Selbstverständnis stärken\nDiese Arbeitsgruppen sollen die im Oktober offiziell beginnende erste Phase der Weltsynode auf diözesaner Ebene ebenso begleiten wie die zweite, kontinentale Phase, die im Sommer 2022 starten soll. Die abschliessende Synodenversammlung der Bischöfe tagt im Oktober 2023.\nDer auf zunächst gut zwei Jahre angelegte synodale Prozess soll weltweit das synodale Selbstverständnis der katholischen Kirche stärken und regional wie international wichtige Zukunftsthemen erarbeiten.\n\n\n\n\n\n\n\n©  Erzbistum Luxemburg\n\n\nDer Luxemburger Erzbischof Jean-Claude Hollerich\n\n\n\nErst kürzlich hatte Papst Franziskus zudem den Luxemburger Erzbischof, Kardinal Jean-Claude Hollerich, zum Hauptberichterstatter (Generalrelator) der Synode ernannt. Als solcher wird er vor allem bei der Synodenversammlung 2023 tätig, den Prozess bis dahin aber mit verfolgen.\nDie Bischofssynode ist in der katholischen Kirche eine Versammlung von Bischöfen, die als Beratungsorgan des Papstes zu bestimmten Themen dient. Franziskus hat dieses Instrument ausgeweitet, um auch andere Gläubige mit einzubinden. (cic)\n\n\nVatikan führt Vorgespräche zur Weltsynode – auch mit Bischof Gmür\n\n© Katholisches Medienzentrum, 21.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-21 17:54", "author": "cic"}