{"id": "kardinal-schoenborn-mit-katholischen-parlamentariern-in-fatima", "tag": "International", "title": "Kardinal Schönborn mit katholischen Parlamentariern in Fatima", "text": "\nFatima/Wien, 20.8.19 (kath.ch) Die Jahreskonferenz des «International Catholic Legislators Network» findet dieses Jahr vom 22. bis 25. August im portugiesischen Wallfahrtsort statt. An der Wallfahrt und den nicht öffentlichen Beratungen nimmt auch Kardinal Christoph Schönborn aus Österreich teil.\nDas Treffen steht unter dem Generalthema «Familie», wie das Netzwerk auf seiner Website mitteilt. Neben dem Wiener Erzbischof werden auch zahlreiche weitere Bischöfe aus aller Welt nach Fatima kommen; aus dem Nahen Osten unter anderem der syrisch-orthodoxe Patriarch Ignatius Aphrem II. und der syrisch-katholische Patriarch Ignatius Yousef III. Younan.\nUnabhängig und parteiübergreifend\nDas ICLN wurde 2010 gemeinsam von Kardinal Schönborn und dem britischen Oberhausmitglied Lord David Alton gegründet, um die Förderung christlicher Werte im politischen Bereich zu fördern. Das Netzwerk versteht sich als unabhängiges und parteiübergreifende Vereinigung von Abgeordneten, die ihre Arbeit auch dezidiert christlich verstehen. Es hat seinen Sitz in Trumau in Niederösereich und wird vom Rektor des dortigen Internationalen Theologischen Instituts (ITI), Christiaan Alting von Geusau, geleitet. Jedes Jahr im August findet eine mehrtägige Konferenz – meist in Rom – zu unterschiedlichen Themen statt.\nNeben Kardinal Schönborn und Lord Alton hat auch der maronitische Patriarch Kardinal Bechara Boutros Rai die ICLN-Patronanz über. Auch der Patriarch wird in Fatima erwartet. (kap)\n\n© Katholisches Medienzentrum, 20.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-20 11:29", "author": "kap"}