{"id": "kardinal-parolin-plant-private-wallfahrt-zu-bruder-klaus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kardinal Parolin plant private Wallfahrt zu Bruder Klaus", "text": "\nNun wird Näheres zum Schweiz-Besuch von Kardinalstaatssekretär Pietro Parolin bekannt. Er wird am Sonntag die Eucharistiefeier in der Klosterkirche Einsiedeln leiten und am Montag Anlässe zum 100-Jahr-Jubiläum der diplomatischen Beziehungen Schweiz-Vatikan besuchen. Nach Flüeli-Ranft will er rein privat pilgern.\nWie die Schweizer Bischofskonferenz mitteilt, wird Kardinal Pietro Parolin am 7. November dem «Konventamt» des Klosters Einsiedeln als Hauptzelebrant vorstehen. Das ist der feierliche Sonntagsgottesdienst der Klostergemeinschaft.\nDie Eucharistiefeier ist öffentlich. Der Gottesdienst wird vom Stiftschor und der Choralschola mitgestaltet. Er beginnt um 9.30 Uhr. Laut Mitteilung sind alle herzlich eingeladen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nAbt Urban Federer in der Klosterkirche Einsiedeln\n\n\n\nFür die Mitfeier vor Ort muss demnach ein Covid-Zertifikat vorgewiesen werden. Der Gottesdienst wird auf der Klosterwebseite per Livestream übertragen.\nWallfahrt in den Ranft\nPietro Parolin wird auch die Wirkungsstätte des Schweizer Nationalheiligen Niklaus von Flüe im Ranft besuchen und die Wallfahrtskirche in Sachseln besichtigen. Dieser Teil des Kardinalsbesuchs ist allerdings nicht öffentlich. Auch Medien werden dazu nicht eingeladen. Parolin wünsche dies «als private Wallfahrt» zu gestalten, heisst es seitens der Bischofskonferenz mit der Bitte um Verständnis. \n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDer Bruder-Klaus-Kaplan Josef Rosenast\n\n\n\nSchweiz-Vatikan-Beziehungen feiern\nAm Montagmorgen wird Parolin im von Wattenwyl-Haus in Bern von Bundesrat Ignazio Cassis begrüsst, dem Vorsteher des Eidgenössischen Departements für auswärtige Angelegenheiten (EDA). Die beiden werden in diesem für Staatsgäste reservierten Haus offizielle Gespräche führen und sich den Medien präsentieren.\nDarauf besuchen die beiden Spitzenvertreter die Synode der Evangelischen Kirche Schweiz im Rathaus Bern, teilte die Evangelische Kirche Schweiz gestern mit. Dies geschehe im Rahmen der Feierlichkeiten zur Wiederaufnahme der diplomatischen Beziehungen zwischen der Schweiz und dem Heiligen Stuhl vor hundert Jahren.\nAm Anlass dabei sein werden demnach auch der Präsident der Schweizer Bischofskonferenz, Felix Gmür, die Präsidentin der Römisch-katholischen Zentralkonferenz der Schweiz, Renata Asal-Steger, der christkatholische Bischof Harald Rein und der Präsident der Arbeitsgemeinschaft christlicher Kirchen in der Schweiz AGCK, Milan Kostrešević.\nAm Montagnachmittag sind Parolin und Cassis zudem an der offiziellen Feier des 100-Jahr-Jubiläums der Wiederaufnahme der diplomatischen  Beziehungen zwischen der Schweiz und dem Heiligen Stuhl präsent. Diese findet in der Aula Magna der Universität Freiburg statt und wird auch vom Eidgenössische Departement für auswärtige Angelegenheiten (EDA) verantwortet. \nBesuch 2020 coronabedingt abgesagt\nKardinal Parolin hätte bereits im November vor einem Jahr die Schweiz besuchen wollen. Dabei war bereits ein Abstecher nach Flüeli-Ranft vorgesehen, dem Wirkungsort von Bruder Klaus. Der Bruder-Klaus-Kaplan Josef Rosenast wollte dem Kardinal sein Anliegen einer heiligmässigen Verehrung des Ehepaars Niklaus von Flüe und Dorothee Wyss vorbringen. Jener Besuch wurde coronabedingt abgesagt. (rp)\n\nKardinal Parolin holt im November Schweiz-Besuch nach\n\n\n© Katholisches Medienzentrum, 02.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-02 16:06", "author": "rp"}