{"id": "kardinalsrat-zur-kurienreform-beendet-33-arbeitstreffen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinalsrat zur Kurienreform beendet 33. Arbeitstreffen", "text": "\nDer Kardinalsrat hat bei seiner jüngsten Sitzung mit Papst Franziskus erneut über den Entwurf seiner Kurienreform beraten.  Wann das neue Papier vorgestellt wird, ist aber noch offen. Der Kardinalsrat ist seit Jahren an der Arbeit.\nWie der Vatikan am Mittwoch mitteilte, sprach das Gremium seit Montag über weitere Rückmeldungen von Kurienbehörden und anderen Experten. Zudem hätten sich in den vergangenen Wochen einige in Rom ansässige Kardinäle, die bisher noch nicht gefragt worden seien, zu dem Text geäussert. Das 33. Arbeitstreffen des Kardinalsrates endet am Mittwochabend.\nErsatz für Kurienordnung von 1988\nAm Montag und Dienstag hatte der Papst ganztägig an den Sitzungen des Rates teilgenommen, auch am Mittwochnachmittag war er dabei. Bei seinem nächsten planmässigen Treffen im April soll der sogenannte K6-Rat seine Arbeiten an der Apostolischen Konstitution fortsetzen. Sie trägt den Arbeitstitel «Praedicate evangelium» (Verkündet das Evangelium) und soll die Kurienordnung «Pastor bonus» ersetzen, die Papst Johannes Paul II. 1988 erlassen hatte.\nWann die neue Konstitution veröffentlicht wird, ist noch unklar. Beobachter hoffen auf die erste Hälfte dieses Jahres. Ein erster Entwurf der neuen Konstitution war im vergangenen April an alle Bischofskonferenzen, die Leiter grosser Orden, Kurienbehörden sowie Kirchenrechts-Fakultäten in Rom geschickt worden.\nNur noch sechs Mitglieder\nPapst Franziskus hatte kurz nach seiner Wahl 2013 einen Kreis von Kardinälen benannt, die ihn bei einer Umgestaltung der Leitungszentrale im Vatikan beraten sollten. Dem Rat gehörten ursprünglich acht, dann neun und derzeit noch sechs Kardinäle an. \nAktuelle Mitglieder des Kardinalsrats sind die Kardinäle Oscar Rodriguez Maradiaga aus Honduras als Koordinator, Giuseppe Bertello als Präsident der Verwaltung des Vatikanstaates,  Reinhard Marx aus München,  Oswald Gracias aus Bombay, Sean Patrick O’Malley aus Boston sowie Kardinalstaatssekretär Pietro Parolin. Die Bischöfe Marcello Semeraro von Albano und Marco Mellino gehören dem Rat als Sekretäre an. (cic)\n\n\nDem Papst fehlt für die grosse Reform viel Geld\n\n\n© Katholisches Medienzentrum, 19.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-19 17:06", "author": "cic"}