{"id": "kardinal-marx-regionale-einschraenkung-des-zoelibats-denkbar", "tag": "International", "tag2": "International", "title": "Kardinal Marx: Regionale Einschränkung des Zölibats denkbar", "text": "\nFrankfurt, 8.9.19 (kath.ch) Der Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, zeigt sich offen für eine Einschränkung des Zölibats. Er könne sich durchaus vorstellen», dass es sinnvoll sei, «unter bestimmten Voraussetzungen in bestimmten Regionen verheiratete Priester zuzulassen», sagte Marx der «Frankfurter Allgemeinen Sonntagszeitung».\nDer Erzbischof von München antwortete damit auf eine Frage zur im Oktober anstehenden Amazonien-Synode in Rom, an der er selbst teilnimmt. Dort soll über eine regional begrenzte Zulassung verheirateter Priester beraten werden.\nDas Vorbereitungsdokument stellt fest, «dass in vielen Gemeinden wegen des Priestermangels keine regelmässigen Eucharistiefeiern möglich» seien. Ausserdem sei es notwendig, dem indigenen Klerus «unter Berücksichtigung seiner eigenen kulturellen Identität und Werte Rückendeckung zu geben».\nVerhältnis von Einheit und Vielfalt neu austarieren\nEng damit verbunden damit ist die Frage, wie weit Ortskirchen eigene Wege gehen könnten, ohne die Einheit der Kirche in Frage zu stellen. Der Kardinal betonte, das Verhältnis von Einheit und Vielfalt müsse in der Kirche neu austariert werden. Er plädiere für mehr Entscheidungsbefugnisse der Ortskirchen.\nAuch die deutschen Bischöfe setzen sich im Zuge des Missbrauchsskandals mit dem Thema Zölibat auseinander. Missbrauch werfe Fragen nach der priesterlichen Lebensform, Machtmissbrauch, der Auswahl und Ausbildung von Priestern und der Beteiligung von Frauen auf, unterstrich Marx. Deshalb habe die Bischofskonferenz einen «synodalen Weg» beschlossen. «Das war eine heftige Debatte, aber ein klarer Beschluss.»\n«Kein deutscher Sonderweg» beim Zölibat\nEs gehe allerdings nicht um den Zölibat allein, sondern um die Zukunft der priesterlichen Lebensform. Entscheidend sei für ihn, «ob und wie der Zölibat so gelebt werden kann, dass er ein positives Zeichen ist und auch die Priester in ihrem Leben nicht beschädigt». Es werde da «keinen deutschen Sonderweg» geben. «Aber die Diskussion voranbringen können wir schon.»\nKaum Spielraum sieht Marx bei der Weihe für Frauen. Papst Johannes Paul II. habe 1994 klar festgelegt, dass die Kirche keine Vollmacht dazu habe, sagte er. «Ich kann nicht erkennen, wie wir das heute theologisch beiseite legen können.» Die Diskussion sei aber nicht zu Ende. Die Kirche sollte sich darauf konzentrieren, wie Frauen stärker mitwirken könnten – auch bei Beratungen der Bischofskonferenz und bei Bischofssynoden.\nStrengere Kriterien für Priesterauswahl\nMarx sagte, die Kriterien für die Priesterauswahl dürften trotz niedriger Weihezahlen nicht gesenkt werden: «Sie müssen womöglich noch strenger werden. Wenn es um die persönliche Reife eines Kandidaten geht, dann muss ich die moralische Gewissheit haben, dass er auch mit seiner zölibatären Lebensweise zurechtkommt.»\nDer Kardinal forderte ein Monitoring-System. «Jedes Bistum muss durch Statuten der Bischofskonferenz verpflichtet werden, etwa alle drei Jahre seine Arbeit in den Bereichen Prävention von sexuellem Missbrauch oder vielleicht auch in der Priesteraus- und -fortbildung von einem unabhängigen Institut begutachten zu lassen und die Ergebnisse zu veröffentlichen.» (kna)\n\n© Katholisches Medienzentrum, 08.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-08 14:34", "author": "kna"}