{"id": "kardinal-pietro-parolin-kommt-im-november-in-die-schweiz", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Pietro Parolin kommt im November in die Schweiz", "text": "\nPapst Franziskus hat am Donnerstag Bundespräsident Guy Parmelin in einer Privataudienz empfangen. Parmelin stellte einen Schweizer Vatikan-Botschafter in Aussicht. Später traf er Kardinalstaatssekretär Pietro Parolin. Dieser kommt im November in die Schweiz, um ein Jubiläum nachzufeiern. \nRaphael Rauch\nLaut Bundespräsident Guy Parmelin will der Bundesrat einen eigenen Botschafter für den Heiligen Stuhl entsenden. Bislang ist der Schweizer Botschafter in Slowenien auch für den Vatikan zuständig.\nBundesrat dürfte bald entscheiden\nSollte der Bundesrat das beschliessen, «könnte das ein weiterer konkreter Schritt zur Festigung unserer hervorragenden Beziehungen sein», sagte Parmelin der Agentur «I.MEDIA». Der Bundesrat könnte den Entscheid schon sehr bald treffen. Allerdings müsse er sich auch noch mit dem Parlament beraten.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus empfängt Bundespräsident Guy Parmelin am 6. Mai 2021 im Vatikan.\n\n\n\nDie Todesfälle in der Schweizergarde 1998 hingegen seien bei der Audienz kein Thema gewesen. Kurz vor dem Treffen hatte eine Anwältin bekannt gegeben, Kardinal Parolin unterstütze einen Wunsch nach Akteneinsicht.\nMutter bezweifelt Untersuchungsergebnis\nDiesen macht die Mutter des verstorbenen Gardisten Cedric Tornay geltend. Sie bezweifelt das Untersuchungsergebnis, wonach ihr Sohn den Kommandanten der Schweizergarde, dessen Frau und anschliessend sich selbst erschossen habe.\n\n\n\n\n\n\n\n©  Keystone\n\n\nPapst Johannes Paul II. betet am 6. Mai 1998 im Vatikan vor den drei Särgen mit den Leichen von Alois Estermann, dessen Frau Gladys und Cedric Tornay.\n\n\n\nZu den Todesfällen in der Schweizergarde sagte Parmelin: «Wir haben das weder mit dem Papst noch mit Kardinal Parolin besprochen. Sicher ist ein Verfahren im Gange. Dies sind Angelegenheiten, die auf der Ebene eines ausländischen Staates geregelt werden. Es ist nicht die Aufgabe des Bundesrates, sich in dieses Verfahren einzumischen.»\n101 Jahre bilaterale Beziehungen\nLetzten November sollte Kardinal Parolin nach Einsiedeln, Flüeli-Ranft, Bern und Freiburg reisen. Anlass waren die Feierlichkeiten von 100 Jahren diplomatischer Beziehungen zwischen dem Heiligen Stuhl und der Schweiz.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nApostolische Nuntiatur in Bern\n\n\n\nCoronabedingt musste das Jubiläum abgesagt werden. Es soll nun im November 2021 nachgeholt werden. «Dies ist das erste Mal, dass der vatikanische Premierminister in die Schweiz zu einem Staatsbesuch reist. Dies ist ein Zeichen für die Konsolidierung der Beziehungen zwischen dem Vatikan und der Schweiz», sagte Parmelin.\nBundesrat bezahlt fünf Millionen Franken für den Neubau der Schweizergarde\nAuch die Finanzierung des Neubaus der Kaserne der Schweizergarde war in Rom Gesprächsthema. Der Bundesrat nimmt hierfür fünf Millionen Franken in die Hand. «Wir haben die praktischen Aspekte mit Kardinal Pietro Parolin besprochen. Zum Beispiel muss die Schweizergarde während der Arbeiten anderweitig untergebracht werden. Der Vatikan wird für die Kosten aufkommen», sagte Parmelin.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nBundespräsident Guy Parmelin mit dem Kommandanten der Schweizergarde, Christoph Graf.\n\n\n\nDer Vorstoss von US-Präsident Joe Biden, die Patente auf Covid-Impfstoffe aufzuheben, sei kein Thema gewesen. Anders als der Vatikan lehnt die Schweiz das Vorhaben ab. «Wir haben uns schon immer für den Schutz von Patenten ausgesprochen, um Innovation und Dynamik zu fördern und Unternehmen die Möglichkeit zu geben, nach Lösungen zu suchen und Forschung zu betreiben», sagte Parmelin.\nIdee der USA gut gemeint – aber mit schlechtem Effekt\nGleichzeitig engagiere sich die Schweiz im Rahmen des Covax-Programms dafür, dass auch arme Länder Impfstoffe erhalten. Die Idee der USA sei gut gemeint, hätte aber einen schlechten Effekt, findet der Schweizer Bundespräsident.\n\nParmelin beim Papst – und schon wieder stellt Davos einen Gardisten\n\n© Katholisches Medienzentrum, 08.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-08 14:20", "author": "Raphael Rauch"}