{"id": "kardinal-barbarin-erhaelt-freispruch", "tag": "International", "title": "Freispruch für Kardinal Barbarin", "text": "\nDer französische Kardinal Philippe Barbarin ist am Donnerstag vom Berufungsgericht in Lyon vom Vorwurf der Nichtanzeige sexueller Übergriffe freigesprochen worden. Zu Prozessende hatte sich neben Barbarins Anwalt auch die Staatsanwaltschaft für einen Freispruch des 69-Jährigen ausgesprochen.\nDer Erzbischof von Lyon war im März 2019 in erster Instanz\nschuldig gesprochen und zu sechs Monaten Bewährungsstrafe verurteilt worden. Zehn\nehemalige Pfadfinder und mutmassliche Missbrauchsopfer des Priesters Bernard\nPreynat traten als Nebenkläger auf.\nFrüheres Verfahren eingestellt\nBereits 2016 war gegen Barbarin ermittelt worden, weil er\nFälle sexuellen Missbrauchs nicht bei den staatlichen Behörden angezeigt habe.\nDamals stellte die Staatsanwaltschaft das Verfahren nach einigen Monaten ein;\nes habe keine Hinweise auf eine Straftat Barbarins gegeben. Der Prozess gegen\nden Priester Preynat ist weiter anhängig.\nDer Kardinal bot dem Papst im März 2019 seinen Amtsverzicht\nan, den Franziskus jedoch nicht annahm. Da das Berufungsverfahren noch nicht\nabgeschlossen sei, gelte die Unschuldsvermutung, so das Kirchenoberhaupt.\nBarbarin nahm sich eine Auszeit; die Leitung des Erzbistums übertrug der Papst\nübergangsweise dem früheren Bischof von Evry-Corbeille-Essonnes, Michel Dubost\n(77).\n«Primas von Gallien»\nBarbarin ist seit 2002 Erzbischof von Lyon. Damit trägt er\nzugleich den seit 1079 bestehenden historischen Ehrentitel «Primas von\nGallien». Philippe Xavier Christian Ignace Marie Barbarin wurde am 17.\nOktober 1950 im marokkanischen Rabat geboren und nach dem Studium der\nPhilosophie und Theologie im Grossraum Paris 1977 zum Priester geweiht. Danach\narbeitete er zunächst in Pariser Vorortgemeinden und auf Madagaskar.\n1998 wurde er zum Bischof von Moulins in Zentralfrankreich ernannt und 2002 als Nachfolger des verstorbenen Kardinals Louis-Marie Bille mit nur 51 Jahren Erzbischof von Lyon. Seit 2003 gehört Barbarin dem Kardinalskollegium an. (kna)\n\n100’000 Unterschriften für Rücktritt von Kardinal Barbarin\n\n\n© Katholisches Medienzentrum, 30.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-30 14:41", "author": "kna"}