{"id": "kardinal-woelki-missbrauchsopfer-zeigen-vertrauen", "tag": "International", "tag2": "International", "title": "Kardinal Woelki: Missbrauchsopfer zeigen Vertrauen", "text": "\nDer Kölner Kardinal Rainer Maria Woelki sieht sich bei seinem Weg der Aufklärung des Missbrauchsskandals von vielen Missbrauchsopfern getragen und unterstützt. Betroffene hätten ihm immer wieder den Rücken gestärkt, ihm ihr Vertrauen bekundet und ihn gebeten, nicht zurückzutreten, sagte Woelki in einem Interview mit der WDR-»Lokalzeit» Köln.\nDiese Betroffenen hätten ihm erklärt, wenn er zurücktreten würde, beginne für sie die Leidenszeit ganz von vorn. Dann müsse man auf einen neuen Erzbischof warten, der die ganze Frage neu angehen müsse, sagte der Kardinal. Stattdessen sei er aufgefordert worden, diesen ganzen Prozess durchzuziehen und nicht aufzugeben.\nAuf die Frage, wie der Papst über seinen Verbleib im Amt entscheiden werde, sagte der Kardinal, er wisse darüber nichts. Papst Franziskus habe ihm aber bei der letzten Begegnung im Februar «sehr klar und sehr deutlich sein völliges Vertrauen ausgesprochen».\nGottesdienst für Opfer sexualisierter Gewalt\nWoelki kündigte einen Gottesdienst mit Opfern sexualisierter Gewalt in der katholischen Kirche im Erzbistum Köln an. Es gehe ihm um eine Geste «des Entschuldigens, soweit das überhaupt möglich ist». Die Kirche habe «als Institution und erschreckenderweise eben auch viele oder einige Priester absolut versagt. Das ist ein nicht wiedergutzumachendes Verbrechen in der Kirche».\nFehler eingeräumt\nWoelki räumte zudem ein, dass er sich im Fall des mit ihm befreundeten und inzwischen verstorbenen Düsseldorfer Pfarrers O. heute anders verhalten würde. Es wäre klüger gewesen, den Fall nach Rom zu melden.\nDer Erzbischof hatte den Fall nicht an den Vatikan gemeldet, weil der beschuldigte Pfarrer schwer dement gewesen sein soll und sich nicht mehr äussern konnte. «Ich habe es einfach deshalb nicht getan, weil dieser Mensch nicht in der Lage gewesen ist, auf Grund seines Gesundheitszustandes dazu Stellung zu nehmen. Und es gibt und es gab keinen, der das für ihn hätte tun können», sagte der Erzbischof.\nAufarbeitung konsequent\nWoelki bezeichnete die Aufarbeitung des Missbrauchsskandals im Erzbistum als «sehr konsequent und sehr intensiv». Er sei der erste und einzige Bischof, der auch in dieser Konsequenz Verantwortliche benannt habe. «Und wir haben ja mit Blick auf andere Diözesen in der jüngeren Vergangenheit gesehen, wie schwierig das jetzt auch äusserungsrechtlich ist und wo bei Gutachten dann auf einmal 400 Seiten nicht veröffentlicht worden sind.»\nMit Blick auf die zurückgehende Zahl der Gläubigen sagte Woelki, es seien einschneidende Veränderungen nötig. «Wie gross Gemeinden sind, wie klein sie sein dürfen, wie sie verwaltet, wie sie organisiert werden, ehrlich gesagt, sind das für mich nicht die wichtigsten Fragen.» Die Kirche müsse sich verändern, damit die Botschaft des Evangeliums weiterhin verbreitet werden könne. Was sich verändern soll, müsse jetzt im Kölner Erzbistum diskutiert werden.\nDas Segnen gleichgeschlechtlicher Paare kommt für Kardinal Woelki weiterhin nicht in Frage. Er forderte allerdings, gegen Diskriminierung von homosexuellen und queeren Menschen vorzugehen, auch im Ausland. (kna)\nLink zum Interview im Wortlaut \n\nKatholischer PR-Berater: “Herr Locher muss erst einmal in eine Phase der Reflexion kommen”\n\n\n© Katholisches Medienzentrum, 14.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-14 17:35", "author": "kna"}