{"id": "kardinal-hollerich-mahnt-zu-europaeischer-solidaritaet", "tag": "International", "tag2": "International", "title": "Kardinal Hollerich mahnt zu europäischer Solidarität", "text": "\nIn der Corona-Pandemie hat Jean-Claude Hollerich dazu aufgerufen, nicht nur von Solidarität in Europa zu sprechen, sondern sie auch zu leben. Die erste Reaktion, nur an die eigenen Landsleute zu denken, sei falsch.\n«Gerade als Christen können wir ja nicht die Mitmenschen auf eine Nation beschränken», sagte der Luxemburger Kardinal in der Podcast-Reihe «Himmelklar – Fürchtet euch nicht!» am Mittwoch. Weiter mahnte Hollerich, der auch Vorsitzender der EU-Bischofskommission COMECE ist, eine politische Lösung für Flüchtlinge zu finden. \nEuropa kann die Augen nicht verschliessen\nDie Pandemie erschwere die Flüchtlingsarbeit, weil «man jetzt weniger Geld hat und das Geld auch braucht für den ökonomischen Aufbau des eigenen Landes», so Hollerich. Dann werde nicht auf die Misere anderer geschaut, obwohl bekannt sei, dass in Libyen Menschen versklavt und ausgebeutet würden. Davor könne man in Europa «nicht einfach die Augen verschliessen».\nWeiter kritisierte der Erzbischof die Grenzschliessungen zu Beginn der Pandemie. Für Menschen, die – wie «eigentlich alle Luxemburger» – an der Grenze wohnten, gehöre das Nachbarland zum eigenen Lebensraum dazu. Zugleich führe die Pandemie persönliche Grenzen vor Augen. «Ich glaube, dass viele Leute hier gar nicht mehr gewohnt sind, dass man Grenzen hat und dass Grenzen im Leben eigentlich normal sind», sagte er.\nDer Podcast «Himmelklar» ist eine Gemeinschaftsproduktion der Portale domradio.de und katholisch.de mit der MDG Medien-Dienstleistungs GmbH, die kirchliche Medien berät, und dem Katholischen Medienhaus in Bonn. Der Podcast ist auf den Internetseiten sowie über Spotify und iTunes abrufbar. (kna)\n\n© Katholisches Medienzentrum, 22.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-22 11:35", "author": "«Gerade als Christen können wir ja nicht die Mitmenschen auf eine Nation beschränken», sagte der Luxemburger Kardinal in der Podcast-Reihe «Himmelklar – Fürchtet euch nicht!» am Mittwoch. Weiter mahnte Hollerich, der auch Vorsitzender der EU-Bischofskommission COMECE ist, eine politische Lösung für Flüchtlinge zu finden."}