{"id": "kardinal-koch-in-istanbul-papst-will-zusammenarbeit-mit-orthodoxie", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Koch in Istanbul – Papst will Zusammenarbeit mit Orthodoxie", "text": "\nEine vatikanische Delegation unter Leitung von Kurienkardinal Kurt Koch besucht derzeit anlässlich des Andreasfestes den Ökumenischen Patriarchen in Istanbul. Papst Franziskus wünscht sich in diesem Zusammenhang eine «wachsende Zusammenarbeit» zwischen Katholiken und Orthodoxen. \nIn einem Brief an den Ökumenischen Patriarchen von Konstantinopel, Bartholomaios I., bekräftigte das Kirchenoberhaupt am Dienstag die Freundschaft der beiden Kirchen.\nZugleich sprach er von Verantwortung in den Bereichen «in denen es nicht nur möglich, sondern auch geboten sei» zusammenzuarbeiten. Anlass für sein Schreiben ist das Andreasfest der orthodoxen Kirche.\nVolle Einheit bleibt Ziel\nFranziskus bedankte sich bei Bartholomaios, dass beide die Sorge um die Welt von heute und morgen umtreibe und sie sich gemeinsam für die Bewahrung der Schöpfung, die Bildung der Jugend, Frieden und den interreligiösen Dialog einsetzten. Weiterhin gebe es offene Fragen im theologischen Dialog der beiden Kirchen, aber das Ziel bleibe «volle Einheit», so Franziskus weiter.\nDer Patriarch von Konstantinopel ist geistliches Ehrenoberhaupt der orthodoxen Christenheit, zu der rund 300 Millionen Christen in aller Welt gehören.Nach der Überlieferung gründete der Apostel Andreas den Bischofssitz von Byzantion, das ab 330 n.Chr. Konstantinopel hiess und heute Istanbul. (cic)\n\n\nZypern-Reise: Papst Franziskus ist für und mit Flüchtlingen unterwegs\n\n\n© Katholisches Medienzentrum, 30.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-30 15:00", "author": "cic"}