{"id": "kardinal-michael-czerny-es-geht-um-die-reparatur-der-kirche", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Michael Czerny: «Es geht um die Reparatur der Kirche»", "text": "\nEin enger Vertrauter von Papst Franziskus spricht heute Abend in Freiburg: Kurienkardinal Michael Czerny (75). «Es geht um die Erneuerung der Kirche», sagt der Jesuit. Die Idee, dass auch verheiratete Männer Priester werden können, sei «immer noch auf dem Tisch».\nRaphaël Zbinden, cath.ch / Adaption: uab\nKurienkardinal Michael Czerny ist am 14. und 15. Oktober 2021 in Freiburg. Er spricht am heutigen Donnerstag um 18.15 Uhr in einem öffentlichen Vortrag der Universität Freiburg – im Rahmen des 12. Freiburger Forums «Kirche in der Welt». Das Thema der Konferenz lautet: «Kontextualität und Synodalität – Die Synode über Amazonien und ihre Folgen.»\nMichael Czerny ist in Kanada aufgewachsen und war Sonder-Sekretär der Amazonas-Synode. cath.ch hat im Vorfeld seiner Schweiz-Reise mit ihm ein telefonisches Interview geführt.\nIhr Vortrag an der Universität Freiburg trägt den Titel «Das Gesicht einer franziskanischen Kirche nach der Synode von Amazonien». Was meinen Sie mit «franziskanisch»?\nKardinal Michael Czerny*: Das hat natürlich nichts mit dem Franziskanerorden zu tun. Der Begriff bezieht sich sowohl auf Papst Franziskus als auch auf den Heiligen Franz von Assisi. Natürlich gibt es einen Zusammenhang zwischen beiden. In dem Sinne, dass sie beide Teil eines Erneuerungsprozesses sind: es geht um die Reparatur der Kirche. Ein Impuls, der im Mittelpunkt des synodalen Prozesses zu Amazonien steht.\nWie können diese Synode und das anschliessende Apostolische Schreiben Querida Amazonia (2020) zu dieser Erneuerung beitragen?\nCzerny: Obwohl sich dieser Text auf den Amazonas, eine bestimmte Region der Welt, konzentriert, spricht es die Weltkirche an. Die Botschaft von Querida Amazonia lautet, dass alle Getauften aufgerufen sind, sich an diesem Erneuerungsprozess zu beteiligen. Denn alles ist miteinander verknüpft. Ohne den Amazonas kann die Welt nicht überleben. Es ist die ganze Kirche, die aufgerufen ist, auch an der Seite der Gesellschaft für den Schutz des gemeinsamen Hauses einzutreten.\n«Der Amazonas kann als Labor für den Rest der Kirche dienen.»\nCzerny: Es ist wichtig zu verstehen, dass die vier Träume, von denen der Papst in seiner Ermahnung spricht, nicht nur für den Amazonas gelten, sondern für jede Region der Welt. Der Text ermöglicht es uns, die Botschaft und die Gnade, die uns die Randgebiete bringen, zu erfassen.\nAuch die nächste Synode zur Synodalität im Jahr 2023 soll eine verbindende Dynamik in der Kirche schaffen. Können wir eine Verbindung zwischen diesen beiden Prozessen herstellen?\nCzerny: Ja, natürlich. In jeder Synode ist der Heilige Geist am Werk, und es gibt immer eine Verbindung zwischen diesen Treffen, auch wenn sie für uns nicht unbedingt offensichtlich ist. Wie ich schon sagte, ist alles miteinander verknüpft.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBrustkreuz von Kardinal Czerny\n\n\n\nDie Arbeit, die wir im Amazonasgebiet leisten, ist eigentlich ein Modell für das, was die Synode 2023 in der Weltkirche umsetzen möchte. Wir experimentieren dort bereits mit Synodalität. Der Amazonas kann als Labor für den Rest der Kirche dienen. Ich würde sogar sagen, dass sie ein «Samen» sein kann, aus dem eine neue Kirche entstehen kann.\nSteht dieser Wunsch nach Universalität nicht im Widerspruch zu der Notwendigkeit der Inkulturation, von der Querida Amazonia spricht? Können wir wirklich eine geeinte Kirche mit so unterschiedlichen Bräuchen, Denkweisen und Weltanschauungen schaffen?\nCzerny: Das ist kein Widerspruch. Nicht umsonst bedeutet «katholisch» «universal». Es gibt eine Vielzahl von Gotteserfahrungen, aber sie alle dienen letztlich dazu, zu entdecken, dass Gott einer ist und dass wir alle in ihm geeint sind. Dieses Prinzip der Einheit in der Vielfalt gehört ganz zur Kirche. Um dies zu erreichen, ist es jedoch unerlässlich, unsere Unterschiede zu respektieren und nicht zu versuchen, sie zu verringern.\nHaben Sie Beispiele für konkrete «Früchte» der Synode im Amazonasgebiet?\nCzerny: Im Amazonasgebiet wurde eine ganze Reihe von Strukturen geschaffen. Zunächst wurde sehr bald nach der Synode die kirchliche Konferenz des Amazonasgebiets (Conferencia Eclesial de la Amazonia, CEAMA) gegründet. Es handelt sich um eine integrative Struktur, an der neben der lateinamerikanischen Bischofskonferenz auch Mitglieder der Ordenskonferenz und der örtlichen Caritas teilnehmen. Sie wird ergänzt durch das panamazonische Kirchennetzwerk (REPAM), dem etwa tausend verschiedene Organisationen angehören, die sich für die Menschenrechte und das Gemeinwohl einsetzen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBrustkreuz von Kardinal Czerny\n\n\n\nIm Allgemeinen werden Anstrengungen unternommen, um die öffentliche Politik und die Beteiligung der Bürger am Schutz der natürlichen Umwelt und ein Entwicklungsmodell zu fördern, das die Ärmsten begünstigt und gleichzeitig dem Gemeinwohl dient.\n«Ich denke, die Idee der ‘viri probati’ ist immer noch auf dem Tisch».\nEs wurden verschiedene Kohäsionsinitiativen ins Leben gerufen, die auch die Jugend und die Frauen einbeziehen, und zwar auch auf interreligiöse Weise.\nAber die Hauptleistung liegt sicherlich im Kopf. Vor Ort gibt es eine neue Herangehensweise an die Dinge und ein neues Bewusstsein dafür, dass wir Probleme nur gemeinsam lösen können.\nDas Schlussdokument der Synode schlug die Möglichkeit vor, «viri probati», verheiratete Männer, zu weihen, insbesondere um den Priestermangel im Amazonasgebiet auszugleichen. Warum ist Papst Franziskus dieser Empfehlung nicht gefolgt?\nCzerny: Ich würde nicht sagen, dass er ihr nicht gefolgt ist. Ich denke, dass die Idee der «viri probati» immer noch auf dem Tisch liegt, aber dass die Dinge in der richtigen Reihenfolge getan werden müssen, und dass andere, dringendere Aspekte zuerst berücksichtigt werden müssen. Letztendlich wird es sicherlich an der Kirche im Amazonasgebiet liegen, zu entscheiden. Aber es gibt keine einfache Lösung für das Problem des Priestermangels.\n«In anderen Ländern als Brasilien muss ein Bewusstsein für die Bedeutung des Amazonas geschaffen werden.»\nEiner der Vorschläge von Querida Amazonia besteht darin, Priester aus dem Ausland heranzuziehen. Ist dies der Fall?\nCzerny: Diese Informationen liegen mir nicht vor. Aber um das klarzustellen: Es geht nicht darum, Priester aus dem Westen oder aus anderen Teilen der Welt zu «importieren». Vielmehr sollen Minister aus denselben Ländern angerufen werden, die sich jedoch ausserhalb des Amazonasgebiets befinden.\nDie brasilianischen Bischöfe haben wiederholt ihre Missbilligung der Politik von Präsident Bolsonaro im Amazonasgebiet zum Ausdruck gebracht. Glauben Sie, dass eine Verbesserung der Situation dort ohne einen Regierungswechsel möglich ist?\nCzerny: Der Vatikan unterstützt natürlich die Bischöfe aller Länder, auch die von Brasilien. Sie mischt sich aber nicht in die Innenpolitik der Staaten ein. Natürlich hoffe ich, dass die Brasilianer eine Einigung erzielen werden, damit die Rechte der Menschen und der Umwelt in dieser einzigartigen Region der Welt respektiert und geachtet werden, wie es sich gehört. Aber auch in anderen Ländern muss ein Bewusstsein für die Bedeutung des Amazonas geschaffen werden.\n* Kardinal Michael Czerny SJ wurde am 18. Juli 1946 in Brünn (Tschechien) geboren. Auch wegen des Holocausts und der Ermordung seiner jüdischen Grossmutter wanderte seine Familie nach Kanada aus. Czerny ist ein enger Berater von Papst Franziskus. Er hatte viele Führungspositionen bei den Jesuiten inne, darunter die Leitung des Sekretariats für soziale Gerechtigkeit in der Generalkurie der Jesuiten. Er war auch Direktor und Gründer des African Jesuit AIDS Network. Seit 2017 ist er Untersekretär der Abteilung für Migranten und Flüchtlinge des Dikasteriums für die ganzheitliche Entwicklung des Menschen.\n\n\nEin Jahr nach der Amazonas-Synode: Es bleibt doch etwas\n\n\n© Katholisches Medienzentrum, 14.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-14 10:55", "author": "Raphaël Zbinden, cath.ch / Adaption: uab"}