{"id": "kardinalstaatssekretaer-frankreich-verdient-einen-papstbesuch", "tag": "", "tag2": "", "title": "Kardinalstaatssekretär: Frankreich verdient einen Papstbesuch", "text": "\nVatikanstaatssekretär Pietro Parolin hat erneut die Möglichkeit eines Frankreich-Besuchs von Papst Franziskus angesprochen. Der Papst habe bereits gegenüber dem französischen Präsidenten Emmanuel Macron sein Interesse bekundet, sagte der vatikanische Chefdiplomat in einem Interview der französischen Zeitung «La Croix» von Montag.\nEr könne kein konkretes Datum nennen, hoffe aber auf eine baldige Visite. «Denn Frankreich verdient einen Besuch des Heiligen Vaters.»\nBei einem kurzen Aufenthalt im Elsass vor einer Woche hatte Parolin gesagt, dass über eine mögliche Papstreise im Herbst nach Marseille noch nicht entschieden sei. Franziskus befürworte aber einen Tagesbesuch.\nDer Finanz-Prozess\nIm Gespräch mit «La Croix» nahm Parolin auch Stellung zu den jüngsten Entwicklungen im vatikanischen Finanzskandal um Immobilieninvestitionen des Heiligen Stuhls in London. Er baue darauf, dass in dem am 27. Juli beginnenden Prozess vor dem Gericht des Vatikanstaats die Wahrheit ans Tageslicht komme, zumindest nach juristischem und menschlichen Ermessen. «Die echte Wahrheit kennt nur der Herr.»\nIm Kern geht es bei dem angesetzten Prozess um verlustreiche Investitionen in Höhe von insgesamt 350 Millionen Euro in eine Londoner Immobilie und die sie begleitenden Deals und Provisionen. Die Anklagen lauten unter anderem auf Veruntreuung, Korruption, Erpressung, Geldwäsche, Betrug, Amtsmissbrauch und Urkundenfälschung. Das Staatssekretariat selbst will als ziviler Nebenkläger auftreten. (cic)\n\n\n\nDer vatikanische Finanzskandal – und wie er sich entwickelte\n\n\n© Katholisches Medienzentrum, 12.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-12 10:57", "author": "cic"}