{"id": "kardinal-kasper-befuerwortet-vatikan-papier-zu-gemeindereformen", "tag": "International", "tag2": "International", "title": "Kasper befürwortet Vatikan-Papier zu Gemeindereformen", "text": "\nDer emeritierte Kurienkardinal Walter Kasper hat das umstrittene Vatikan-Papier zu Gemeindereformen und Pfarrei-Leitungen verteidigt. «Dauerdiskussionen» über Zölibat, Frauenpriestertum und Leitungsteams führten zum Priestermangel.\n«Die deutsche Kritik geht am eigentlichen Anliegen der Instruktion, der pastoralen Umkehr zu einer missionarischen Pastoral, völlig vorbei», schreibt Kasper in einem am Montag veröffentlichten Gastkommentar für das kirchliche Kölner Online-Portal domradio.de. In den ersten Kapiteln des Dokuments sowie in der Zusammenfassung sei ausführlich von der gemeinsamen Verantwortung der ganzen Gemeinde die Rede. Die Gesamtverantwortung des Priesters als Pfarrer der Gemeinde zu betonen, bezeichnete der Kardinal als theologisch legitim.\nKein «autoritärer Neoklerikalismus»\nInsgesamt zeigte sich Kasper dankbar für die Ausführungen zur Stellung der Pfarrer. «Dauerdiskussionen» über Zölibat, Frauenpriestertum und Leitungsteams verursachten Unsicherheiten. Diese führten neben anderen Gründen zum Priestermangel. Zudem binde das Dokument Bischöfe an einklagbare Kriterien, wenn sie Pfarreien umstrukturieren wollten. «Von einem autoritären Neoklerikalismus kann in der Instruktion keine Rede sein», betonte der Kardinal.\nBeratungen mit Bischofskonferenzen fehlten\nKasper kritisierte, dass der Veröffentlichung des Papiers keine Beratungen mit Vorsitzenden von Bischofskonferenzen vorausgegangen waren. Das hätte «weniger Ärger verursacht und hätte der synodalen Idee des Papstes besser entsprochen». Zudem würden im zweiten Teil der Instruktion ausgrenzende Worte verwendet. «Da hätte ich mir eine mehr positive, ermutigende und anerkennende Sprache gewünscht.» Das hätten engagierte Laien, insbesondere Frauen, verdient.\nLaien von Gemeindeleitung ausgeschlossen\nMit der Instruktion, die am Montag der vergangenen Woche überraschend veröffentlicht wurde, hat der Vatikan Gemeindereformen Grenzen gesetzt. Laien bleiben laut dem Schreiben von der Gemeindeleitung ausgeschlossen. Dagegen hebt der Text die Rolle des Pfarrers hervor. Bestrebungen, die Leitung von Pfarreien beispielsweise Teams aus Priestern und kirchlich Engagierten sowie anderen Mitarbeitern anzuvertrauen, widerspricht das Schreiben direkt.\nViel Kritik\nViele Kirchenvertreter aus Deutschland kritisieren das Papier. Es gibt jedoch auch zustimmende Äusserungen. In der Schweiz reagierte Josef Annen, Delegierter des Apostolischen Administrators für für Zürich und Glarus, kritisch auf das Dokument (kna/bal)\n\n\nJosef Annen dankt Laien in der Pfarreileitung\n\n\n© Katholisches Medienzentrum, 27.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-27 14:05", "author": "kna/bal"}