{"id": "kardinal-marx-konstruktive-gespraeche-in-rom-zur-reformdebatte", "tag": "International", "tag2": "International", "title": "Kardinal Marx: Konstruktive Gespräche in Rom zur Reformdebatte", "text": "\n\nNach seinen Gesprächen im Vatikan über die Reformdebatte in Deutschland berichtet Kardinal Reinhard Marx von einem «konstruktiven Dialog», der in die Beratungen der Vollversammlung der Deutschen Bischofskonferenz in der kommenden Woche einfliessen werde.\nBei seinem turnusmässigen Aufenthalt in Rom habe der\nVorsitzende der Deutschen Bischofskonferenz auch Papst Franziskus und den\nPräfekten der Bischofskongregation, Kardinal Marc Ouellet, getroffen, teilte\ndie Bischofskonferenz am Freitag mit. Dabei sei es «um die Erläuterung der\nPlanungen für den «synodalen Weg» der Kirche in Deutschland»\ngegangen.\nMahnende Briefe\nVorausgegangen waren mahnende Briefe von Ouellet und Papst\nFranziskus an die deutschen Bischöfe mit der Aufforderung, bei der\nReformdebatte ihre Einbindung in die katholische Weltkirche zu beachten.\nKardinal Ouellet hatte dabei sogar das Vorhaben des «synodalen Weges»\ninhaltlich und kirchenrechtlich in Frage gestellt. Kardinal Marx hatte diese\nVorbehalte zurückgewiesen und angekündigt, er wolle bei seinen Gesprächen in\nRom Missverständnisse ausräumen.\nBrief in Rom überreicht\nDarüber hinaus habe Marx dem Papst einen Brief der\nerweiterten Gemeinsamen Konferenz überreicht, teilte die Bischofskonferenz mit.\nDie Konferenz aus Mitgliedern der Deutschen Bischofskonferenz und des\nZentralkomitees der deutschen Katholiken (ZdK) hatte am vergangenen Wochenende\nbei einem Vorbereitungstreffen zum «synodalen Weg» einen Brief an\nFranziskus geschrieben. Darin hatten sie ihm für seinen «Brief an das\npilgernde Volk Gottes in Deutschland» vom 29. Juni gedankt und den Stand\nder Vorbereitungen in der Reformdebatte skizziert. (kna)\n\n© Katholisches Medienzentrum, 20.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-20 17:13", "author": "kna"}