{"id": "kardinal-kasper-erwartet-groessere-rolle-fuer-frauen-in-der-kirche", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal Kasper erwartet grössere Rolle für Frauen in der Kirche", "text": "\nKurienkardinal Walter Kasper sieht eine grössere Rolle von Frauen in der Kirche der Zukunft. Allerdings findet er, für die Frage der Ordination von Frauen sei die Kirche noch nicht «reif».  \n«Das haben wir etwas verschlafen, würde ich schon meinen», sagte der 88-Jährige in einem am Freitag veröffentlichten Gespräch mit «Vatican News». Die Kirche habe sehr viel für die Verteidigung der Würde der Frauen und die Gleichberechtigung weltweit getan, aber innerkirchlich «haben wir das doch sehr verschlafen». Jetzt hole die Kirche dies nach, aber das gehe nicht von heute auf morgen.\nStärker einbeziehen\nZugleich sei eine stärkere Einbeziehung von Frauen wichtig, so Kasper, denn «man kann nicht einfach die Hälfte der Menschheit da ausschliessen». Frauen hätten einen grossen Beitrag zu leisten und sähen vieles anders und packten auch vieles anders an. Das könne sich ergänzen. Viele junge Priesteramtskandidaten müssten aber noch lernen, mit Frauen «auf Augenhöhe» umzugehen.\n«Kann sowieso bloss universalkirchlich entschieden werden»\nVorsichtiger bewertete Kasper die Frage der Ordination von Frauen. Hier sei die Kirche noch nicht «reif». «Das kann sowieso bloss universalkirchlich entschieden werden, da dürfen wir unsere Situation nicht gleichsetzen mit der in der Weltkirche. Dort ist der Boden überhaupt noch nicht bereitet.»\nFrage mit Spaltpotenzial\nEr selbst habe «miterlitten», wie die anglikanische Kirche sich über das Thema Frauenordination auseinanderdividiert habe. «Sie ist seither faktisch gespalten.» Damals habe er sich gedacht: «Das möchte ich für die katholische Kirche nicht. Und wenn man das jetzt zu sehr forciert, dann passiert etwas Ähnliches.» Allerdings dürfe man darüber weiter diskutieren, «man kann ja die Frage, die da ist, nicht einfach verbieten».\nDie Gesprächsauszüge sind Teil der «Radio-Akademie» von «Vatican News» mit Kardinal Kasper. Die vollständigen Gespräche werden an den drei kommenden Sonntagabenden im deutschsprachigen Programm von Radio Vatikan ausgestrahlt. (cic)\n\n\nKardinal Kasper über den Synodalen Weg: Ist das noch ganz katholisch?\n\n\n© Katholisches Medienzentrum, 15.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-15 11:36", "author": "cic"}