{"id": "kardinal-kurt-koch-weiht-joseph-bonnemain-am-josephstag", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kardinal Kurt Koch weiht Joseph Bonnemain am Josephstag", "text": "\nDas Bistum Chur bekommt Bischof Joseph Bonnemain zum Josephstag. Die Bischofsweihe findet am Josephstag, 19. März, um 16 Uhr statt – mit Kurienkardinal Kurt Koch, Bischof Felix Gmür und Bischof Peter Bücher. Ein paar Frauen sollen an der Liturgie mitwirken.\nRaphael Rauch\n«Seine Eminenz Kardinal Kurt Koch wird Hauptkonsekrator sein. Bischof Peter Bürcher, Apostolischer Administrator des Bistums Chur, und Bischof Felix Gmür, Präsident der Schweizer Bischofskonferenz (SBK), werden die Co-Konsekratoren sein», teilt das Bistum Chur mit.\nEinladung nur für 50 Menschen\nLaut Richtlinien des Bundesrats dürfen maximal 50 Menschen am Gottesdienst teilnehmen. «So wurde gemeinsam mit dem ernannten Bischof entschieden, lediglich eine kleine Anzahl Personen als Vertreterinnen und Vertreter der Regierungen, Diözesen, kirchlichen Institutionen, Staatskirchlichen Organen, anderen Kirchen- und Religionsgemeinschaften und des ganzen Volkes im Bistum Chur einzuladen. Die betreffenden Personen haben eine persönliche Einladung erhalten», heisst es in der Mitteilung des Bistums.\n«Keine klerikalistische Veranstaltung»\nWie kath.ch aus sicherer Quelle weiss, ist es Joseph Bonnemain ein wichtiges Anliegen, dass die Bischofsweihe «keine klerikalistische Veranstaltung» werde. So sollen ein paar Frauen an der Liturgie mitwirken.\n\n\n\n\n\n\n\n© Wikimedia Commons\n\n\nJosef mit Jesuskind, Gemälde von Guido Reni\n\n\n\nDass die Bischofsweihe am Josephstag stattfindet, freut vor allem die Urschweizer Kantone. «Der Seppitag ist traditionell in Nidwalden ein kantonaler Feiertag. Es freut uns sehr, dass der neue Bischof an seinem Namenstag die Weihe empfangen wird», sagt Severin Schnurrenberger von der Landeskirche Nidwalden. Begeistert ist auch Gunthard Orglmeister aus Uri – schliesslich ist auch im Kanton Uri der Josephstag ein Feiertag.\n«Wir brauchen eine Vaterfigur»\n«Ich finde es schön, dass sich der Bischof an seinem Namenstag weihen lassen kann. Und das Bistum braucht jetzt eine Vaterfigur, die die zerstrittenen Brüder und Schwestern wieder an einen Tisch bringt», sagt Lorenz Bösch von der Schwyzer Kantonalkirche.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nFranziska Driessen-Reding\n\n\n\n«Der einfache Handwerker Joseph ist in der biblischen Geschichte die Gegenfigur zum machtbesessenen König Herodes», sagt Franziska Driessen-Reding, Synodalratspräsidentin in Zürich. \n«Joseph war Flüchtling, Herodes der Verfolger. Wenn Bischof Joseph Bonnemain bewusst am Josephstag sein Amt antritt, zeigt er damit klar, auf welcher Seite er steht. Nämlich auf der Seite der normalen Menschen, bei uns allen. Nicht auf der Seite der Mächtigen und der klerikalen Selbstbeweihräucherung.»\n\n\nFünf Jahre Bischof Joseph Maria: Gut Holz!\n\n\n© Katholisches Medienzentrum, 24.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-24 10:12", "author": "Raphael Rauch"}