{"id": "kardinal-fordert-geldstrafen-der-kurie-als-folge-von-vatileaks", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kardinal fordert Geldstrafen der Kurie als Folge von Vatileaks", "text": "\nRom, 8.4.19 (kath.ch) Aus den beiden Vatileaks-Skandalen hat der Vatikan zu wenig Konsequenzen gezogen. Zu dieser Einschätzung kommt der italienische Kurienkardinal Angelo Becciu in einem Interview-Buch, das in diesen Tagen in Italien erschienen ist. Auch an der Kurie sollten «Verletzungen des Berufsgeheimnisses mit Geldstrafen belegt werden», so Becciu in dem Buch «I nuovi cardinali di Francesco» (Franziskus’ neue Kardinäle), das im Verlag Edizioni San Paolo erschienen ist.\nBecciu, Leiter der Vatikanbehörde für Heiligsprechungen, war von 2011 bis Juni 2018 Substitut im Staatssekretariat und damit an einer Schlüsselstelle der Kurienverwaltung tätig. Dort habe er eine Untersuchung zur Einrichtung solcher Geldstrafen gefordert; «ich hoffe, dass dies Fortschritte macht», so Becciu.\nBeide Päpste, Franziskus wie Benedikt XVI., hätten unter «diesem Verrat sehr gelitten», sagte Becciu, der im Juni 2018 zum Kardinal ernannte wurde. Es gebe keine Gründe, die ein Verhalten wie in den Vatileaks-Skandalen 2011/2012 und 2015 rechtfertigen könnten. Dabei gehe es nur um «die Logik der Macht», der Verrat sei «Frucht von Frustrationen, Eifersucht, Rache» und diene manchen sogar zur Geschäftemacherei.\n«Im Stillen leiden»\nEinigen, die im Vatikan arbeiten, sei das Gefühl der Zugehörigkeit zur Kirche, «die Fähigkeit zu wissen, wie man im Stillen leidet – ich sage das besonders den Priestern! -, verschwunden», klagte Becciu. Das päpstliche Geheimnis und der dazu gehörende Eid bedeute einigen nichts mehr.\nZu den Anschuldigungen des vatikanischen Ex-Botschafters Carlo Maria Vigano wollte Becciu sich nicht näher äussern: «Der Papst hat uns gebeten, dazu zu schweigen, und daran halte ich mich.» Die ganze Angelegenheit sei «sehr schmerzlich». Er wisse nicht, ob hinter Viganos Beschuldigungen Pläne zur Destabilisierung stecken. «Ich mag keine Verschwörungstheorien und will sie auch nicht beflügeln», so der Kurienkardinal.\nVigano, früherer Nuntius in USA, hat Franziskus und führenden Kreisen der Kurie vorgeworfen, von sexuellen Verfehlungen des ehemaligen Washingtoner Erzbischofs Theodore McCarrick gegen Seminaristen gewusst zu haben und nichts oder zu spät etwas unternommen zu haben. (cic)\n \n\nSchärfste Strafe gegen Erzbischof wegen Machtmissbrauch\n\n \n\n© Katholisches Medienzentrum, 08.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-08 15:01", "author": "Becciu, Leiter der Vatikanbehörde für Heiligsprechungen, war von 2011 bis Juni 2018 Substitut im Staatssekretariat und damit an einer Schlüsselstelle der Kurienverwaltung tätig. Dort habe er eine Untersuchung zur Einrichtung solcher Geldstrafen gefordert; «ich hoffe, dass dies Fortschritte macht», so Becciu."}