{"id": "kardinal-parolin-bei-den-reformierten-oekumenische-partner-sind-eingeladen-sich-am-synodalen-weg-zu-beteiligen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kardinal Parolin bei den Reformierten: Ökumenische Partner sind eingeladen, sich am synodalen Prozess zu beteiligen", "text": "\nAm Montag-Mittag hat Kardinal Pietro Parolin die Synode der evangelisch-reformierten Kirche Schweiz (EKS) besucht. Die demokratische Prägung der Konfessionen verkörpere ebenso viel Swissness wie die Schweizergarde, sagte EKS-Präsidentin Rita Famos.\nUeli Abt\nDer Besuch von Kardinal Pietro Parolin in der Synode der Reformierten im Berner Rathaus war für kurz vor Mittag vorgesehen. Die EKS-Präsidentin Rita Famos ging aber bereits im «Wort der Präsidentin» zu Beginn der Synode den Hintergründen des Besuchs nach.\nDabei blickte sie auf die diplomatischen Beziehungen des Heiligen Stuhls und der Schweiz seit dem 19. Jahrhundert zurück. Mehrere Päpste hätten sich gegen grundlegende Artikel der Menschenrechte ausgesprochen. Der Bundesrat habe aber stets konsequent auf freiheitlich-demokratischen Werten beharrt, ohne konfessionelle Ausnahmen. Nach Kritik von Pius IX. am Bundesrat habe dieser den Nuntius 1874 ausgewiesen.\nSchweizer Wirklichkeit repräsentieren\nHeute verstehe sie den Bundesrat so: Ein Schweizer Botschafter müsse im Vatikan stets die schweizerische Wirklichkeit vertreten.\nZur religiösen Wirklichkeit gehöre ein ökumenisches Miteinander der beiden grossen christlichen Konfessionen, sagte Famos. Die öffentlich-rechtlich anerkannten Gemeinschaften seien eingebunden in synodale, demokratische Strukturen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBundesrat Ignazio Cassis, Nuntius Martin Krebst (r.) und Parolin (vorne links).\n\n\n\nDie reformierte Synode, die christkatholische Nationalsynode und die Mitgliederversammlung der Römisch-katholischen Zentralkonferenz (RKZ) symbolisierten «sehr viel der schweizerischen Wirklichkeit»: Ordinierte und Nichtordinierte, Frauen und Männer, jünger und älter, mit unterschiedlichem Berufshintergrund «treffen demokratische Entscheide über die Zukunft der Kirche». Dieses «Schweizer Erfolgsmodell» verkörpere ebenso viel Swissness «wie die vielgerühmte Schweizergarde».  \nZweitmächtigster Mann im Vatikan\nMit Blick auf den anstehenden Besuch beschrieb die EKS-Präsidentin den Kardinal Pietro Parolin als «nach Papst Franziskus mächtigsten Mann im Vatikan und dessen engsten Mitarbeiter». Ausserdem fügte sie an: «Ich bedauere es jetzt schon, dass wegen des engen Zeitplans des Kardinals und des Bundesrates keine persönliche Begegnung bei einem Apéro, den wir gerne offeriert hätten, stattfinden kann.»\nParolin und Cassis im Rathaus\nNach einigen anderen Geschäften der Synode erschien dann die Delegation mit Kardinalstaatssekretär Pietro Parolin und Bundesrat Ignazio Cassis.\nNach einer Einleitung von Synodenpräsidentin Evelyn Borer sprach Milan Kostrešević, Präsident der Arbeitsgemeinschaft christlicher Kirchen in der Schweiz (AGCK) ein Grusswort aus. Er äusserte den Wunsch, dass alle christlichen Kirchen eine Stimme erhalten sollten. Wie wichtig der Zusammenhalt und gemeinsames Auftreten sei, habe sich in der Corona-Pandemie gezeigt.\n«Auch Schweizerische Grundwerte thematisieren»\nIn ihrer Ansprache vor Bundesrat Cassis und Kardinal Parolin griff Rita Famos einen früheren Input von Cassis auf – das Gemeinsame sei zu betonen. In diesem Sinne seien auch für die reformierte Kirche die Friedensförderung und die Einhaltung der Menschenrechte von Bedeutung. Und dazu leiste auch die katholische Kirche einen unverzichtbaren Beitrag.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nKardinal Parolin während des Besuchs in der Synode der Reformierten in Bern.\n\n\n\nDie EKS-Präsidentin appellierte an den Bundesrat, diesen Dialog zu nutzen, um mit dem Vatikan auch Schweizerische Grundwerte zu thematisieren.\nSie denke hier nicht nur an die «Gleichstellung der Geschlechter in allen Belangen». Beispielsweise suche die katholische Kirche mit ihrem synodalen Prozess nach Möglichkeiten, die Basis in Entscheidungen einzubeziehen. «Die Eidgenossenschaft hat hier viel Kompetenz und Erfahrung zur Verfügung zu stellen.» Abschliessend formulierte sie einen gemeinsamen Wunsch der anwesenden Kirchen: «Seien Sie kreativ für die neuen Wege der Beziehungspflege zwischen Staat, Kirchen und Religionsgemeinschaften.»\n«Ökumene im Bundesrat»\nAussenminister Ignazio Cassis betonte in seiner Rede die Bedeutung des Dialogs. «Die Bereitschaft einander zuzuhören, ist das Fundament jeder Beziehung». Dialog sei aber auch Arbeit, was er jeden Tag erlebe. Dialog sei auch das Herzstück der Konkordanz. Zu früherem Zeitpunkt habe er von der «Ökumene im Bundesrat» gesprochen.\nAusserdem zitierte er Niklaus von Flüe. Wonach man «einander gehorsam» soll, im Sinne von aufeinander zuzugehen. Das interkonfessionelle Zusammentreffen sehe er als starkes Signal für den gemeinsamen Einsatz für den Frieden, «auf der Basis von Dialog und Integration».\nParolin: Franziskus will Einheit der Christen\nIn seiner Ansprache betonte Kardinal Parolin zunächst, es gehe in der Diplomatie vor allem auch darum, das Wohlergehen Aller zu fördern. Er erwähnte die Schweiz als Land mit zwei grossen Konfessionen.\nAuch die katholische Kirche pflege längst einen ökumenischen Dialog mit dem Ziel, einen Konsens zu finden.\nFranziskus habe den festen Willen betont, die Einheit der Christen wieder herzustellen. Seine ökumenische Mission nehme er sehr ernst. ¨Ökumenische Partner seien dabei eingeladen, ihren Beitrag zum «synodalen Prozess» zu leisten.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEKS-Präsidentin Rita Famos überreicht Kardinal Parolin eine Kerze und einen Heks-Spendengutschein als Geschenk, Bundesrat Cassis applaudiert.\n\n\n\nNiklaus von Flüe habe grosse Glaubwürdigkeit. Er habe auf die politische Verantwortung hingewiesen, so bei der Tagsatzung von Stans, 1482. Gott selbst sei der Friede, der Blick sei stets in Richtung Frieden zu richten. Auch Zwingli sei in diese Richtung gegangen.\n\n\n\n\n\n\n\n©  EKS\n\n\nGipfeltreffen an der Synode der evangelisch-reformierten Kirche Schweiz (EKS)\n\n\n\nDas Treffen an der EKS-Synode zeigt laut Parolin, dass ökumenische und diplomatische Treffen dasselbe Ziel hätten: die Gerechtigkeit und den Frieden zu fördern.\nMit Asal, Gmür und Rein\nAnwesend waren am Montagmorgen in der Synode mehrere Vertreter der katholischen Kirche, so RKZ-Präsidentin Renata Asal-Steger, SBK-Präsident Felix Gmür, Nuntius Martin Krebs und Abt Urban Federer. Auch die Generalsekretäre von RKZ und SBK, Daniel Kosch und Erwin Tanner, waren da. Bischof Harald Rein vertrat die Christkatholische Kirche.\n\n\nBundesrat Cassis und Kardinal Parolin unterzeichnen gemeinsame Erklärung\n\n\n© Katholisches Medienzentrum, 08.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-08 14:22", "author": "Ueli Abt"}