{"id": "kardinal-parolin-sprach-am-tessiner-radio-ueber-franziskus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kardinal Parolin sprach am Tessiner Radio über Franziskus", "text": "\nPapst Franziskus erlebe die derzeitige Zeit «als eine Einschränkung, aber nicht so weit, dass sie ihn an der Ausübung seines Amtes hindert», sagte Kardinal Pietro Parolin, Staatssekretär des Heiligen Stuhls, in einem Interview mit dem Tessiner Radio RSI.\nDie Pandemie habe dem Pontifex «beachtliche Einschränkungen auferlegt, auch im Hinblick auf die Kontakte mit den Gläubigen», räumte Parolin auf dem Sender am Freitag ein. Der Papst habe «auf diese Einschränkungen reagieren können, indem er sich ihnen vor allem durch die neuen Kommunikationsmittel genähert hat».\nDer argentinische Pontifex habe sich bemüht, «die Hoffnung bei allen zu wecken, damit sie nicht aufgeben», erklärte die Nummer zwei des Heiligen Stuhls. In dieser Zeit zu hoffen bedeute, «uns persönlich und kollektiv zu verpflichten», die Krise zu überwinden, «um auf die Bedürfnisse aller Bedürftigen zu reagieren», betonte Parolin.\nUnveränderte Weihnachtsbotschaft\nAuch in diesem Jahr ändere die Bedeutung von Weihnachten trotz der Umstände nicht, sagte der italienische Prälat, der sich gerade von einer medizinischen Operation erholt hat.\nWenn «die Pandemie unsere Zerbrechlichkeit, unsere Verwundbarkeit, unsere Schwächen, unser Bedürfnis, gerettet zu werden, und unsere Unfähigkeit, uns selbst zu retten, offenbart hat», erinnere Weihnachten jedes Jahr daran, dass «uns ein Retter geboren wurde», erklärte Parolin. (cath.ch/gs)\n\n\nKardinalstaatssekretär Parolin aus Klinik entlassen\n\n\n© Katholisches Medienzentrum, 27.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-27 15:05", "author": "Die Pandemie habe dem Pontifex «beachtliche Einschränkungen auferlegt, auch im Hinblick auf die Kontakte mit den Gläubigen», räumte Parolin auf dem Sender am Freitag ein. Der Papst habe «auf diese Einschränkungen reagieren können, indem er sich ihnen vor allem durch die neuen Kommunikationsmittel genähert hat»."}