{"id": "karin-keller-sutter-laesst-sich-nicht-vom-vatikan-ihre-meinung-diktieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Karin Keller-Sutter lässt sich nicht «vom Vatikan ihre Meinung diktieren»", "text": "\nBundesrätin Karin Keller-Sutter verteidigt die Öffnung der Zivilehe für Homosexuelle. Trotz ihres katholischen Glaubens stört die Lehre der Kirche zur Homosexualität ihre Überzeugung nicht, sagte sie gegenüber der Westschweizer Zeitung «24Heures».\nDie Vorsteherin des Eidgenössischen Justiz- und Polizeidepartements verteidigte die Vorlage zur Ehe für alle, die am 26. September 2021 dem Volk zur Abstimmung vorgelegt wird.\nIm Interview von Dienstag mit der «24 Heures» hält es die Bundesrätin für legitim, dass gleichgeschlechtliche Paare ihre Partnerschaft eintragen lassen wollen und stärkere Rechte und Pflichten haben. «Gesetze müssen sich anpassen, wenn eine Entwicklung in der Gesellschaft reif ist. Heute scheint mir die Zivilehe für alle, auch für Homosexuelle, in der Bevölkerung ziemlich akzeptiert zu sein.»\nVor Gott sind alle gleich\nAuf die Frage, wie sie diese Position mit ihrem christlichen Glauben vereinbare, antwortete Karin Keller-Sutter: «Es handelt sich um eine Zivilehe, nicht um eine religiöse. Und vor dem lieben Gott sind alle gleich. Er macht keinen Unterschied.»\nDer Katechismus der katholischen Kirche fordere zwar, dass homosexuelle Personen willkommen geheissen und nicht diskriminiert werden, nenne aber homosexuelle Handlungen von Natur aus ungeordnet. Die Kongregation für die Glaubenslehre habe im März 2021 die Unmöglichkeit der Segnung gleichgeschlechtlicher Paare bekräftigt.\n«Ich lasse mir meine Meinung nicht vom Vatikan diktieren», sagte die St. Galler Bundesrätin. Die katholische Kirche akzeptiere keine Gleichheit zwischen Männern und Frauen. «Ich bin gläubig, aber ich sage immer, dass es einen Unterschied zwischen dem lieben Gott und seinen Mitarbeitern auf der Erde gibt.»\nKarin Keller-Sutter befürwortet den Zugang zur medizinisch unterstützten Fortpflanzung (MAP) für Frauen, ist sie jedoch gegen die Leihmutterschaft (GPA) und die anonyme Samenspende. (cath.ch/24Heures/gs)\n\n\n\nFranziskus und die „Ehe für alle“: Jetzt spricht der Vatikan\n\n\n© Katholisches Medienzentrum, 07.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-07 11:55", "author": "cath.ch/24Heures/gs"}