{"id": "karikaturist-religioesen-kontext-von-terror-nicht-ausblenden", "tag": "International", "tag2": "International", "title": "Karikaturist: Religiösen Kontext von Terror nicht ausblenden", "text": "\nDer Herausgeber der Satirezeitschrift «Charlie Hebdo» übt scharfe Kritik am Umgang mit dem Anschlag auf die Redaktion vor fünf Jahren. \n«Mein Eindruck ist, dass die Leute den Kontext des religiösen Extremismus gern vergessen wollten, weil das ein ziemlich ungemütliches Thema ist», sagte «Charlie Hebdo»-Herausgeber Laurent «Riss» Sourisseau (53) der Tageszeitung «Welt» (Dienstag). Der Angriff auf «Charlie Hebdo» sei kein blindes Attentat gewesen, «sondern eine gezielte Exekution, um bestimmte Menschen zum Schweigen zu bringen».\nDiese politische Dimension sei rasch in den Hintergrund\ngerückt, sagte der Karikaturist. «Im Grunde waren doch alle froh, dass man\nnicht mehr über die Karikaturen und die freie Meinungsäusserung reden musste.»\n«Vermeidungshaltung der Linksintellektuellen»\nDen Linksintellektuellen in Frankreich warf «Riss»\neine Vermeidungshaltung vor. Sie sprächen «nicht gern über Religion und\nschon gar nicht über den Islam. Es ist wie in den 50er-Jahren, als die\nLinksintellektuellen blind gegenüber dem Stalinismus waren.» Die Lage sei\nkomplex, weil Populisten in Europa die Situation ausnutzten, räumte er ein. Sie\nsorgten dafür, «dass man Islam und Islamismus verwechselt».\nEs sei jedoch keine Lösung, bestimmte Probleme zu\nverschweigen: «Es gibt Parallelgesellschaften. Wer das nicht sehen will,\nmacht sich strafbar.» Wer «Aspekte des Islam» kritisiere, gelte\nschnell als Rassist oder als islamophob, erklärte «Riss». «Das\nkann so nicht weitergehen.» Das Problem des Dschihadismus werde die\nwestlichen Gesellschaften weiterhin beschäftigen. «Wir wissen nicht, wie\nman mit den Dschihadisten umgehen soll, ob man sie zurückkehren lassen und hier\nverurteilen will oder nicht.»\nWelt ohne Mythos\nZur Haltung der «Charlie Hebdo»-Redaktion sagte\nder Herausgeber, es handle sich nicht um einen rein religiösen Atheismus,\nsondern auch einen politischen. «Mit unserem kritischen Geist attackieren\nwir alle religiösen, politischen und wirtschaftlichen Modelle, die uns\nvorgeschlagen werden», so «Riss». «Ich will in einer Welt\nohne Mythos leben!»\nBei dem Attentat von Islamisten am 7. Januar 2015 waren\nzwölf Menschen ums Leben gekommen, zehn wurden verletzt. (kna)\n\n© Katholisches Medienzentrum, 07.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-07 11:18", "author": "«Mein Eindruck ist, dass die Leute den Kontext des religiösen Extremismus gern vergessen wollten, weil das ein ziemlich ungemütliches Thema ist», sagte «Charlie Hebdo»-Herausgeber Laurent «Riss» Sourisseau (53) der Tageszeitung «Welt» (Dienstag). Der Angriff auf «Charlie Hebdo» sei kein blindes Attentat gewesen, «sondern eine gezielte Exekution, um bestimmte Menschen zum Schweigen zu bringen»."}