{"id": "karin-keller-sutter-zum-gegenvorschlag-wir-haben-eine-peitsche", "tag": "Schweiz", "title": "Karin Keller-Sutter zum Gegenvorschlag: «Wir haben eine Peitsche»", "text": "\nAls Kind unterstützte Karin Keller-Sutter das Fastenopfer mit einem Geldsäckli. Nun zählt das Fastenopfer zu ihren schärfsten Kritikern – wegen der Konzernverantwortungsinitiative (KVI). Die katholische Bundesrätin erklärt im kath.ch-Interview, warum sie dem Glencore-Konzern vertraut.\nRaphael Rauch\nFrau Bundesrätin, hängt am Turm Ihrer Pfarrkirche in Wil SG eine orangene KVI-Fahne?\nKarin Keller-Sutter: Nein. Ich habe mich darüber auch mit meinem ehemaligen Stadtpfarrer unterhalten. Er ist meiner Meinung: Er ist gegen die Initiative.\nDer Bischof von St. Gallen, Markus Büchel, sieht das anders. Er gehört zu den prominenten Unterstützern der KVI.\nKeller-Sutter: Ich habe mich mit Bischof Markus darüber länger unterhalten. Im Bekenntnis sind wir uns einig: Unternehmen müssen für Menschenrechtsverletzungen geradestehen. Die Frage ist, was ist der richtige Weg? Hier habe ich eine andere Meinung als Bischof Markus. \n«Wir müssen die Unternehmen stärker in die Pflicht nehmen.»\nDer indirekte Gegenvorschlag ist ein Schritt in die richtige Richtung. Er nimmt die Unternehmen deutlich stärker in die Pflicht als heute. Der Gegenvorschlag ist international abgestimmt. Auch der Bundesrat ist für den Schutz von Menschenrechten und der Umwelt, wir schlagen aber einen anderen Weg vor.\nHaben Sie als Politikerin manchmal Gewissensbisse? Ist Ihnen die Entscheidung gegen die KVI leichtgefallen?\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrätin Karin Keller-Sutter im Gespräch mit kath.ch-Redaktionsleiter Raphael Rauch.\n\n\n\nKeller-Sutter: Mir war wichtig, dass es einen Gegenvorschlag gibt. 2017 hat der Bundesrat gesagt: Wir lehnen die Initiative ab, wir sehen keinen Handlungsbedarf. Das sehe ich anders. Ich habe 2019 eine Baustelle angetroffen und für mich war klar: Wir müssen etwas tun und die Unternehmen stärker in die Pflicht nehmen.\nMögen Sie Papst Franziskus?\nKeller-Sutter: Ja, sehr. (Die Bundesrätin strahlt, zückt ihr Handy und zeigt ein Bild mit Papst Franziskus.) Ich denke gerne an die Audienz bei ihm zurück. Das war letztes Jahr anlässlich der Heiligsprechung von Marguerite Bays.\n«Papst Franziskus hat Recht.»\nPapst Franziskus sagt: «Die ökologische Schuld wird noch grösser, wenn multinationale Unternehmen im Ausland das tun dürfen, was sie im eigenen Land nicht tun dürfen. Es ist ungeheuerlich.»\nKeller-Sutter: Papst Franziskus hat Recht. Unternehmen müssen zur Rechenschaft gezogen werden. Aber ich sage: Das soll vor Ort geschehen. Ich finde es falsch, wenn Schweizer Gerichte Sachverhalte im Ausland beurteilen.\nFinden Sie es gut, dass sich Papst Franziskus so stark in sozialen Fragen engagiert?\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrätin Karin Keller-Sutter\n\n\n\nPapst Franziskus ist Argentinier. Er ist geprägt von den Missständen und der Korruption in Lateinamerika. Deswegen ist die Kapitalismus-Kritik bei ihm so prominent. Papst Benedikt XVI. als Deutscher war anders geprägt.\nWas bedeutet Ihnen das Fastenopfer?\nKeller-Sutter: Ich halte mich an die Fastenzeit, auch heute noch als Bundesrätin. Und das Fastenopfer gehört fest zu meiner Kindheit. Ich habe als Kind immer das Säckli in der Fastenzeit mit Geld gefüllt und abgegeben.\n«Trotzdem widerspreche ich dem Fastenopfer.»\nDas Fastenopfer gehört zu Ihren schärfsten Kritikern im Abstimmungskampf.\nKeller-Sutter: Die Hilfswerke leisten überwiegend sehr gute Arbeit. Auch die Kirchen machen einen guten Job. Wir können Nächstenliebe, die Caritas, nicht verstaatlichen. Ich bin auch als bürgerliche Politikerin gegen die Abschaffung der Kirchensteuer. Trotzdem widerspreche ich dem Fastenopfer und sage: Die KVI ist der falsche Weg.\nStört es Sie, dass die Kirche sich so stark für die KVI engagiert?\nKeller-Sutter: Es ist ihr Recht. Ich finde es gut, wenn sich die Kirche zu ethischen Fragen zu Wort meldet. Aber wenn es um Tagespolitik geht, bin ich eher kritisch. Ich frage mich: Wo ist die Stimme der Kirche bei anderen wichtigen Fragen? Beim Mindestlohn? Bei der Anti-Diskriminierung von Homosexuellen? Die Kirche sollte auch nicht vergessen: Ihre Gläubigen haben unterschiedliche Ansichten. Das wissen auch die Bischöfe.\nInwiefern?\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrätin Karin Keller-Sutter\n\n\n\nKeller-Sutter: Wir hatten im Frühling ein Treffen mit dem katholischen Bischof Felix Gmür, dem Reformierten Gottfried Locher und dem Christkatholiken Harald Rein. Es ging um Flüchtlinge. Die Kirchenvertreter haben klargestellt, wie schwierig es ist, eine kirchliche Position zu formulieren. Manche in der Kirche finden, die Schweiz solle tausende Flüchtlinge aufnehmen. Andere sagen: Bloss nicht.\nWas sagen Sie den Eltern eines Kindes, das unter den Folgen von Umwelt- und Menschenrechtsverletzungen leidet?\nKeller-Sutter: So etwas ist ungerecht und gehört vor Gericht. Aber nicht bei uns in der Schweiz, sondern dort, wo das Unrecht geschehen ist. Ich würde die Eltern ermutigen, sich juristisch zu wehren. Und wenn ein solcher Fall öffentlich wird, bedeutet er auch einen Image-Schaden für das betroffene Unternehmen.\n«Warum sollte ich Glencore nicht glauben?»\nWenn Sie dem CEO von Glencore, Ivan Glasenberg, in die Augen schauen: Glauben Sie ihm, dass er alles tut, um Menschenrechtsverletzungen zu verhindern?\nKeller-Sutter: Warum sollte ich ihm nicht glauben? Ich habe grundsätzlich ein positives Menschenbild.\nKVI-Aktivisten behaupten: Es gab 2018 einen Vorfall im Tschad – im Nachhaltigkeitsbericht von Glencore finde sich aber kein Wort dazu. Warum vertrauen Sie Glencore, warum schwingen Sie nicht die Peitsche?\nKeller-Sutter: Wir haben eine Peitsche. Der indirekte Gegenvorschlag, der kommt, wenn die Initiative abgelehnt wird, sieht folgendes vor: Wer gegen die Berichterstattungspflicht verstösst, muss bis zu 100’000 Franken Busse zahlen.\n«Es braucht auch Repression.»\nIhr Parteifreund Ignazio Cassis hat sich eine blutige Nase geholt. Sein Tweet über eine umstrittene Kupfermine in Sambia löste einen Shitstorm aus. Zeigt das nicht: Vertrauen ist gut, Kontrolle ist besser?\nKeller-Sutter: Es braucht verschiedene Säulen. Es braucht Dialog. Es braucht Prävention. Und es braucht auch Repression. Aber ich bleibe dabei: Es ist nicht richtig, die Haftung so weit auszudehnen. \n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrätin Karin Keller-Sutter\n\n\n\nJedes Kind lernt: Man muss Verantwortung für die eigenen Taten übernehmen. Aber doch nicht für die Fehler von rechtlich eigenständigen Dritten. Das ist moralisch fragwürdig.\nMoralisch ist es aber auch zweifelhaft, Gewinne zu kassieren, die Verantwortung aber auszulagern.\nKeller-Sutter: Ich bin dafür, dass Unternehmen Verantwortung übernehmen. Ich ermutige alle Menschen, die sich benachteiligt fühlen, gegen eine Tochterfirma oder gegen einen Zulieferer zu klagen. Aber eben vor Ort. Mich stört an der KVI-Debatte der Anschein, als ob es heute gar keine Haftung gäbe. Es geht doch nicht um die Frage: Sind wir für oder gegen Menschenrechte und Umweltstandards? Da besteht Konsens. Die Frage ist, mit welchem Instrument erreichen wir das gemeinsame Ziel. Der Bundesrat glaubt mit dem Gegenvorschlag.\n«Die KVI bezieht sich auf alle Unternehmen.»\nFrankreich hat bereits ein Gesetz und kann damit offenbar gut leben. Warum malen Sie den Teufel an die Wand?\nKeller-Sutter: Die KVI ist nicht mit Frankreich vergleichbar. Das Gesetz in Frankreich bezieht sich nur auf Unternehmen, die 5000 Mitarbeiter in Frankreich oder 10’000 im Ausland haben, die KVI grundsätzlich auf alle Unternehmen.\nGlencore würde darunterfallen.\nKeller-Sutter: Ja gut, aber die KVI will viel mehr. Von der KVI wären gemäss einer Studie bis zu 80.000 Unternehmen betroffen.\nFrankreich steht nicht allein da. Deutschland prüft ein Lieferkettengesetz, die EU ebenfalls.\nKeller-Sutter: Ich habe erst im Juli noch mit dem deutschen Innenminister Horst Seehofer darüber gesprochen. \n«Ändern sich die Menschen wirklich über Gesetze?»\nDie Koalition in Deutschland ist sich noch uneinig. Wirtschaftsminister Peter Altmaier ist gegen das Lieferkettengesetz.\nJuristen glauben an die normative Kraft des Rechts. Ein strenges Gesetz würde Unternehmen dazu bringen, Menschenrechte und Umweltstandards zu wahren.\nKeller-Sutter: Das ist eine gesellschaftspolitische Frage. Ändern sich die Menschen wirklich über Gesetze? Oder ist es nicht besser, wenn die Veränderungen aus der Mitte der Gesellschaft kommen? Ich glaube an Letzteres. Gesetze wirken nur bedingt. Es wird immer schwarze Schafe geben.\n«Unternehmen mit einer guten Firmenkultur sind erfolgreicher.»\nUnd das nehmen Sie einfach so hin?\nKeller-Sutter: Nein. Ich glaube, dass Unternehmen mit einer guten Firmenkultur erfolgreicher sind. Der ehrbare Kaufmann ist langfristig erfolgreich. Ich war lange genug Verwaltungsrätin auch in einer börsenkotierten Gesellschaft. Ein Unternehmen kann es sich gar nicht leisten, dass Medien berichten: Ihr nutzt Frauen und Kinder aus. Das wäre ein riesiger Reputationsschaden.\nTrotzdem: Schwarze Schafe lässt Ihr Gegenvorschlag ungeschoren davonkommen.\nKeller-Sutter: Nein, der Gegenvorschlag zwingt auch sie zu Transparenz und zudem zu Sorgfalt in der ganzen Lieferkette bei Kinderarbeit und Konfliktmineralien. Die KVI ist nicht der richtige Weg. Schweizer Unternehmen könnten sich zurückziehen. \n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBundesrätin Karin Keller-Sutter im Gespräch mit kath.ch-Redaktionsleiter Raphael Rauch (links). In der Mitte ist ihr Sprecher Christoph Nufer zu sehen.\n\n\n\nChina ist in Afrika sehr präsent. Für China spielt die Corporate Social Responsibility nicht so eine Rolle wie bei uns. Mit der KVI wäre dann nichts gewonnen. Im Gegenteil. Das Problem würde sich verschärfen. Insgesamt schadet die KVI der Schweiz, aber auch den Menschen vor Ort.\nWenn Schweizer Unternehmen ihren Partnern im Süden sagen: «Ihr müsst euch anders benehmen, sonst werden wir verklagt», wäre das aber ein starkes Signal.\nKeller-Sutter: Das ist aber ein sehr koloniales Argument, zu sagen: Unsere Standards, unsere Rechtsordnung ist euch überlegen.\nAber das denken Sie doch auch, dass die Schweiz bessere Werte vertritt als ein Schurkenstaat.\nKeller-Sutter: Natürlich bin ich als Schweizerin der Meinung, dass unser Land uns viel ermöglicht. Wohlstand, Sozialversicherung, Rechtsstaat – das sind wichtige Errungenschaften. Trotzdem muss man sich auf Augenhöhe und nicht von oben herab begegnen.\n\n\n«Ziele der KVI entsprechen der Kernbotschaft von ‘Fratelli tutti’»\n\n\n© Katholisches Medienzentrum, 14.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-14 05:30", "author": "Raphael Rauch"}