{"id": "karimi-kritisiert-schweigen-der-muslime-zu-taliban", "tag": "International", "tag2": "International", "title": "Karimi kritisiert Schweigen der Muslime zu Taliban", "text": "\nDer muslimische Religionsphilosoph Milad Karimi vermisst deutliche Kritik islamischer Länder und Institutionen am brutalen Regime der Taliban. «Das Schweigen ist weiterhin sehr laut», sagte Karimi im Deutschlandfunk am Donnerstag. \nJe länger von Gelehrten und Regierungen geschwiegen werde, desto mehr entstehe der Eindruck, dass die menschenverachtende Taliban-Herrschaft mit dem Islam vereinbar sei, so der Professor für islamische Philosophie an der Universität Münster.\nDie Taliban bezeichnete Karimi als rein politische Bewegung von «Menschen, die nicht mal eine Grundschulausbildung haben» und ihre Taten religiös zu begründen versuchten. Ihr Islamverständnis sei ebenso infantil wie mörderisch und blasphemisch. \nDer Islam verdient das nicht\n«Die Menschen in Afghanistan verdienen das nicht und meine Religion verdient das nicht», sagte Karimi, der 1979 in Kabul geboren wurde und als Flüchtling nach Deutschland kam. «Es ist Zeit, dass wir die Taliban isolieren.»\nEr begrüsse die vereinzelten Stellungnahmen gegen die Extremisten von Islamvertretern in Deutschland, doch das reiche nicht aus, nun brauche es internationale Reaktionen aus der islamischen Welt.\nAfghanistan dürfe nicht zum Modell für einen angeblichen Gottesstaat und einer Art «sunnitischem Iran» werden, forderte Karimi. (kna)\n\n\nAfghanistanhelfer: “Schlimm, wenn die Träume der Mädchen zerstört werden”\n\n\n\n\n\n\n\n© Katholisches Medienzentrum, 02.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-02 16:04", "author": "kna"}