{"id": "karin-mykytjuk-hitz-neue-geschaeftsfuehrerin-im-haus-der-religionen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Neue Geschäftsführerin für Haus der Religionen", "text": "\nDie Religionswissenschaftlerin Karin Mykytjuk-Hitz ist seit 1. Januar Geschäftsführerin des Hauses der Religionen in Bern. Sie folgt in diesem Amt auf David Leutwyler, der neu Beauftragter für kirchliche und religiöse Angelegenheiten im Kanton Bern ist.\nMykytjuk-Hitz (*1980) hat an der Universität Freiburg Religionswissenschaften mit Schwerpunkt Islam studiert. Sie ist ausserdem wissenschaftliche Mitarbeiterin am Institut für empirische Religionsforschung an der Universität Bern. Die neue Geschäftsführerin ist Gründerin und Präsidentin des Vereins WissensWert Religion. Sie ist verheiratet, hat zwei Kinder und lebt in Bern, wie das Haus der Religionen mitteilte.\nReligionsferne erreichen\nMykytjuk-Hitz freut sich darauf, «endlich in der Praxis»\nzu arbeiten, wie sie gegenüber reformiert.info\nsagte. Sie möchte die Angebote für interessierte Religionsferne stärken. Im\nHaus der Religionen finde fünf Jahre nach dessen Eröffnung ” eine Art\nGeneratio­nenwechsel» statt. Diesen Prozess gelte es nun zu begleiten.\nAuch die Präsentation nach aussen werde ein Thema sein. So würden beispielsweise\nder Internetauftritt und die Präsenz in den sozialen Medien von den einzelnen\nReligionsgemeinschaften sehr unterschiedlich gehandhabt.\nMykytiuk-Hitz folgt auf David Leutwyler, der das Amt seit\nMärz 2014 innehatte. Leutwyler wurde als Beauftragter für kirchliche und\nreligiöse Angelegenheiten im Kanton Bern gewählt, heisst es in der Mitteilung\ndes Hauses der Religionen. (sys) \n\n© Katholisches Medienzentrum, 01.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-01 16:58", "author": "sys"}