{"id": "karl-anton-wohlwend-wird-nationaldirektor-migratio", "tag": "Schweiz", "tag2": "Schweiz", "title": "Karl-Anton Wohlwend wird Nationaldirektor «Migratio»", "text": "\nFreiburg, 30.4.19 (kath.ch) Der Liechtensteiner Karl-Anton Wohlwend wird neuer Nationaldirektor der Kommission der Schweizer Bischofskonferenz (SBK) für Migration, «Migratio». Er folgt auf Patrick Renz. \nWohlwend tritt sein neues Amt am 1. Mai «ad interim» an. Es ist vorerst bis Ende 2020 befristet, teilt die SBK am Dienstag mit. Begründet wird die Befristung mit dem Hinweis, dass die Anstellung mit Rücksicht auf das laufende Projekt «Gesamtkonzept Migrantenpastoral in der Schweiz» und dessen Auswirkung auf das Stellenprofil von «Migratio» erfolgt.\nWie es mit den anderssprachigen Missionen künftig weitergehen soll, ist innerhalb der katholischen Kirche in der Schweiz umstritten. Der Anfang April veröffentlichte Jahresbericht der Römisch-Katholischen Zentralkonferenz (RKZ) hält in Sachen Migrationspastoral denn auch fest: Bezüglich des zu erarbeitenden Gesamtkonzepts bestünden «unterschiedliche Erwartungen und divergierende Vorstellungen». Diese hätten Fortschritte im anspruchsvollen Projekt verlangsamt.\nPatrick Renz hatte Ende Mai anlässlich seines letzten Auftritts als «Migratio»-Nationaldirektor angeregt, in einem «synodalen Prozess» zu klären, was die Bedürfnisse der Kommission seien.\nVerschiedene Führungspositionen\nNun nimmt Karl-Anton Wohlwend das Szepter von «Migratio» in die Hand. Der gebürtige Liechtensteiner mit Jahrgang 1968 ist Ökonom und Theologe. Zunächst war er als Religionslehrer, Pastoralassistent und Jugendarbeiter tätig. Danach hat er verschiedene Finanz- und Führungsaufgaben vor allem im Gesundheitsbereich wahrgenommen.\nIm Zürcher Spital Triemli war er Vizedirektor und Finanzchef. Er ist gemäss Linkedin seit 2016 Geschäftsführer der unabhängigen Anlaufstelle für Sozialberatung «Kompass» im liechtensteinischen Schaan und zudem Stiftungsrat beim Landesspital Vaduz.\nDer neue Nationaldirektor studierte an den Universitäten St. Gallen und Freiburg sowie kurze Zeit auch an der päpstlichen Universität Gregoriana in Rom.\nUmstrukturierungsprojekt fördern\nMit Karl-Anton Wohlwend erhält «Migratio» gemäss Mitteilung der SBK eine erfahrene und motivierte Person für die Leitung der wichtigen Dienststelle. Die Bischöfe sind zuversichtlich, dass so das laufende Umstrukturierungsprojekt im Bereich der Migrantenpastoral im vorgesehenen Rahmen erfolgreich zu Ende geführt werden kann. Die SBK habe anlässlich der ordentlichen Versammlung im Juni 2017 beschlossen, die Migrantenpastoral zu stärken.\n«Ich freue mich auf die neue Herausforderung und die Zusammenarbeit und Begegnung mit den Menschen, die die Migrantenpastoral mittragen und lebendig halten», schreibt Wohlwend im Communiqué der Bischöfe.\nKarl-Anton Wohlwends Bruder Rudolf, der den klösterlichen Namen Vinzenz wählte, wurde am 2. Januar 2019 zum Abt des Zisterzienserklosters Wettingen-Mehrerau geweiht. (gs)\n\n\nPatrick Renz verlässt bischöfliche Dienststelle für Migration Ende März\n\n\n© Katholisches Medienzentrum, 30.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-30 14:34", "author": "gs"}