{"id": "karmelitinnen-von-le-paquier-sind-wieder-gesund", "tag": "Schweiz", "tag2": "Schweiz", "title": "Karmelitinnen von Le Pâquier sind wieder gesund", "text": "\nAlle Ordensfrauen der Karmel-Gemeinschaft im freiburgischen Le Pâquier sind wieder wohlauf. Acht der dreizehn Frauen hatten sich in den letzten Wochen mit Covid-19 infiziert.\n«Alle sind wieder zu Hause gegangen, alles ist wieder in Ordnung», versicherte die ehemalige Priorin des Klosters, Schwester Véronique, gegenüber cath.ch. Mitte April waren acht der dreizehn Ordensfrauen auf Covid-19 positiv getestet worden.\nDrei von ihnen waren mit Atembeschwerden ins Krankenhaus eingeliefert worden. Sie mussten sich aber nicht einer schweren Behandlung oder Intubation unterziehen. Sie konnten rasch an ihren Wohnort zurückkehren.\nQuarantäne aufgehoben\nIm Kloster wurde nun die Quarantäne aufgehoben, die seit Mitte April bestand. Die Ordensfrauen hätten ihre täglichen Arbeiten wieder aufnehmen können, erklärte Schwester Véronique. Bestimmte Sicherheitsmassnahmen würden aber beibehalten. So sei das Tragen von Masken in bestimmten Situationen vorgeschrieben. Die Schwestern nehmen zudem weiterhin ihre Mahlzeiten allein in ihren Zimmern ein. (cath.ch/gs)\n\nSchwestern haben auf Ende der Quarantäne angestossen\n\n\n© Katholisches Medienzentrum, 08.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-08 15:40", "author": "«Alle sind wieder zu Hause gegangen, alles ist wieder in Ordnung», versicherte die ehemalige Priorin des Klosters, Schwester Véronique, gegenüber cath.ch. Mitte April waren acht der dreizehn Ordensfrauen auf Covid-19 positiv getestet worden."}