{"id": "kaserne-fuer-schweizergarde-ball-liegt-beim-vatikan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kaserne für Schweizergarde: Ball liegt beim Vatikan", "text": "\nDas Projekt eines Kasernenneubaus für die Schweizergarde im Vatikan hat einen wichtigen Schritt absolviert. Jetzt geht es in das interne Anhörungsverfahren.\n Für das neue Quartier seien bislang 12,5 Millionen Schweizer Franken (11,7 Millionen Euro) an Spenden und Spendenzusagen eingegangen, teilte der Präsident der Kasernenstiftung in Olten, Jean-Pierre Roth, auf Anfrage am Freitag mit. Die Gesamtkosten sind auf 55 Millionen Franken veranschlagt.\nDie Stiftung habe Papst Franziskus am 2. Oktober die Pläne präsentiert und sie anschliessend dem Kardinalstaatssekretär Pietro Parolin übergeben. Dieser werde nun das interne Vernehmlassungsverfahren einleiten, erklärte Roth. \nFundraising leidet unter Corona-Krise\nDas vor einem Jahr begonnene Fundraising sei mit der Corona-Krise schwieriger geworden; die Unterstützung für das Projekt in der Schweiz bleibe aber «sehr stark», so der Stiftungspräsident. Für die nächsten Monate erwarte er weitere massgebliche Spenden. Laut der Kasernenstiftung werden Immobilienprojekte auf vatikanischem Boden traditionell fremdfinanziert.\nDie Planung der neuen Unterkunft für die derzeit 113 Mann starke Schutztruppe gehe ungeachtet der Corona-Krise weiter, betonte Roth. Er sprach von einem «langfristigen und notwendigen Projekt». Auch der Papst wünsche bessere Wohnverhältnisse für die Soldaten und ihre Familien und habe die Stiftung «herzlich unterstützt».\nEinweihung auf 2027 geplant\nNach Angaben von Roth soll der Neubau für die Schweizergarde im Anschluss an eine zweijährige Renovierung der Kaserne der Gendarmerie, der vatikanischen Polizeieinheit, begonnen werden. Die Einweihung ist am 6. Mai 2027 vorgesehen; an diesem Datum jährt sich zum 500. Mal der «Sacco di Roma», die Plünderung Roms durch deutsche Landsknechte und eine historische Bewährungsprobe der Schweizergarde.\nDas Neubauprojekt des Gardequartiers wird nach Darstellung der Kasernenstiftung dadurch notwendig, dass der jetzige Bau Mängel aufweist und nicht mehr heutigen Standards entspricht. Die Unterbringung der Soldaten in Zweier- und teils Dreierzimmern erwies sich in der Corona-Pandemie als problematisch.\nDie historische Lage der Gebäude sowie geologische und archäologische Gegebenheiten machen das Bauvorhaben komplex. Zudem muss die Truppe auch während der Bauarbeiten einsatzbereit bleiben. (cic)\n\n© Katholisches Medienzentrum, 31.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-31 12:57", "author": "cic"}