{"id": "kasernen-neubau-fuer-die-schweizergarde-soll-2023-beginnen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kasernen-Neubau für die Schweizergarde soll 2023 beginnen", "text": "\nDer geplante Neubau einer Kaserne für die Schweizergarde soll in zwei Jahren beginnen. Dies bestätigte Jean-Pierre Roth vom Stiftungsrat der Kasernenstiftung dem CIC am Donnerstag. Als Einweihungsdatum wird der 500. Jahrestags des Sacco di Roma angepeilt.\nEin ideales Einweihungsdatum wäre demnach der 6. Mai 2027, der 500. Jahrestag der Plünderung Roms, als 147 Schweizergardisten bei der Verteidigung des damaligen Papstes Clemens VII. starben.\nContainer als Zwischenlösung\nAls Standort des zwischenzeitlich notwendigen Ausweichquartiers plädiert Roth für Container auf dem Vatikangelände: «Bei so vielen Autoparkplätzen, die es hier gibt, müsste schon etwas möglich sein.» Vor allem aus Gründen der Einsatzbereitschaft sei ein Quartier innerhalb des Vatikan wichtig. Entschieden sei dies aber noch nicht.\n22 von 45 Millionen Spendenfranken gesichert\nDer veranschlagte Kostenrahmen liegt laut Roth nach wie vor bei 50 Millionen Franken; davon fünf Millionen für ein Zwischenquartier. Diesen Anteil sowie Verwaltungs- und andere Kosten der Bauorganisation übernehme der Vatikanstaat. Von den übrigen 45 Millionen seien bereits 22 Millionen als Spenden eingeworben.\nWärmepumpen und Pholtovoltaik\nDas Schweizer Architekturbüro Durisch+Nolli plant den Bau der neuen, grösseren Kaserne möglichst nachhaltig. So ist etwa vorgesehen, Material des abzureissenden Altbaus wiederzuverwenden, etwa zermahlen als Bestandteil für Zement. Weil die Truppe des Papstes personell aufgestockt wurde, soll der Neubau bis zu 60 Prozent mehr Fläche bieten, aber 55 Prozent weniger Energie verbrauchen. Dafür sollen – «ganz im Sinne der Papst-Enzyklika ‘Laudato si’» – auch Wärmepumpen und Photovoltaik-Dachziegel zum Einsatz kommen, erläuterte das Stiftungsratsmitglied.\nEine besondere Herausforderung, so Roth, ist die Aussenfassade der Kaserne zur Via di Porta Angelica. Diese ist zugleich die Grenze vom Vatikanstaat zur Republik Italien und soll weiterhin ins Strassenbild passen, muss dafür auch das Plazet der Unesco erhalten. Daher wird auch die neue Fassade dreigeschossig gestaltet, obschon die Kaserne selbst fünf Stockwerke bekommt. Möglich wird dies dadurch, dass auf dieser Seite des Gebäudes das Treppenhaus angelegt ist.\n«Wir haben schweizerisch geplant», aber mitunter «ist es etwas kompliziert», räumte Roth ein. Er hofft, dass die noch nötigen Planungen und Vereinbarungen in diesem und dem nächsten Jahr abgeschlossen werden. Dann sollte der Bau 2026 stehen, so dass noch genug Zeit zur Einrichtung bliebe. Bei der Einweihung im Mai 2027 hoffe er sehr, dabei sein zu können, «auch wenn ich dann schon 81 bin», so Roth. (cic)\n\nSchweiz gibt fünf Millionen an Kasernenbau der Schweizergarde\n\n\n© Katholisches Medienzentrum, 06.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-06 17:03", "author": "Ein ideales Einweihungsdatum wäre demnach der 6. Mai 2027, der 500. Jahrestag der Plünderung Roms, als 147 Schweizergardisten bei der Verteidigung des damaligen Papstes Clemens VII. starben."}