{"id": "katakombenpakt-lateinamerikanischer-bischoefe-fuer-amazonien-in-einer-deutschen-fassung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Katakomben-Pakt der Synode in deutscher Fassung", "text": "\nMit einem «Pakt für das gemeinsame Haus» haben sich am Sonntag in der Domitilla-Katakombe in Rom mehr als 40 Bischöfe aus dem Amazonasgebiet zum Einsatz für Ökologie und Menschenrechte, Respekt vor indigenen Traditionen und einem einfachen Lebensstil verpflichtet. Die katholische Nachrichtenagentur in Rom (CIC) dokumentiert einen zentralen Auszug der Selbstverpflichtung in einer deutschen Fassung:\n«Vor der Heiligen Dreifaltigkeit, unseren Ortskirchen, den Kirchen Lateinamerikas und der Karibik und vor den Kirchen, die sich mit uns in Afrika, Asien, Ozeanien, Europa und Nordamerika solidarisch erklären, zu Füssen der Apostel Petrus und Paulus und der Vielzahl der Märtyrer Roms, Lateinamerikas und vor allem unseres Amazonasgebietes, in tiefer Gemeinschaft mit dem Nachfolger Petri, rufen wir zum Heiligen Geist und verpflichten uns persönlich und gemeinschaftlich zu Folgendem:\n1. Angesichts der extremen Bedrohung durch die globale\nErwärmung und die Ausbeutung der natürlichen Ressourcen, verpflichten wir uns,\nin unseren Territorien und Ländern und mit unserem Lebensstil, den\nAmazonas-Regenwald aufrechtzuerhalten. Aus ihm kommen die Gaben des\nWasserreichtums für einen Grossteil Südamerikas, der Beitrag zum\nKohlenstoffkreislauf und zur Regulierung des Weltklimas, eine unüberschaubare\nBiodiversität und eine reiche soziale Vielfalt für die Menschheit und die ganze\nErde.\n2. Wir erkennen, dass wir nicht Besitzer und Herren der\nMutter Erde sind, sondern ihre Söhne und Töchter, die aus dem Staub der Erde\ngebildet wurden (Genesis 2,7-8), Gäste und Pilger (1. Petrusbrief 1,17b; 1.\nPetrusbrief 2,11), die berufen sind, ihre eifrigen Sorgetragenden zu sein\n(Genesis 1,26). Aus diesem Grunde verpflichten wir uns zu einer ganzheitlichen\nÖkologie, in der alles miteinander verbunden ist, das menschliche Geschlecht\nund die ganze Schöpfung, denn alle Wesen sind Töchter und Söhne der Erde, und der\nGeist Gottes schwebt über ihnen (Genesis 1,2).\n3. Wir suchen darum den Bund Gottes mit der ganzen Schöpfung jeden Tag zu empfangen und zu erneuern: «Siehe, ich richte meinen Bund auf mit euch und mit euren Nachkommen nach euch und mit allen Lebewesen bei euch, mit den Vögeln, dem Vieh und allen Wildtieren der Erde bei euch, mit allen, die aus der Arche gekommen sind.» (Genesis 9,9-10; Genesis 9,12-17).\n«In unseren Kirchen erneuern wir die vorrangige Option für die Armen.»\n4. In unseren Kirchen erneuern wir die vorrangige Option\nfür die Armen, besonders für die Urvölker, und gemeinsam mit ihnen sichern wir\nihnen das Recht, Protagonisten in der Gesellschaft und in der Kirche zu sein;\nwir helfen ihnen, ihre Territorien, Kulturen, Sprachen, ihr Geschichtsgut, ihre\nIdentitäten und Spiritualitäten zu bewahren. Im wachsenden Bewusstsein, dass\ndiese lokal und global respektiert werden müssen, heissen wir sie deswegen mit\nall uns zur Verfügung stehenden Mitteln als Gleichberechtigte im globalen\nKontext anderer Völker und Kulturen willkommen.\n5. Infolgedessen lehnen wir in unseren Pfarreien,\nDiözesen und Gruppen alle Arten jeglicher kolonialistischer Mentalität und\nHaltung ab. Wir heissen die kulturelle, ethnische und sprachliche Vielfalt im\nrespektvollen Dialog mit allen spirituellen Traditionen willkommen und schätzen\nsie wert.\n6. Wir klagen alle Formen von Gewalt und Aggression gegen\ndie Autonomie und Rechte der Ureinwohner, ihrer Identität, ihrer Territorien\nund ihrer Lebensformen an.\n7. Wir verkünden die immer neu befreiende Botschaft des\nEvangeliums von Jesus Christus, im Willkommen-Heissen des Gegenübers und des\nAnderen, wie es Petrus im Hause des Kornelius geschah: «Da sagte er zu\nihnen: Ihr wisst, dass es einem Juden nicht erlaubt ist, mit einem Nichtjuden\nzu verkehren oder sein Haus zu betreten; mir aber hat Gott gezeigt, dass man\nkeinen Menschen unheilig oder unrein nennen darf.» (Apostelgeschichte\n10,28)\n8. Mit anderen christlichen Gemeinschaften sind wir in der inkulturierten und befreienden Verkündigung des Evangeliums ökumenisch unterwegs und setzen uns mit ihnen und mit anderen Religionen und Personen guten Willens, in Solidarität mit den Urvölkern, mit den Armen und Kleingemachten, für die Verteidigung ihrer Rechte und bei der Bewahrung des Gemeinsamen Hauses ein.\n«In unseren Ortskirchen etablieren wir einen synodalen Lebensstil.»\n9. In unseren Ortskirchen etablieren wir einen synodalen\nLebensstil, wo Vertreterinnen und Vertreter der Urbevölkerung, Missionarinnen\nund Missionaren, Laiinnen und Laien aufgrund ihrer Taufe und in Gemeinschaft mit\nihren Pastoren in Diözesanversammlungen, Pastoralräten und Pfarreien und schliesslich\nin allem, was ihnen in der Leitung der Gemeinden obliegt, eine Stimme haben.\n10. Wir fordern die dringende Anerkennung der bereits in\nden Gemeinden bestehenden kirchlichen Dienste, die von Pastoralreferent(inn)en,\nindigenen Katechet(inn)en, Lektor(inne)n und Dienern und Dienerinnen von\nWortgottesdiensten ausgeübt werden, wobei insbesondere ihre Fürsorge für die\nSchwächsten und Ausgeschlossensten wertzuschätzen ist.\n11. In den uns anvertrauten Gemeinden wollen wir den\nÜbergang von einer Besuchspastoral zu einer Anwesenheitspastoral wirksam\nmachen, um das Recht auf das Wort Gottes und die Eucharistie in allen Gemeinden\nsicherzustellen.\n12. Wir erkennen die Dienste und die bestehende Diakonie der grossen Zahl von Frauen an, die heute im Amazonasgebiet Gemeinden leiten und suchen sie durch ein angemessenes Amt als weibliche Gemeindeleiterinnen zu stärken.\n«Übergang von einer Besuchspastoral zu einer Anwesenheitspastoral»\n13. Wir suchen neue Wege des pastoralen Handelns in den\nStädten in denen wir wirken, mit dem Protagonismus von Laien und Jugendlichen,\ninsbesondere mit Blick auf ihre Randgebiete und auf die Migranten, auf\nArbeiterinnen und Arbeiter, auf Arbeitslose, Studierende, Erzieher und Forscher\nund auf die Welt der Kultur und Kommunikation.\n14. Vor der Lawine des Konsums führen wir einen\nLebensstil, der freudig nüchtern, einfach und solidarisch mit denen ist, die\nwenig oder gar nichts haben; wir reduzieren die Abfallproduktion und die\nVerwendung von Kunststoffen; wir fördern die Produktion und Vermarktung von\nagrarökologischen Produkten, und wenn immer möglich nutzen wir öffentliche\nVerkehrsmittel.\n15. Wir stellen uns an die Seite derjenigen, die verfolgt werden aufgrund ihres prophetischen Handelns im Rahmen von Anklagen und Wiedergutmachung von Ungerechtigkeiten, ihres Einsatzes zur Verteidigung von Land und der Rechte der Kleinen, ihrer Aufnahme von und Unterstützung gegenüber Migranten und Flüchtlingen. Wir pflegen wahre Freundschaften mit den Arm-Gemachten, wir besuchen die einfachsten Menschen und die Kranken, üben Amt und Dienst des Zuhörens, des Trostes und der Unterstützung aus, die Ermutigung und Erneuerung der Hoffnung bringen.» (cic) \n\nÜber 40 Bischöfe unterzeichnen Katakomben-Pakt\n\n\n© Katholisches Medienzentrum, 21.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-21 11:59", "author": "«Vor der Heiligen Dreifaltigkeit, unseren Ortskirchen, den Kirchen Lateinamerikas und der Karibik und vor den Kirchen, die sich mit uns in Afrika, Asien, Ozeanien, Europa und Nordamerika solidarisch erklären, zu Füssen der Apostel Petrus und Paulus und der Vielzahl der Märtyrer Roms, Lateinamerikas und vor allem unseres Amazonasgebietes, in tiefer Gemeinschaft mit dem Nachfolger Petri, rufen wir zum Heiligen Geist und verpflichten uns persönlich und gemeinschaftlich zu Folgendem:"}