{"id": "katastrophe-in-ostafrika-braucht-auch-solidaritaet-der-schweiz", "tag": "Schweiz", "title": "Katastrophe in Ostafrika braucht Solidarität der Schweiz", "text": "\nCaritas Schweiz und Heks fordern eine weltweite Solidarität, um die Länder in Ostafrika im Kampf gegen die Heuschrecken zu unterstützen. Beobachter sprechen von einer Katastrophe «biblischen Ausmasses».\nSeit Monaten überziehen Schwärme aus Millionen Wüstenheuschrecken Landstriche in Ostafrika. Trotz grossflächiger Bekämpfung der Heuschreckenplage ist weiterhin die Nahrungsgrundlage von Millionen Menschen in Gefahr. Verschiedene Beobachter sprechen im Internet von einer Katastrophe «biblischen Ausmasses».\nSollten die Insekten weiterhin grossflächig unterwegs sein, könnten die Folgen nach Angaben von Experten verheerend sein, heisst es von Seiten der Ernährungs- und Landwirtschaftsorganisation (FAO) der Vereinten Nationen.\nMitverantwortung der Länder\nDie Welt müsse rechtzeitig Gegenmassnahmen ergreifen, forderte der Leiter Abteilung Kommunikation bei Caritas Schweiz, Stefan Gribi. Auch wenn die Schweiz jetzt stark mit der Corona-Krise beschäftigt sei, dürfe das Land nicht übersehen, dass es für die Länder im Süden eine Mitverantwortung trage. Die Schweiz müsse entsprechende Mittel und Kapazitäten bereitstellen, um zu helfen.\nCorona, Dürre und Heuschrecken\nDer Zusammenfall der Corona-Pandemie und der Naturkatastrophe in Zentralafrika bilde einen äusserst ungünstigen Faktor für diese Länder. Es zeichne sich klar ab, dass es sehr schwierig sein werde, die Ernährungssicherheit aufrecht zu erhalten.\nDie Region sei in den vergangenen Jahren immer wieder von Hungersnöten heimgesucht worden. Hinzu komme jetzt auch noch eine Trockenheit in diesen Ländern. Die Zahl der Menschen, die unter Hunger litten, werde deutlich ansteigen. Das befürchteten gemäss Gribi auch Ernährungsexperten der Uno.\nCaritas Schweiz sei in einigen der betroffenen Länder mit eigenen Büros präsent. So in Südsudan, Äthiopien und Uganda. In diesem Ländern würden Hilfsprojekte erarbeitet.\nAus dem Fokus der Medien verschwunden\nAuch das Heks schlägt Alarm. Die Katastrophe sei durch die Corona-Pandemie aus dem Fokus der Medien und damit der Weltöffentlichkeit weitgehend verschwunden, erklärte gegenüber kath.ch Dieter Wüthrich, Leiter Medien und Information beim reformierten Hilfswerk Heks.\nEs sei deshalb umso wichtiger, den von der Heuschreckenplage in ihrer Existenz bedrohten Menschen in Ostafrika weiterhin Nothilfe zu leisten. Das Hilfswerk leiste in Äthiopien im Rahmen von bereits bestehenden Wasser- und Hygieneprojekten bereits Hilfe.  \nCorona-Massnahmen \nAls Reaktion auf die Corona-Pandemie würden zudem spezifisch auf die Eindämmung des Virus ausgelegte Aufklärungs- und Präventionsmassnahmen umgesetzt. \nDas Hilfswerk beobachte die Entwicklung in den Nachbarstaaten wie Uganda und Südsudan sehr aufmerksam, so der Heks-Sprecher. (gs)\n\n© Katholisches Medienzentrum, 24.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-24 11:30", "author": "gs"}