{"id": "katalanisches-volkslied-fuer-bischof-joseph-die-schoensten-musik-videos-der-bischofsweihe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katalanisches Volkslied für Bischof Joseph: Die schönsten Musik-Videos der Bischofsweihe", "text": "\nBischof Joseph Bonnemain stammt aus Barcelona. Daher gab es zur Bischofsweihe nicht nur Joseph Haydn, sondern auch ein katalanisches Volkslied. kath.ch-Videoredaktor Silvan Hohl hat die schönsten Musik-Videos der Bischofsweihe auf YouTube publiziert.\n«Gloria» aus der Nelsonmesse von Joseph Haydn\n\n\n\n\n«Adagio» aus der Suite für Flöte und Harfe von Louis Spohr \n\n\n\n\n«El cant dels ocells» von Pablo Casals\n\n\n\n\n«Final» von Louis Viernes\n\n\n\n\n«Grand choeur» von Guy Weitz\n\n\n\n\n«Sicilienne» von Gabriel Faure\n\n\n\n\n«Veni creator» von Maurice Durufles\n\n\n\nDie Solisten waren: Irene Mattausch, Sopran; Simone Hofstetter, Alt; Nik Kevin Koch, Tenor; Christian Feichtmair, Bass. Dommusikdirektor Andreas Jetter leitete das Orchester «Le Phénix». Kantorin war Franziska Schneider.\nEin katalanisches Geschenk für Bischof Joseph Bonnemain\nWeiter erklang von Pablo Casals eine Bearbeitung das katalanischen Volksliedes «El cant dels ocells» – ein besonderes Geschenk an Bischof Joseph, dessen Wurzeln in Barcelona liegen. Hier waren die Solisten Jan Grimm, Flöte; Mathias Kleiböhmer, Violoncello; und Selina Cuonz, Harfe.\nWeiter erklangen zur Gabenbereitung und nach dem Agnus dei noch zwei weitere Stücke, musiziert von Jan Grimm und Selina Cuonz: Einmal «Sicilienne» von Gabriel Fauré – und Louis Spohrs Adagio aus der Suite für Flöte und Harfe.\nLiturgieheft zur Bischofsweihe\nAn der Orgel spielte Andreas Jetter zum Einzug eine Improvisation über «Veni creator»; während der Präsentation der Bulle eine Improvisation im barocken Stil, zur Evangeliumsprozession ebenfalls eine Improvisation; beim Platznehmen auf der Kathedra Maurice Duruflés «Veni creator» (Choral und Variation 1); zum Segen der Gläubigen Guy Weitz› «Grand choeur» und zum Auszug die erste Symphonie aus Louis Viernes «Final». Hier geht’s zum Liturgieheft der Bischofsweihe. (kath.ch)\n\n\nDas waren die schönsten Weihe-Momente auf Video\n\n\n© Katholisches Medienzentrum, 23.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-23 10:36", "author": ""}