{"id": "katar-im-visier-des-fussballs-und-der-menschenrechte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katar im Visier des Fussballs und der Menschenrechte", "text": "\nEin Jahr vor der Fussball-WM in Katar hat sich die Nati für die Teilnahme direkt qualifiziert. Quasi gleichzeitig startet die Menschenrechtsorganisation Amnesty International eine Kampagne gegen die Ausbeutung von Arbeitsmigranten in Katar.\nDie Schweizer Fussball-Nationalmannschaft schlug am Montag in Luzern Bulgarien 4:0. Italien erreichte in Nordirland nur ein torloses Unentschieden. Das bedeutet, dass die Schweiz auf den ersten Tabellenplatz in der Gruppe C vorrückt und somit an der WM in Katar teilnimmt.\n«Glück braucht es im Sport. Und wenn man alle Komponenten des Spiels analysiert und alles umsetzt, was man sich vornimmt, dann bekommt man auch das nötige Glück», sagte nach dem Spiel Nationaltrainer Murat Yakin am Schweizer Fernsehen.\nZeitung: Tausende von Toten\nWeniger Glück haben jene Arbeitsmigranten, die in Katar die Fussballstadien für die WM bauen. Wie die britische Zeitung «Guardian»” berichtet, sollen seit der WM-Vergabe mindestens 6500 ArbeitsmigrantInnen gestorben sein.\nOb in direktem Zusammenhang, also bei einem Unfall am Stadion, oder in indirektem, etwa verursacht durch die prekären Verhältnisse, liess der Bericht offen, schreibt die deutsche Zeitung «Der Tagesspiegel».\nUnterschriftenkampagne für Gerechtigkeit\nAmnesty will, dass nun Recht gesprochen wird. «Ich fordere die Fifa auf, gegen die Verletzung der Rechte der ArbeitnehmerInnen vorzugehen», lautet ein von Amnesty veröffentlichte Appell, den Fans im Internet unterzeichnen sollen. Der Fussball-Weltverband müsse «sicherstellen, dass alle für die Weltmeisterschaft im Einsatz stehenden Arbeitnehmenden ihre Rechte ausüben können».\nDas Fussball-Spektakel finde auf Kosten und auf dem Rücken Arbeitsmigrantinnen und -migranten statt, so Amnesty. Die Fifa mit Hauptsitz in Zürich als Ausrichterin des Turniers sei «im Sinne der unternehmerischen Sorgfaltspflicht direkt verantwortlich», gegen Rechtsverletzungen einzuschreiten.\nReformen nachhaltig gestalten\nKatar habe in den vergangenen Jahren zahlreiche Reformen auf den Weg gebracht und damit zum Teil auf die erhöhte Aufmerksamkeit nach der Vergabe der WM reagiert, räumen die Menschenrechtler ein.\nAllerdings würden diese häufig nur unzureichend umgesetzt, so dass Tausende Arbeitsmigranten nach wie vor ausgebeutet und missbraucht würden. Auch gelte es, Sorge zu tragen, dass die Reformen nicht nach Ende der WM wieder rückgängig gemacht werden. (gs/kna)\n\n\nProtestsong gegen Papst Franziskus wegen Demo von Kubanern\n\n\n© Katholisches Medienzentrum, 16.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-16 10:30", "author": "gs/kna"}