{"id": "katechetin-vasquez-ich-war-als-einzige-der-familie-fuer-die-schweiz-und-habe-recht-behalten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katechetin Vasquez: «Ich war als einzige der Familie für die Schweiz – und habe Recht behalten!»", "text": "\nSpanien gegen die Schweiz an der Fussball-WM – «Jetzt, wo wir den amtierenden Weltmeister bezwungen haben, fürchten wir niemanden mehr», sagt der Walliser Priester Calixte Dubosson. Kath.ch hat weitere kirchliche Stimmen zum Spiel von gestern eingeholt und blickt auf den kommenden Freitagabend: Schweiz-Spanien.\nSophie Zimmermann\nNach dem Riesenerfolg der Schweizer Nationalmannschaft gegen die Franzosen wartet mit Spanien ein weiterer starker Gegner. «Alles, was jetzt noch kommt, ist ein Plus!», sagt Calixte Dubosson, Priester und begeisterter Fussballer aus dem Wallis. \nMariano Delgado glaubt an die Schweizer Nati: «Nichts ist unmöglich, sagt die Bibel!». Und eine Zürcher Religionspädagogin tippt: «Spanien wird gewinnen – aber nur knapp.»\nWas haben die Schweizerinnen und Schweizer gestern Abend gezittert und gejubelt! Underdog Schweiz, vom deutschen Fernsehen als «die kleine stolze Fussballnation» bezeichnet, bezwingt in einem Fussballkrimi den amtierenden Weltmeister im Penaltyschiessen, und ausgerechnet der Französische Weltstar Kylian Mbappé scheitert am Schweizer Goalie Yann Sommer. Welch eine Parade! Erstmals seit 1954 ist die Schweiz wieder im Viertelfinal einer EM oder WM. Und der nächste Gegner heisst Spanien.\nCalixte Dubosson (62), Priester und Augustiner in St. Maurice\n«Ich habe gestern Abend mit der Nati gelitten– die gesamte Mannschaft ging buchstäblich von der Hölle durchs Fegefeuer und in den Himmel! \n«Alles, was noch kommt, ist ein Plus!»Calixte Dubosson\nNach dem Match brauchte ich erst einmal eine Stunde bis ich mich beruhigt habe», erzählt der frühere Walliser Kicker begeistert.\n\n\n\n\n\n\n\n©  zVg\n\n\n«Ich bin ehemaliger Fussballer, Schweizer – und obendrauf noch Walliser\", sagt der Augustiner Calixte Dubosson.\n\n\n\n«Die Schweiz war klar das bessere Team auf dem Rasen. Diesen Schwung können wir nun gegen Spanien mitnehmen. Es wird schon schwierig, auch weil Granit Xhaka ja gesperrt ist. Aber alles, was noch kommt, ist ein Plus! Jetzt, wo wir den amtierenden Weltmeister bezwungen haben, fürchten wir uns vor niemandem mehr!»\nMariano Delgado (66), Professor in Freiburg und Spanisch-Schweizer Doppelbürger\nDer Freiburger Kirchenhistoriker hat mit 16 Jahren in der kastilischen Juniorenauswahl als spielaufbauender Mittelfeldspieler gespielt – dann hat ihn die Theologie gepackt. Aber noch heute ist er ein grosser Fussballfan: «Gestern konnte ich nur die zweite Halbzeit und die Verlängerung anschauen. Die Schweizer haben ‘das Glück des Tüchtigen’ gehabt, und sie haben den Sieg verdient: Sie gaben nie auf und haben Fussballweisheiten wie ›der Ball ist rund’ beherzigt.»\n«Für mich ist alles offen.»Mariano Delgado\nDas persönliche Highlight des Freiburger Kirchenhistorikers war das dritte Tor der Schweizer und das gute Spiel des Schweizer Torwarts Yann Sommer. Und die besten Spieler? «Für mich Yann Sommer… und natürlich Benzema, bevor er aufgab».\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nMariano Delgado: \"Stephan Pfürtner war eine aussergewöhnliche Gestalt.\"\n\n\n\nFür das nächste Spiel tippt der Professor: «Wenn die Spanier inspiriert sind, können sie schnell viele Tore machen. Aber wenn die Schweizer mit demselben Teamgeist von gestern spielen, kann es auch in die Verlängerung gehen. Und in der Verlängerung passieren dann Sachen, mit denen man nicht gerechnet hat. Also ist für mich alles offen.»\n«Gott verweigert demjenigen, der sich redlich bemüht, seine Gnade nicht.»Mariano Delgado\nMariano Delgado gefällt die Schweizer Hymne sehr gut, er singt sie an jedem 1. August mit Freunden, und wird sie auch beim kommenden Fussballspiel singen. Bei den Spaniern gefällt ihm das Spiel aber mehr, weil es spritziger, kreativer und schneller sei. «Aber wenn die Schweizer sich redlich bemühen und am Ende siegen, werde ich mich genauso Freuen. In der Theologie heisst es ja, dass Gott demjenigen, der sich redlich bemüht, seine Gnade nicht verweigert.\n«Nichts ist unmöglich, heisst es an zentralen Stellen der Bibel.»Mariano Delgado\nDas hätten die Schweizer bereits 2010 in Südafrika erfahren, als sie Spanien, das auf dem Höhepunkt des künstlerischen Tiki-Taka spielte, mit Hilfe des Fussballgottes 1 zu 0 schlugen… und so gegen den späteren Weltmeister gewannen, genauso wie sie gestern den jetzigen Weltmeister geschlagen haben! Nichts ist unmöglich, heisst es an zentralen Stellen der Bibel. Und im Übrigen gilt für Fussball auch die Maxime des Blaise Pascal: Das Herz hat seine Gründe, die den Verstand nicht kennt.»\nIsabel Vasquez (49), Leiterin Interkulturelle Katechese, Fachstelle Religionspädagogik in Zürich, Spanierin\nDie Zürcher Religionspädagogin hat spanische Eltern und hat ihre Kindheit in Lateinamerika verbracht. «Wir sind eine Fussballfamilie, durch und durch! An Welt- und Europameisterschaften kochen wir sogar im Voraus, damit wir jeden Match schauen können», erzählt sie begeistert.\n«Mit etwas Reibereien macht zusehen mehr Spass.»Isabel Vasquez\n«Fussball und Katholizismus sind mein Leben, Fussball gibt einfach Leben und Freude! Wenn wir in der Familie Fussball gucken, dann ist es immer wichtig, dass wir nicht alle dasselbe Team unterstützen, mit etwas Reibereien macht zusehen mehr Spass. Gestern war ich als einzige der Familie für die Schweiz – und habe Recht behalten!» Schon aufgrund ihres Berufes setze sich Isabel Vasquez immer für die Minderheiten und die Underdogs ein. «Gestern wurde ich dafür von meiner Familie als Mutter Theresa bezeichnet!»\n\n\n\n\n\n\n\n©  zVg\n\n\nIsabel Vasquez\n\n\n\nAm Freitag schlägt Isabel Vasquez’ Herz aber klar für Spanien. «Aber wenn die Schweiz gewinnt, ist es auch nicht so schlimm, denn ich mag auch die Schweiz.» Als Lieblingsspieler nennt sie Yann Sommer bei den Schweizern, wegen der Ruhe, die er ausstrahlt – «und wegen der letzten Spielminute gegen Frankreich!»\n«Was ich beim Fussball gar nicht mag, sind Spieler, die nur auf ihre Frisur schauen anstelle auf das Spiel.»Isabel Vasquez\nAuf Seiten der Spanier ist Álvaro Morata ihr Liebling, weil er ein ruhiger Spieler ist, der nach einem Fehler einfach aufsteht und weitergeht. «Was ich beim Fussball gar nicht mag, sind Spieler, die nur auf ihre Frisur schauen anstelle auf das Spiel. Fussball ist ein Sport und kein Victoria’s Secret-Laufsteg!», scherzt sie.\nSehr fest schätzt Isabel Vasquez die Schiedsrichter, die sie an König Salomon erinnern: «Das ist eine schwere Aufgabe, und da ist so viel Druck, die richtige Entscheidung zu treffen. Das ist ein knallharter Job.» Ihr Tipp für das Spiel am Freitag: Spanien gewinnt, aber nur knapp. «Das wird ein lebendiges und kollegiales Spiel – Disziplin gegen Technik.»\nBischof Joseph Bonnemain (72), Spanier und Schweizer\nAufgewachsen ist der Churer Bischof in Barcelona, seit seinem Studium ist er in der Schweiz. Für ihn ist klar: Die Schweiz soll am Freitag gewinnen. «Ich drücke ihr die Daumen!»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBischof Joseph Bonnemain\n\n\n\nGabriel Bulai (41), Giswiler Fussballpfarrer\n«Ich sage immer: Kein Fussballspiel beginnt, ohne dass ich dabei bin!» Gabriel Bulai ist Pfarrer in Giswil und Mitglied des lokalen Fussballverbands. \n\n\n\n\n\n\n\n©  zVg\n\n\nGabriel Bulai\n\n\n\nDas gestrige Spiel hat er geschaut, es war eine emotionale Berg- und Talfahrt. «Nach dem 3:1 habe ich gemeint es sei vorbei. Doch die Schweiz hat gekämpft, ein wunderschönes Spiel, ich war sprachlos.»\nEinen Lieblingsspieler hat der aus Rumänien stammende Priester nicht: Die gesamte Mannschaft muss gelobt werden. Sein Herz schlägt an der EM für «Bella Italia», ihm gefällt die Mentalität der Azzurri.\n«Es kann immer zu Überraschungen kommen!»Gabriel Bulai\n\nFür Freitag meint er: «Alle Spiele sind noch offen. Spanien hatte viel Mühe beim letzten Spiel, und die Niederlande ist ausgeschieden – es kann immer zu Überraschungen kommen!»\n«Das ist wie in der Kirche.»Gabriel Bulai\nDas schönste am Fussball ist für den Priester die Gemeinschaft, die auf dem Rasen entsteht. «Das ist wie in der Kirche, allein schafft man nichts, aber wenn zwei oder drei versammelt sind, dann passiert etwas!» Beim Fussball, nach einem Spiel mit einem Bier in der Hand entwickelten sich aufbauende und wunderschöne Gespräche.\n«Das sollte die Kirche auch nutzen. Der Fussballplatz kann ein Ort sein, an dem die Kirche in der Welt wirken kann!», davon ist Gabriel Bulai überzeugt.\n\n\n\n«Allez les bleus» oder «Hopp Schwiiz»? Ein Priesteramtskandidat hat Mitleid mit der Schweiz\n\n\n© Katholisches Medienzentrum, 29.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-29 17:33", "author": "Sophie Zimmermann"}