{"id": "katerstimmung-nach-bischofswahl-bistuemer-weisen-vorwurf-von-kath-net-zurueck", "tag": "Schweiz", "title": "Katerstimmung nach Bischofswahl – Bistümer weisen Vorwurf von kath.net zurück", "text": "\nKaterstimmung im Bistum Chur: Ein Tag nach der Bischofswahl reiben sich viele verwundert die Augen. Warum haben die Domherren nicht die Chance genutzt, den neuen Bischof von Chur zu wählen? Das Bistum Basel weist den Vorwurf zurück, Einfluss auf die Wahl genommen zu haben.\nRaphael Rauch\nDas erzkonservative Portal kath.net behauptet: Die «Bischöfe von Basel, St. Gallen und der Abt von Einsiedeln hatten im Vorfeld versucht, Einfluss auf die Bischofswahl in Chur zu nehmen. Im Hintergrund geht es auch um das umstrittene Kirchensteuersystem in der Schweiz.»\n«Eine Verschwörungstheorie», heisst es aus den Bistümern. «Niemand von uns hatte mit der Churer Bischofswahl etwas zu tun», sagt Hansruedi Huber, Sprecher des Bistums Basel. Seine Kollegin in St. Gallen sekundiert: «Wir nehmen keine Stellung zu Gerüchten auf kath.net», sagt Sabine Rüthemann. Der Abt von Einsiedeln, Urban Federer, teilt mit: «Ich äussere mich nicht zum Bistum Chur.»\nGrosse Sorge in den Kantonen\nWeniger diplomatische Signale senden die Landeskirchen der Bistumskantone. Sie organisieren sich in der Biberbrugger Konferenz. Sie machen sich «grosse Sorgen» um das Bistum.\nNiemand kann so richtig verstehen, warum die Domherren darauf verzichtet haben, den neuen Bischof von Chur zu wählen.\n«Dieser einmalige Vorgang zeigt die unheilvolle Spaltung auf, die im Bistum Chur besteht. Die Biberbrugger Konferenz setzt in dieser schwierigen Situation ihre Hoffnungen auf Papst Franziskus, dass er eine starke Persönlichkeit als neuen Bischof einsetzt, der als Brückenbauer wirkt und dem Bistum einen versöhnenden Neuanfang bringt», teilen die Landeskirchen mit.\n«Das Geschehen hat viel zum Vorschein gebracht.»Martin Werlen\nDer frühere Abt von Einsiedeln, Martin Werlen, dankte Papst Franziskus auf Twitter: «Ein herzliches Vergelt’s Gott für die Dreierliste zur Wahl des Bischofs von Chur! Das Geschehen hat viel zum Vorschein gebracht. Nicht einknicken ist jetzt wichtig. Mit Mut voran!»\nGestern hätten die Domherren Offizial Joseph Maria Bonnemain, den Abt von Disentis, Vigeli Monn, oder den Generalabt der Zisterzienser, Mauro-Giuseppe Lepori, zum neuen Bischof von Chur wählen können. Nach Informationen von kath.ch sorgte aber der konservative Generalvikar Martin Grichting dafür, dass die Dreierliste abgelehnt wurde. Nun geht die Liste zurück nach Rom.\nWahlrecht verwirkt\n«Wenn das Domkapitel sein Wahlrecht nicht ausübt, dann hat es dieses Recht verwirkt», sagt Markus Ries, Professor für Kirchengeschichte an der Universität Luzern. Welche Glaubwürdigkeit hat ein Domkapitel, das von seinem Wahlrecht keinen Gebrauch macht?\nRies widerspricht dem Eindruck, die Churer Domherren hätten sich gestern selbst abgeschafft: «Ein Domkapitel bezieht seinen Sinn nicht einfach aus der Tatsache, dass es ein Wahlgremium ist. Es handelt sich um eine geistliche Gemeinschaft.»\nPapst desavouiert\nNun kann Papst Franziskus seinen Wunschkandidaten zum neuen Bischof von Chur ernennen. Wann das der Fall sein wird, ist unklar. Es kann sich um einige Tage, aber auch um einige Wochen handeln.\nDie Weigerung des Domkapitels, einen Kandidaten zu wählen, gilt als Affront gegenüber Papst Franziskus. Schliesslich spricht das Domkapitel dem Heiligen Vater die Kompetenz ab, mindestens einen potenziellen Bischof für das Bistum gefunden zu haben.\n\n\nBistumsleitung ruft die Polizei und lässt Journalisten kontrollieren\n\n\n© Katholisches Medienzentrum, 24.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-24 17:44", "author": "Raphael Rauch"}