{"id": "katholiken-forum-kritisiert-reformdebatte-und-synodalen-weg", "tag": "International", "tag2": "International", "title": "Katholiken-Forum kritisiert «synodalen Weg»", "text": "\nDie Ortskirche habe bei Fragen wie Zölibat oder Gleichstellung nichts zu sagen, kritisiert das Forum Deutscher Katholiken  in Deutschland. \nZugleich dankt die konservative Initiative der\nBischofskongregation im Vatikan für den kritischen Brief an Kardinal Reinhard\nMarx. Darin werde deutlich, dass der Reformdebatte in Deutschland «ein\nfalsches Kirchenverständnis zugrunde liegt», heisst es in einer am Sonntag\nveröffentlichten Erklärung von Hubert Gindert, dem Vorsitzenden des Forums.\nChristus statt Demokratie\nDer Vatikan habe zurecht interveniert, so Gindert weiter,\ndenn der «synodale Weg» beruhe auf dem «irrigen Verständnis, die\nKirche sei eine quasidemokratische Institution, aber nicht die Stiftung Jesu\nChristi, in der sein Wort und die Lehre seiner Kirche gelten». Ausserdem\nwerde nicht beachtet, dass einige der Hauptforderungen nicht in der Kompetenz\nder Ortskirche lägen, sondern die Weltkirche beträfen. Das betreffe etwa Fragen\nnach dem Zölibat, nach dem Zugang von Frauen zu kirchlichen Ämtern oder nach\nÄnderungen in der kirchlichen Sexualmoral.\n«Penetranter Versuch, Missbräuche zu instrumentalisieren»\nDagegen fehlten auf der Agenda «die eigentlichen\nProbleme der deutschen Ortskirche, der Glaubensverlust und die Notwendigkeit\nvon Evangelisierung und Katechese». Weiter hiesst es in der Erklärung des\nForums wörtlich: «Der penetrante Versuch, die sexuellen Missbrauchsfälle\nzu instrumentalisieren, um eine ‘andere Kirche’ zu schaffen, ist demaskiert.»\nUmkehr statt Reform\nDeutschland brauche keine «zweite Reformation»,\nsondern die Umkehr zu Gott und zur Lehre der Kirche. Das Forum dankte darüber\nhinaus «den Bischöfen, insbesondere Erzbischof Woelki und Bischof\nVoderholzer, dass sie in dieser schwierigen Situation immer wieder den Glauben\nder Kirche in Erinnerung rufen». Woelki und Voderholzer hatten einen\nGegenentwurf zum «synodalen Weg» vorbereitet, der stärker auf Neuevangelisierung\nund Vertiefung des Glaubens setzt. Dieser Entwurf war von der grossen Mehrheit\nder Bischofskonferenz abgelehnt worden.\nAm Samstag hatten führende Vertreter der Bischofskonferenz\nund des Zentralkomitees der deutschen Katholiken (ZdK) nach einem Treffen in\nFulda betont, sie wollten trotz der Kritik aus dem Vatikan an ihrem Reformweg\nfesthalten.\nDas Forum Deutscher Katholiken versteht sich als ein lockerer Zusammenschluss «papst- und kirchentreuer» Katholiken. Gegründet wurde das Forum 2000 in Fulda; seinen Sitz hat es im oberbayerischen Kaufering. (kna) \n\nGeschützt: Kardinal Marx weist Kritik aus Rom zurück\n\n\n© Katholisches Medienzentrum, 15.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-15 12:26", "author": "Zugleich dankt die konservative Initiative der\nBischofskongregation im Vatikan für den kritischen Brief an Kardinal Reinhard\nMarx. Darin werde deutlich, dass der Reformdebatte in Deutschland «ein\nfalsches Kirchenverständnis zugrunde liegt», heisst es in einer am Sonntag\nveröffentlichten Erklärung von Hubert Gindert, dem Vorsitzenden des Forums."}