{"id": "katholische-kaderschmiede-ein-oesterreicher-leitet-das-germanicum", "tag": "International", "tag2": "International", "title": "Katholische Kaderschmiede: Ein Österreicher leitet das Germanicum", "text": "\nHans Küng, Markus Thürig, Peter Camenzind: Wer am Germanicum in Rom studiert, hat beste Voraussetzungen für eine Kirchen-Karriere. Der österreichische Jesuit Gernot Wisser tritt am Samstag das Amt als Rektor des traditionsreichen Priesterseminars in Rom an.\nMit einer «Blickveränderung» kehrte der österreichische Jesuitenpater Gernot Wisser SJ vergangene Woche an das traditionsreiche «Pontificium Collegium Germanicum et Hungaricum» in Rom zurück, das alle eigentlich nur «Germanicum» nennen.\n«Priesterseminar mit ganz langer Tradition»\nWarum «Blickveränderung»? Weil als Seminarist mache man sich Gedanken über das Studium, weniger darüber, was es braucht, damit der Betrieb dieses «Priesterseminars mit ganz langer Tradition» wirtschaftlich gut funktioniert, erzählt der designierte Rektor im Interview mit Kathpress.\n\n\n\n\n\n\n\n©  Manfred Grohe / Stiftung Weltethos\n\n\nHans Küng war weit mehr als ein Theologe, er wirkte im politischen Raum: Der Kirchenrebell war auch Gesellschaftsrevolutionär.\n\n\n\nFünf Jahre lang lebte er im Germanicum und studierte Theologie an der Päpstlichen Universität Gregoriana in Rom. Für ihn persönlich ist das Germanicum ein Ort, den er während seiner theologischen Ausbildung in Rom vor fast 30 Jahren «gut kennen und schätzen gelernt» habe.\n«Tue deinen Dienst gut»\nFür den Start als Rektor am Samstag, 31. Juli, wünscht sich der 64-jährige gebürtige Oberösterreicher, «gut in die Aufgabe hineinzukommen, gut wahrzunehmen», um dann «gemeinsam gute Entscheidungen zu fällen», nach dem Motto: «Tue deinen Dienst gut».\n\n\n\n\n\n\n\n©  Herbert-Haag-Stiftung\n\n\nHerbert Haag (links) und Hans Küng.\n\n\n\nNach Jahren in Rom sei die Stadt und das Haus für ihn auch heute nicht unbekannt. Das sei ein Vorteil, wenngleich die Gefahr bestehe, «dass man weiß, wie es geht». Mit fast 30 Jahren Abstand wisse man aber, dass sich einiges verändert hat, sodass man «voll Freude sieht, wie viel gleichgeblieben ist». Insofern gelte es, das Haus und die Stadt wieder für sich zu erobern.\nArchitekt und Jesuit\nPater Gernot Wisser wurde 1956 in Mondsee geboren und ist in Wien aufgewachsen. Vor seinem Ordenseintritt arbeitete er als Architekt für die niederösterreichische Landesregierung und trat dann ins Wiener Priesterseminar ein.\n\n\n\n\n\n\n\n©  zVg\n\n\nMarkus Thürig\n\n\n\nNach seiner Priesterweihe 1991 trat er 1992 in den Jesuitenorden ein. Als Jesuit war er unter anderem Direktor des Kardinal-König-Hauses, Verbandsseelsorger des Österreichischen Cartellverbands (ÖCV) und von 2008 bis 2014 Provinzial der österreichischen Jesuiten. Seit September 2015 ist Pater Wisser Pfarrer der Universitätspfarrei zum Heilen Clemens Maria Hofbauer in Innsbruck.\nAuch Hans Küng und Herbert Haag waren «Germaniker»\nDas 1552 von Papst Julius III. und Ignatius von Loyola gegründete Germanicum für den in Rom studierenden Priesternachwuchs aus den deutschsprachigen Ländern sowie aus Ländern Mittel- und (Süd-)Osteuropas steht traditionell unter der Leitung eines Jesuiten. Zur Kollegsgemeinschaft gehören zurzeit 49 Studenten sowie 18 Studenten im Pastoraljahr aus insgesamt 36 Diözesen in zehn Ländern.\n\n\n\n\n\n\n\n\n\n\n\n\nDas Germanicum gilt als katholische Kaderschmiede. Bekannte Schweizer Alumni sind der Generalvikar des Bistums Basel, Markus Thürig, der Urschweiz, Peter Camenzind, der Zürcher Pfarrer Andreas Rellstab – und der ehemalige Bischof von Basel, Hansjörg Vogel. Auch Hans Küng und Herbert Haag waren «Germaniker», wie die Alumni genannt werden. (kathpress/kath.ch)\n\nPeter Camenzind: «Ich wäre auch mit Martin Grichting als Bischof zurande gekommen»\n\n© Katholisches Medienzentrum, 29.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-29 17:41", "author": "kathpress/kath.ch"}