{"id": "katholische-bischoefe-eu-muss-bei-cop26-die-latte-hoeher-legen", "tag": "International", "tag2": "International", "title": "Katholische Bischöfe: EU muss bei COP26 die Latte höher legen", "text": "\nVor der Weltklimakonferenz in Glasgow haben die katholischen Bischöfe die EU zu deutlich höheren Zusagen gemahnt. Über die angekündigte Reduktion von Treibhausgasen hinaus brauche es mehr Anstrengungen auf allen Ebenen, schrieb der Vorsitzende der EU-Bischofskommission COMECE, Kardinal Jean-Claude Hollerich, am Mittwoch in einem Brief an die Spitzen der EU-Institutionen.\nUnter anderem verlangte Hollerich einen sofortigen Investitionsstopp für die Infrastruktur fossiler Energieträger sowie ein umgehendes Ende der Subventionen fossiler Brennstoffe und klimaschädlicher Agrarproduktion.\nDie EU tritt bei dem am Sonntag beginnenden Klimagipfel als Verhandlerin für die 27 Mitgliedsstaaten gemeinsam auf. Hollerich betonte, die Beiträge der Union müssten die Verantwortung Europas widerspiegeln.\n«Es ist unsere gemeinsame Verantwortung, unseren Lebensstil radikal zu ändern.»Kardinal  Jean-Claude Hollerich\nHöhere Ambitionen würden von der Gemeinschaft wie von Einzelnen verlangt. «Es ist unsere gemeinsame Verantwortung, unseren Lebensstil radikal zu ändern, gedankenlosen Konsumismus und Raubbau zu beenden», schrieb der Kardinal. Einen Weg zu finden, um die Erderwärmung unter 1,5 Grad zu halten, nannte er einen «moralischen Imperativ». COP26 werde ein «Augenblick der Wahrheit» für alle.\nNachdrücklich forderte Hollerich als Repräsentant der katholischen Bischofskonferenzen bei der EU, die Union müsse bestehende Zusagen zur Klimafinanzierung einhalten und sich darüber hinaus zum Ausgleich von klimabedingten Verlusten und Schäden in armen Ländern verpflichten. Finanzielle und technologische Unterstützung für den globalen Süden sei «eine Frage grundlegender Gerechtigkeit» und ein Ausgleich für die «ökologischen Schulden» der reichen Länder.\nRückstand bei den Geldern für Klimaprojekte\nNach einem am Montag veröffentlichen Finanzierungsplan hinken die Industriestaaten dem selbstgesetzten Ziel von 100 Milliarden US-Dollar jährlich für Klimaprojekte in Entwicklungsländern deutlich hinterher. Nur etwa ein Viertel der derzeit rund 80 Milliarden fliesst in Massnahmen für die Anpassung an den Klimawandel. Entschädigungen für häufiger auftretende Naturkatastrophen sind in der Rechnung nicht berücksichtigt.\nHollerich mahnte Europa zu Kohärenz zwischen den angekündigten Zielen und der Politik. Klimaschutzvorgaben nutzten nichts, wenn sie von den Staaten aktiv unterlaufen werden könnten. Lösungen für die ökologische Krise müssten mit solchen für soziale und wirtschaftliche Probleme Hand in Hand gehen. Weiter erinnerte der Kardinal an die Rechte von Indigenen und lokalen Gemeinschaften beim Handeln für Klimaschutz und Artenvielfalt. (kna)\n\n\nUno-Klimakonferenz: Fastenopfer fordert von der Schweiz mehr Klima-Engagement\n\n\n© Katholisches Medienzentrum, 27.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-27 17:37", "author": "kna"}