{"id": "katholische-missionen-kosten-die-kirche-rund-35-millionen-franken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholische Missionen kosten die Kirche rund 35 Millionen Franken", "text": "\nZürich, 26.3.19 (kath.ch) Die beiden obersten Kirchengremien der Schweiz wollen ein «Gesamtprojekt für die Migrantenpastoral» entwickeln. Dazu haben die Schweizer Bischofskonferenz (SBK) und die Römisch-katholische Zentralkonferenz der Schweiz (RKZ) eine Studie über die aktuelle Situation der fremdsprachigen Missionen publiziert.\nRegula Pfeifer\nMit dem «Gesamtkonzept für die Migrantenpastoral» wollen RKZ und SBK für sich eine Grundlage für die künftige Migrantenpastoral schaffen. Abgeklärt werden sollen ihre künftige pastorale Ausrichtung, die Organisation und die Finanzierung auf nationaler Ebene. Auch Leitlinien für die Migrantenpastoral in den Bistümern, den kantonalkirchlichen Organisationen und den  Sprachgemeinschaften sollen daraus hervorgehen. Diese sollen aufzeigen, «was es heisst, in kultureller, sprachlicher und auch spiritueller Vielfalt gemeinsam katholische Kirche zu gestalten». Das gibt die Studie «Migrantenpastoral in der Schweiz» einleitend bekannt.\nRund 21’000 Gottesdienste in 20 Sprachen\nDie Studie zeigt hauptsächlich den Ist-Zustand der hiesigen Migrantenpastoral auf. Rund ein Drittel der drei Millionen Katholiken in der Schweiz hätten einen Migrationshintergrund, heisst es darin. Um ihre pastorale Betreuung kümmerten sich 110 Missionen oder Seelsorgeteams – so die Situation Ende 2017. Diese veranstalteten jährlich schweizweit rund 21’000 Gottesdienste in über 20 Sprachen und teilweise auch besonderen Riten.\nDie Studie gibt erstmals auch die Kosten bekannt, welche die Fremdsprachenmissionen verursachen: Es sind rund 34,8 Millionen Franken pro Jahr. Diese werden hauptsächlich durch die Kantonalkirchen übernommen. Vorreiter dabei ist die Zürcher Kantonalkirche mit einem Beitrag von 11 Millionen Franken an die Migrantenpastoral. Ihr folgen die Berner mit 4,7 Millionen. Um die drei oder zwei Millionen entrichten die Aargauer, Luzerner und Waadtländer Kantonalkirchen.\nNur rund 6 Prozent der Kosten – also 2 Millionen Franken – werden durch Migratio beglichen, die nationale Dienstelle der SBK für die Fremdsprachenmissionen. Die Finanzierung durch Migratio bedarf offenbar noch einiger Klärung, wie es in einer «Feststellung» der Studie heisst. Demnach erhebt Migratio aktuell den Mittelbedarf und bereitet Unterlagen für die «Entscheidungen über den Einsatz der Mittel» vor.\nMehr Mittel für früh Eingewanderte\nDas Geld scheint nicht überall in gleichem Mass vorhanden. So werden laut der Studie für Missionen, die früher eingewandert sind, «tendenziell mehr Mittel eingesetzt als für erst später eingewanderte». Auch bei den bezahlten Stellenprozenten, welche den Gemeinschaften zur Verfügung stehen, ortet die Studie eine mangelnde Nachvollziehbarkeit. «Konkrete Kriterien der Mittelverteilung bestehen nicht», heisst es.\nIm Unterschied zu den Ausgaben sind die Einnahmen durch fremdsprachige Mitglieder nicht aufgeführt. Dass Angaben zu den entrichteten Kirchensteuern fehlten, sei in der Steuerungsgruppe als stossend empfunden worden, ist der Studie zu entnehmen. Eine Steuerungsgruppe aus Vertretern der Bischöfe, RKZ und Missionen begleitete und diskutierte die Recherche. Sie ist nun aufgelöst worden, informiert eine Mitteilung von RKZ und SBK.\nKomplexe Strukturen\nEine Erkenntnis der Studie ist auch die spezielle territoriale Gliederung in der Migrantenseelsorge. Oft seien Missionen pfarreiübergreifend organisiert oder gar für ein Gebiet zuständig, das zu mehreren Bistümern gehöre. Die «bereits komplexen Strukturen der katholischen Kirche» würden wegen diesen Unterschieden «noch komplexer», folgert die Studie. Eine «Vereinfachung und Schaffung von Klarheit» sei angezeigt. Komplex ist auch die unterschiedliche und teilweise fehlende Einbindung der Migranten in die kantonalkirchlichen Organisationen, welche die Studie auflistet.\nDie Studie wurde im Auftrag des Kooperationsrats der SBK und der RKZ durch die Beratungsfirma Socialdesign gemeinsam mit dem abtretenden Migratio-Nationaldirektor Patrick Renz und dem RKZ-Generalsekretär Daniel Kosch realisiert. Ihre Resultate beruhen auf einer Online-Befragung von Mai bis September 2018 in den Bistümern, kantonalen Organisationen, der Dienststelle Migratio sowie den drei Regionalkonferenzen. Auch eine Umfrage von 2016/2017 der Arbeitsgruppe Weiterentwicklung Migrantenpastoral wurde beigezogen.\n\n© Katholisches Medienzentrum, 26.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-26 18:02", "author": "Regula Pfeifer"}