{"id": "katholische-kirche-tritt-als-mittler-in-belarus-auf", "tag": "International", "tag2": "International", "title": "Katholische Kirche tritt in Belarus als Mittlerin auf", "text": "\nIn der Krise in Belarus tritt der Erzbischof von Minsk-Mahiljou als Mittler auf. Eigentlich hält sich Tadeusz Kondrusiewicz mit politischen Äusserungen zurück. Dabei war schon der Ursprung der Erzdiözese ein Politikum.\nJohannes Senk\nNach der umstrittenen Wiederwahl von Präsident Alexander Lukaschenko kochen in Belarus (Weissrussland) die Gemüter hoch. In den Strassen der Hauptstadt Minsk kommt es seit Tagen zu gewalttätigen Auseinandersetzungen zwischen Sicherheitskräften und Opposition.\nIn dieser Situation tritt der katholische Erzbischof von Minsk-Mahiljou, Tadeusz Kondrusiewicz, zunehmend als Mittler auf. Vor wenigen Tagen schlug der 74-Jährige die Einberufung eines runden Tischs vor und rief zum Gebet für eine «friedliche Beilegung aller Probleme» auf.\nNur 15 Prozent Katholiken\nDass die katholische Kirche in Belarus mit politischem Engagement auffällt, kommt eher selten vor. Die Mehrheit der rund 9,5 Millionen Einwohner bekennt sich zur orthodoxen Kirche, nur etwa 15 Prozent sind Katholiken.\nKondrusiewicz, gebürtig aus Belarus, wird bei offiziellen Anlässen eher als Vertreter des Vatikan wahrgenommen. Bisher äusserte er kaum Kritik an der Staatsführung; lediglich sein Nein zur Todesstrafe tat er mehrfach öffentlich kund.\nMehrheitlich ausländische Priester\nSein Schweigen zu politischen Themen lässt sich angesichts der Situation der Katholiken in Belarus nachvollziehen. Die meisten Priester stammen aus dem Ausland, hauptsächlich aus Polen. Als Zugezogene sind sie vom Wohlwollen der Behörden abhängig. «Europas letzter Diktator» Lukaschenko kontrolliert damit letzten Endes auch das Glaubensleben.\nZarin schuf Erzbistum\nDabei ist es bemerkenswert, dass der Ursprung des Erzbistums Minsk-Mahiljou durchaus ein Politikum von europäischer Tragweite war. 1782 erhob die russische Zarin Katharina die Grosse das Bistum Mahiljou zum lateinischen Erzbistum für ganz Russland – kraft eigener Autorität ohne Zustimmung des Papstes. Ein Affront, der in Rom zwar zu Stirnrunzeln führte, jedoch ungeahndet blieb, da man keine Handhabe gegen Sankt Petersburg hatte.\nDer erste Erzbischof, Stanislaw Jan Siestrzencewicz Bohusz (1731-1826), war zuvor apostolischer Visitator für die Katholiken im Zarenreich und unterstand in dieser Funktion eigentlich direkt dem Papst. In der Folgezeit lavierte er geschickt zwischen Rom und Sankt Petersburg, bis er sich schliesslich offen auf die Seite der Zarin stellen musste.\nIntegration der Katholiken\nDie Erhebung von Mahiljou folgte einer klaren Agenda: Durch die polnische Teilung von 1772 lebte eine grosse katholische Minderheit auf dem Gebiet des orthodox geprägten Zarenreichs. Für sie sollte eine zentrale Anlaufstelle in Russland geschaffen werden, um die Katholiken in den Staat zu integrieren.\nIm Austausch für die freie Glaubensausübung forderte die Zarin die katholischen Christen auf, ihr den Treueschwur zu leisten. Wie Lukaschenko wollte letztlich auch Katharina die Kontrolle über eine ihr geneigte katholische Kirche haben. Dabei wurde das Zarenreich für manche Katholiken zum Sehnsuchtsort, weil sich ein radikaler Antiklerikalismus im übrigen Europa ausbreitete.\nJesuiten profitierten\nProminentester Nutzniesser der Politik der Zarin waren die Jesuiten. Tatsächlich konnte der Orden in Russland nach seiner Aufhebung durch Papst Clemens XIV. im Jahr 1773 überwintern. Katharina weigerte sich, die päpstliche Anordnung in Kraft zu setzen. Auch diesem zweiten Affront musste Rom weitgehend tatenlos zuschauen. Papst Pius VI., seit 1775 auf dem Stuhl Petri, protestierte ohne Erfolg.\nDas Kolleg im heute weissrussischen Polozk blieb auch nach der Wiederzulassung der Jesuiten 1814 zunächst das Zentrum des Ordens – bis nach dem Tod des Generaloberen Tadeusz Brzozowski 1820 das Zarenreich ironischerweise auch der erste Staat war, der die Jesuiten wieder von seinem Territorium vertrieb. Unter der Herrschaft von Nikolaus I. (1825-1855) begann schliesslich eine antikatholische Politik, die auch Verfolgungen und Zwangsbekehrungen beinhaltete.\nDessen ungeachtet behielt das Erzbistum Mahiljou seine herausgehobene Stellung. Durch die Abwanderung der Jesuiten und anderer Katholiken verlor es international allerdings an Bedeutung. Bereits 1798 waren zudem Teile des Territoriums der Diözese zur Gründung eines Bistums Minsk herausgelöst worden. Über längere Zeit stand der Erzbischof von Mahiljou in Personalunion auch dem Minsker Bistum vor. 1991 folgte schliesslich die Zusammenlegung, nun aber zugunsten der Hauptstadt als Sitz des Erzbischofs. (kna)\n\n© Katholisches Medienzentrum, 17.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-17 06:43", "author": "Johannes Senk"}