{"id": "katholikenpraesident-sternberg-geht-zum-evangelischen-abendmahl", "tag": "International", "tag2": "International", "title": "Katholikenpräsident Sternberg geht zum evangelischen Abendmahl", "text": "\nZum ersten Mal in seiner Amtszeit als ZdK-Präsident hat Thomas Sternberg öffentlich am evangelischen Abendmahl teilgenommen. Ihm geht es um «das Durchbrechen einer Fassade, als würden Katholiken nicht längst zum Abendmahl gehen».\nRaphael Rauch\nDer Präsident des Zentralkomitees der deutschen Katholiken, Thomas Sternberg, nahm in der evangelischen Gemeinde Riedberg an einem Abendmahlsgottesdienst teil. Es handelte sich um einen Programmpunkt des dritten Ökumenischen Kirchentags.\nIm Vorfeld des Gottesdienstes hatte Sternberg zu kath.ch gesagt: «Als ZdK-Präsident habe ich mich zurückgehalten, um nicht zu provozieren. Jetzt bin ich aber an dem Punkt zu sagen: Ich treffe eine Gewissensentscheidung. Ich fühle mich bestärkt durch Papst Franziskus, der gesagt hat: Befragen Sie Ihr Gewissen – und gehen Sie.»\nKommunion für Protestanten\nParallel zum evangelischen Abendmahlsgottesdienst fand auch eine katholische Messe, ein freikirchlicher Gottesdienst und eine orthodoxe Vesper statt. In der katholischen Messe war Bischof Georg Bätzing anwesend, als der Frankfurter Stadtdekan Johannes zu Eltz Protestanten die Kommunion gab – etwa der evangelischen Kirchentagspräsidentin Bettina Limperg.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBettina Limperg, Präsidentin des Bundesgerichtshofs und evangelische Präsidentin des 3. Ökumenischen Kirchentags (ÖKT), empfängt die Kommunion von Johannes zu Eltz.\n\n\n\nIm Vorfeld des Ökumenischen Kirchentags hatten sich Sternberg und Limperg für ökumenisch sensible Abendmahls- und Eucharistiefeiern stark gemacht und ein eigenes Papier verabschiedet. Darin verständigen sich die ökumenischen Partner auf bestimmte Standards.\n\n\n\n\n\n\n\n©  KNA\n\n\nGeorg Bätzing, Vorsitzender der Deutschen Bischofskonferenz (DBK), empfängt die Kommunion von Johannes zu Eltz, Stadtdekan von Frankfurt am Main.\n\n\n\n«Ökumenisch sensibel»\nKatholiken haben zum Beispiel Mühe, wenn nach dem Abendmahl das übrig gebliebene Brot entsorgt wird. Deswegen bemüht sich ein ökumenisch sensibler Gottesdienst darum, dass das Brot aufgegessen oder zu einem späteren Zeitpunkt wieder verwendet wird.\nAuch soll ein ökumenisch sensibler Gottesdienst von einer ordinierten Pfarrperson geleitet werden und sich nur an Getaufte richten.\n«Katholiken gehen längst zum Abendmahl»\nLaut Sternberg ist seine Teilnahme am Abendmahl «nicht authentischer Ausdruck des katholischen Glaubens», aber die Folge einer Gewissensentscheidung. Ihm geht es auch um «das Durchbrechen einer Fassade, als würden Katholiken nicht längst zum Abendmahl gehen». Die meisten Christen würden die Unterschiede zwischen Abendmahl und Eucharistie ohnehin nicht nachvollziehen können.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Priester Felix Hunger bei der Wandlung.\n\n\n\nImmer wieder sorgen Abendmahl und Eucharistie für ökumenischen Zwist. Konservative Katholiken kritisierten den Churer Bischof Joseph Bonnemain, weil er in der Messe anlässlichlich seiner Bischofsweihe auch Reformierten die Kommunion gegeben hatte. Bonnemain hatte sein Vorgehen als kirchenrechtlich gültig verteidigt.\n«Hochmut, Heuchelei, Herzenshärte»\nDer Stadtdekan in Frankfurt hatte zu Beginn der Messe in einer aussergewöhnlichen Geste evangelische Christen um Entschuldigung gebeten, weil sie vielfach unter Hochmut und Abgrenzungsbemühungen von katholischer Seite zu kämpfen gehabt hätten. «Ich bitte dafür um Verzeihung und danke für den Langmut», sagte Johannes zu Eltz am Samstagabend im Frankfurter Kaiserdom. Er kritisierte «Hochmut, Heuchelei und Herzenshärte» der katholischen Kirche.\n\n\n\n\n\n\n\n©  KNA\n\n\nJohannes zu Eltz, Stadtdekan von Frankfurt am Main, kritisierte Hochmut, Heuchelei und Herzenshärte in der katholischen Kirche.\n\n\n\nHintergrund der Entschuldigung sind unterschiedliche Haltungen der Kirchen zu Abendmahl und Eucharistie sowie zu kirchlichen Ämtern. Die evangelische Kirche lädt alle Getauften zum Abendmahl ein. Für die katholische Kirche hatte die römische Glaubenskongregation im Vorfeld betont, dass die Unterschiede im Eucharistie- und Amtsverständnis «noch so gewichtig» seien, dass sie eine Teilnahme katholischer und evangelischer Christen an der Feier der je anderen Konfession derzeit ausschlössen.\nKurt Koch weilt in Österreich\nWas der Vatikan von dem Frankfurter Vorstoss hält, ist unklar. Kurienkardinal Kurt Koch wollte sich nicht äussern: Er weihte im konservativen Heiligenkreuz in Österreich den Zisterzienster Sebaldus Michael Mair zum Priester. Nicht ökumenisch sensibel, sondern römisch-katholisch.\n \nGottesdienste bei Protestanten, Freikirchen und Orthodoxen\nIm protestantischen Gottesdienst sagte Angela Köhler, Seelsorgerin der katholischen Nachbargemeinde Sankt Edith Stein, in ihrer Predigt, die Bibel fordere zur Liebe auf, die andere als «gleichberechtigtes Du» wahrnehme und mehr sei als Respekt vor der anderen Konfession.\nChristen hätten ein gemeinsames Glaubensbekenntnis, in dem «die Frage des Abendmahls oder der Eucharistie nicht einmal benannt» sei. Viele kleine gemeinsame Erfahrungen könnten das Gesicht der Kirchen verändern und zu einer Einheit führen.\nAuch in der Freien evangelischen Gemeinde Frankfurt wurde ein Abendmahlsgottesdienst gefeiert. Unter Corona-Auflagen durften 40 Personen teilnehmen. Ein Schwerpunkt lag auf dem gesungenen Gebet.\nDie Freikirchen hätten Aufholbedarf bei ihrem Einsatz für Flüchtlinge, sagte Pastor David Schultze. Auch müssten sie ihren Blick mehr auf die Nöte der Menschen in der Pandemie richten.\nWeil bei den Orthodoxen das Feiern der «Göttlichen Liturgie» samstagabends nicht üblich ist, gab es in der griechisch-orthodoxen Kirchengemeinde «Prophet Elias» einen Vespergottesdienst, der durch Gesänge geprägt war.\nGekommen waren auch Christen anderer orthodoxer Gemeinden. Am Ende der Feier wurde ein Korb mit Broten gesegnet, die an die Teilnehmer ausgeteilt wurden. Dabei handelt es sich nicht um eine Abendmahlsfeier, wohl aber um eine besondere Tischgemeinschaft.\nLaut dem katholischen Bischof des gastgebenden Bistums Limburg, Georg Bätzing, sollte es auf dem Ökumenischen Kirchentag keine Eucharistiefeier durch Geistliche verschiedener Konfessionen und keinen generellen, konfessionsübergreifenden Empfang der Eucharistie geben. Er respektiere aber, wenn einzelne nicht-katholische Christen zur Kommunion hinzuträten, sagte Bätzing. (kna)\n\n\n\nThomas Sternberg: “Die Antwort von Kardinal Koch war nicht hilfreich”\n\n\n\n© Katholisches Medienzentrum, 16.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-16 00:01", "author": "Raphael Rauch"}