{"id": "katholisch-lesbisch-fdp-mentari-baumann-wechselt-zur-allianz-gleichwuerdig-katholisch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholisch, lesbisch, FDP: Mentari Baumann wechselt zur «Allianz Gleichwürdig Katholisch»", "text": "\nMentari Baumann (28) ist Pride-Präsidentin und hatte am Samstag in Zürich einen vielbeachteten Auftritt. Zum 1. Dezember wird sie Geschäftsleiterin der «Allianz Gleichwürdig Katholisch». «Mentari Baumann macht mir Mut», sagt die Reformkatholikin Monika Schmid.\nRaphael Rauch\nMentari Baumann stammt aus dem Kanton Bern und arbeitet bislang, zusätzlich zu ihrem Studium, als Marketing-Verantwortliche für Blutspende beim Schweizerischen Roten Kreuz. Auch engagiert sie sich in der nationalen Geschäftsleitung der FDP-Frauen und ist Präsidentin der Zürcher «Pride». Die «Pride» ist eine Demonstration für die Rechte von Schwulen, Lesben, Bisexuellen und Queers. Erst letzten Samstag forderte die «Pride» in Zürich ein klares Ja zur «Ehe für alle».\n«Mentari» heisst übersetzt «Sonne»\n«Mentari ist indonesisch und heisst Sonne», sagte die neue Geschäftsleiterin im Juni in einem Interview mit kath.ch. Ihr Vater stammt aus Bern, ihre Mutter aus Indonesien. «Meine Wurzeln sind Teil meiner Identität, mein Indonesisch-Sein gehört zu mir», findet Mentari Baumann. Sie ist katholisch aufgewachsen und war Ministrantin. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMentari Baumann, Präsidentin der Zürcher Pride\n\n\n\nDoch auch die Ökumene und der interreligiöse Dialog gehörten fest zu ihrer Identität. «Ich lebe im Kanton Bern, einem reformierten Kanton, und aufgrund meiner indonesischen Wurzeln war auch der Islam und der Hinduismus immer präsent», berichtet Mentari Baumann. «Meine Eltern haben mir nie das Gefühl gegeben, dass eine Religion besser, wahrer oder richtiger ist als die andere. Darüber bin ich sehr froh.»\nLesbin und Katholikin\nTrotz der offiziellen katholischen Sexualmoral fühlt sich die Lesbin als Katholikin. «Die katholische Kirche ist meine religiöse Heimat und ich verstehe das Mysterium Kirche nicht als Institution. Sie ist Zeichen und Werkzeug, sie macht das Reich Gottes erfahrbar – und das überlasse ich nicht den anderen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAuch Christen kommen zur Pride in Zürich\n\n\n\nMentari Baumann erlebt gerade aufregende Zeiten. Am Samstag sprach sie als «Pride»-Präsidentin in Zürich. Nun weibelt sie weiter für die «Ehe für alle». Anschliessend steht die Frauensession an. Auch laufen erste Vorbereitungsgespräche für ihren neuen Job. So trifft sich die «Allianz Gleichwürdig Katholisch» am Montag, 4. Oktober, in der Pfarrei St. Martin in Olten. Offizieller Job-Start ist am 1. Dezember.\nMonika Schmid: Mentari Baumann macht mir Mut\nMentari Baumann gilt als projekt- und kampagnenerfahren. Die «Allianz Gleichwürdig Katholisch», die sich Transparenz auf die Fahnen schreibt, wollte ihren Personalentscheid zunächst nicht kommentieren.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFelix Gmür und Monika Schmid\n\n\n\nUmso begeisterter reagieren Reformkatholikinnen auf die Ernennung. «Mich freut es, dass eine junge Frau doch noch Hoffnung in die römisch-katholische Kirche setzt und sich für eine offene Kirche im Sinne des Evangeliums stark macht», sagt Herbert-Haag-Preisträgerin Monika Schmid. «Das gibt auch mir wieder Mut, dran zu bleiben. Ich wünsche Mentari Baumann viele motivierte Mitdenkende und Mithandelnde.»\nJan Müller gratuliert \nAuch Reformierte gratulieren der «Allianz Gleichwürdig Katholisch» für ihre Personalpolitik. Der schwule Aktivist Jan Müller ist der Sohn des obersten Zürcher Reformierten Michel Müller. Er kennt Mentari Baumann von der Zürcher «Pride».\n\n\n\n\n\n\n\n©  zVg\n\n\nJan Müller\n\n\n\n«Ich schätze Mentaris Hartnäckigkeit und Ausdauer. Sie schafft es immer wieder, sich für die Rechte von queeren Menschen einzusetzen und hört auch dann nicht auf, wenn es ungemütlich wird», sagt Jan Müller. «Ich freue mich sehr für Mentari und für alle Katholikinnen und Katholiken.»\n«Gleiche Würde, gleiche Rechte»\nVor sieben Jahren entstand die Allianz «Es reicht!», die sich vor allem am Bistum Chur abgearbeitet hat. Nun wollen sich die Reformkatholiken neu aufstellen und haben dafür einen neuen Verein gegründet: die «Allianz Gleichwürdig Katholisch».\n\n\n\n\n\n\n\n©  zVg / SKF\n\n\nKatharina Jost Graf\n\n\n\nSie wirbt mit dem Hashtag «#gleicheWürdegleicheRechte». Der Hashtag zeige «eine Kontinuität zur Allianz ‘Es reicht!’. Und er bringt auf den Punkt, was uns wichtig ist: gleiche Würde und gleiche Rechte in der katholischen Kirche und in der Welt», sagte Katharina Jost Graf im Januar. Sie vertritt die Interessen des Schweizerischen Katholischen Frauenbunds in der Steuerungsgruppe der Allianz und freut sich sicher darüber, dass die Wahl auf eine Frau gefallen ist.\n\n\nKatholisch, lesbisch, FDP: Die “Pride”-Präsidentin kandidiert für die Frauensession\n\n\n© Katholisches Medienzentrum, 06.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-06 13:43", "author": "Raphael Rauch"}