{"id": "katholisch-juedisches-treffen-zu-flucht-und-migration-in-rom", "tag": "Vatikan", "tag2": "Vatikan", "title": "Katholisch-jüdisches Treffen zu Flucht und Migration in Rom", "text": "\nRom, 18.5.19 (kath.ch) Die weltweiten Herausforderungen durch Flucht und Migration standen im Mittelpunkt eines Treffens des Internationalen Katholisch-Jüdischen Verbindungskomitees (ILC) diese Woche in Rom.\nUnter dem Motto «Menschen, Ideen und Grenzen in Bewegung» diskutierten die Delegierten beider Glaubensgemeinschaften drei Tage lang über Ursachen und humanitäre Antworten auf die Migrationsproblematik, wie der Vatikan am Freitag mitteilte.\nAuf dem Programm stand demnach unter anderem der Besuch in einem Aufnahmezentrum der geistlichen Gemeinschaft Sant’Egidio, um sich über Hilfen bei der Integration und die Einrichtung humanitärer Korridore zu informieren.\nVerstehen und engagieren\nPapst Franziskus, der die Delegierten in dieser Woche in Audienz empfing, betonte in seiner Rede an die Teilnehmer «gegenseitiges Verstehen, Brüderlichkeit und geteiltes Engagement» beider Religionen auf der Grundlage ihres reichen spirituellen Erbes.\nKatholiken und Juden rief er auf, den Herausforderungen von Flucht und Migration gemeinsam zu begegnen. Als weitere Aufgaben bezeichnete er den gemeinsamen Kampf gegen Antisemitismus und die Christenverfolgung in vielen Teilen der Erde.\nDie Zusammenkunft von Montag bis Donnerstag war das 24. Treffen des Internationalen Katholisch-Jüdischen Verbindungskomitees. Das Gremium ist eine Partnerschaft zwischen der vatikanischen Kommission für die religiösen Beziehungen zum Judentum und dem Internationalen Jüdischen Komitee für Interreligiöse Beratungen. Das erste Treffen fand 1971 in Paris statt. (cic)\n\n© Katholisches Medienzentrum, 18.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-18 09:44", "author": "cic"}