{"id": "katholikenkomitee-nimmt-papst-aeusserung-zu-demokratie-gelassen", "tag": "International", "title": "Katholikenkomitee nimmt Papst-Äusserung zu Demokratie gelassen", "text": "\nDie jüngsten Äusserungen von Papst Franziskus zu demokratischen Strukturen in der Kirche nimmt das Zentralkomitee der deutschen Katholiken (ZdK) mit Gelassenheit. Als verfehlt bezeichnete er Initiativen, die Kirche mit einem «synodalen Weg» organisieren wollten.\nPapst Franziskus fordere immer wieder auf, «mutig nach Lösungen für den Weg der Kirche heute und die Verkündigung des Glaubens zu suchen», sagte ZdK-Präsident Thomas Sternberg am Donnerstag der Katholischen Nachrichten-Agentur (KNA). Der Papst weise zugleich auf die «spirituelle Dimension» dieser Suche hin.\n«Gott, der die Kirche macht»\nIn seiner wöchentlichen Videoansprache hatte Franziskus am Mittwoch betont: «Es ist Gott, der die Kirche macht, nicht der Lärm um Werke.» Als verfehlt bezeichnete er Initiativen, die, wenngleich in gutem Willen, die Kirche wie eine Partei mit demokratischen Verfahren oder einem «synodalen Weg» organisieren wollten. Ohne den Bezug zum Heiligen Geist, das Gebet die Eucharistie und die «Liebe in Gemeinschaft» bleibe Kirche lediglich «ein schöner humanitärer, wohltätiger Verein».\nKritik am Synodalen Weg in Deutschland?\nEinige Beobachter sahen darin eine Kritik an dem vom ZdK und den deutschen Bischöfen angestossenen «Synodalen Weg». Allerdings erwähnte der Papst den Dialog zur Zukunft kirchlichen Lebens in Deutschland nicht ausdrücklich. Der Synodale Weg versuche, «die Suche nach neuen Lösungen mit demokratischen Entscheidungen mit Spiritualität, mit Gebet und Gottesdiensten zu verbinden», erläuterte Sternberg. «Ich kann mir nicht vorstellen, dass Papst Franziskus mit Hinweis auf die spirituelle Dimension von Kirche demokratische Entscheidungen über Strukturen und Organisationsformen verhindern will.» (kna)\n\n\nRegionalkonferenzen setzen “Synodalen Weg” fort\n\n\n© Katholisches Medienzentrum, 26.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-26 15:29", "author": "kna"}