{"id": "katholische-frauen-veranstalten-ersten-predigerinnentag", "tag": "International", "title": "Erster Predigerinnentag katholischer Frauen", "text": "\nMit einem ersten bundesweiten «Predigerinnentag» hat die Katholische Frauengemeinschaft Deutschlands (kfd) am Sonntag für eine geschlechtergerechte Kirche und für Reformen geworben. \nZwölf Frauen, die als Geistliche Leiterinnen oder Begleiterinnen in dem Verband aktiv sind, predigten an zwölf Orten in Deutschland am selben Tag, teilte die kfd in Köln mit.\nLaut katholischem Kirchenrecht dürfen in Messfeiern ausschliesslich Geistliche predigen. Bei anderen Gelegenheiten dürfen auch Laien eine Predigt halten, «wenn das unter bestimmten Umständen notwendig oder in Einzelfällen als nützlich angeraten ist».\nIm Namen Junias\nDer Sonntag war im Ökumenischen Heiligenlexikon der Gedenktag der Apostelin Junia. Sie wird im Römerbrief des Apostels Paulus als Apostelin erwähnt. Durch einen Übersetzungsfehler war jahrhundertelang von einem Mann namens Junias die Rede.\nDie 2016 veröffentlichte neue katholische Einheitsübersetzung der Bibel und auch die Lutherbibel von 2017 machten aus Junias offiziell wieder Junia.\nGeschlechtergerechte Kirche\nDie Frauen wollen mit ihrer Aktion deutlich machen, dass sie «ihrer Berufung folgen, und ihre Forderung nach einer geschlechtergerechten Kirche dorthin tragen, wo es an Gleichberechtigung bislang fehlt: in die katholischen Kirchen». \nBeteiligt waren die Diözesanverbände von Aachen, Berlin, Essen, Köln, Magdeburg, Mainz, München-Freising, Münster, Osnabrück, Paderborn und Trier.\nCorona setzte Grenzen\nUrsprünglich hätten alle zwölf Frauen in einer Eucharistiefeier predigen wollen, so die Frauengemeinschaft. Die Corona-Krise zwinge aber dazu, eine Vielfalt von Formaten zu wählen, sagte Ulrike Göken-Huismann, seit 2013 Geistliche Begleiterin der kfd auf Bundesebene. \nNeben Live-Predigten im Rahmen von Eucharistie- oder Wortgottesfeiern wurden deshalb manche Predigten als Video-Andachten, Podcast oder Textdatei zur Verfügung gestellt. (kna)\n\nKirchenstreik der Frauen von “Maria 2.0” an hunderten Orten\n\n\n© Katholisches Medienzentrum, 17.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-17 16:11", "author": "kna"}