{"id": "katholische-journalisten-kritisieren-unerhoertes-verhalten-des-erzbistums-koeln", "tag": "International", "tag2": "International", "title": "Katholische Journalisten kritisieren «unerhörtes» Verhalten des Erzbistums Köln", "text": "\nDie Gesellschaft Katholischer Publizisten Deutschlands (GKP) kritisiert das Erzbistum Köln massiv. Es habe von den Journalisten eine Verschwiegenheitserklärung gefordert. Dies bei einem Hintergrundgespräch zu einem Rechtsgutachten zum Missbrauchsskandal, das es unter Verschluss halte. Das sei «ebenso unglaublich wie unerhört», so die Journalistenvereinigung.\nDas Vorgehen widerspreche journalistischen Grundsätzen der Unabhängigkeit und Transparenz. «Und es konterkariert die Bedeutung unabhängiger Medien im Zuge der Aufarbeitung sexualisierter Gewalt. Es darf hier nichts geben, was den Eindruck einer gelenkten Berichterstattung erweckt.» Zuvor hatte auch der Deutsche Journalisten-Verband das Erzbistum kritisiert.\nGutachten mit geschwärzten Namen vorgelegt\nDie Erzdiözese wollte bei dem Hintergrundgespräch Einblick in ein bislang nicht veröffentlichtes Rechtsgutachten über den Umgang der Bistumsspitze mit Missbrauchsfällen geben und dabei erläutern, wo es methodische Mängel sieht. Das Gutachten der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) sollte mit geschwärzten Namen und Orten vorgelegt werden. Mit Unterschrift sollten sich die Medienvertreter dazu verpflichten, nicht über Tathergänge, Täter oder benannte Verantwortungsträger zu berichten. Dies lehnten sie ab, woraufhin die Veranstaltung unterbrochen und ein neues Pressegespräch unter veränderten Bedingungen in Aussicht gestellt wurde.\n«Das ist bezeichnend für den Stil des Erzbistums, ja alarmierend.»\nZur journalistischen Arbeit gehörten auch Hintergrundgespräche, betont die GKP. Basis dafür sei gegenseitiges Vertrauen. «Der Versuch, ein solches Gespräch und damit das journalistische Wissen um Inhalte des WSW-Gutachtens an im Zweifelsfall juristisch relevante schriftliche Verpflichtungen zu binden, ist für dieses Gesprächsformat vollkommen unüblich. Es ist bezeichnend für den Stil des Erzbistums, ja alarmierend.»\nJournalisten verlangen Veröffentlichung des Gutachtens\nDie GKP forderte von Kardinal Rainer Maria Woelki erneut die Veröffentlichung des Gutachtens. Die Betroffenen von Missbrauch, aber auch die Öffentlichkeit hätten ein Anrecht darauf, zu erfahren, «ob und wie rechtsstaatliche Grundsätze im Erzbistum Köln eingehalten oder missachtet wurden». Die Kirche müsse sich der Wahrheit stellen. «Und sie darf dabei nicht mit Methoden arbeiten, die Transparenz gefährden und weiteres Vertrauen zerstören.»\nDie GKP sieht Woelki persönlich in der Verantwortung. «Er verursacht einen Kollateralschaden für die Glaubwürdigkeit der katholischen Kirche», heisst es. «Die GKP setzt auf eine Kirche, die keine Medienanwälte braucht, um mit Journalistinnen und Journalisten zu kommunizieren.» (kna)\n\nWeihbischof Puff: Kölner Bistumsleitung hat Fehler gemacht\n\n\n© Katholisches Medienzentrum, 08.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-08 16:04", "author": "kna"}