{"id": "katholisch-geworden-um-schweizergardist-zu-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholisch geworden, um Schweizergardist zu werden", "text": "\nMax Nyffenegger* aus Münsingen bei Bern ist konfessionslos aufgewachsen. Am Donnerstag wurde er als Schweizergardist vereidigt. Im Interview erzählt er, wie es dazu kam.\nSylvia Stam**\n«pfarrblatt»: Sie werden am Donnerstag als Schweizergardist vereidigt und versprechen dem Papst ewige Treue. Was motiviert Sie zu diesem Dienst?\nMax Nyffenegger: Ich möchte den katholischen Glauben näher kennen lernen, da ich erst seit November 2019 katholisch bin. Ich habe mich auf die Reise des Glaubens gemacht, um in die Schweizergarde eintreten zu können.\nWieso haben Sie den katholischen Glauben angenommen?\nNyffenegger: Ich bin konfessionslos aufgewachsen, interessiere mich aber grundsätzlich für Religionen. Bei meinem Einsatz mit der Schweizer Armee im Kosovo habe ich ehemalige Schweizergardisten kennen gelernt. Dort bin ich auch mit dem Armeeseelsorger und katholischen Diakon Uwe Burrichter ins Gespräch gekommen. Daraus entstand eine Freundschaft.\n«Diakon Uwe Burrichter hat mir während sechs Monaten den Glauben näher gebracht.»\nUnd er hat sie in katholischer Glaubenslehre unterwiesen?\nNyffenegger: Ja. Ich sagte mir: Wenn ich als Schweizergardist ins Zentrum der katholischen Kirche gehe, muss ich mich damit auseinandersetzen und mich damit identifizieren können. Uwe Burrichter hat mir während sechs Monaten in einer wöchentlichen Unterweisung den Glauben näher gebracht, sodass ich sagen konnte: Ja, ich mache diesen Schritt und lasse mich taufen, empfange die Erstkommunion und die Firmung. Das geschah alles im gleichen Gottesdienst.\n«Zentral am katholischen Glauben ist für mich, dass Gott alle Menschen liebt.»\nWas hat Sie so überzeugt?\nNyffenegger: Zentral am katholischen Glauben ist für mich, dass Gott alle Menschen liebt. Uwe Burrichter hat dies vorgelebt. Vielleicht etwas liberaler, als es im Vatikan üblich ist, auf jeden Fall sehr menschlich. In den Gesprächen mit ihm habe ich erfahren, dass das christliche Gebot der Nächstenliebe die Quelle dieses Handelns ist.\n\n\n\n\n\n\n\n©  Screenshot schweizergarde.ch\n\n\n34 neue Rekruten der Päpstlichen Schweizergarde sind am 6. Mai 2021 vereidigt worden.\n\n\n\nSie hätten auch evangelisch werden können, wie Ihre Herkunftsfamilie.\nNyffenegger: Ja. Doch wenn ich gespürt hätte, dass die Schweizergarde nicht mein Weg ist, hätte ich mich nicht taufen lassen und wäre wohl immer noch konfessionslos.\n«Die Schweizergarde ist etwas unglaublich Patriotisches.»\nSie wurden katholisch, um in die Schweizergarde eintreten zu können. Was interessiert Sie an der Schweizergarde?\nNyffenegger: Die Geschichte ist für mich ein starker Antrieb. Die Schweizergarde ist etwas unglaublich Patriotisches, sie ist ein Überbleibsel aus der Zeit, als Schweizer Soldaten in fremde Dienste traten. Ein wichtiger Teil der Schweizer Geschichte, welcher leider viel zu oft vergessen wird.\n«Der Papst ist ein bodenständiger Mann.»\nTreffen Sie den Papst persönlich?\nNyffenegger: An meinem Geburtstag hatte ich vor seiner Wohnung Dienst. Er ist ein bodenständiger Mann und eine wahre Inspiration für den Glauben. Er fragt beispielweise: «Wie geht es Ihnen?» Er wünscht uns einen guten Appetit, wenn er essen geht. Es ist ein enormes Privileg, einem solchen Papst dienen zu dürfen.\n«Es braucht die Fähigkeit, über gewisse Marotten der anderen hinwegzusehen.»\nWie muss ich mir das Leben in der Garde vorstellen?\nNyffenegger: Die Hellebardiere leben in Zweier-, Dreier- oder Viererzimmern mit Gemeinschaftsduschen. Man sollte also miteinander auskommen. Dazu braucht es den gegenseitigen Respekt, Toleranz und die Fähigkeit, über gewisse Marotten der anderen hinwegzusehen.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nDer Schweizergardist Max Nyffenegger\n\n\n\nWie sieht der Dienst als Hellebardier aus?\nNyffenegger: Der Dienst ist anstrengend, weil man sehr viel steht. Beispielsweise die Schildwache: Das ist der Mann mit der Hellebarde, den man sieht, wenn man direkt aus der Basilika, dem Petersdom, kommt. Er darf sich nicht bewegen.\nAber wenn Sie angesprochen werden, dürfen Sie antworten?\nNyffenegger: Der Gardist auf der Schildwache nicht, aber es gibt einen Postenchef, der dafür zuständig ist, dass wir nicht belästigt werden und der «courant normal» aufrecht erhalten bleibt. Denn jeder Eingang mit einer Schildwache ist für den Vatikan relevant. In der Regel steht man zwei Stunden am Stück, während der Ostermesse kann es schon mal drei Stunden dauern.\n«Mir hilft Atemtechnik.»\nUnd wenn Sie müde werden?\nNyffenegger: Das Schlimmste, was einem auf der Schildwache passieren kann, ist, dass man müde ist. Mir hilft Atemtechnik. Wir lernen, wie wir uns hinstellen müssen: Die Knie sollten leicht gebeugt sein. Man kann auch die Zehen bewegen, das sieht man nicht.\n«Es ist eine Herausforderung: Wie lange komme ich mit mir selbst klar?»\nIst das nicht langweilig?\nNyffenegger: Ich habe diesen Dienst sehr gerne gemacht, weil es immer wieder eine Herausforderung ist: Wie lange komme ich mit mir selbst klar? Es gibt Tage, an denen man einen leeren Kopf hat. Dann sind die zwei Stunden endlos. An anderen Tagen denkt man über einen Film oder ein Buch nach und dann sind sie im Nu vorbei.\n*Max Nyffenegger (25) aus Münsingen hat nach der Matur am Gymnasium Kirchenfeld in Bern mehrere Jahre Militärdienst geleistet, darunter mit der Swisscoy im Kosovo. Nach dem Dienst in der Schweizergarde, zu dem er sich für 26 Monate verpflichtet hat, möchte er in Bern Geschichte studieren und sich zum Gymnasiallehrer ausbilden lassen.\n** Zweitpublikation des Interviews mit freundlicher Genehmigung des Berner Pfarrblatts.\n\nParmelin beim Papst – und schon wieder stellt Davos einen Gardisten\n\n\n© Katholisches Medienzentrum, 07.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-07 11:01", "author": "Sylvia Stam**"}