{"id": "kathedrale-statt-rotlicht-schwester-ariane-begleitet-drei-prostituierte-zur-bischofsweihe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kathedrale statt Rotlicht: Schwester Ariane begleitet drei Prostituierte zur Bischofsweihe", "text": "\n«Die beste Kapelle ist die Strasse», sagt Joseph Maria Bonnemain. Er hat Menschen aus dem Milieu zur Bischofsweihe eingeladen. Schwester Ariane Stocklin (48) begleitet zwei weibliche Prostituierte und einen Mann, der nicht mehr auf den Strich gehen will.\nAlice Küng\nJoseph Maria Bonnemain hat Sie und Menschen der Langstrasse zur heutigen Bischofsweihe eingeladen. Was bedeutet das für Sie?\nSchwester Ariane: Es ist wunderbar, dass die Ärmsten der Kirche, die Freunde Jesu, eingeladen sind. Joseph Maria Bonnemain wird als Bischof zum Hirten aller Menschen geweiht. Ein Hirte geht immer den Verlorenen bis an die Ränder, in die letzten Ecken und Winkel nach. Er ist nicht nur für eine katholische Sondergruppe da, sondern für alle, wie Jesus, der gute Hirte.\nWer begleitet Sie?\nSchwester Ariane: Zwei Frauen und ein Mann aus dem «Milieu». Sie sind Prostituierte und er befindet sich im Moment im Ausstiegsprozess. Alle drei kommen aus armen beziehungsweise schwierigen Verhältnissen und wurden ins «Milieu» gedrängt. Wir, also Pfarrer Karl Wolf und ich, kennen und begleiten sie schon lange.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchwester Ariane hat die Hilfe im Rotlichtmilieu verstärkt\n\n\n\nWie haben die drei auf die Einladung reagiert?\nSchwester Ariane: Sie haben sich gefreut. Auf der Gasse sind die Leute sehr religiös. Sie gehören häufig zu den Missachteten der Gesellschaft. Das spüren diese Menschen. Eine solche Einladung bedeutet, als Mensch erkannt und angenommen zu werden. Genau so hat es Jesus zu seiner Zeit getan. Er hat sie zum Mahl eingeladen.\nJoseph Maria Bonnemain hat angekündigt, dass er die Zürcher Langstrasse besuchen wird. Was werden Sie ihm zeigen?\nSchwester Ariane: Nichts. Niemand ist dort wie im Schaufenster ausgestellt. Man kann dort nur konkret leben. Ich werde ihn einladen, als Hirte jene, die als Randständige gelten, regelmässig zu besuchen und mit uns zu arbeiten: ihnen auf Augenhöhe zu begegnen, ihnen zuzuhören, das Essen zu bringen, mit ihnen zu feiern. Auf der Gasse ist alles einfach. Es herrscht ein sehr herzlicher und warmer Umgang. Von den Menschen auf der Gasse kann man viel lernen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAnstehen für Lebensmittel: Armutsbetroffene in Zürich\n\n\n\nKennen Sie Joseph Maria Bonnemain persönlich?\nSchwester Ariane: Ja, ich kenne ihn, seit ich zirka 18 Jahre alt bin. Damals war ich Ministrantin und bin ihm im Rahmen eines Ministrantenlagers das erste Mal begegnet. Seither haben wir uns immer wieder einmal getroffen.\nWarum ist «Joseph» ein guter Namenspatron für einen Bischof?\nSchwester Ariane: Josef war ein Hörender. Er hörte auf Gott in seinem Innersten. Er liess sich von ihm leiten, obwohl die Situation mit Maria schwierig war. Alle Wandlungen beginnen damit. Im Bistum sehnen wir uns nach Wandel. Wir sehnen uns nach einem wahrhaftigen Miteinander. Das beginnt im eigenen Herzen. Für mich ist Gemeinschaft auf Wahrheit und Liebe aufgebaut.\n\n\n\n\nZürcher Langstrasse statt Churer Schloss: Bonnemain steht für Episkopat im Zeichen der Diakonie\n\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 11:27", "author": "Alice Küng"}