{"id": "katholischer-moench-als-bester-lehrer-der-welt-ausgezeichnet", "tag": "International", "tag2": "International", "title": "Katholischer Mönch als «bester Lehrer der Welt» ausgezeichnet", "text": "\nDubai, 25.3.19 (kath.ch) Der kenianische Lehrer und Franziskanermönch Peter Tabichi (36) ist offiziell «bester Lehrer der Welt». Am Sonntagabend erhielt der Mathematik- und Physiklehrer für seinen Einsatz für benachteiligte Schüler in Dubai den diesjährigen «Global Teacher Award». Die renommierte Auszeichnung ist mit einer Million US-Dollar dotiert.\nTabichi habe sein Leben der Hilfe für seine Mitmenschen verschrieben, hiess es von der Varkey Foundation, die gemeinnützige Organisation des indischen Geschäftsmanns Sunny Varkey, die den Preis vergibt.\n«Er hat das Leben seiner Schüler auf so vielfältige Weise bewegt, etwa durch die Einführung von Wissenschaftsclubs oder als er zwischen rivalisierenden Ethnien und Religionen Frieden schuf», so die Veranstalter. Rund 80 Prozent seines Lehrergehalts spendete Tabichi bisher an Projekte, die den Bewohnern seines Dorfs zugutekommen.\nWeit mehr als Zahlen\nTabichi unterrichtet an einer ländlichen Schule im Bundesstaat Nakuru. Viele seiner Schüler sind Waisen oder stammen aus ärmlichen Verhältnissen. Ihre Zukunftschancen versucht Tabichi unter anderem durch Computerkurse zu verbessern – sofern dies die sporadische Internetverbindung in Kenias Rift Valley zulässt. Den Bewohnern der kargen Region brachte Tabichi zudem nachhaltige Landwirtschaftstechniken bei.\n«Willst du ein grossartiger Lehrer sein, muss du kreativ arbeiten, Technologien fördern und auf moderne Lehrmethoden zurückgreifen», so der katholische Ordensvertreter, der aus 10’000 Kandidaten aus knapp 180 Ländern ausgewählt wurde. Kenias Präsident Uhuru Kenyatta gratulierte und bezeichnete Tabichi als «glänzendes Beispiel dafür, was der menschliche Geist erreichen kann». (kna)\n\n© Katholisches Medienzentrum, 25.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-25 11:09", "author": "kna"}