{"id": "katholischer-pr-berater-herr-locher-muss-erst-einmal-in-eine-phase-der-reflexion-kommen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholischer PR-Berater: «Herr Locher muss erst einmal in eine Phase der Reflexion kommen»", "text": "\nMarc Lenzke lebt von Krisen. Er arbeitet in der Krisen-PR und hat auch Kardinal Woelki in Köln beraten. Lenzke versteht nicht, warum Gottfried Locher keine empathischen Worte für seine Ex-Mitarbeiterin findet: «Einem Seelsorger darf die Seele des Opfers nicht egal sein.» Sein Rat an Locher: Exerzitien – und Demut lernen im Asylzentrum.\nRaphael Rauch\nSie hatten zuletzt mit der Krise um Kardinal Woelki im Erzbistum Köln zu tun. Verglichen damit ist der Locher-Komplex übersichtlich, oder?\nMarc Lenzke*: Finde ich nicht (lacht). Herr Locher wäre für jeden PR-Berater ein spannender Kunde. Denn es geht um eine moralische Institution mit Fallhöhe. Ein Mann wollte Bischof sein und die Nachfolge Christi leben. Stattdessen muss er wegen Macht, Geld und Sex zurücktreten.\n\n\n\n\n\n\n\n©  Ewald & Rössing\n\n\nPR-Berater Marc Lenzke\n\n\n\nUnd so eine Geschichte finden Sie reizvoll.\nLenzke: Spannend finde ich: Es geht dieses Mal nicht um die Katholiken, sondern um die Protestanten. Und es liegt keine Strafanzeige vor. Das macht es kommunikativ anspruchsvoll. Bei einer Strafanzeige kann man sich auf ein laufendes Verfahren berufen – und das Urteil sprechen andere. Mit Herrn Locher haben wir einen Mann, der juristisch unschuldig ist – über den die Öffentlichkeit aber längst geurteilt hat.\n\n«Krise ist, wenn deine Stakeholder glauben, dass du eine Krise hast.»\n\nIst das unfair? Oder ist das der Preis der Prominenz?\nLenzke: Damit muss Herr Locher leben. Er wollte Bischof sein. Er ist Pfarrer. Er ist Christ. Die Massstäbe, die an ihn gesetzt werden, sind nicht die Massstäbe des Strafgesetzbuches. Es geht um Moral, Anstand, christliche Werte, Vorbildfunktion. Und es geht um das Einmaleins der Krisen-Kommunikation: Krise ist nicht, wenn du selber glaubst, dass du eine Krise hast. Krise ist, wenn deine Stakeholder glauben, dass du eine Krise hast. Das ist bei den Reformierten definitiv der Fall.\n\n\n\n\n\n\n\n©  Keystone\n\n\nRita Famos und Gottfried Locher 2018 in Schaffhausen.\n\n\n\nDas heisst?\nLenzke: Selbst wenn die ganze Institution versagt hat und Gottfried Locher nur einen Anteil der Krise zu verantworten hat: Entscheidend ist, was andere Menschen ihm für eine Rolle zuschreiben, nämlich die des Hauptverantwortlichen.\n\n«Es gibt kaum eine höhere Fallhöhe für einen Kirchenmann.»\n\nIm Bericht der Untersuchungskommission steht: Gottfried Locher hat eine ehemalige Angestellte «in ihrer sexuellen, psychischen und spirituellen Integrität verletzt» und der Kirchenbund hat es als Institution versäumt, «sie gegen diesen Machtmissbrauch zu schützen». Ist das eine moralische Bankrott-Erklärung?\nLenzke: Ja. Es gibt kaum eine höhere Fallhöhe für einen Kirchenmann. Und damit meine ich nicht nur die berufliche Seite, sondern auch die private. Wer will in der Öffentlichkeit mit einem Mann gesehen werden, der eine moralische Institution sein wollte, aber mutmasslich jahrelang Sex mit anderen Frauen hatte – und dem nun Verletzung der sexuellen Integrität vorgeworfen wird?\n\n\n\n\n\n\n\n©  Sibylle Kathriner\n\n\nÖkumene: Kardinal Kurt Koch mit dem damaligen SEK-Ratpräsident Gottfried Locher bei einem Gottesdienst in Sachseln im September 2017\n\n\n\nÖffentlich hat Gottfried Locher geschwiegen. Ist das klug?\nLenzke: Ich kenne Herrn Locher nicht, daher kann ich auch nicht sagen, was er wirklich fühlt. In den Medien entsteht aber der Eindruck, dass er das Problem noch nicht verstanden hat. Noch immer betont Herr Locher seine Unschuld. Sein Umfeld befeuert das Narrativ von rachsüchtigen Frauen und neidischen Männern, die ihn gestürzt haben. Oder von einer enttäuschten Ex-Mitarbeiterin, die sich mehr Hoffnungen gemacht hat.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLocher-Kritiker Michel Müller.\n\n\n\nWie werten Sie das?\nLenzke: Das erweckt den Eindruck, dass Herr Locher seinen eigenen Anteil an der Sache noch gar nicht richtig reflektiert hat. Der Bericht hält schwarz auf weiss fest: Locher hat die sexuelle Integrität einer ehemaligen Mitarbeiterin verletzt. Wenn Herr Locher trotz Seelsorge-Ausbildung es nicht schafft, die Opferperspektive einzunehmen und irgendwie empathisch zu reagieren, dann ist es tatsächlich besser, zu schweigen. Jedes Wort wäre falsch.\n\n«Vielleicht ist der Locher-Komplex grösser, als uns bekannt ist. Dann wäre Schweigen eine kluge Taktik.»\n\nRaten Sie Mandanten, zu schweigen?\nLenzke: Jeder Fall ist anders. Aber klar: Schweigen ist ein Werkzeug der Krisen-PR. Und es ist kein Geheimnis, dass Schweigen eine Methode ist, um ein viel grösseres Problem auszusitzen. Vielleicht ist der Locher-Komplex grösser, als uns bekannt ist. Dann wäre Schweigen eine kluge Taktik.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGottfried Locher\n\n\n\nLetztes Jahr hat Herr Locher einen Brief gestreut, der kein Wort des Bedauerns enthielt – dafür eine Anklage mit Sätzen à la: «Es liegt nichts Justiziables vor. Bezeichnenderweise hat die ehemalige Mitarbeiterin keine Klage erhoben. Stattdessen liess sie sich von zwei Ratsmitgliedern dazu bewegen, einen Beschwerdebrief bei der EKS einzureichen. In Eigenregie hat die Ratsmehrheit ein Aufsichtsverfahren genehmigt. Ohne Legitimation hat der Rat auf einem klerikalen Sonderweg ein para-staatliches Justizverfahren aufgegleist.» Wie wirkt dieser Brief auf Sie?\nLenzke: Dieser Brief war sehr unklug. Er ist völlig unempathisch dem Opfer gegenüber. Kein Wort des Bedauerns, keine Anteilnahme. Stattdessen geht es nur um ihn und seine Wut. Vielleicht haben Lochers Anwälte empfohlen, keine Worte der Entschuldigung oder der Anteilnahme zu formulieren, weil das als Schuldeingeständis wirken könnte.\n\n«Einem Seelsorger darf die Seele des Opfers nicht egal sein.»\n\nWar das klug?\nLenzke: Was auch immer der Grund dafür war – unser Job als Berater für Krisenkommunikation ist es, eine Formulierung zu finden, die eben kein Eingeständnis von Schuld im rechtlichen Sinne ist, aber trotzdem ein Signal an die Geschädigten sendet und die Herzen erreicht. Ich verstehe nicht, warum der Brief keine solche Formulierung enthält. Einem Seelsorger darf die Seele des Opfers nicht egal sein.\n\n\n\n\n\n\n\n©  Keystone\n\n\nPapst Franziskus im Gespräch mit Gottfried Locher und Kurienkardinal Kurt Koch. Links im Hintergrund steht Georg Gänswein.\n\n\n\nSollte Locher nun Reue heucheln?\nLenzke: Nein. Die Menschen merken, wenn eine Entschuldigung nicht aufrichtig daherkommt. Heucheln bringt nichts. Dann ist es besser zu schweigen.\n\n«Exerzitien helfen, sich aus allem rauszuziehen, nachzudenken.»\n\nDer Autor Josef Hochstrasser hat seinem Freund Gottfried Locher einmal den Rat gegeben, eine Auszeit im Kloster Einsiedeln zu nehmen.\nLenzke: Das ist eine gute Idee. Ich würde Herrn Locher vielleicht zu Exerzitien raten. Exerzitien helfen, sich aus allem rauszuziehen, nachzudenken, zu schweigen und zu beten. Das bringt einen gesunden Abstand zu den Vorfällen und einen klareren Kopf.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Schwarze Madonna in Einsiedeln\n\n\n\nWelches Opfer müsste Locher bringen, um rehabilitiert zu werden?\nLenzke: Ein Opfer hat er schon gebracht – indem er zurückgetreten ist. Allerdings war das unausweichlich, er konnte sich gar nicht länger halten. Von daher zählt das in den Augen der Öffentlichkeit nicht. Ein anderes Opfer wäre eine Spende an eine wohltätige Organisation. Allerdings könnte das auch als PR-Trick missverstanden werden.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nEine Frau betet vor dem Fastenbrechen im Bundesasylzentrum in Zürich.\n\n\n\nGlaubwürdiger wäre ein Opfer, das ihn wirklich etwas kostet. Zum Beispiel ein Sabbatical in einem Altersheim oder in einem Asylzentrum. Also nichts, was mit Glamour zu tun hat, sondern mit Demut. Er müsste die Erfahrung machen, wie es sich anfühlt, nicht mehr in der Machtposition zu sein – sondern auf der anderen Seite.\n\n\n\n\n\n\n\n©  Screenshot evref.ch\n\n\nGottfried Locher mit einem Corona-Ostergruss 2020.\n\n\n\nWie könnte Herr Locher noch rehabilitiert werden? Sich einen Bart wachsen zu lassen scheidet aus – den hat Herr Locher bereits. Man sah ihn zuletzt auch häufiger mit Brille, was ebenfalls ein beliebtes Mittel von Image-Korrekturen ist.\nLenzke: Ein Klassiker wäre, wenn ein Fürsprecher sich öffentlich für Locher stark machen würde. Das darf aber niemand aus seinem Umfeld sein, weil das wie eine Gefälligkeitsgeste wirken würde. Am besten wäre eine völlig unabhängige Person, etwa ein Universitäts-Professor.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nVertraute: Gottfried Locher (dritter von links) und Barbara Hallensleben.\n\n\n\nHerr Locher war Oberassistent bei der katholischen Dogmatikerin Barbara Hallensleben. Frau Hallensleben verteidigt nach wie vor Gottfried Locher. Sollte sie sich erneut für ihn aussprechen?\nLenzke: Wenn sie klar zu Lochers Umfeld gehört, hat ihre Aussage keinen grossen Wert – es käme wie eine gekaufte Gefälligkeits-Geste rüber. Es wäre gut, wenn Locher den Kontakt zu moderaten Kritikern suchen würde. Er müsste mit ihnen intensive Gespräche führen, bis jemand öffentlich sagt: «Gottfried Locher meint es ernst. Er sieht seine Fehler ein und arbeitet an sich. Ich glaube ihm.» Aber dafür scheint es mir noch zu früh. Herr Locher muss erst den Beweis liefern, dass er es ernst meint.\n\n«An der Frage, wie er mit dem Opfer umgeht, wird Locher gemessen werden.»\n\nWäre es strategisch klug, Kontakt zum Opfer zu suchen?\nLenzke: Das ist nicht nur eine Frage der Strategie, sondern auch des Anstands. An der Frage, wie er mit dem Opfer umgeht, wird Locher gemessen werden. So ein Gespräch funktioniert aber nur, wenn es auf Augenhöhe stattfindet – in jedem Fall nur mit expliziter Zustimmung der mutmasslichen Betroffenen, mit einer Moderation und gegebenenfalls sogar begleitet von einer Psychologin.\n\n\n\n\n\n\n\n©  Keystone\n\n\nGottfried Locher nach seiner Wahl 2018 in Schaffhausen.\n\n\n\n2018, bei Lochers letzter Wahl in Schaffhausen, war Lochers Ehefrau mit den Kindern anwesend. Manche tuschelten im Raum, hier werde eine Bilderbuchfamilie inszeniert. Wäre es sinnvoll, wenn die Ehefrau an die Öffentlichkeit träte, nach dem Motto: «Wir hatten eine Ehekrise. Mein Mann hat Fehler gemacht. Ich verzeihe ihm. Wir haben uns wieder gefunden…»?\nLenzke: Davon rate ich ab. Wer einmal die Tür ins Private öffnet, kriegt sie nur schwer zu. Und für die Dramaturgie der Krisen-PR wäre die Ehefrau kontraproduktiv. Der Skandal würde um eine Figur erweitert. Das würde eine neue Welle der Berichterstattung bedeuten, die man selbst ausgelöst hat.\n\n«Erlittenes Leid hat nichts mit Vermögensverhältnissen zu tun.»\n\nIn der «Weltwoche» war nun zu lesen, das Opfer sei «eine vielfache Millionenerbin aus dem Zürcher Tösstal». Wir wissen nicht, ob diese Information stimmt – sie stammt wohl aus dem Locher-Umfeld. Ist es taktisch klug, die Forderung des Opfers nach einer Entschädigung zu diskreditieren?\nLenzke: Nein. Erlittenes Leid hat nichts mit Vermögensverhältnissen zu tun. Die leidvolle Erfahrung macht ja vor Geld nicht halt. Ich finde es eher fragwürdig, dass der Journalist so etwas schreibt.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nEKS-Präsidentin Rita Famos\n\n\n\nWelche Motivation hatte Gottfried Locher, bei der Untersuchung nicht mitzumachen?\nLenzke: Das ist für mich ein Rätsel. Wir kennen den Bericht der Kanzlei ja nicht, aber wahrscheinlich stehen da viele Anschuldigungen ohne ein einziges entlastendes Gegenargument. Ich hätte Herrn Locher geraten, zu kooperieren. So hätte er seine Sicht auf die Dinge erzählen können. Die Leser des Gutachtens hätten sich dann ihr Urteil selbst bilden können.\n\n«Ich würde raten: mantraartig zu wiederholen, dass nichts Justiziables vorliegt.»\n\nWarum könnten Lochers Berater empfohlen haben, nicht zu kooperieren?\nLenzke: Vielleicht dachten sie: Bei der Untersuchung kann Locher nur verlieren – also ziehen wir uns lieber ganz zurück. Stattdessen wird nun behauptet, Locher sei nicht angehört worden – obwohl er dazu die Gelegenheit gehabt hätte. Wozu ich allerdings ebenfalls raten würde: mantraartig zu wiederholen, dass nichts Justiziables vorliegt und er somit im juristischen Sinne unschuldig ist.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGottfried Locher präsidierte die Evangelische Kirche Schweiz.\n\n\n\nWas halten Sie von einer Flucht nach vorne: Herr Locher zeigt sich selbst an, etwa wegen sexueller Belästigung – und überlässt den Behörden die Ermittlungen? Wenn nichts vorliegt, hat er nichts befürchten.\nLenzke: Ich würde dennoch von diesem Schritt abraten. Herr Locher würde wieder einen Anlass für Berichterstattung schaffen. Am Ende gäbe es wohl keinen Freispruch, sondern das Verfahren würde eingestellt. In den Köpfen der Menschen bliebe die Botschaft hängen: Locher war ein Fall für die Staatsanwaltschaft.\n\n«Warum finden viele, mein Umgang mit Frauen ist problematisch?»\n\nWann ist der richtige Zeitpunkt für ein Comeback?\nLenzke: Das braucht noch Zeit. Ich habe das Gefühl, Herr Locher muss erst einmal in eine Phase der Reflexion kommen: Wie sah meine Amtsführung aus? Was habe ich falsch gemacht? Warum finden viele, mein Umgang mit Frauen ist problematisch? Wenn er hier einen Schritt weiterkommt, kann man sich eine Comeback-Strategie ausdenken.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Rainer Maria Woelki, Erzbischof von Köln\n\n\n\nKardinal Woelki stand in der Kritik, ein Missbrauchsgutachten nicht transparent machen zu wollen. Auf öffentlichen Druck hin hat er das Gutachten aber doch publik gemacht. Wie wirkt auf Sie die Tatsache, dass die Reformierten das Anwaltsgutachten unter Verschluss halten?\nLenzke: Zunächst einmal hat Woelki bereits 2018 angekündigt, das Gutachten zu veröffentlichen. Nach vielen Verzögerungen und trotz vieler Hürden und Widerstände hat er Wort gehalten. Das zeigt uns: Wenn man etwas transparent machen will, dann schafft man das auch. Dabei wurde auch Vertrauen verspielt und es wurden Fehler gemacht. Kardinal Woelki wurde dafür massiv kritisiert. Aber es gibt in meiner Wahrnehmung zumindest aktuell in Deutschland keinen Bischof, der so viel für die Aufarbeitung des Missbrauchs getan hat wie er.\n\n«Kein deutsches Bistum hat das so akribisch untersucht und öffentlich gemacht wie Köln.»\n\nWarum?\nLenzke: Woelki hat sich nicht nur die Täter angeschaut, sondern die damaligen Verantwortlichen, die hätten handeln müssen: Wer war damals Personalchef? Wer war Generalvikar? Wer hat was wann an welche Stelle gemeldet? Wo liegen Pflichtverletzungen vor? Kein deutsches Bistum hat das so akribisch untersucht und öffentlich gemacht wie Köln. Das ist letztlich eine Frage des Handwerks.\n\n\n\n\n\n\n\n©  Keystone\n\n\nRita Famos, EKS-Präsidentin, an der Pressekonferenz über den Bericht der Untersuchungskommission\n\n\n\nWas heisst das mit Blick auf den 198-Seiten-Bericht der Kanzlei, den die Reformierten unter Verschluss halten? \nLenzke: Die Fälle sind nicht direkt vergleichbar, aber ich verstehe nicht, warum das im Fall Locher nicht auch transparent gemacht werden kann. Auf mich wirkt das wie eine Ausrede.\n* Der Katholik Marc Lenzke (31) ist seit 2014 Berater der deutschen Agentur «Ewald & Rössing». Sein Tätigkeitsfeld umfasst die Bereiche Krisenkommunikation, Reputationsmanagement, Litigation PR und strategische Öffentlichkeitsarbeit. Für «Ewald & Rössing» beriet Lenzke auch das Erzbistum Köln bei der Aufarbeitung der Missbrauchskrise.\nEr ist Mitglied der Gesellschaft katholischer Publizisten und Vorstandsmitglied des Kartellverbands katholischer deutscher Studentenvereine (KV).\n\nJurist zum Locher-Bericht: «Eine komplette Geheimhaltung erscheint mir unverhältnismässig»\n\n© Katholisches Medienzentrum, 13.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-13 12:30", "author": "Raphael Rauch"}