{"id": "katholischer-medienpreis-fuer-buch-ueber-fahrer-klosterfrauen", "tag": "Schweiz", "title": "Katholischer Medienpreis für Buch über Fahrer Klosterfrauen", "text": "\nDer Katholische Medienpreis 2019 wurde am Dienstag in Lugano vergeben. Der Hauptpreis ging an Susann Bosshard-Kälin, Autorin, und Christoph Hammer, Fotograf, für ihr Buch «Im Fahr – die Klosterfrauen erzählen aus ihrem Leben». Die «spezielle Erwähnung» ging an Matthias Müller für sein SRF-Fernsehexperiment «WG der Religionen», teilt das Kloster Fahr mit.\nAn der Feier in Lugano nahmen die Mitglieder der Schweizer Bischofskonferenz (SBK), die im Tessin tagte, eine Delegation der Jury und die Priorin Irene Gassmann vom Kloster Fahr teil. Die Schweizer Bischöfe vergeben den Preis seit 1993 als Wertschätzung verantwortungsvoller Medienarbeit, die durch verschiedenste Formate den Verkündigungsauftrag der Kirche vermittle, sagte die Jurypräsidentin Anita Capaul, Präsidentin des Bündner Verlegervereins «graubündenBOOKS», in ihrem Begrüssungswort.\n«Es ist nun das erste Mal in der Geschichte des\nSBK-Preises, dass ein Buch mit dem Medienpreis ausgezeichnet wurde. Das Buch,\ndas die Klosterfrauen vom Fahr in ihrem Alltag porträtiert, ist eine gelungene\nund einfühlsame Publikation», sagte Capaul.\n«Keine Facebook-Fassade» \nMedienbischof Alain De Raemy beleuchtete in seiner Laudatio die Schwerpunkte des preisgekrönten Buchs: «Es geht überhaupt nicht um eine Profilierung einer Ordensgemeinschaft in der Schweiz. Es geht hier nur um Profile von Ordensschwestern, die es gewagt haben, ganz persönlich auf Fragen ihres Lebensweges Antwort zu geben.»\n\n\n\n\n\n\n\n\n\n©  catt.ch\n\n\nKatholische Medienpreis 2019 für Buch \"Im Fahr\"\n\n\nJede der siebzehn interviewten Schwestern würde ohne Angst über sich sprechen. Sie würden «vielleicht oder sicher zum ersten Mal so öffentlich über ihr persönliches Empfinden und Erleben im eigenen Lebenslauf» reden. Schon bei den ersten Gesprächen erfahre man, dass es «im Kloster nicht wie in einem Märchen läuft», so der Bischof. «Es sind reelle Zustände, keine Facebook-Fassade!» \nEin Buch, das berührt\nUnd an die Preisträger gerichtet sagte de Raemy: «Dank\ndieses Buches wird im Fahr etwas bleiben und dauerhaft bleiben; denn wenn diese\nZeugnisse, ob schwarz oder weiss, authentisch sind und Gott anvertraut werden,\ndann sieht die Zukunft einfach farbig aus. Farbig, wie sie nur Gott malen kann\nund malen wird.»\nDie Autorin Susann Bosshard-Kälin bedankte sich mit den\nWorten: «Die Lebensgeschichten, die innert Jahresfrist bereits in der\nvierten Auflage erschienen sind, scheinen die Herzen der Menschen zu berühren\nund zu bewegen. Und genau das ist es, was Christoph Hammer und ich mit diesem\nZeitdokument erreichen wollten.»\nMutige Ordensfrauen\nDer Preis sei für sie und den Fotografen Christoph Hammer eine\ngrosse Ehre. Die «mutigen Fahrer Benediktinerinnen» hätten es gewagt,\naus der Stille und der Anonymität im geschlossenen Kloster ins\nScheinwerferlicht der Öffentlichkeit zu treten. \nDie Produzenten des Fernsehexperiments «WG der Religionen», welche mit einer speziellen Erwähnung ausgezeichnet wurden, konnten aufgrund von Dreharbeiten im Ausland den Preis nicht persönlich in Lugano empfangen, meldet die Schweizer Bischofskonferenz. (gs)\n\n© Katholisches Medienzentrum, 05.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-05 14:43", "author": "gs"}