{"id": "katholischer-frauenbund-praevention-vor-haeuslicher-gewalt-verbessern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholischer Frauenbund: Prävention vor häuslicher Gewalt verbessern", "text": "\nDie Weltunion katholischer Frauenverbände (WUCWO) fordert ein entschiedeneres Vorgehen gegen Kindesmissbrauch in Zeiten der Corona-Pandemie. Der Schweizerische Katholische Frauenbund (SKF) und die Unione Femminile Cattolica Ticinese sind Mitglied der Weltunion.\nDer SKF trägt die Forderung nach entschiedenerem Vorgehen gegen Kindesmissbrauch und die Forderungen nach der Prävention häuslicher Gewalt mit, sagte Sarah Paciarelli. Sie ist beim SKF für Kommunikation und Bildung zuständig.\nDer Verband ist assoziiertes Mitglied des WUCWO. An der aktuellen Entscheidfindung war er nicht beteiligt, erklärte der Frauenbund auf Anfrage.\nThema hat grosse Dringlichkeit\nEr beobachte jedoch die Entwicklung im Rahmen der Coronapandemie mit Bestürzung. Die Prävention von Grenzüberschreitungen, Übergriffen, sexueller und häuslicher Gewalt sowie von Missbrauch jeder Art sei ein Thema, welches für den SKF grosse Dringlichkeit habe.\nGanz im Sinne des Titels des WUCWO-Präventionsratgebers «Women as Agents of Safeguarding» nehme der SKF seine Verantwortung auf verschiedene Weise, national wie international wahr. Meldungen von Kindern in Schwierigkeiten gingen bisher beim SKF nicht ein.\nSensibilisierung der SKF-Mitglieder\nAls grosser Freiwilligenverband mit 600 Ortsvereinen setze er sich dafür ein, dass der SKF für alle Mitglieder und ihnen anvertraute Menschen ein sicherer Ort ist. Die Ortsvereine des SKF leisteten wichtige Sorgearbeit in den politischen Gemeinden und Pfarreien.\nDazu gehörten Spielgruppen, Kinderhütedienste, Besuchsdienste für ältere Menschen, Mittagstische für Geflüchtete und Angebote für Menschen mit Behinderungen.\nDem Schweigen vorbeugen\nBei dieser Arbeit würden oft asymmetrische Beziehungen bestehen, also Beziehungen mit Abhängigkeiten. Derartige Beziehungen begünstigten Grenzverletzungen, Missbrauch und sexualisierte Gewalt, da sich Täter oder Täterinnen durch die Abhängigkeit ein Schweigen erkaufen können.\nAuch wenn der SKF das Risiko von sexualisierter Gewalt innerhalb seiner Organisation als klein einstufe, sei es trotzdem wichtig, durch die richtigen Vorkehrungen vorzubeugen und Leid zu verhindern.\nNeue Leitlinien im Mai\nDer SKF hat mit einer eigens dafür beauftragten Projektgruppe Dokumente erarbeitet, die SKF-Freiwillige für das Thema «Grenzverletzung und sexualisierte Gewalt» informieren und sensibilisieren.\nDazu gehört auch ein Dokument zum Umgang mit den Leitlinien von Bistümern und Landeskirchen zur Prävention sexueller Übergriffe. Die Dokumente stehen SKF-Mitgliedern ab Mai zur Verfügung. Sie informieren darüber, was bei einem Verdacht getan werden kann und welche Rahmenbedingungen für ein sicheres Umfeld nötig sind..\nCorona hat Risiko erhöht\nBesonders jetzt, in der Coronakrise, litten viele Menschen unter finanziellen Einbussen. Es sei bekannt, dass Armut und finanzielle Not Risikofaktoren im Zusammenhang mit häuslicher Gewalt darstellten.\n«Die Krise hat das Risiko deutlich erhöht», warnte auch die Expertin Katharina Anna Fuchs bei einem Online-Seminar der WUCWO am Dienstag. Fuchs lehrt Psychologie an der Päpstlichen Universität Gregoriana und hat als Co-Autorin einen WUCWO-Präventionsratgeber verfasst. Unter dem Titel «Women as Agents of Safeguarding» werden darin verschiedene Methoden beschrieben, um Kinder besser zu schützen.\nKultur der Wachsamkeit\n«Wir brauchen in der Corona-Krise mehr denn je eine Kultur der Wachsamkeit», so Fuchs. Internationale Studien zeigten die verheerenden Folgen der anhaltenden Lockdowns. In Spanien habe häusliche Gewalt um 20 Prozent zugenommen, in Brasilien sogar um bis zu 50 Prozent.\nAuch in Sachen Kindesmisshandlung sei ein deutlicher Anstieg zu verzeichnen. Als extremes Beispiel nannte die Wissenschaftlerin Uganda mit einem Plus von 60 Prozent.\nDie Weltunion katholischer Frauenverbände (WUCWO), 1910 gegründet, vertritt rund 90 Mitgliedsorganisationen aus mehr als 50 Ländern. Sie ist vom Vatikan als internationale katholische Organisation anerkannt, der Sitz ist Rom. Ziel der WUCWO ist es, Frauen in Gesellschaft und Kirche mehr Einflussmöglichkeiten zu eröffnen. (gs/cic)\n\n\n\nVatikan-Studie: Pandemie verstärkt Benachteiligung von Frauen weltweit\n\n\n© Katholisches Medienzentrum, 31.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-31 15:31", "author": "gs/cic"}