{"id": "katholischer-frauenbund-sagt-nein-zur-burkainitiative", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholischer Frauenbund sagt Nein zur Burkainitiative", "text": "\nDer Schweizerische Katholische Frauenbund (SKF) lehnt die Burkainitiative ab. Damit würde die Freiheit der muslimischen Frauen zu sehr eingeschränkt. Die Initiative «Ja zu Freiheit, Gleichberechtigung und Terrorabwehr» kommt am 7. März zur Abstimmung. \nEin Verhüllungsverbot führt nicht zu mehr Gleichstellung. Davon ist der SKV-Vorstand überzeugt. Es stelle lediglich ein Instrument des Zwangs dar, heisst es in seiner Stellungnahme von Donnerstag.\nDer Verbandsvorstand begrüsst den indirekten Gegenvorschlag des Bundesrates in allen Punkten. Ein allgemeines Verbot der Gesichtsverschleierung im öffentlichen Raum erachtet der SKF als unnötig, unzweckmässig und unverhältnismässig.\nPersönliche Freiheit\nBereits heute dürfe niemand zum Tragen eines Niqabs oder einer Burka gezwungen werden, hält der SKF fest. Dies sei dem Artikel 181 zur Nötigung im Schweizerischen Strafgesetzbuch zu entnehmen. Und deshalb sei keine weitere gesetzliche Regulierung nötig.\nHingegen würde ein Niqab- und Burka-Verbot die persönliche Freiheit muslimischer Frauen einschränken, ist der SKF überzeugt. Eine solche Einschränkung sei in einer Demokratie nur möglich, wenn sich daraus ein verhältnismässiger Nutzen ergebe. Die sei etwa der Fall bei der Gurtentragpflicht im Auto oder bei der aktuellen Pflicht zum Tragen von Covid-19-Schutzmasken im öffentlichen Raum. Beim Burkaverbot sei dies nicht der Fall.\nEin Gesichtsschleier könne zwar die Interaktion mit anderen Personen und das gesellschaftliche Miteinander erschweren. Für den Verbandsvorstand ist dies aber kein ausreichender Grund für ein Verbot.\nAkzeptabler Gegenvorschlag\nDer Gegenvorschlag des Parlaments regle die Rahmenbedingungen zur Pflicht der Gesichtsenthüllung. Demnach müsse das Gesicht zwecks Identifikation durch die Behörden enthüllt werden. Das gelte auch für die Identifikation im öffentlichen Verkehr.\nEine Frau, die ihr Gesicht verhüllen will, soll dies im Sinne der Selbstbestimmung tun dürfen. Gleichberechtigung bedeute Wahlfreiheit in der Gestaltung individueller Lebensweisen – und zwar ohne Einfluss stereotyper und geschlechtsspezifischer Rollenzwänge, so der SKF. Anstatt Frauen das Tragen von Niqab oder eine Burka zu verbieten und sie somit unmündig zu machen, sollte ihre Sicht in die Debatte miteinfliessen.\nDer SKF verweist auf eine Studie mit 81 muslimischen Frauen in Kanada. Dabei kam heraus: Für Frauen, die die Niqab freiwillig tragen, sei dies ein «Ausdruck muslimischer Identität» und «ein sichtbares Zeichen ihrer religiösen Zugehörigkeit».\nKeine Terrorgefahr\nDie Burkainitiative trägt im Titel auch das Wort ” Terrorabwehr». Für den SKF stellt sich die Frage, «ob die vermeintliche, von Burkaträgerinnen ausgehende Gefahr im Verhältnis zum Verbot des Gesichtsschleiers steht». Er findet: Anschläge von Terroristinnen, die zur Tarnung ihrer terroristischen Absichten eine Burka zweckentfremden, seien «denkbar, jedoch unwahrscheinlich und sehr selten». Jedenfalls sei das Burkaverbot «kein probates Mittel zur Prävention terroristischer Anschläge». (gs)\n\n\n\n“Burka und Niqab sind nicht in der islamischen Theologie definiert”\n\n\n© Katholisches Medienzentrum, 14.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-14 17:10", "author": "gs"}