{"id": "katholische-kirche-in-italien-aendert-das-vaterunser", "tag": "International", "title": "Katholische Kirche in Italien ändert das Vaterunser", "text": "\nDie Katholische Kirche in Italien erhält an Ostern ein neu übersetztes Messbuch. Darin enthalten ist auch eine neue Übersetzung der sechsten Bitte des Vaterunsers «und führe uns nicht in Versuchung». Das italienische Messbuch ist auch für das Tessin massgeblich. \nItaliens Katholiken müssen sich an ein anderes Vaterunser gewöhnen: Die Bitte «führe uns nicht in Versuchung» (Italienisch: non indurci in tentazione) lautet in der offiziellen Fassung künftig «überlass uns nicht der Versuchung» (non abbandonarci alla tentazione). Der Theologe und Erzbischof Bruno Forte begründete die Änderung gegenüber der Internetseite «Vatican News» damit, die neue Übersetzung sei näher am Sinn des griechischen Originals.\nDiskussion auch im Tessin\nDie Diskussion über die Übersetzung der sechsten Vaterunser-Bitte ist in Italien bereits seit 2018 in Gang. Im November 2018 beschloss die italienische Bischofskonferenz die Änderung der Zeile. Für die Änderung war eine Recognitio – eine Prüfung und Bestätigung – durch den Vatikan nötig, die im Mai 2019 erfolgte. Das entsprechend geänderte italienische Messbuch soll nun laut Forte nach Ostern erscheinen. Mit Beginn des neuen Kirchenjahrs am ersten Advent, dem 29. November, tritt die Neuerung in Kraft. \nDie Änderung im italienischen Messbuch wird auch das Tessin betreffen.  Mit Blick auf die Liturgie folge das Bistum Lugano  den Entscheidungen aus Italien, sagte Bischof Valerio Lazzeri im Januar 2018 gegenüber Radio SRF 2. Dies gelte auch für das Vaterunser. \nEs sei allerdings derzeit noch früh, um zu sagen, wann die neue Version des Vaterunser eingeführt werde, sagte Luca Montagner, Sprecher des Bistums Lugano, am Mittwoch auf Anfrage von kath.ch. Da der Vatikan die Einführung auf den 29. November festgesetzt habe, sei es nun notwendig, «die Diskussion über den Zeitplan auch in der Diözese zu beginnen», so Montagner.\n«Näher an Intention Jesu»\nErzbischof Forte sagte, den Gläubigen sollte die Umstellung keine grossen Probleme bereiten. Die veränderte Übersetzung solle helfen, das Vaterunser «bewusster zu beten und näher an dem, was die Intention Jesu war», so der Erzbischof von Chieti-Vasto, der mehrere Jahre Mitglied der Internationalen Theologenkommission im Vatikan war.\nDie Probleme aus der alten Übersetzung «in Versuchung führen» erklärte Forte mit einer Bedeutungsverschiebung. Dass Gott «uns irgendwie eine Falle stellt», sei «eine absolut inakzeptable Vorstellung», sagte der Dogmatiker. \nIn Frankreich seit 2017 Neuübersetzung in Kraft\nDie Französische Bischofskonferenz hatte bereits im Dezember 2017 eine Neu-Übersetzung der sechsten Vaterunser-Bitte eingeführt. Die Zeile «Et ne nous soumet pas à la tentation» (wörtlich:  Und führe uns nicht in Versuchung) wurde geändert in «Et ne nous laisse  pas entrer en tentation» (wörtlich: Und lasse uns nicht in Versuchung  eintreten). In der Romandie erfolgte die Enführung der neuen Zeile nach Rücksprache mit den reformierten Kirchen der Westschweiz an Ostern 2018. Die Neu-Übersetzung des französischen Messbuchs wird im Advent 2020 eingeführt. (cic/sys)\n«Vater unser» – das bekannteste christliche Gebet\n\n© Katholisches Medienzentrum, 29.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-29 16:14"}