{"id": "katholiken-in-marokko-bilden-winzige-minderheit", "tag": "Vatikan", "tag2": "Vatikan", "title": "Katholiken in Marokko bilden winzige Minderheit", "text": "\nRom, 28.3.19 (kath.ch) Christen bilden in Marokko, wo der Islam Staatsreligion ist, eine winzige Minderheit. Sie machen etwa 0,09 Prozent der rund 35 Millionen Einwohner aus. Die Zahl der Katholiken in Marokko beziffert der Vatikan auf 23’000. Die meisten von ihnen sind Europäer oder afrikanische Migranten. Papstbotschafter in Marokko ist seit Ende 2015 der Italiener Vito Rallo (65).\nIn Marokko gibt es zwei Erzbistümer: Rabat und Tanger mit insgesamt 35 Gemeinden und 23 Priestern und vier Ordensmännern. Daneben wirken in Marokko 142 Ordensfrauen in insgesamt 32 Einrichtungen.\nDas Erzbistum Rabat erstreckt sich über 2000 Kilometer vom Norden bis in den Süden Marokkos. Es umfasst auch die Metropole Casablanca. Geleitet wird es seit 2017 von dem spanischen Erzbischof Cristobal Lopez (66), der dem Salesianerorden angehört. Das Erzbistum Rabat zählt nach Vatikanangaben 20’000 Katholiken in 28 Pfarrgemeinden.\nGlauben frei ausüben – unter Auflagen\nIm Osten liegt das Erzbistum Tanger. Dort gibt es laut Vatikan 3’000 Katholiken in sieben Pfarrgemeinden. Erzbischof von Tanger ist der Spanier Santiago Agrelo Martinez (76). Er ist Mitglied des Franziskanerordens, der für die Mission in Tanger zuständig ist.\nKatholiken können ihren Glauben unter Auflagen frei ausüben. Mission ist aber streng verboten. Marokkaner, die vom Islam zum Christentum übertreten, müssen mit Schikanen durch die Behörden und sozialer Ausgrenzung rechnen. (kna)\n\n© Katholisches Medienzentrum, 28.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-28 12:06", "author": "kna"}