{"id": "katholiken-wollen-ja-zur-ehe-fuer-alle-sagen-freikirchen-wuchtig-nein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholiken wollen Ja zur Ehe für alle sagen, Freikirchen wuchtig Nein", "text": "\n\nGinge es nach den Freikirchen, würde die Ehe für alle massiv verworfen. Doch  der Gesetzesentwurf dürfte die Urnenabstimmung am 26. September mit einem 63 Prozent Ja-Anteil schaffen. Katholiken und Reformierte stimmen dafür.\nGemäss der zweiten «SRG-Trendumfrage» zur Abstimmung vom 26. September geht die Ehe für alle durch. Der Ja-Stimmenanteil ist im Vergleich zur ersten Trendumfrage jedoch um sechs Prozentpunkte von 69 auf 63 Prozent gesunken.\nDie Debatte zur Vorlage wird sehr emotional geführt. Religiöse Einstellungen spielen eine wichtige Rolle.\nGemäss der SRG-Umfrage wollen 60 Prozent der Reformierten am 26. September ein Ja für die Ehe für alle in die Urne legen. Bei den Katholiken sind es 59 Prozent. Lediglich 18 Prozent der Mitglieder von Freikirchen stehen hinter der Initiative. Bei den Konfessionslosen sind es 77 Prozent.\nBischöfe dagegen, Frauenbund dafür\nDie Schweizer Bischöfe sind der Ansicht, dass es für gleichgeschlechtliche Paare vorteilhafter wäre, wenn die geltende Gesetzgebung im Hinblick auf die registrierte Partnerschaft angepasst würde, anstatt eine Ehe für alle einzuführen.\nDer Schweizerische Katholische Frauenbund befürwortet hingegen die Öffnung wie auch die Präsidentin des Zürcher Synodalrates, der Exekutive der katholischen Kirche im Kanton, Franziska Driessen-Reding. (gs)\n\n\n\nChristkatholische Kirche: Ehesakrament für alle\n\n\n© Katholisches Medienzentrum, 15.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-15 12:08", "author": "gs"}