{"id": "katholische-frauen-waren-beim-stimmrecht-progressiver-als-gedacht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholische Frauen waren beim Stimmrecht progressiver als gedacht", "text": "\nKatholische Frauen galten lange Zeit als Anti-Feministinnen. Auch der Schweizerische Katholische Frauenbund (SKF) hatte lange Zeit ein biederes Image. Nun stellt sich heraus: Der SKF war beim Thema Frauenstimmrecht progressiver als gedacht.\nEva Meienberg\n\n\n\n\n\n\n\n©  zVg\n\n\nSarah Paciarelli, Kommunikationsbeauftragte des SKF\n\n\n\n«Es stimmt nicht, dass der SKF vor 50 Jahren gegen das Frauenstimm- und Wahlrecht war», sagt Sarah Paciarelli. Die Kommunikationsbeauftragte des SKF holt alte Protokolle hervor, die das Klischee widerlegen sollen: Katholische Frauen, so zeigt sich, waren nicht so bieder und konservativ wie bisher angenommen.\nBereits in den 1950er-Jahren aktiv\nIm April 1958 hat die überwiegende Mehrheit der Delegierten aus den kantonalen Verbänden des SKF für das Frauenstimm- und Wahlrecht gestimmt. Bereits ab 1957 hat der SKF in der «Arbeitsgemeinschaft der Frauenverbände für die politischen Rechte der Frau» mitgearbeitet.\nHeute engagiert sich der Verband im Verein CH2021, der das 50-Jahr-Jubiläum des Frauenwahlrechts organisiert. Gemeinsam mit anderen Frauenorganisationen bereitet der SKF auch die kommende Frauensession vor.\n\n\n\n\n\n\n\n\nElisabeth Joris, Historikerin, Schweiz, in ihrer Wohnung. Zürich, März 2020.\n\n\n\nVon den Bischöfen emanzipiert\nElisabeth Joris, Pionierin der Frauen- und Geschlechtergeschichte der Schweiz, bestätigt die Sicht des SKF: Die damalige Präsidentin Elisabeth Blunschy-Steiner sei punkto Gleichberechtigung sehr progressiv gewesen. Mit ihr habe sich der Verband Ende der 1950er-Jahre von den Bischöfen und der CVP emanzipiert.\n«Die Frauen sollten eine eigene Haltung entwickeln.»Sarah Paciarelli, Kommunikationsbeauftragte SKF\n\n\n\n\n\n\n\n©  zVg\n\n\nElisabeth Blunschy\n\n\n\nUnter Blunschy-Steiner, sie war 1977 erste Nationalratspräsidentin der Schweiz, habe der Vorstand des Dachverbandes die katholischen Frauen zu mündigen Frauen machen wollen – mit staatsbürgerlichen Kursen. Paciarelli kommentiert das so: «In Form von Bildung und einer Auseinandersetzung mit verschiedenen Argumenten, sollten die Frauen eine eigene Haltung entwickeln, eigene Entscheidungen treffen. Das ist Emanzipation.» \nRückhalt in Ortsvereinen nicht bekannt\n\n\n\n\n\n\n\n©  zVg\n\n\nYvonne Darbre\n\n\n\nWie viele Frauen sich damals von diesem fortschrittlichen Denken überzeugen liessen, sei aber ungewiss, räumt Paciarelli ein. Die Meinungen der Frauen aus den Ortsvereinen seien damals nicht abgeholt worden, präzisiert Joris.\nAuch die späteren Präsidentinnen Yvonne Darbre (1961 bis 1970) und Anne Marie Höchli (1970-1982) kämpften für das Frauenstimmrecht.\n«Gläserner Boden» wird durchlässiger\n\n\n\n\n\n\n\n©  zVg\n\n\nSimone Curau-Aepli\n\n\n\nLaut Präsidentin Simone Curau-Aepli trennt ein «gläserner Boden» Dachverband und Ortsvereine. Wie schon in den 1950er Jahren nehmen die Kantonalverbände eine wichtige Scharnierfunktion in der Kommunikation zwischen Dach und Basis ein. Durchbrochen sei der gläserne Boden noch nicht – aber er werde immer durchlässiger, sagt Paciarelli.\nDie Heterogenität des Verbandes bestehe bis heute, bestätigt Paciarelli. Die progressive Ausrichtung des Vorstandes teilten nicht immer alle der 130’000 Mitglieder. Hinter der Gleichstellung stünden aber alle SKF-Mitglieder.\n«Nicht alle Frauen wollten auf die Strasse gehen.»Sarah Paciarelli\nDennoch gibt es nicht immer Konsens. Beispielweise bei der «Ehe für alle». Der SKF-Vorstand will diese – an der Basis teilen nicht alle diese Haltung. Auch die Mitwirkung am «Frauen*streik 2019» habe für Diskussionen gesorgt. «Nicht alle Frauen wollten auf die Strasse gehen, noch weniger mit einer pinken Mitra», sagt die Kommunikationsfachfrau.\n\n\n\n\n\n\n\n\nSitzstreik Aargau\n\n\n\nGänzlich neu werde die Geschichte wohl nicht geschrieben, gibt Sarah Paciarelli zu. Aber seit den 1950er-Jahren habe sich auch im SKF viel getan. Der Blick zurück in die Geschichte lasse den Verband als vielfältiges Gebilde erscheinen und nicht als konservativen Block. Der feministische rote Faden sei deutlich zu erkennen.\n\n\nFrauen. Streik. Amen. – 15. Juni 2019\n\n\n© Katholisches Medienzentrum, 04.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-04 16:07", "author": "Eva Meienberg"}