{"id": "katholisches-dating-ist-zeit-mit-gott-verbringen-ein-hobby", "tag": "Schweiz", "title": "Katholisches Dating – «Ist Zeit mit Gott verbringen ein Hobby?»", "text": "\nLockdown und Abstandsregeln während der Pandemie verstärken bei Singles den Wunsch nach einer Partnerschaft. Bei christlichen Portalen schlägt sich das in den Nutzungszahlen nieder. Teils auch, weil diese das Momentum für Promotionen nutzen.\nUeli Abt\n«Aktion! Erster Monat gratis mit dem Gutschein ‘zweitewelle’. Bleiben Sie gesund!» So warb das katholische Singles-Portal kathtreff.org kürzlich auf der eigenen Startseite.Schon während des Lockdowns im Frühling hatte sich das Portal als Ersatz für die eingeschränkten realen sozialen Kontakte empfohlen. Das hat offenbar funktioniert: Gemäss eigenen Angaben hat kathtreff.org in den vier Wochen ab Ende März doppelt so viele Klicks wie sonst erzielt. Vor Mitte März 2020 gab es etwa 500 Zugriffe täglich, während des Lockdowns hingegen 800 bis 1000. Das sagt Geschäftsführer und Gründer Martin Kugler.\n«Sie gibt mir eine Perspektive und bringt mich zurück auf den Boden.»«Roca» darüber, was ihm die katholische Kirche bedeutet\nAuf der von Wien aus betriebenen Plattform sind auch viele Schweizer Singles registriert. So Nutzer Roca aus dem Kanton Graubünden. Zum Thema «Gott und ich» schreibt der 40-Jährige in seinem Profil: «Ich weiss, er will nur das Beste für mich.» Es sei jedoch nicht immer einfach den Weg zu verstehen, den er mit ihm gehe. Die katholische Kirche gebe ihm eine Perspektive und bringe ihn «immer wieder zurück auf den Boden». Eine Wallfahrt nach Medjugorje gehört nebst Angelferien in Kanada zu seinen schönsten Erinnerungen. Von Bruder Klaus und vom heiligen Franziskus stammen seine Lieblingsgebete.\n«Anstrengende und anregende Lehre»\n«Gott zu kennen» macht freepilot aus Zürich froh, heisst es im Profil der 54-Jährigen. Gott und sie seien «nicht immer eins». Die katholische Kirche bedeute ihre eine «anstrengende aber anregende Lehre», als Lieblingsgebet nennt sie den Rosenkranz.\n«Nylonsonne» ist 51. «Materialismus und Egoismus» machen den Zürcher traurig, wie er im Profilraster schreibt. Die katholische Kirche bedeutet ihm schlicht «viel». Sein Lieblingsgebet: «Gegrüsst seist du Maria». Woran er noch arbeiten muss, beschreibt er so: «Ich habe eine Schwäche für Nylonstrumpfhosen.»\nDie 34-jährige Junia aus der Innerschweiz liebt «stundenlange Gespräche über die Welt und vor allem über Gott». Unter «Hobbies» schreibt sie: «Ist Zeit mit Gott zu verbringen ein Hobby?» Was ihr die katholische Kirche bedeutet, lässt sie offen.\n\n\n\n\n\n\n\n©  Screenshot / kathtreff.org\n\n\nDer Auftritt des katholischen Dating-Portals kathtreff.org\n\n\n\nLiebe über grosse Distanz \nAuf dem Portal gibt es auch Blogs, die von mehreren Autoren gespiesen werden. Und ein Forum, in welchem die Nutzer sich austauschen können. Dazu einen «christlich-inspirierten Matchtest». Darin geht es unter anderem um Fragen, wie man einem Bettler begegnet, ob man sein Auto jemandem ausleihen würde oder wie man zu Kindern stehe.\n«Für überzeugte Christen ist der gemeinsame Glaube wichtiger als die regionale Herkunft.»Martin Kugler, kathtreff.org\nAuf der Seite sind ausserdem Erfolgsgeschichten publiziert. Darin dreht es sich auffällig oft um die Liebe über grosse Distanzen hinweg. Bei der Suchabfrage lassen sich denn auch diverse anderssprachige katholische Dating-Portale für Osteuropa, Spanien und Portugal einbeziehen.\nGemäss Geschäftsleiter Kugler gibt es aber keine Häufung bei Beziehungen von Frauen aus Osteuropa mit Männern aus dem deutschsprachigen Raum. Viel eher sei es so, dass sich junge Katholikinnen und Katholiken aus diesen Ländern, die im deutschsprachigen Raum studieren oder arbeiten, manchmal zweisprachig suchten. \nGlaube wichtiger als Region\nKugler sagt allerdings auch: «In der Kommunikation haben wir immer die Möglichkeit hervorgehoben, auch ausserhalb der unmittelbaren geografischen Umgebung zu suchen.» Schliesslich sei für überzeugte Christen der gemeinsame Glaube wichtiger als die regionale Herkunft.  «Anscheinend haben viele Mitglieder dies bejaht und damit Erfolg gehabt. Wenn man bereit ist, für einen guten Job von Wien nach Zürich zu übersiedeln, sollte man das noch viel mehr für die richtige Frau tun», so Kugler.\nObwohl sich Nutzer bei der Anmeldung vorab nicht entscheiden müssen, ob sie Männer oder Frauen suchen, gehört die Suche nach einem gleichgeschlechtlichen Partner nicht zur Idee des Portals. Zielgruppe seien jene, die kirchlich heiraten wollen, also nach traditioneller Vorstellung als Ehe zwischen Mann und Frau.\nChrist sucht Christ – Firmensitz in Einsiedeln\nDas Portal christ-sucht-christ.de wird gemäss Impressum von der Via Media GmbH mit Sitz in Einsiedeln betrieben. Es bezeichnet sich selbst als die «grösste christliche Partnersuche» in Deutschland, Österreich und der Schweiz. Das wird allerdings nicht mit Zahlen belegt. Telefonisch und per E-Mail sind vom Portal keine weiteren Angaben zu erhalten.\n\n\n\n\n\n\n\n©  Screenshot / Christ sucht Christ\n\n\nDer Auftritt des christlichen Dating-Portals \"Christ sucht Christ\"\n\n\n\nAuch auf diesem Portal haben die Nutzer die Möglichkeit, mit ausführlichen Antworten auf Fragen einzugehen, die sich teils direkt auf den Glauben beziehen: Gehst du in die Kirche? Wenn ja, wie häufig und weshalb? Engagierst du dich in der Gemeinde? Was bedeutet dir der christliche Glaube in deinem Leben?Auch in den Erfolgsgeschichten auf dem Portal ist das Thema der anfänglich grossen geografischen Distanz präsent – die Rede ist beispielsweise von 600, 500 oder immerhin 200 Kilometern.\nChringles.ch: doppelt so viele Anmeldungen im Lockdown\nMatthias Röthlisberger aus Rapperswil-Jona hat 2009 das Portal Chringles.ch lanciert. Der Auslöser dazu sei die Erfahrung aus dem näheren Umfeld gewesen, dass es für christliche Singles schwierig sei, einen christlichen Partner zu finden. Das schreibt Röthlisberger auf dem Portal.\n«Den Lockdown im Frühling haben wir deutlich gespürt. Im April hatten wir doppelt so viele Registrierungen von Singles gegenüber früheren Monaten», sagt Röthlisberger. Einen Rabatt oder eine sonstige Promotion habe es nicht gegeben, da man die Situation nicht habe ausnützen wollen.\nWieviele der Nutzer speziell jemandem mit derselben Konfession suchen, darüber hat Röthlisberger keinen Einblick. \nDas moderne Design korrespondiert mit dessen Konzeption. Laut Röthlisberger ist es auch möglich, via Chringles.ch einen gleichgeschlechtlichen Partner zu finden.\n\n\n\n\n\n\n\n©  Screenshot / Chringles.ch\n\n\nAuftritt des christlichen Dating-Portals Chringles.ch\n\n\n\nNur gerade acht Prozent der Portalnutzer sind gemäss Röthlisberger katholisch. Trotzdem hält er das Portal auch für Katholiken geeignet, die einen katholischen Partner suchen. «Man sieht die Konfession im Profil und weiss schon vor dem ersten Kontakt, welche Interessen diese Person hat, insbesondere im Glauben.»\nProfilnutzer können zudem einen separaten Matching-Service in Anspruch nehmen, bei welchem «Singles-Experten» des Portals ein Dutzend Partnervorschläge machen und ausserdem allfällige Tipps zur Optimierung des eigenen Profils geben. \nChringles organisiert zudem gemäss Angaben auf dem Portal regelmässig Events für christliche Singles. Ein Anlass war auf Ende November geplant. Dieser wurde gemäss Website pandemiebedingt abgesagt.\n\n\nKatholische Online-Heiratsbörse “kathTreff” expandiert\n\n\n© Katholisches Medienzentrum, 17.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-17 05:57", "author": "Ueli Abt"}