{"id": "katholisches-welttreffen-zu-eucharistie-2024-in-ecuador", "tag": "Vatikan", "tag2": "Vatikan", "title": "Katholisches Welttreffen zu Eucharistie 2024 in Ecuador", "text": "\nDer übernächste Eucharistische Weltkongress findet 2024 in Ecuadors Hauptstadt Quito statt. Der Vatikan gab die Entscheidung von Papst Franziskus am Samstag bekannt.\nAnlass ist die Weihe Ecuadors an das Herz Jesu vor 150 Jahren. Das internationale Katholikentreffen solle die Bedeutung des Altarsakraments für die Glaubensverkündigung und die kirchliche Erneuerung in Lateinamerika unterstreichen, hiess es. Papst Franziskus hatte Ecuador bereits 2015 zusammen mit Bolivien und Paraguay besucht. Der nächste Eucharistische Kongress soll vom 5. bis 12. September in Budapest stattfinden. Franziskus will dort die Schlussmesse halten.\nVerständnis vertiefen\nDie von der katholischen Kirche organisierten Eucharistischen Kongresse sollen das Verständnis und die Verehrung der Eucharistie in der Orts- und Weltkirche fördern und vertiefen. Sie werden seit 1881 an wechselnden Orten in zuletzt vierjährigem Abstand durchgeführt. Zuletzt waren 2016 Cebu auf den Philippinen und 2012 Dublin Gastgeber. Das für 2020 geplante Treffen in Budapest wurde wegen der Pandemie um ein Jahr verschoben. In Deutschland war der Kongress zuletzt 1960 in München zu Gast. (CIC)\n\n\nLeib Christi: Warum die Eucharistie für Dürrenmatt etwas Kannibalistisches hat\n\n\n© Katholisches Medienzentrum, 20.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-20 12:50", "author": "Anlass ist die Weihe Ecuadors an das Herz Jesu vor 150 Jahren. Das internationale Katholikentreffen solle die Bedeutung des Altarsakraments für die Glaubensverkündigung und die kirchliche Erneuerung in Lateinamerika unterstreichen, hiess es. Papst Franziskus hatte Ecuador bereits 2015 zusammen mit Bolivien und Paraguay besucht. Der nächste Eucharistische Kongress soll vom 5. bis 12. September in Budapest stattfinden. Franziskus will dort die Schlussmesse halten."}