{"id": "katholikin-in-schwyz-warum-darf-der-engagierte-nicola-nicht-auch-abstimmen", "tag": "Zitat", "tag2": "Zitat", "title": "Katholikin in Schwyz: Warum darf der engagierte Nicola nicht auch abstimmen?", "text": "\n«Stellen Sie sich vor, Sie sind einem Verein beigetreten, zahlen den Vereinsbeitrag und engagieren sich vielleicht sogar noch innerhalb dieses Vereins. An der Generalversammlung werden Sie beim Abstimmen jedoch höflich hinauskomplimentiert, denn Sie besitzen den Schweizer Pass nicht.\nNicola muss den Saal verlassen – weil er Italiener ist\nDiese Erfahrung musste Nicola aus Ibach machen. Er war engagiert im Seelsorgerat der Pfarrei Ibach und half beim Missionssonntag mit – und das jahrelang. Auch seine Kinder trugen als Ministranten aktiv zum Pfarreileben bei.\nNicola verstand die Welt nicht mehr, als er beim Abstimmen anlässlich einer Pfarreigemeindeversammlung den Saal verlassen musste. Grund: Er ist Italiener. Bei dieser Abstimmung geht es nicht um etwas Politisches, sondern um ein Anliegen der Kirche.\nDie katholische Kirche ist eine weltumspannende Gemeinschaft\nIn der Kirche arbeiten viele Leute mit, sei es in einem bezahlten Amt oder ehrenamtlich. Viele – vor allem Seelsorger – sind keine Schweizer, gehören aber der weltumspannenden Gemeinschaft der katholischen Kirche an. Darum sollten sie auch abstimmen dürfen, wenn es um kirchliche Belange geht!»\nAurelia Imlig-Auf der Maur war früher Kantonskirchenrätin in Schwyz. Sie lebt in Ibach und plädiert in einem Leserbrief im «Boten der Urschweiz» dafür, dass ausländische Katholiken mit C-Bewilligung künftig bei kirchlichen Wahlen mitmachen dürfen. Darüber stimmen die Schwyzer Katholiken am Sonntag ab.\nZu den Befürwortern der Wahlreform gehören Bischof Joseph Bonnemain, Abt Urban Federer und der Präsident der Kantonalkirche Schwyz, Lorenz Bösch.\nÜberall in der Schweiz dürfen auch ausländische Katholiken an kirchlichen Wahlen teilnehmen – ausser in Glarus und Schwyz. (rr)\n\nIn Glarus und Schwyz dürfen ausländische Katholiken nicht abstimmen\n\n© Katholisches Medienzentrum, 22.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-22 18:10"}