{"id": "kathedrale-von-lausanne-stille-disco-am-heiligen-abend", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kathedrale von Lausanne: «Stille Disco» am Heiligen Abend", "text": "\nCorona macht alles anders. Die Reformierten in Lausanne haben am Heiligen Abend zu einer «Stillen Disco» eingeladen. Zur Klangführung «Weihnachten im Ohr» kamen im Laufe des Abends 400 Menschen.\nRaphael Rauch\nStatt in Kirchenbänken zu sitzen schlenderten die Gläubigen in der Kathedrale umher. Statt auf die Orgelpfeifen hörten sie auf Kopfhörer. Nicht schummriges Kerzenlicht erleuchtete die Kathedrale, sondern ein LED-Spektakel. Ausgestattet mit Kopfhörern wechselten sich die Besucher in kleinen Gruppen zu einer Klangführung ab.\n«Weihnachten im Ohr»\nUnter dem Titel «Weihnachten im Ohr» fand das Spektakel in der reformierten Kathedrale statt. «Nach dem Vorbild der stillen Discos wanderten die Besucher durch die Kathedrale. Sie trugen Kopfhörer und hatten drei Titel zur Auswahl: einen Mini-Gottesdienst, Orgelstücke oder Kindergeschichten», schreibt die Nachrichtenagentur ATS.\n\n\n\n\n\n\n\n©  KEYSTONE/Laurent Gillieron\n\n\n\"Weihnachten im Ohr\": Die Kathedrale von Lausanne am Heiligen Abend.\n\n\n\nLaut den Veranstaltern verstärkte eine besondere LED-Beleuchtung diese «meditative und intime» Erfahrung. «Die Besuche begannen um 18 Uhr und dauerten bis 23 Uhr – mit Reservierungen im Halbstundentakt. Alle Tickets waren ausverkauft», schreibt die Nachrichtenagentur.\n«Weihnachten leben und teilen»\nWie die Kathedralpfarrerin Line Dépraz gegenüber ATS sagte, sei es ihr darum gegangen, Weihnachten in der Kathedrale möglichst vielen Menschen möglich zu machen – und gleichzeitig den Corona-Auflagen gerecht zu werden. Mit Kopfhörern und Lichtspektakel sei eine Form gefunden worden, «Weihnachten zu leben und zu teilen».\n\n\nWas “Love Actually” mit Weihnachten zu tun hat\n\n\n© Katholisches Medienzentrum, 25.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-25 15:41", "author": "Raphael Rauch"}