{"id": "katholische-frauen-fordern-vatikan-soll-mitglied-des-europarats-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholische Frauen fordern: Vatikan soll Mitglied des Europarats werden", "text": "\nDer Heilige Stuhl soll dem Europarat beitreten. Das fordern rund ein Dutzend katholische Frauenorganisationen – darunter der Schweizerische Katholische Frauenbund – zum Internationalen Tag der Menschenrechte am Freitag.\n«Papst Franziskus macht das grossartig», sagt Simone Curau Aepli. «Er reagiert mit klaren Ansagen auf problematische Menschenrechtssituationen.» Auftritte wie jüngst auf der Insel Lesbos zugunsten von Flüchtlingen hätten eine grosse Wirkung.\n«Der Europarat gilt als das demokratische Gewissen in Europa.»Frauenorganisationen\nSein Engagement soll der Heilige Stuhl nun auch in den Europarat, das zentrale Gremium für Menschenrechtsfragen in Europa, vollumfänglich einbringen können. Und dies nicht nur wie bisher in einem Beobachterstatus, sondern als vollwertiges Mitglied. Damit könnte er seinen Einfluss stärken im Gremium.\n«Der Europarat gilt als das demokratische Gewissen in Europa», schreiben die Frauenorganisationen in ihrer Mitteilung. Er gelte als «der Verfechter der Menschenrechte» mit seinen bisher 47 europäischen Mitgliedsländern.\nBesten Chancen auf Aufnahme\nDer Heilige Stuhl hätte gemäss den Frauenorganisationen beste Chancen, als offizielles Mitglied in den Europarat aufgenommen zu werden. Sie ziehen dabei ein Urteil des Europarats vom 12. Oktober bei. Darin habe dieser festgehalten, dass der Vatikan «staatsähnliche Eigenschaften» aufweise – was sich an seinen Verträgen mit Drittstaaten und an internationale Abkommen ablesen lasse.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nSimone Curau-Aepli, Präsidentin des Schweizerischen Katholischen Frauenbundes\n\n\n\nDamit «qualifiziert er den Heiligen Stuhl im Prinzip als einen eigenen Staat», folgern die Frauenorganisationen. Und damit würde einem Vollbeitritt zum Europarat nichts im Wege stehen. «Der Vatikan ist eine europäische Institution, er sollte also Teil dieses wichtigen Gremiums werden», bekräftigt Simone Curau-Aepli.\n«Der Heilige Stuhl muss auch in den eigenen Reihen vorwärts machen mit den Menschenrechten.»Simone Curau-Aepli\nVon einem Beitritt zum Europarat erhoffen sich die Frauenorganisationen auch einen Wandel in der Institution Kirche selbst. «Der Heilige Stuhl muss auch in den eigenen Reihen vorwärts machen mit den Menschenrechten», so Curau-Aepli. «Er muss die Diskriminierung der Frauen aufgrund ihres Geschlechts ebenso angehen wie den Missbrauch in den eigenen Reihen».\n«Als katholische Frauen fordern wir die volle Anerkennung und Umsetzung der Menschenrechte in unseren eigenen religiösen Institutionen wie auch in der Gesellschaft insgesamt», heisst es dazu in der Mitteilung.\nZu den Unterzeichnerinnen gehören laut Mitteilung neben dem Schweizerischen Katholischen Frauenbund auch die Ordensfrauen für Menschenwürde (Deutschland), Maria 2.0 (Deutschland), Donne per la Chiesa (Italien), Voices of Faith (Rom/Liechtenstein), Comité de la Jupe (Frankreich), Catholic Women Speak (Vereinigtes Königreich), In Bona Fide (Kroatien) la Revuelta de Mujeres (Spanien), Alcem La Veu (Spanien), We are Church (Irland), Wir sind Kirche (Deutschland & Österreich). (rp)\n\n\nPapst Franziskus auf Lesbos: “Lasst uns den Schiffbruch der Zivilisation stoppen»\n\n\n© Katholisches Medienzentrum, 09.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-09 17:31", "author": "rp"}