{"id": "katholikinnen-in-frankreich-bewerben-sich-auf-kirchenaemter", "tag": "International", "tag2": "International", "title": "Katholikinnen bewerben sich auf Kirchenämter", "text": "\nIn Frankreich haben sich sieben Frauen auf Kirchenämter beworben. Ihre Bewerbungen gaben sie persönlich am Sitz des Nuntius in Paris, Celestino Migliore, ab und baten um eine Anhörung.\n«Das Fehlen von Frauen in verantwortlichen Positionen – sei es in der Leitung unserer Pfarreien, unserer Diözesen, im Vatikan oder als ordinierte Amtsträgerinnen – ist ein Skandal und steht im Gegensatz zum Zeugnis der Kirche», heisst es in einem von ihnen am Mittwoch veröffentlichten Manifest. \nDie Theologin und Aktivistin Anne Soupa hatte Ende Mai ihre Bewerbung für die Leitung der Diözese Lyon eingereicht. Die Stelle ist seit mehr als einem Jahr vakant. Damals hatte Kardinal Philippe Barbarin seinen Rücktritt bei Papst Franziskus eingereicht. Bei etwa 20 der 92 Diözesen in Frankreich steht in den kommenden zwei Jahren ein Wechsel an der Spitze an.\nAm Feiertag der Heiligen Maria Magdalena\nDen 22. Juli wählten die Frauen eigenen Angaben zufolge nicht zufällig als den Tag für die Abgabe ihrer Bewerbungen. Es ist der Feiertag der heiligen Maria Magdalena, die von Papst Franziskus auch «Apostelin der Apostel» genannt wurde.\nNun schlossen sich Frauen verschiedener Organisationen und unterschiedlicher Generationen in dem Verein «Toutes Apotres!» (Alle Apostel!) zusammen. Dass Frauen in der Kirche keine leitenden Positionen besetzen könnten, sei eine «ungeheure Ungerechtigkeit», heisst es in dem Manifest. Es sei kein «geringes Problem», sondern schade der gesamten Kirche. (kna)\n\n© Katholisches Medienzentrum, 22.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-22 15:44", "author": "kna"}