{"id": "katholische-kirche-markiert-mit-kultigem-auftritt-an-zuerifaescht-praesenz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholische Kirche markiert mit kultigem Auftritt an Zürifäscht Präsenz", "text": "\nZürich, 7.7.19 (kath.ch) Am Zürifäscht, dem grössten Schweizer Volksfest, war auch die katholische Kirche von Stadt und Kanton Zürich präsent. Mit barock-üppigem Look fiel das Festzelt auf – das vielfältige Programm fügte sich gut in den Gesamtrahmen ein.\nUeli Abt\nVoll war es im Festzelt der katholischen Kirche von Stadt und Kanton Zürich am Samstagnachmittag fast immer. Und zwar auch dann, als kurz nach drei Uhr nachmittags Wind und Regen die Festbesucher von der Strasse vertrieben und die Strecke von der Quaibrücke bis zum General-Guisan-Quai leergefegt dalag.\nFolkloregruppe verregnet\nIn dem als barocke Kirche mit Glockenturm gestalteten Zelt drängten sich die Menschen an den Tischen, gleich zwei portugiesische Volkstanzgruppen in Serie zeigten am frühen Nachmittag ihr Können. Zum Hochbetrieb trugen aber nicht nur jene bei, die offensichtlich einfach kurzfristig ein Dach über dem Kopf brauchten, sondern unter anderem auch die Angehörigen der Auftretenden.\nWährend der Aufführung der Rancho Folclorrico, der Tanzgruppe des Zürcher Centro Lusitano, wurde der Tanzboden nass und nässer – aber zum Glück war der Punkt, an dem es für die teils sehr jungen Tänzerinnen und Tänzer definitiv zu rutschig geworden wäre, eben gerade zum Ende des Programms erreicht.\nGott sei Dank hielt der Schlechtwettereinbruch nicht lange an. Als die in weisse Kutten gekleideten Sängerinnen und Sänger des Zürifäscht-Projektchors ab fünf Uhr die Zeltbesucher mit dem Programm «Sister Act am Zürifäscht» unterhielten, war der Regen bereits kein Thema mehr.\nUnterstützt wurde der Chor durch Leadsängerin Fabienne Louves sowie eine Band. Sie hatten Songs aus dem Film «Sister Act» einstudiert, wie beispielsweise «My God», aber auch weitere Hits aus der Rock- und Popgeschichte wie «Light my fire» von den Doors oder auch den Gospel-Hit «Oh happy day». Bei «Proud Mary» von Ike und Tina Turner lief Sängerin Louves zur Hochform auf, dank Energie und Reibestimme wie Tina Turner, und doch eigener Interpretation. Zwischen den Songblöcken gab es Poetryslam vom katholischen Theologen Tobias Rauch.\n«Höllen-Bar» mit Fegefeuer-Motiven\n«Es wäre falsch, wenn wir am grössten Schweizer Volksfest nicht dabei wären», sagte Oliver Kraaz, Kommunikationsverantwortlicher von Katholisch Stadt Zürich vor Ort gegenüber kath.ch. Bei der Optik des Festauftritts mit vielen traditionellen Motiven habe man «auf das Naheliegendste» zurückgegriffen. So werde die katholische Kirche auf Anhieb erkennbar.\nIn der Tat signalisierten Kirchturm, Engelmotive, aufgemalte Kirchenfenster zusammen mit dem Logo der katholischen Kantonalkirche unübersehbar, wer das Festzelt betrieb. Einen Gang höher schaltete die «Höllen-Bar» mit schaurigen Fegefeuer-Illustrationen nach der Vorlage von historischen Gemälden. Die nur von einer Passage an der Seeseite her zugängliche Bar verzeichnete allerdings zunächst deutlich weniger Betrieb als das eigentliche Festzelt.\nNach Angaben des Personals war auch am sonnigen Freitagabend nicht gerade die Hölle los gewesen. Hingegen herrschte in der vorab augebuchten «Paradies-Lounge» im ersten Stock – mit bester Sicht auf Flugshows und Feuerwerk – reger Betrieb. Mindestens ab dann, als der Regen stoppte.\n\n© Katholisches Medienzentrum, 07.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-07 00:00", "author": "Ueli Abt"}