{"id": "kathedrale-lausanne-nimmt-an-olympischen-jugendspielen-teil", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kathedrale Lausanne beteiligt an Olympischen Jugendspielen", "text": "\nIm Rahmen der Olympischen Jugendspiele (YOG) in Lausanne vom 9. bis 22. Januar 2020 wird die Kathedrale Notre-Dame mit Veranstaltungen Sport und Spiritualität verbinden. Neben einer Ausstellung und Konzerten wird am 12. Januar eine «spirituelle Feier» angeboten.\nEs handelt sich um einen reformierten Gottesdienst mit katholischer Beteiligung, erklärte Line Dépraz gegenüber cath.ch. Die reformierte Pfarrerin wird der Feier vorstehen. Sie wird vom katholischen Seelsorger Michel Racloz begleitet, dem Delegierten des bischöflichen Vikariats für den Kanton Waadt. Reden und Musik werden beim Anlass im Zentrum stehen.\nZu Wort kommen auch zwei politische Persönlichkeiten aus dem Kanton. Sie müssen auf Fragen antworten, welche ihnen die Kirchenleute gestellt haben. Staatsrat Philippe Leuba wird zu der Frage sprechen: «Werden die Ersten die Letzten sein, auch bei der YOG?» Oscar Tosato, Leiter des Departements für Sport und sozialen Zusammenhalt der Stadt Lausanne, wird sich seinerseits fragen müssen: «Das Wichtigste ist die Teilnahme. Ist das so?»\nFür einen gesunde Wettkampf\nLine Dépraz hofft, dass die Referate zu einer vertieften Auseinandersetzung über die Bedeutung des sportlichen Wettkampfs führen werden. «Das ist ein wichtiger Aspekt in der heutigen Welt, in welcher der Wettbewerb im Vordergrund steht und in der es nur darauf ankommt, zu gewinnen», stellt sie fest. \nGrundsätzlich hält sie es für gut, wenn der Gruppendruck provoziert und dazu führt, «sich selber zu übertreffen». Dies müsse aber zu einem Sieg «über sich selbst» führen und nicht auf Kosten anderer gehen. \n«Das Evangelium lehrt uns, dass der wahre Kampf, der zu\nführen ist, jener des Glaubens ist. Im Leben sind wir je nach Bereich immer\nErster und Letzter, aber wichtig ist es, eine persönliche Balance in unseren\nStärken und Schwächen zu finden». \nWeitere Anlässe\nAm 13. Januar findet zudem der Anlass «Lichter der Kathedrale» statt, bei dem das Innere der Kathedrale in den Farben der Olympischen Spiele ausgeleuchtet wird. Am 14. und 15. Januar werden abends im Gotteshaus Konzerte zu Ehren der Spiele gegeben. Auch in diesem Fall kommen Lichtspiele zum Einsatz, welche Musik unter anderem von Beethoven untermalen.\nVom 10. bis 22. Januar zeigt die Ausstellung «Die Hände\ndes Friedens» Bilder des Fotographen Séverine Desmarest. Im Zentrum stehen\n25 Porträts von Personen, die von einem gemeinsamen Glauben an die Zukunft getragen\nwerden. (cath.ch/gs)\n\n© Katholisches Medienzentrum, 10.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-10 11:19", "author": "Es handelt sich um einen reformierten Gottesdienst mit katholischer Beteiligung, erklärte Line Dépraz gegenüber cath.ch. Die reformierte Pfarrerin wird der Feier vorstehen. Sie wird vom katholischen Seelsorger Michel Racloz begleitet, dem Delegierten des bischöflichen Vikariats für den Kanton Waadt. Reden und Musik werden beim Anlass im Zentrum stehen."}