{"id": "katholikin-will-choere-auch-waehrend-corona-petition-lanciert", "tag": "Schweiz", "title": "Katholikin will Chöre auch während Corona – Petition lanciert", "text": "\nSeit dem 29. Oktober dürfen Laienchöre in der Schweiz weder proben noch auftreten. Elf Organisationen aus der Welt des Chorgesangs wollen sich nicht mit dem Verbot abfinden. Eine Online-Petition richtet sich an den Bundesrat.\nBarbara Ludwig\nSingen im Chor respektive in kleinen Ensembles «unter strenger Einhaltung der Corona-Schutzkonzepte» soll schon bald wieder möglich sein, auch für Laien, heisst es in der Petition. Nach aktuellem Wissenstand sei Singen nicht gefährlicher als Sprechen, begründen die Petitionäre ihr Vorgehen.\nPositive Wirkung des Singens in Krisenzeiten\nSie befürchten, dass das Chorverbot zu einer «längerfristigen Stigmatisierung des Singens» führt, der sie mit der Petition entgegentreten möchten. Die elf Organisationen verweisen dabei auf die Schutzmassnahmen. «Wir wünschen uns, dass alle Tätigkeiten, die unter Einhaltung der Schutzmassnahmen möglich sind, auch zugelassen werden.»\nDie Petition beruft sich zudem auf die Weltgesundheitsorganisation. Diese habe dazu aufgerufen, beim Entscheid über Corona-Massnahmen die psychischen Folgen der Pandemie nicht zu unterschätzen. «Wir sind überzeugt, dass das Singen gerade im Chor das soziale Leben und die Gesundheit positiv beeinflusst, gerade in Krisenzeiten», heisst es in der Petition.\nDie Petition richtet sich an den Bundesrat, das eidgenössische Parlament und das Bundesamt für Gesundheit.\nCantars-Initiantin gab Anstoss\nDen Anstoss zur Petition gab Sandra Rupp Fischer. Sie ist Mitglied im Vorstand des Schweizerischen Katholischen Kirchenmusikverbandes (SKMV), Chorleiterin und Initiantin der Cantars Kirchenklangfeste.\nZu den elf in der Schweiz ansässigen Organisationen, die das Anliegen unterstützen, gehört unter anderem auch die Schweizerische Chorvereinigung (SCV) und der Schweizerische Kirchengesangsbund (SKGB).\nÜber 6800 Unterschriften\nZwei Tage nach dem Start der Aktion haben rund 6800 Personen die Petition unterzeichnet. «Unser Ziel ist, dass 10’000 Menschen unser Anliegen unterstützen», sagte Rupp Fischer am Freitag zu kath.ch. Wann die Bittschrift den Adressaten überreicht wird, ist noch offen.\n\n\nProbeverbot für Laienchöre ist “ein grosser Verlust”\n\n\n© Katholisches Medienzentrum, 06.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-06 16:56", "author": "Barbara Ludwig"}