{"id": "katholischer-presseverein-geht-auf-schwierige-zeiten-zu", "tag": "Schweiz", "title": "Katholischer Presseverein geht auf schwierige Zeiten zu", "text": "\nBeim Schweizerischen Katholischen Presseverein (SKPV) ist das Wort Auflösung kein Tabu mehr. Rund zwanzig Personen hörten sich an der Generalversammlung in Rapperswil das Votum des SKPV-Präsidenten Markus Vögtlin an, der über den Mitgliederschwund sprach.\nJacques Berset, cath.ch\nDer SKPV kämpft um Nachwuchs. Der Verein wurde 1917 in einer schwierigen Zeit als Dachverband der katholischen Presse für das damalige «katholische Milieu» gegründet, sagte SKPV-Präsident Markus Vögtlin an der Generalversammlung von Samstag im Kapuzinerkloster Rapperswil vor rund zwanzig Personen. Der Verein entstand in der Folge des Kulturkampfes in der zweiten Hälfte des 19. Jahrhunderts, der von religiösen und kulturellen Konflikten geprägt war.\nSpäter bemühte sich der Verein, die Katholiken in den Medien materiell und moralisch zu fördern. In seiner Blütezeit war der SKPV ein mächtiger Förderer katholischer Tageszeitungen in einem kulturellen und politischen Klima, das als gegensätzlich zur katholischen Vision der Gesellschaft empfunden wurde.\nMassiver Mitgliederschwund\nHeute zählt der Verein um die 500 Mitglieder. Viele von ihnen haben ein hohes Alter. In den 1960er Jahren verzeichnete er an die 13’000 Mitglieder. Viele von ihnen spielten damals eine bedeutende Rolle bei der Förderung der katholischen Tageszeitungen, obwohl sich das kulturelle und politische Klima bereits im Umbruch befand. In den vergangenen Jahren stiess gemäss Vögtlin lediglich ein neues Mitglied zum Verein.\n«Wir werden aber bis zum letzten Atemzug kämpfen.»Markus Vögtlin\nVögtlin wies darauf hin, dass der SKPV «eine traditionelle katholische Organisation ist, die im Kontext eines katholischen Milieus geboren wurde». Dieses löste sich allmählich auf, nachdem katholische Medien zuerst in der «katholischen Diaspora» und dann auch in katholischen Kantonen eingestellt wurden. «Wir werden aber bis zum letzten Atemzug kämpfen – dies noch ein paar Jahre», erklärte Vögtlin gegenüber cath.ch.\nAbschied von Christoph Fink\nIm vergangenen Jahr musste der Verein einen schweren Verlust hinnehmen. Im Alter von 67 Jahren verstarb Vorstandsmitglied Christoph Fink. Er war eine engagierte Person im katholischen Pressebetrieb. «Ihm war es zu verdanken, dass der Katholische Presseverein Olten (KPO), dessen Präsident er war, bis heute bestehen kann», sagte Vögtlin. Die Generalversammlung gedachte des Verstorbenen in einer Schweigeminute.\nAngebote aufrecht erhalten\nDie Zukunft sehe für katholische Organisationen wie den SKPV in einer zunehmend säkularisierten Gesellschaft nicht sehr rosig aus, erklärte Vögtlin an der Versammlung. Der Verein halte aber weiterhin ein Angebot aufrecht. Dazu gehörten Kurse wie «pfiffig schreiben», die sich an Pfarreimitarbeitende richten, welche mit dem Verfassen von Pressemitteilungen nicht vertraut seien.\nDer Kurs wurde etwa Ende vergangenes Jahr angeboten und stiess auf grosse Resonanz. Er wurde im März ein weiteres Mal durchgeführt. Weitere Termine mussten jedoch gemäss Vögtlin wegen des Lockdowns gestrichen werden. Im Juni konnte hingegen der Kurs «Homepage als Kommunikationsmittel» durchgeführt werden.\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nAdrian Müller im Kloster Rapperswil\n\n\n\nSo lange wie möglich will der SKPV die wöchentliche Zeitungs-Beilage «Christ und Welt» publizieren. Diese erscheint in verschiedenen Tageszeitungen, so in der «Luzerner Zeitung» und den «Freiburger Nachrichten». Ziel dieser Zeitungsbeilage ist es, christliche und religiöse Themen in den säkularen Printmedien in der Deutschschweiz präsent zu halten.  \nBlick ins Kloster\nIm Anschluss an die Generalversammlung besuchten die Teilnehmer das Kapuzinerkloster Rapperswil, in welchem heute sieben Kapuziner und zwei Menzingerschwestern leben. Letztere gehören seit 1968 der Gemeinschaft an.\nDer ehemalige Guardian Adrian Müller stellte das Kloster vor. Dieses galt in der sanktgallischen Kleinstadt am Zürichseeufer als katholisches Bollwerk  gegen das reformierte Zürich. (cath.ch/gs)\n\n\n© Katholisches Medienzentrum, 14.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-14 15:49", "author": "Jacques Berset, cath.ch"}