{"id": "katholische-frauenorganisation-im-tessin-ein-sprungbrett-in-die-politik", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholische Frauenorganisation im Tessin: Ein Sprungbrett in die Politik", "text": "\nDer Journalist Luigi Maffezzoli hat ein Buch über die katholische Frauenorganisation im Tessin geschrieben. Und dabei ihre Rolle in Politik und Kirche sowie ihre Heiligen-Vorbilder aufgezeigt. Dieses Wochenende sind die Vernissagen.\nKatia Guerra, catt.ch/Adaption: Regula Pfeifer\nDer Hauptgrund für das Buch sei: «Über die katholischen Frauen wurde nie gesprochen», sagt Lugi Maffezzoli. «In den Geschichtsbeiträgen wichtiger Historiker werden sie nicht zitiert.» Dabei waren sie fundamental für die Entwicklung der Tessiner Gesellschaft, findet der Journalist.\nEr durchforstete das Material im Archiv der «Unione Femminile Cattolica Ticinese» (UFCT). So kam die Geschichte einer Bewegung zustande, das Buch «Donne che hanno fatto l’Unione». Es zeugt vom Mut und der Bestimmtheit der Frauen in ihrer jeweiligen Zeit.\nOberster Laienkatholik schreibt über Laienkatholikinnen\nMaffezzoli ist nicht nur Journalist, sondern auch Präsident der Azione cattolica. Das ist die Laienorganisation der Tessiner Katholiken. Deren weiblicher Ast ist die «Unione Femminile Cattolica Ticinese».\nAngefangen habe es mit einem Bewusstseinswandel unter den jungen Katholikinnen zu Beginn des 20. Jahrhunderts, sagt der Autor. Während die Frauen bisher auf ihre Rolle als Mutter zurückgebunden waren, begannen sich junge Katholikinnen zu treffen. Sie wollten die christliche Botschaft verbreiten und so die Frauen und schliesslich die Gesellschaft verändern, sagt Maffezzoli. Es sei ihnen auch um Solidarität mit benachteiligten Frauen gegangen.\n1914 wurde die Zeitschrift «Vita femminile» ins Leben gerufen. Sie wurde von der jungen Concettina Croci geleitet. Das gab der Frauenbewegung Auftrieb. In diesem Umfeld kam das Bedürfnis auf, die verschiedenen Frauengruppen im Tessin zu vereinen. Das unterstützte auch der damalige Bischof von Lugano, Aurelio Bacciarini. Am 24. Oktober 1920 kam es zur offiziellen Gründung der UFCT.\nVon der «Unione femminile» direkt in die Politik\nDie UFCT engagierte sich zuerst für die jungen Frauen, die die Täler verliessen, um in den Städten zu arbeiten. Ab den 1930er- Jahren setzte sie sich für das Frauenstimm- und -wahlrecht ein, das 1971 angenommen wurde. Bei der ersten Wahl in den Tessiner Kantonsrat kamen drei der acht Frauen aus den Reihen der UFCT, erzählt der Autor.\nDie UFCT habe sich immer für die Aus- und Weiterbildung der Frauen eingesetzt, sagt Maffezzoli. Dies auch, als das in der Gesellschaft noch nicht üblich war. In jüngster Zeit habe sie vor allem den Beitrag der Frauen zur Theologie und zum Leben in der Kirche bekannt gemacht – mittels Treffen, Publikationen und Konferenzen.\n«Heute ist jede Frau ist ein Vorbild für die andere»Luigi Maffezzoli, Autor\nAuch die Vorbilder weiblicher Heiligkeit waren bei der UFCT im Wandel. Da war erst die Heilige Jeanne d’Arc, die als 19-Jährige auf dem Schaffott landete, nachdem sie das französische Heer geleitet hatte. In den Nachkriegsjahren folgte die Heilige Maria Goretti, die starb, als sie sich gegen Vergewaltigung wehrte. «Heute sind die Frauen aufgerufen, ihre gemeinsame Heiligkeit zu finden, also das zu wertschätzen, was Frauen von heute sind», sagt Luigi Maffezzoli und folgert: «Jede Frau ist ein Vorbild für die andere».\nVernissagen: heute Samstag, 18 Uhr im Parco Ciani, Lugano – mit Professorin Daria Pezzoli Olgiati und UFCT-Präsidentin Corinne Zaugg; am Sonntag, 9.30 Uhr, in der Pfarrei Giubiasco, wo anschliessend die Jahresversammlung der UFCT stattfindet.\n\nSimone Curau-Aepli kandidiert erneut als SKF-Präsidentin\n\n\n© Katholisches Medienzentrum, 12.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-12 18:51", "author": "Katia Guerra, catt.ch/Adaption: Regula Pfeifer"}