{"id": "katholischer-frauenbund-begruesst-gruendung-des-vereins-robinsisterhood", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholischer Frauenbund begrüsst Gründung des Vereins «RobinSisterhood»", "text": "\nDer Verein «umsteuern! RobinSisterhood» wird am Montag in Deutschland gegründet. Er will Selbsthilfegruppen und Einrichtungen unterstützen, die Menschen helfen, denen Gewalt und Diskriminierung in und ausserhalb der Kirche angetan wurde. Der Schweizerische Katholische Frauenbund (SKF) begrüsst die Gründung.\nViele Missbrauchsfälle sei juristisch verjährt. Eine Strafverfolgung sei nicht mehr möglich, erklärt SKF-Pressesprecherin Sarah Paciarelli auf Anfrage. Der Aufarbeitungsprozess in Deutschland ziehe sich hin und sei für Menschen, denen Gewalt und Diskriminierung durch die Kirche angetan worden sei, schmerzhaft.\nUmso wichtiger sei die zivilgesellschaftliche Initiative, die den betroffenen Menschen Gehör schenke, sie unterstütze, ihnen Zuversicht spende und vor allem sage: «Ihr seid nicht allein!» Der Handlungsbedarf sei immens.\nWarten in der Schweiz\nDie katholische Kirche weltweit werde in Zukunft unter anderem daran gemessen werden, wie sie der Verantwortung der Aufarbeitung und Prävention von Missbrauch jeglicher Art gerecht werde.\nSarah Paciarelli spricht auch die Situation in der Schweiz an. «Die Schweizer Studie zu Missbrauch im kirchlichen Milieu steht noch immer aus. Wir hoffen, dass die seit längerer Zeit angekündigte Studie der bischöflichen Kommission unabhängig, wissenschaftlich und transparent über die Situation in der Schweiz informieren wird.»\nAuch der SKF sei ein Verein, der sich ausserhalb kirchlicher Strukturen für eine gerechte katholische Kirche einsetze. Der SKF begrüsst die Gründung des Vereins «umsteuern! RobinSisterhood» und wünscht den Initianten und Initiantinnen viel Erfolg, Kraft und Ausdauer bei ihrer wichtigen Arbeit.\nAusgetretene ansteuern\nDer Verein «umsteuern! RobinSisterhood» wird eigenen Angaben zufolge am Montag offiziell gegründet. Er unterstütze Selbsthilfegruppen und Einrichtungen, die Menschen helfen, denen Gewalt und Diskriminierung innerhalb und ausserhalb der Kirche angetan worden sei.\nDer Verein spreche gezielt auch diejenigen an, die aus der Kirche ausgetreten seien, «weil sie ihr Geld nicht mehr einer Institution zur Verfügung stellen möchten, die im Falle der Aufarbeitung des sexuellen Missbrauchs versagt hat und die Betroffenen in jahrelangen Verhandlungen zermürbt», sagte Gründungsmitglied Lisa Kötter, eine der Mit-Initiatorinnen der katholischen Reformbewegung Maria 2.0. Sie selbst gab im März bekannt, dass sie austreten wolle.\nKirche links liegen lassen\n«Aus Gesprächen mit Betroffenen sexueller Gewalt weiss ich, dass es vielen schwerfällt, über die Taten zu sprechen. Sie möchten sich nicht wieder der Institution Kirche aussetzen», erklärte der ehemalige Sprecher des Betroffenenbeirats des Erzbistums Köln, Karl Haucke.\n«Mit den Vereinsgeldern können wir Gruppen unterstützen, die kirchenunabhängige Anlaufstellen für Menschen schaffen.» Weiterer Schwerpunkt ist laut Angaben die Hilfe für Frauen- und Kinderschutzhäuser. Die römisch-katholische Kirche leiste durch ihre Struktur einem System Vorschub, das Menschen aufgrund ihres Geschlechts, ihrer Lebensführung oder ihrer sexuellen Orientierung diskriminiere und verletze, so die Vereinsgründerinnen und -gründer. \nZu ihnen zählen auch das frühere Mitglied des Betroffenenbeirats des Erzbistums Köln, Winfried Ponsens, sowie die Sprecherin von Maria 2.0 Rheinland, Maria Mesrian. Mit Blick auf «umsteuern! RobinSisterhood» erklärte die Gruppe: «Der Name ist Programm: Gelder umsteuern zu denen, die Hilfe brauchen.» (kna/rr/gs)\n\n\n\nBischof Joseph Bonnemain: Im Herbst gibt’s grünes Licht für die Missbrauchs-Studie\n\n\n© Katholisches Medienzentrum, 19.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-19 18:05"}