{"id": "katholikin-bundesratstochter-grossraetin-monika-etter-im-menzinger-familiengrab-beigesetzt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholikin, Bundesratstochter, Grossrätin: Monika Etter im Menzinger Familiengrab beigesetzt", "text": "\nDie zweitälteste Tochter von Bundesrat Philipp Etter, Monika Etter, ist am 13. Dezember 2020 im Alter von 95 Jahren gestorben. Die Urnenbeisetzung im Menzinger Familiengrab fand diesen Samstag statt. Der Berner Pfarrer Nicolas Betticher würdigte Monika Etter als engagierte Frau und Katholikin.\nRaphael Rauch\nKinder berühmter Politiker haben es nicht immer einfach. Für viele war Monika Regina Maria Etter einfach «die Tochter von Bundesrat Etter». Aber sie war weit mehr. So zählte sie zu den zehn Frauen, die 1974 erstmals in den Berner Grossrat gewählt wurden.\nEngagement für das Rote Kreuz\nWie ihr Vater gehörte Monika Etter der CVP an. Demnächst wird sie zusammen mit den anderen neun ersten Berner Grossrätinnen mit einem Namensschild an ihrem ehemaligen Sitzplatz im Grossratssaal geehrt.\n\n\n\n\n\n\n\n©  Keystone\n\n\nMonika Etter (l.), neben ihrem Vater, Bundesrat Philipp Etter. Vorne die Mutter und zwei weitere Töchter. Aufnahme von 1946.\n\n\n\nMonika Etter blieb ledig und kinderlos. Sie besuchte in jungen Jahren das Hauswirtschaftsseminar am Institut der Menzinger Lehrschwestern und engagierte sich unmittelbar nach dem Zweiten Weltkrieg beim Roten Kreuz in Frankreich. Wenig später besuchte sie England.\nInselspital Bern\nFür die CVP-Wahlkampagne stellte sie sich in den 1970er-Jahren wie folgt vor: «Besuch der Kaufmännischen Schule. Seit 1971 Leiterin der Liegenschaftsabteilung der Personalunterkünfte des Inselspitals. Mitglieder des Kirchgemeinderates Dreifaltigkeit und der STAKA (Staatsbürgerlicher Verband katholischer Schweizerinnen). Besonders vertraut mit Fragen des Alters.» Monika Etter war ihren Eltern sehr verbunden und pflegte sie im Alter.\n\n\n\n\n\n\n\n© Lassalle-Haus\n\n\nKuppel der Klosterkirche Menzingen\n\n\n\nIm Dezember 2020 erschien eine Traueranzeige, die Psalm 34,5 zitierte: «Ich suche den Herrn und er hat mich erhört, er hat mich all meinen Ängsten entrissen.» Die Trauerfeier fand am 12. Januar 2021 in der Bruder-Klaus-Kirche in Bern statt, Monika Etters Pfarrei.\nFrauen in der Verkündigung\nIn der Todesanzeige schreiben die Angehörigen: «Nach einem langen und vielseitigen Leben, in dem sie immer mehr zum Zentrum für viele wurde, ist sie nach kurzer Krankheit zuversichtlich vorausgegangen. Wir verlieren einen grossartigen Menschen und sind unendlich traurig, aber dankbar für alles, was wir mit ihr teilen durften.»\n\n\n\n\n\n\n\n©  Wiki Commons\n\n\nBundesrat Philipp Etter war Vater einer kinderreichen Familie.\n\n\n\nDie Familie des Bundesrats Philipp Etter (1891-1977, Bundesrat 1934-1959) stammt aus Menzingen und hat dort ein Familiengrab. Die Urnenbeisetzung am Samstag in Menzingen hielt der Berner Pfarrer Nicolas Betticher. Er erwähnte die zentrale Rolle von Frauen in der Verkündigung. Auch ging er auf die Missbrauchskrise der katholischen Kirche ein und schätzte, dass Monika Etter ihre Kirche auch kritisierte.\nDie Schwierigkeit von Gottesbeweisen  \n«Ich habe Monika Etter immer als tiefgläubige Frau erlebt, die auch kritisch sein konnte gegenüber der Gesellschaft und der Kirche. Sie liebte die sichtbare Kirche, die ihr so viel gebracht hatte, besonders ihre Pfarrei Bruder Klaus in Bern», sagt Nicolas Betticher zu kath.ch. «Sie liebte aber die unsichtbare Kirche noch mehr, diese Einheit von Menschen, die Gott suchen, ob getauft oder nicht. Alle Menschen guten Willens tragen in sich diesen Funken des Göttlichen, die Seele, die sie zu Gott führen kann, wenn man sein Herz einfach dafür öffnet.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nNicolas Betticher\n\n\n\nÜber die Schwierigkeit von Gottesbeweisen sagt Nicolas Betticher: «Ich kann Ihnen nicht beweisen, dass es nach dem Tod etwas gibt. Aber genauso wenig kann jemand beweisen, dass es nach dem Tode nichts gibt. Also kann es etwas geben.»\n«Denken wir mehr mit dem Herzen»\nNicolas Betticher ist überzeugt: «Lassen wir los vom Beweis, denken wir mehr mit dem Herzen, werden wir bescheiden und nehmen wir Gottes Liebe einfach auf. Das tat Monika Etter. Sie gibt uns heute diese Botschaft mit auf den Weg.»\nNicolas Betticher ist Pfarrer von Bruder Klaus in Bern. Bevor er für das Bistum Lausanne, Genf und Freiburg arbeitete, war er in der CVP Freiburg aktiv und arbeitete für die CVP-Bundesrätin Ruth Metzler. Seit kurzem ist er Priester des Bistums Basel.\n\n\nAltbundesrat Philipp Etter schätzte die Liturgie-Reform: „Eine beglückende Genugtuung“\n\n\n© Katholisches Medienzentrum, 16.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-16 18:40", "author": "Raphael Rauch"}