{"id": "katholische-kirche-ist-nur-beschraenkt-handlungsfaehig", "tag": "Schweiz", "title": "«Katholische Kirche ist nur beschränkt handlungsfähig»", "text": "\nDer Politbeobachter Claude Longchamp* attestiert der katholischen Kirche aktuell keine aufbauende Haltung. Er spielt dabei unter anderem auf die Entlassung von Martin Kopp an.\nGeorges Scherrer\nDer Personalentscheid im Bistum Chur gegenüber dem früheren Generalvikar für die Urschweiz, Martin Kopp, zeige eine zerstrittene Kirche, die sich mit internen Problemen beschäftige. Sie bewege sich zwischen konservativer Hierarchie und persönlicher Erneuerung, sagt Longchamp. \nDas Thema der zerstrittenen Kirche sei nicht neu. Der aktuelle Entscheid von Bischof Peter Bürcher habe nicht viel verändert. Er sende jedoch negative Signale aus.\nSchlechte Öffentlichkeitsarbeit\nDem Entscheid gegenüber Kopp misst Longchamp hier eine verstärkende Wirkung zu. Er werde aber nicht die von den verschiedenen Seiten vorgefassten Meinungen ändern.\nDie katholische Kirche erweise sich so allerdings als «nur beschränkt handlungsfähig». Sie sei mit sich und ihren Probleme beschäftigt – «vor allem öffentlich», so Longchamp.\nKeine sichtbaren Zeichen\nDie Kirche könnte in der Coronakrise durchaus eine positive Rolle spielen. Auch für einsame Menschen. In seinem Umfeld nehme er aber die katholische Kirche kaum wahr. «Es hat sich auch niemand nach ihr erkundigt», erklärt der Politikwissenschafter und Historiker gegenüber kath.ch.\n«Gut sichtbar angezündete Kerzen am Abend, wie empfohlen, sehe ich nicht», nennt Longchamp als Beispiel. Er führt diesen Umstand darauf zurück, «dass ich wohl in einem areligiösen Aussenquartier von Bern wohne».\nNotstand bei älteren Menschen\nAlles, was in der aktuellen Krise die Gemeinschaft fördere, sei im Moment gefragt. «Das vermissen wir am meisten bei der Kirche.» Der Verkündigung der Botschaft spricht Longchamp eine nebengeordnete Bedeutung zu, «ausser vielleicht bei Verzweifelten».\nDas vierte Alter, Menschen über 80 Jahre, bräuchten praktische Hilfe und seien für kirchliche Hilfe zugänglich. Und er ergänzt: «Vielleicht brauchen sie auch Trost, denn man spricht heute sehr locker davon, dass ältere Menschen ‹eh sterben›.» Das sei sehr verwerflich und mache betroffen.\nWelle der Nachbarschaftshilfe\n«Heute haben wir vor allem besorgte Menschen, die Beistand brauchen.» Hilfsaktionen bei der Alltagsbewältigung seien deshalb am wichtigsten.\nDie Welle der Hilfsbereitschaft der Nachbarn, aber auch im Web, bezeichnet der Politologe  als «überwältigend». Hier gebe es Bedarf. «Je länger die Krise dauert, desto härter wird es», ist Longchamp überzeugt.\n* Claude Longchamp war lange Jahre im operativen Bereich des Meinungsforschungsinstituts GFS Bern tätig. Heute gehört er dessen Verwaltungsrat an. \n\n© Katholisches Medienzentrum, 08.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-08 17:25", "author": "Georges Scherrer"}