{"id": "katholische-orden-gruenden-neuen-studienstandort-in-berlin", "tag": "International", "tag2": "International", "title": "Katholische Orden gründen neuen Studienstandort in Berlin", "text": "\nBerlin bekommt einen neuen katholischen Studienstandort für Theologie. Schon im September sollen am Campus für Theologie und Spiritualität (CTS) in der Hauptstadt die ersten Lehrveranstaltungen starten.\nDer Vorsitzende des Trägervereins, Kapuzinerpater Ludger Schulte, sagte am Samstag im Interview des Internetportals katholisch.de, der neue Ordenscampus solle ein Laboratorium für den gelebten Glauben in der modernen Gesellschaft sein. Das Gemeinschaftsprojekt von insgesamt acht Orden und Geistlichen Gemeinschaften solle die Vernetzung in die plurale Gesellschaft vorantreiben.\nGlauben sprachfähig machen\n«Wir haben uns bei der Konzeption von Anfang an gefragt: Wie kann Theologie dazu beitragen, mit dem Glauben wieder sprachfähig zu werden in der modernen Gesellschaft?», sagte Schulte, der Rektor der Philosophisch-Theologischen Hochschule Münster ist, der Ordenshochschule der Kapuziner in Deutschland.\nBerlin biete dabei die Möglichkeit, mit vielen Akteuren aus Politik, Kultur und Gesellschaft direkt ins Gespräch zu kommen. Die Hauptstadt ermögliche darüber hinaus als internationale Metropole viele Anknüpfungspunkte zu anderen Ländern und Kulturen, besonders zu den östlichen Teilen Europas.\nFragen des «gerechten Lebens»\nSchulte sieht nach eigenen Worten keine Konkurrenz zu theologischen Angeboten an der Humboldt-Universität oder zur Theologischen Fakultät in Erfurt. Inhaltlich habe der Campus einen ganz anderen Schwerpunkt, der «auf spiritualitätstheologische Fragen und die grossen geistlichen Traditionen der Orden ausgerichtet ist».\nEs gehe um konkrete Fragen des «rechten und gerechten Lebens», sagte Schulte: «Heute ist ja häufig das Problem, dass wir uns zwar zu vielen guten Dingen bekennen, etwa Nachhaltigkeit, aber es fehlt noch der Lebensstil, um das konsequent in der Praxis umzusetzen. Es geht letztendlich darum, wie wir unsere Überzeugungen leben.» Auf diesem Gebiet hätten die grossen Traditionen der Orden sehr viel beizutragen.\nLeader mit christlichem Profil\nEin weiteres Standbein des neuen Campus soll ein akademisches Leadership-Programm sein. Schulte sagte dazu, dass es in den beteiligten Orden zahlreiche Krankenhaus- und Schulträger – mit zum Teil bis 30’000 Mitarbeitern – gebe. «Und die haben natürlich einen Bedarf an ausgebildeten Führungskräften im Sinne ihres christlichen Profils.»\nDarüber wolle der neue Campus aber auch einen Service für Leute ausserhalb der kirchlichen Welt anbieten: «Denn wir verstehen Leadership grundlegend als Verantwortungskultur – also nicht im Sinne von: Wie kreiere ich potenzielle Top-Manager? Sondern: Wie übernehmen wir in der Gesellschaft Verantwortung aus unserer christlichen Haltung heraus?» (kna)\n\nIngrid Grave: Was hat der heilige Dominikus uns heute zu sagen?\n\n\n© Katholisches Medienzentrum, 14.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-14 14:52", "author": "kna"}