{"id": "katholisch-islamisches-komitee-im-vatikan-gegruendet", "tag": "Vatikan", "tag2": "Vatikan", "title": "Katholisch-islamisches Komitee im Vatikan gegründet", "text": "\nEin neues internationales katholisch-islamisches Komitee zur Förderung des interreligiösen Dialogs ist am Mittwoch im Vatikan ins Leben gerufen worden. Die Gruppe will dazu beitragen, das «Dokument über menschliche Brüderlichkeit» zu verbreiten und umzusetzen, das Papst Franziskus und der Grossimam der Al-Azhar, Scheich Ahmad Al-Tayyeb, am 4. Februar in Abu Dhabi unterzeichnet haben.\nDer 11. September als Jahrestag der Terroranschläge in den USA wurde bewusst als Tag der ersten Sitzung gewählt, hiess es zur Gründung. Es gelte, «Leben und Geschwisterlichkeit aufzubauen, wo andere Tod und Zerstörung säten».\n«Tag der Brüderlichkeit» errichten\nAls erste Initiative will die Gruppe aus vatikanischen und ägyptischen sowie arabischen Fachleuten den Vereinten Nationen einen «Tag der menschlichen Brüderlichkeit» vorschlagen. Dieser sollte jährlich zwischen dem 3. und 5. Februar begangen werden. In diesem Zeitraum hatte Franziskus dieses Jahr als erster Papst die Arabische Halbinsel, das Mutterland des Islam, besucht und dabei die Erklärung zur Brüderlichkeit unterzeichnet.\nPapst Franziskus begrüsste das Komitee zu Beginn seiner Sitzung im vatikanischen Gästehaus Santa Marta. Das nächste Treffen des Komitees ist für den 20. September in New York angesetzt. Eine Erweiterung durch Vertreter weiterer Religionen ist geplant.\nBreite Vertretung der Emirate\nDem bisher siebenköpfigen Komitee gehören katholischerseits der Präsident des Päpstlichen Rates für Interreligiösen Dialog, Erzbischof Miguel Angel Ayuso, und Yoannis Lahzi Gaid, persönlicher Sekretär des Papstes, an. Die Al-Azhar-Universität in Kairo wird durch ihren Präsidenten Mohamed Husin Abdelaziz Hassan sowie Mohamed Mahmoud Abdel Salam, Richter und ehemaliger Berater des Grossimams Al-Tayyeb vertreten.\nDie Vereinigten Arabischen Emirate, wo das Dokument zur Brüderlichkeit unterzeichnet wurde, sind vertreten durch Kulturminister Mohamed Khalifa Al Mubarak, den Schriftsteller und Journalisten Yasser Said Abdulla Hareb Almuhairi sowie Sultan Faisal Al Khalifa Alremeithi, Generalsekretär des muslimischen Ältestenrates, den Franziskus in Abu Dhabi getroffen hatte. (cic)\n\n© Katholisches Medienzentrum, 12.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-12 14:07", "author": "cic"}