{"id": "katholischer-pfarrer-will-priester-aemter-auf-zeit", "tag": "International", "tag2": "International", "title": "Katholischer Pfarrer will Priester-Ämter auf Zeit", "text": "\nDer Würzburger katholische Hochschulpfarrer Burkhard Hose kann sich die Vergabe von kirchlichen Weiheämtern wie das des Priesters auf Zeit vorstellen. Der Provokation dieser Idee ist er sich durchaus bewusst.\nEr sei dafür, dass man an der Idee der Sukzession festhalte, wonach heutige Ämter in direkter Verbindung zu den Aposteln stünden, sagte Hose am Sonntag im Interview der deutschen Katholischen Nachrichten-Agentur (KNA). «Aber warum muss jemand sein ganzes Leben lang dieses Amt haben, um diesen Bezug zu gewährleisten?» \nÄmter werden überhöht\nEr wisse, dass dies ein provokanter Vorschlag sei. «Aber er knüpft an neutestamentliche Erfahrungen an. Da gab es noch nicht diese Überhöhung des Amtes.» Dies sei ein grundsätzliches Problem in der Kirche. Inzwischen werde alles um den Priestermangel herum organisiert, ebenso um die Priester herum, kritisierte der Leiter der Katholischen Hochschulgemeinde (KHG) weiter. \n«Ist die Eucharistie für die Priester da oder die Priester für die Eucharistie?» Burkhard Hose\n«Wir haben viele Menschen im Amt, die den Aufgaben eigentlich nicht mehr gewachsen sind. Manchmal denke ich: Ist denn die Eucharistie für die Priester da oder die Priester für die Eucharistie?» Entscheidend sei aber die Frage, wie Gemeinden wieder Eucharistie feiern könnten. «Überspitzt ausgedrückt: Mir ist fast schon egal, ob das mit oder ohne Priester geschieht.»\nNeue Vision vom Christsein\nHose hat gerade ein Buch mit dem provokanten Titel «Warum wir aufhören sollten, die Kirche zu retten – Für eine neue Vision vom Christsein» geschrieben». Er wolle nichts zerstören, aber es gebe auch keinen Anlass, die Kirche zu retten, erklärte der Priester. \n«Wir müssen aufhören mit dieser kirchlichen Selbstbeschäftigung und Nabelschau.» Die Institution sei nicht Ziel und Zweck des christlichen Handelns. «Denn es ist gerade jetzt wichtig, dass die Kirche sich darauf besinnt, dass sie letztlich nur ein Instrument ist, um das Reich Gottes in der Welt bekannt zu machen», so Hose. (kna)\n\n© Katholisches Medienzentrum, 13.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-13 14:56", "author": "Er sei dafür, dass man an der Idee der Sukzession festhalte, wonach heutige Ämter in direkter Verbindung zu den Aposteln stünden, sagte Hose am Sonntag im Interview der deutschen Katholischen Nachrichten-Agentur (KNA). «Aber warum muss jemand sein ganzes Leben lang dieses Amt haben, um diesen Bezug zu gewährleisten?»"}