{"id": "katholiken-planen-gedenkfeier-am-29-maerz-kritik-am-bundesrat", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholiken planen Gedenkfeier am 29. März – Kritik am Bundesrat", "text": "\nAn jedem Tag der Fastenzeit soll ein europäisches Land an die Opfer der Pandemie erinnern. Den Auftakt machte Albanien. Die Schweizer Bistümer wollen am Montag der Karwoche, dem 29. März, der Opfer gedenken. Der Bundesrat plant keinen Gedenkakt.\nRaphael Rauch\nDer Bundesrat verzichtet vorerst auf einen Gedenkakt für die knapp 10’000 Opfer der Corona-Pandemie in der Schweiz. Die Landesregierung habe sich mit der Frage eines Gedenkanlasses befasst, sagte Ursula Eggenberger, Sprecherin der Bundeskanzlei, gegenüber dem «SonntagsBlick».\nEuropäische Initiative der katholischen Kirche\nDie Bewältigung der andauernden Pandemie habe für den Bundesrat Priorität. In die Bresche springen wollen die Landeskirchen. Sie bereiten derzeit Traueranlässe für die Karwoche vor.\n\n\n\n\n\n\n\n© pixabay.com TakenCC0\n\n\nKerzen\n\n\n\nDie katholische Kirche in der Schweiz will am Montag der Karwoche, dem 29. März, in allen Bistümern Gedenkfeiern für die Opfer der Pandemie abhalten. Dies geht auf eine Initiative des Rates der Europäischen Bischofskonferenzen (CCEE) zurück.\nGespräche mit den Reformierten\nDieser hatte dazu aufgerufen, an jedem Tag der Fastenzeit in einem europäischen Land an die Opfer der Corona-Pandemie zu erinnern. Den Auftakt machte am 17. Februar Albanien. Deutschland folgte gestern der Initiative.\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Präsident der Schweizer Bischofskonferenz, Felix Gmür, und seine Sprecherin Encarnación Berger-Lobato.\n\n\n\nInwiefern der Gedenktag ökumenisch gestaltet wird, ist unklar. «Es ist vorgesehen, mit der Evangelisch-reformierten Kirche Schweiz oder allen Landeskirchen eine Gedenkfeier zu organisieren. Die Gespräche laufen noch», sagt die Sprecherin der Schweizer Bischofskonferenz, Encarnación Berger-Lobato.\n«Alleine zu trauern ist unmenschlich»\nKritik an der Haltung des Bundesrats übt Simon Peng-Keller. Der katholische Theologe ist Professor für Spiritual Care an der Uni Zürich. «Der Mensch ist ein soziales Wesen. Alleine zu trauern, ist unmenschlich und macht krank», sagte er dem «SonntagsBlick». Dies gelte «umso mehr bei einer kollektiven Katastrophe wie der aktuellen Pandemie», schreibt das Blatt.\n\n\n\n\n\n\n\n© Frank Brüderli\n\n\nSimon Peng-Keller, Professor für Spiritual Care an der Universität Zürich\n\n\n\nPeng-Keller betont: «Es wäre wichtig, dass der Bundesrat die Initiative für eine öffentliche Gedenkfeier ergreift.» Wie das Blatt berichtet, müsse Trauer «zur Sprache kommen, einen Ausdruck finden, gemeinschaftlich gewürdigt werden».\nAuch monatelange Isolation oder Arbeitslosigkeit in den Blick nehmen\nEine Corona-Gedenkfeier solle nicht nur die Verstorbenen in den Blick nehmen – sondern die ganze Bandbreite des Leids. Viele Menschen litten unter der Pandemie – durch «schwere Krankheitsverläufe, monatelange Isolation oder Arbeitslosigkeit», wie das Blatt schreibt. «Ein solches Gedenken könnte helfen, wieder zu der gesamtgesellschaftlichen Solidarität zurückzufinden», sagte Peng-Keller.\n\n\n\n\n\n\n\n©  KNA\n\n\nEine Ärztin in Schutzkleidung versorgt eine Covid-19-Patientin auf der Intensivstation eines Spitals in Rom.\n\n\n\nDie katholische Kirche in Deutschland hat am Samstag in zahlreichen Gottesdiensten an die Opfer der Corona-Pandemie erinnert. «Wir denken an die vielen Verstorbenen der Corona-Pandemie, an die vielen, die im vergangenen Jahr einsam sterben mussten, und wir denken an die Trauernden», sagte der Vorsitzende der Deutschen Bischofskonferenz, der Limburger Bischof Georg Bätzing.\n«Trösten und Kraft schenken»\n«Wir sind in unserem Gedenken verbunden mit den Menschen in Europa und auf der ganzen Welt.» Hinter den «kaum begreiflichen Zahlen der Toten stehen einzelne Schicksale», betonte Bätzing.\n\n\n\n\n\n\n\n©  KNA\n\n\nGeorg Bätzing, Vorsitzender der Deutschen Bischofskonferenz.\n\n\n\nZugleich lud der Bischof dazu ein, sich Zeit zum Abschiednehmen und Trauern zu nehmen: Der Blick auf das Kreuz und auf Ostern, auf das Fest der Auferstehung Christi, möge «trösten und Kraft schenken».\nTrauerbeflaggung in Deutschland \nAnders als in der Schweiz gibt es in Deutschland auch ein staatliches Trauern. Mit einer bundesweiten Trauerbeflaggung soll am 18. April der Opfer der Corona-Pandemie gedacht werden. Bundespräsident Frank-Walter Steinmeier will an dem Tag auch mit einer staatlichen Gedenkfeier an die Toten der Corona-Pandemie erinnern.\n\n\n\n\n\n\n\n© 2015 Georges Scherrer\n\n\nNie wieder Krieg: alte und neu Gedächtniskirche Berlin\n\n\n\nAn ihr sollen neben Hinterbliebenen auch die gesamte Staatsspitze, Vertreter der Länder sowie Repräsentanten der christlichen Kirchen und Vertreter anderer Glaubens- und Religionsgemeinschaften teilnehmen.\nGottesdienst in der Kaiser-Wilhelm-Gedächtniskirche\nDie Feier ist im Konzerthaus am Berliner Gendarmenmarkt geplant. Zuvor wollen auch die beiden grossen Kirchen mit einem ökumenischen Gottesdienst in der evangelischen Kaiser-Wilhelm-Gedächtniskirche der Opfer der Corona-Pandemie gedenken.\n\nEuropäische Katholiken gedenken der Corona-Opfer\nAn jedem Tag in der Fastenzeit soll ein anderes europäisches Land der Opfer der Corona-Pandemie gedenken. Den Auftakt machten Albanien und Österreich am Aschermittwoch. Die Schweiz ist am Montag der Karwoche vorgesehen, am 29. März:\n17.02. Albanien\n17.02. Österreich\n18.02. Belgien\n19.02. Belarus\n20.02. Bosnien und Herzegowina\n22.02. Bulgarien\n23.02. Spanien\n24.02. Kroatien\n25.02. Slowakei\n26.02. Frankreich\n27.02. Deutschland\n01.03. Schottland\n02.03. England und Wales\n03.03. Irland\n04.03. Italien\n05.03. Lettland\n06.03. Litauen\n07./08.03. Luxemburg\n09.03. Malta\n10.03. Moldawien\n11.03. Monaco\n12.03. Niederlande\n13.03. Nordische Länder\n15.03. Polen\n16.03. Portugal\n17.03. Tschechien\n18.03. Rumänien\n19.03. Russland\n20.03. Ukraine (griechisch-katholisch)\n22.03. Griechenland\n23.03. Estland\n24.03. Slowenien\n25.03. Zypern\n27.03. Mukachevo (Ukraine)\n29.03. Schweiz\n30.03. Türkei\n31.03. Ukraine (lateinisch)\n01.04. Ungarn\n01.04. Sekretariat der CCEE\nQuelle: CCEE (rr)\n\n\n\nBeten für die Coronaopfer\n\n\n© Katholisches Medienzentrum, 28.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-28 08:41", "author": "Raphael Rauch"}