{"id": "katholische-spitzenvertreterin-zwischen-wunsch-und-wirklichkeit", "tag": "Schweiz", "title": "Katholische Spitzenvertreterin zwischen Wunsch und Wirklichkeit", "text": "\nRenata Asal-Steger (59) ist seit Anfang Jahr RKZ-Präsidentin. Die Kämpferin für Veränderung ist auch als Diplomatin gefordert.\nBarbara Ludwig\nAngefangen hat alles in Freiburg\nim Breisgau. Dort lebte die Luzernerin mit ihrem deutschen Mann und ihren\nbeiden Söhnen. «Es war schwierig\nfür mich, in Deutschland als Heilpädagogin oder Juristin Fuss zu fassen»,\nerinnert sich Renata Asal-Steger. Sie machte aus der Not eine Tugend und\nbegann, sich in einer Freiburger Pfarrei zu engagieren: Pfarreirat, zweijähriger\nTheologiekurs, Gottesdienste für Kleinkinder.\nGefragte Frau\nNach acht Jahren Deutschland kehrte sie zurück in die Schweiz – zusammen mit ihrem Mann, einem ständigen Diakon, und den inzwischen schulpflichtigen Buben. Das kirchliche Engagement ging weiter. Später wurde sie Synodalrätin, also Mitglied der landeskirchlichen Exekutive. Sechs Jahre lang war sie Vizepräsidentin der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ). Das ist der gesamtschweizerische Zusammenschluss von kantonalkirchlichen Organisationen. Nun ist sie deren Präsidentin.\n«Es braucht auch ein nationales Gefäss der Erneuerung.»\n«Man muss die gesamtschweizerische Ebene im Blick haben. Aber auch die Kirche weltweit. Dies gilt gerade auch im Zusammenhang mit der Erneuerung der Kirche», sagt Asal-Steger über ihr neues Amt. Veränderung hält sie für unabdingbar. Die Glaubwürdigkeit der Kirche sei «stark angekratzt», wegen der weltweiten Missbrauchsskandale und der Vertuschung, wie sie sagt. Die engagierte Katholikin will sich in den zwei Jahren an der Spitze der RKZ für eine glaubwürdige Kirche einsetzen. Doch der gesamtschweizerische Prozess der Erneuerung stockt.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nRenata Asal-Steger im Gespräch mit Edi Wigger. Die beiden vertreten die Römisch-katholische Landeskirche des Kantons Luzern in der RKZ.\n\n\n\n«Die Schweizer Bischofskonferenz hat entschieden, den Prozess der Erneuerung auf die diözesane und die lokale Ebene herunterzubrechen. Bei der RKZ sind wir jedoch der Meinung: Es braucht auch ein nationales Gefäss.» Renata Asal-Steger sagt das ruhig und sachlich, polemische Kritik an den Bischöfen ist nicht ihr Ding. Sie setzt auf die Kunst der Diplomatie, wenn es darum geht, zwischen Wunsch und Wirklichkeit Brücken zu schlagen.\nGemeinsam um Lösungen ringen\nSo sagt sie, dass aus ihrer Sicht\nSBK und RKZ gemeinsam Verantwortung für die katholische Kirche der Schweiz\ntragen. «Ich wünsche mir,\ndass wir miteinander auf dem Weg sind und gemeinsam entscheiden, was auf der\nschweizerischen Ebene zu tun ist.» Sie spricht aber auch Klartext,\nwenn sie gesteht, dass sie Deutschland beneide. Dort haben im Rahmen des\nSynodalen Wegs Bischöfe und Laien die Erneuerung gemeinsam angepackt. In der\nSchweiz haben die Bischöfe ein gemeinsames Vorgehen bislang ausgebremst. Doch\nRenata Asal-Steger bleibt zuversichtlich.\nNeben Bischofskonferenz und RKZ\nmüssten weitere prägende Kräfte eingebunden sein, erklärt sie. Etwa die\nFrauenverbände, die kirchliche Jugendarbeit, die Orden, Migrantinnen und\nMigranten, ebenso die Sprachregionen.\n«Gleiche Würde und gleiche Rechte gehören zusammen.»\nEin zentraler Punkt bei der\nErneuerung ist für Asal-Steger die Stellung der Frau. «Glaubwürdigkeit kann die Kirche erst\nzurückgewinnen, wenn auch die Frauen gleichberechtigt sind. Gleiche Würde und gleiche\nRechte gehören zusammen. Die Kirche kann sich nicht glaubwürdig für die\nMenschenwürde einsetzen, wenn sie diese intern den Frauen verweigert.»\nFür Reformen der Kirche setzt\nsich Renata Asal-Steger auch privat ein. Sie war dabei, als am 2. Juli 2016\nPilgerinnen und Pilger des Projekts «Für eine Kirche mit den Frauen»\nim Petersdom einen Gottesdienst feierten.\nMit Vernetzung zum Ziel\nDie RKZ-Präsidentin ist sich\nbewusst, dass in vielen Fragen der Papst und die Bischöfe das letzte Wort\nhaben. Das entmutigt sie aber nicht. Sie zeigt sich überzeugt, dass die\nVernetzung der richtige Weg ist, um bei der Reform der Kirche voranzukommen.\nAsal-Steger erinnert an die\nunterschiedlichen und mittlerweile zahlreichen, oft von Frauen angestossenen\nReformbewegungen und das im November gegründete internationale Netzwerk\n«Catholic Women’s Council» (CWC). \n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nSoziales Engagement: Zusammen mit Franziska Reist (l.), Geschäftsleiterin Verein Kirchliche Gassenarbeit Luzern, schaut Renata Asal-Steger das \"Gut zum Druck\" des Jahresberichts an.\n\n\n\nKaum ein Tag ohne Sitzung\nRenata Asal-Steger hat ihren Arbeitsplatz zuhause. Um acht Uhr morgens will sie jeweils am Pult sitzen. Es sei wichtig, einen Rhythmus zu haben. Es kommt aber kaum vor, dass sie den ganzen Tag über zuhause arbeitet. «Werktage ohne Sitzungen sind selten.» Abends ist sie meist unterwegs, um an Anlässen zu repräsentieren. Die Corona-Krise macht alles anders.\nNebst ihren Ämtern bei der RKZ\nund der Luzerner Landeskirche, wo sie als Synodalratspräsidentin ein 30-Prozent-Pensum\nhat, übernimmt Renata Asal-Steger verschiedene ehrenamtliche Tätigkeiten. So\nist sie auch Präsidentin des Vereins kirchliche Gassenarbeit Luzern – wo ihre\nsoziale Ader zum Zuge kommt. Wie bringt sie das alles unter einen Hut? Das sei\nkein Problem. «Ich\narbeite auch mal am Wochenende. Es macht mir nicht so viel aus.»\n«Ich finde schön, dass unsere Jungs noch zuhause sind.»\nDie knapp bemessene Freizeit\nwidmet Renata Asal-Steger ihren Freundinnen und Freunden und ihrer Familie. Die\nerwachsenen Söhne sind 19 und 22 Jahre alt. Der eine besucht die Fachmittelschule, der\nandere studiert Jus. «Ich\nfinde es schön, dass unsere Jungs noch zuhause sind», sagt Asal-Steger. Es\nsei jedoch eine Frage der Zeit, bis sie in eine WG ziehen. Bis dahin geht es im\nHause Asal-Steger noch zu wie einem Bienenhaus, wie sie sagt. Der eine kommt,\nder andere geht. Wie in einer WG eben.\n\n© Katholisches Medienzentrum, 21.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-21 11:00", "author": "Barbara Ludwig"}