{"id": "katholische-gemeinschaft-liess-arte-missbrauchs-film-sperren", "tag": "International", "title": "Katholische Gemeinschaft liess Arte-Missbrauchs-Film sperren", "text": "\nBregenz/Hamburg, 29.4.19 (kath.ch) Die Einstweilige Verfügung gegen eine Arte-Dokumentation über den Missbrauch an Ordensfrauen durch Geistliche geht auf eine Klage eines Priesters der katholischen Gemeinschaft «Das Werk» zurück. Eine Protagonistin des Films, Doris Wagner, erhebt darin den Vorwurf, von einem Priester der Gemeinschaft vergewaltigt worden zu sein.\nDer Sprecher in der Zentrale des «Werks» in Bregenz, Pater Georg Gantioler, sagte auf Anfrage der Katholischen Nachrichten-Agentur (KNA) am Wochenende, ein Rechtsanwalt der Gemeinschaft habe eine richterliche Verfügung gegen den TV-Sender, die «Frankfurter Allgemeine Zeitung» und das Deutschlandradio erwirkt.\nDoris Wagner war Mitglied in Gemeinschaft\nDie Dokumentation «Gottes missbrauchte Dienerinnen» war Anfang März erstmals bei Arte zu sehen. In ihr geht es um sexualisierte Gewalt gegen katholische Ordensfrauen durch Priester und Obere. Eine Protagonistin des Films, Doris Wagner, erhebt unter anderem den Vorwurf, als damaliges Mitglied des «Werks» von einem Priester der Gemeinschaft vergewaltigt worden zu sein.\nDazu sagte der Sprecher der Gemeinschaft, der Film behaupte Dinge, «die nachweislich nicht stimmen». Er verwies darauf, dass Strafverfolgungsbehörden in Deutschland und Österreich nach Vergewaltigungsanzeigen Wagners 2012 keinen hinreichenden Grund für eine Strafverfolgung sahen.\nTröstende Geste im Beichtstuhl?\nIn einem anderen Zusammenhang ausserhalb des Films warf Wagner einem weiteren Geistlichen der Gemeinschaft vor, er habe sie im Kontext einer Beichte in Rom sexuell bedrängt. Dazu sagte Gantioler, der betreffende Priester sei «schuldlos» in dem Sinn, dass sein Verhalten «keine sexuelle Konnotation» gehabt habe. Er habe Wagner lediglich nach der Beichte «an der Wange berührt als Zeichen des Trostes». Mitgefühl auf diese Weise zum Ausdruck zu bringen sei in Italien «durchaus üblich», so Gantioler.\nWagner stellte des Vorfall so dar, der Priester habe sie bei einer Beichte bedrängt mit den Worten: «Ich weiss, dass Sie mich lieben», und versucht, sie zu küssen. Laut Wagner wurde der damals in der Glaubenskongregation tätige Geistliche 2014 von seinen Vorgesetzten verwarnt und «ermahnt, künftig mit Klugheit und Bedacht zu handeln». Die Apostolische Signatur untersucht den Vorfall derzeit kirchenrechtlich.\nSender kündigte Widerspruch an\nDie «Süddeutsche Zeitung» hatte zunächst berichtet, gegen weitere Ausstrahlungen des Berichts habe eine Person geklagt, die sich in ihren Persönlichkeitsrechten verletzt gesehen habe. Das Landgericht Hamburg erliess daraufhin vergangene Woche eine Anweisung, nach der eine weitere Verbreitung der Dokumentation verboten ist. Eine Arte-Sprecherin kündigte Widerspruch an. Der Sender halte die Entscheidung aus formalen und sachlichen Gründen für falsch.\nDer Widerspruch steht weiter aus. Beim zuständigen Landgericht Hamburg war bis Freitag kein entsprechendes Dokument eingegangen, wie eine Sprecherin auf Anfrage der KNA mitteilte. Arte erklärte am Nachmittag in Strassburg, der Sender prüfe alle rechtlichen Möglichkeiten gegen das Ausstrahlungsverbot. Weiter wolle man sich zur Zeit nicht äussern. (kna)\n\n\nDokfilm über systematischen Missbrauch von Ordensfrauen durch Priester\n\n\n© Katholisches Medienzentrum, 29.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-29 08:46", "author": "kna"}