{"id": "katholische-kirche-bern-zur-corona-million-haben-schnell-und-zielgerichtet-gehandelt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholische Kirche Bern zur Corona-Million: «Haben schnell und zielgerichtet gehandelt»", "text": "\nInnerhalb von sieben Tagen hat die katholische Kirche der Region Bern im Lockdown 2020 eine Million Franken Corona-Hilfe bewilligt. Rund ein Jahr später ziehen die Verantwortlichen in Anwesenheit von Diözesanbischof Felix Gmür eine positive Bilanz.\nEin berührend-surreales Erlebnis hat Verantwortliche der katholischen Kirche in Bern betroffen gemacht und den Anstoss zu einem Millionen-Hilfspaket gegeben: Im März 2020 hatte eine psychisch angeschlagene Frau in der menschenleeren Berner Marktgasse ein Tram angeschrien. «Hier hatte ein notleidender Mensch nur noch ein Tram zum Dampfablassen vor sich», kommentierte Karl-Martin Wyss, Präsident des Kleinen Kirchenrates (Exekutive), an einer Medienorientierung heute Mittwoch in Bern.\nErste Hilfsbeiträge nach einer Woche ausbezahlt\nBereits vier Stunden später hätten Verantwortliche der Kirche über Nothilfe beraten. 48 Stunden später sei ein professionelles Konzept auf dem Tisch gewesen, innert Wochenfrist habe man das Geschäft im Kleinen Kirchenrat einstimmig verabschiedet. Sieben Tage später seien die ersten Hilfsbeträge ausbezahlt worden. «Der zeitliche Ablauf zeigt, dass die katholische Kirche der Region Bern rasch und zielgerichtet gehandelt hat», hielt Wyss weiter fest. Durch umsichtigen Umgang mit den Finanzen in den Jahren zuvor sei es möglich geworden, eine solche Summe zur Verfügung zu stellen.\nGemäss Mathias Arbogast von der Fachstelle Sozialarbeit Katholische Kirche Region Bern identifizierte man sechs Zielgruppen mit Hilfsbedarf: Menschen auf der Strasse, Sexarbeiterinnen, Sans-Papiers, Jugendliche, belastete Familien sowie Menschen in akuten Krisensituationen.\nAngehörige dieser Gruppen erhielten Hilfe und Unterstützung in drei Bereichen. So bei der Grundversorgung, ausserdem konnte die Kirche helfen, bestehende Hilfsstrukturen aufrecht zu erhalten – oder neue, pandemiespezifische Strukturen aufzubauen.\n«Bei der katholischen Kirche Bern konnten wir sozusagen von heute auf morgen Gelder beantragen.»Nicole Joerg Ratter, Trägerverein toj\nIn der Praxis unterstützte die katholische Kirche unter anderem etablierte Hilfsangebote finanziell. So etwa die aufsuchende Jugendarbeit. «Um die Jugendlichen während der Pandemie zu erreichen, benötigten wir zusätzliches Personal, welches die Kirche finanzierte», sagte Nicole Joerg Ratter, Geschäftsleiterin des Trägervereins für die offene Jugendarbeit der Stadt Bern (toj). «Bei der katholischen Kirche Bern konnten wir unbürokratisch, sozusagen von heute auf morgen, Gelder beantragen, um auf die Bedürfnisse von Kindern und Jugendlichen in der Pandemie rasch reagieren zu können.» Die Zusammenarbeit mit der Kirche habe man als sehr positiv erlebt.\nEine Million Menschen unter Armutsgrenze\nEinleitend hatte Bischof Felix Gmür darauf hingewiesen, dass in der Schweiz über eine Million Menschen unter der Armutsgrenze lebten. Nach Angaben von Caritas Schweiz seien das Menschen, deren Einkommen unter 2279 Franken liege. «Armut kann bedeuten, dass man lange keine Arbeit findet und ausgesteuert wird. Oder dass man trotz Schmerzen nicht zum Arzt geht, um Kosten zu sparen.»\nDiakonie, also Hilfeleistung an Notleidende, sei ein wichtiger Pfeiler der kirchlichen Mission. «Als Bischof bin ich der katholischen Kirche der Region Bern dankbar, dass sie während der Corona-Krise rasch und wirkungsvoll Hilfe geleistet hat», so Gmür weiter.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nVon hier aus wurden während des Lockdowns Mahlzeiten an bedürftige Gäste ausgeliefert - das Restaurant 44 in Bern.\n\n\n\nDie Medienorientierung fand in einem Restaurant statt, welches in der Zeit des Lockdowns eine wichtige Rolle gespielt hatte für die kirchliche Nothilfe: dem Restaurant 44 des Vereins Wohnenbern. Von hier aus seien Tausende von warmen Mahlzeiten verteilt worden an Menschen mit drohender Obdachlosigkeit. Dies seien oftmals Menschen mit psychischen Einschränkungen oder auch Suchterkrankungen.\nEin Viertel des Budgets für soziale Aufgaben\nAuch schon vor Corona hat sich die katholische Kirche im sozialen Bereich stark finanziell engagiert. Ein Viertel des Budgets fliesst nach eigenen Angaben regelmässig in soziale Aufgaben. Im Jahr 2020 waren es acht Millionen Franken.\nDer Grosse Kirchenrat wird demnächst über ein Nachfolgeprojekt nach der Corona-Million entscheiden: Ein Projekt zur Förderung von Jugendlichen und jungen Erwachsenen soll diese in der Berufsintegration unterstützen. (uab)\n\nNeuer Caritas-Präsident Luterbacher: „Es ist eine Menschenpflicht, solidarisch zu sein“\n\n© Katholisches Medienzentrum, 23.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-23 16:26", "author": "uab"}