{"id": "katholischer-us-bischof-segnet-lgbtq-gemeinde", "tag": "International", "tag2": "International", "title": "Katholischer US-Bischof segnet LGBTQ-Gemeinde", "text": "\nZum Auftakt des «Pride Month» Juni hat der katholische Bischof John Stowe von Lexington, Kentucky, die LGBTQ-Gemeinde der USA bei einem virtuellen Gottesdienst gesegnet. «Gott lädt Sie ein, sich ihm zu nähern, und er wünscht sich eine tiefe und intime Beziehung zu Ihnen allen», sagte Stowe zu den Teilnehmern des «Catholic Pride Blessing» am Dienstag.\nKnapp drei Monate nach der offiziellen Bekräftigung der vatikanischen Glaubenskongregation, dass Priester gleichgeschlechtliche Beziehungen nicht segnen dürfen, beteiligten sich neben Stowe fast zwei Dutzend katholische Kirchenobere und Organisationen an dem Zoom-Gottesdienst. Organisiert wurde die Veranstaltung von «DignityUSA», das sich seit mehr als 50 Jahren für LGBTQ-Katholiken einsetzt.\nViele US-Katholiken hätten über Soziale Netzwerke ihre Unzufriedenheit mit dem Vatikan-Dokument ausgedrückt, sagte zu Beginn des Gottesdienstes die Vizepräsidentin von «DignityUSA», Meli Barber. Neben Bischof Stowe, der unter den US-Hirten die LGBTQ-Gemeinde am lautesten unterstützt, sprachen auch der frühere US-Botschafter im Vatikan, Miguel Diaz, und die Irlands ehemalige Präsidentin Mary McAleese Segenswünsche aus.\nUS-Präsident Joe Biden hatte zu Beginn des «Pride Month» die volle Gleichberechtigung der LGBTQ’s betont. Biden sagte, er erkenne die «Widerstandsfähigkeit und Entschlossenheit» so vieler an, «die damit ringen, frei und wahrhaftig zu leben». Sein Vorgänger Donald Trump hatte den «Monat des Stolzes» nicht gewürdigt. (kna)\n\n\n\nMissbrauch und Segnungen: Katholische Kirche verschärft ihr Strafrecht\n\n\n© Katholisches Medienzentrum, 02.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-02 15:57", "author": "kna"}