{"id": "katholischer-kirchendialog-fordert-mehr-beteiligung-von-frauen", "tag": "International", "tag2": "International", "title": "Katholischer Kirchendialog fordert mehr Beteiligung von Frauen", "text": "\nBeim Synodalen Weg zur Zukunft der katholischen Kirche in Deutschland mehren sich die Rufe nach mehr Beteiligung von Frauen. Am Freitagabend beriet die in Frankfurt tagende Vollversammlung der Initiative in Erster Lesung über drei Papiere, die das Leben in den knapp 10’000 Pfarreien zwischen Flensburg und Passau massgeblich verändern könnten.\nSo spricht sich eine Mehrheit der Synodalen dafür aus, die kirchenrechtlichen Möglichkeiten auszuschöpfen, um Laien, vor allem aber Frauen, stärker als bisher an der Leitung der Gemeinden zu beteiligen. Für eine Weiterarbeit am Text stimmten 168 Teilnehmer.\nPredigt durch Laien\nEin zweites Papier ruft die Bischöfe auf, in Rom eine Erlaubnis zu erwirken, dass auch in Eucharistiefeiern von ihnen beauftragte Laien eine Predigt halten dürfen. Offiziell ist dies ausschliesslich einem Diakon, Priester oder Bischof vorbehalten. Nur in sogenannten Wortgottesdiensten ohne Kommunionfeier erlaubt die Deutsche Bischofskonferenz die Predigt von Laien. Die Beratungen dazu sollen am Samstag, dem letzten Tag des Treffens, fortgesetzt werden.\nZuvor hatten die in Frankfurt versammelten Bischöfe und Laienvertreter über ein drittes Papier mit dem Titel «Priesterliche Existenz heute» beraten. Trotz grundsätzlicher Kritik wurde der Text wie die übrigen Papiere bislang auch zur weiteren Bearbeitung in die zuständige Arbeitsgruppe zurückverwiesen und nicht komplett verworfen.\nBeifall für Forderung: Ja zu Frauen zum Priesteramt\nMit knapper Mehrheit gaben die Synodalen den Autoren zudem den Auftrag, über die Frage nachzudenken, ob es Priester in der katholischen Kirche braucht. Zugleich gab es Beifall für die Forderung nach einer Zulassung von Frauen zum Priesteramt. Einer Änderung in diesem Bereich müsste allerdings der Vatikan zustimmen.\nDie Synodalversammlung ist das höchste beschlussfassende Gremium des Synodalen Wegs. Die Initiative, die es in dieser Form in der katholischen Kirche noch nie gab, war ursprünglich auf zwei Jahre angelegt. Nach derzeitigem Planungsstand soll sie jetzt 2022 enden. Gestartet hatten den Reformprozess vor dem Hintergrund des Missbrauchsskandals die deutschen Bischöfe mit dem Zentralkomitee der deutschen Katholiken (ZdK).\nMacht, Sexualmoral, Rolle der Frau, priesterliches Leben\nZentrale Themen sind Macht, die katholische Sexualmoral, die Rolle der Frau und das priesterliche Leben. Dazu wurden Arbeitsgruppen eingerichtet. Die am Freitag diskutierten Texte stammen aus drei dieser vier Foren. Sie werden nun noch einmal überarbeitet und könnten bei der nächsten Synodalversammlung Anfang kommenden Jahres in Frankfurt verabschiedet werden. (kna)\n\nTeilnehmerinnen am Synodalen Weg registrieren Ernüchterung\n\n\n© Katholisches Medienzentrum, 02.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-02 12:36", "author": "kna"}