{"id": "katholischer-seelsorger-organisiert-queer-gebet-reformierte-nicht-dabei", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholischer Seelsorger organisiert Queer-Gebet – Reformierte nicht dabei", "text": "\nSind Katholiken bei Homo-Themen plötzlich fortschrittlicher als die Reformierten? Der katholische Seelsorger Meinrad Furrer hat den «Spirit Day» organisiert. Der Tag erinnert an Jugendliche, die sich wegen ihrer sexuellen Identität das Leben genommen haben. Die Reformierten machten nicht mit.\nVera Rüttimann\nWas war Ihre Motivation, am «Spirit Day» in der Zürcher Wasserkirche ein universelles Gebet zu feiern?\nMeinrad Furrer: Ich bin seit Jahren für den ökumenischen Gottesdienst verantwortlich, der am Sonntag nach der Pride in Zürich stattfindet. Seit einigen Jahren mehren sich die Rückfragen, warum wir diese Feier nicht interreligiös gestalten. In Gesprächen habe ich gemerkt: Die Zeit ist dafür noch nicht reif. Ich habe deshalb ein neues Gefäss geschaffen und Vertreter von den fünf Weltreligionen gefunden, die dieses universelle Gebet mit mir zusammen gestalten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMeinrad Furrer\n\n\n\nWelches Anliegen ist Ihnen besonders wichtig?\nFurrer: Religionen haben viel dazu beigetragen, dass andersliebende Menschen angefeindet werden. Aber Religionen haben auch grossartige spirituelle Traditionen, die etwas zur seelischen Gesundheit dieser Menschen beitragen können.\n«Es ging um Mitgefühl für die leidenden Menschen.»\nWelches Gebet beim «Spirit Day» hat Sie besonders berührt?\nFurrer: Es war die ganze Stimmung, die geprägt war von mutigen Statements, die getragen waren von Wärme und Empathie. Wunderbar war auch die Vielsprachigkeit der Beiträge. Für mich besonders berührend war die Rezitation der Zen-Männer. Es war schon fast verstörend, wie die klare, fast harte Rezitation so viel an Mitgefühl für die leidenden Menschen zu vermitteln vermochte.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Vertreterinnen und Vertreter der Weltreligionen zünden eine Kerze an.\n\n\n\nDer «Spirit Day» widmet sich vor allem Jugendlichen. Hadern auch heute noch Jugendliche mit ihrem Coming out?\nFurrer: Die Gesellschaft ist in der Schweiz relativ tolerant geworden. Das stimmt. Doch die Zahlen sprechen eine deutliche Sprache. Noch immer ist die Häufigkeit von Suiziden bei queeren Jugendlichen signifikant höher als bei heterosexuellen. Es gibt viele Studien, die belegen, dass die gesundheitliche Situation und die Lebenserwartung von schwulen, lesbischen, bi-, trans- und intersexuellen Menschen prekärer sind. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Besucherinnen und Besucher des \"Spirit Day\" in der Wasserkirche.\n\n\n\nAuch die Gründe sind erforscht. Die ablehnende Haltung gegenüber andersgeschlechtlichen Menschen über Jahrtausende ist tief in unserer Psyche verankert und führt schliesslich zu internalisiertem Hass gegenüber der eigenen Person. Dies findet oft unbewusst statt. Auf verschiedenen Ebenen ist die Persönlichkeit latent alarmiert für mögliche Ablehnungserfahrungen.\n«Vor allem nicht-binäre Persönlichkeiten sind mit vielschichtigen Problemen konfrontiert.»\nGeht es dabei nur um Lesben und Schwule?\nFurrer: Nein. Gerade Trans-Personen und nicht-binäre Persönlichkeiten sind noch immer mit vielschichtigen Problemen konfrontiert. Wir haben deshalb auch bewusst die Kollekte bei der Feier für das Transgender Network Switzerland gesammelt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKrsna Premarupa Dasa, Krishna Tempel Zürich\n\n\n\nGender Studies für Anfänger: Was sind transsexuelle, intersexuelle, nicht-binäre Menschen?\nFurrer: Transsexuell und intersexuell sind Begriffe, die meist kritisiert werden, weil sie pathologisierend verwendet werden. Die Endung «-sexuell» ist irreführend, da es um ein Geschlecht geht und nicht um eine sexuelle Orientierung. Meist wird «Trans» als Oberbegriff für die Bezeichnung von Menschen verwendet, deren Geschlecht nicht oder nur teilweise dem Geschlecht entspricht, das ihnen bei der Geburt zugewiesen wurde. \n«Nicht-binäre Personen verstehen sich als weder nur weiblich noch nur männlich.»\nMit «Intergeschlechtlich» oder «inter*» bezeichnen sich Personen, deren Geschlechtsmerkmale von der medizinischen Norm ‹weiblicher› oder ‹männlicher› Körper abweichen. Nicht-binäre Personen verstehen sich als weder nur weiblich noch nur männlich. Sie können zum Beispiel beides sein oder etwas dazwischen. Oder sie haben ein anderes Geschlecht oder eines, das sich immer wieder verändert.\nWährend des Gebetes am «Spirit Day» waren viele Menschen berührt und ergriffen. Wie erklären Sie sich das?\nFurrer: Das hat einerseits damit zu tun, dass die Feier schlicht und mutig Dinge benannt und gleichzeitig soviel Wärme ausgestrahlt hat. Und man spürte, dass viele die Erfahrung von Abgelehnt-Werden aufgrund ihrer Identität kennen. Die Feier bot Raum, dem nachzugehen und dank Musik, Gebet und Ritualen eine heilsame Erfahrung zu machen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKerzen - auch in Erinnerung an Jugendliche, die sich wegen ihrer sexuellen Identität das Leben genommen haben.\n\n\n\nSie haben als katholischer Seelsorger den «Spirit Day» mit anderen Konfessionen veranstaltet. Überrascht es andere, wie fortschrittlich die katholische Kirche in Zürich ist?\nFurrer: Nein. Denn andere Religionsgemeinschaften haben die gleichen Probleme mit zum Teil sehr ablehnenden Haltungen. Es gibt nicht nur liberale Juden und Muslime, sondern auch Fraktionen, die alles Nicht-Heteronormative radikal ablehnen. Der jüdische Vertreter meinte in einem Gespräch, dass die Veränderungen immer von der Peripherie herkommen.\n«Die Reformierten wollten nicht mitmachen.»\nDie grossen Weltreligionen waren dabei. Wo blieben die Reformierten und die Christkatholiken?\nFurrer: Ich habe die Idee eines interreligiösen Gebetes im Rahmen der Zurich Pride in das ökumenische Gottesdienstteam eingebracht. Meine Kolleginnen und Kollegen wollten nicht mitmachen, haben mich aber ermutigt, das Projekt zu lancieren. Zudem finde ich es wichtig, dass wir als Christen in diesem Projekt nicht dominant übervertreten sind. Von den anderen Religionen waren ja auch nicht mehrere Richtungen vertreten. Wir wollten zuerst das Gebet in der liberalen jüdischen Gemeinde abhalten, was wegen Corona nicht möglich war. Dass wir in der Wasserkirche feiern durften, ist ja schon urökumenisch.\n\n\n\n\n\n\n\n©  Keystone\n\n\nDas ist keine Hochzeitskutsche, sondern ein Archiv-Bild. Der Sänger Patrick Lindner (links) und sein Partner Peter Schäfer winken auf dem Oktoberfest beim Einzug der Festwirte. Das Foto stammt von 2019.\n\n\n\nDer deutsche Schlagerstar Patrick Lindner hat in einer katholischen Kirche Ringe mit seinem Partner gewechselt. Welche Möglichkeiten eines «Segens für alle» gibt es schon jetzt in der katholischen Kirche in der Schweiz?\nFurrer: Ich kenne Segensfeiern für Liebende rund um den Valentinstag. Ich habe mehrmals an solchen Feiern mitgewirkt, bei denen jeweils explizit alle Liebenden eingeladen werden.\n«Wer schwule Paare traut, macht das aus Angst vor Sanktionen sehr diskret.»\nKennen Sie auch Priester, die unter der Hand schwule und lesbische Paare trauen? Also nicht nur segnen?\nFurrer: Ich kenne keinen Priester, der das tut. Ich selber habe schon Segensfeiern für Paare gestaltet und diese klar als solche deklariert. Ich habe gehört, dass Traurituale für schwule und lesbische Paare auch von katholischen Priestern angeboten werden. Wenn dem so ist, dann werden sie das aus verständlicher Angst vor Sanktionen sehr diskret machen.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nDer Priester Wendelin Bucheli bekam grossen Ärger, nachdem er in Bürglen UR ein lesbisches Paar gesegnet hatte.\n\n\n\nWie werden Sie sich ganz persönlich für die «Ehe für alle» stark machen?\nFurrer: Die katholische Kirche sollte sich positiv zur «Ehe für alle» äussern. Es ist eine Selbstverständlichkeit, dass unser Staat als einer der letzten in Europa diesen Mangel an gleichen Rechten beseitigt. Ich habe aber in meinem Engagement andere Prioritäten. Mich interessiert viel mehr die spirituelle und seelische Gesundheit von Menschen. Und dazu ist die «Ehe für alle» nur ein kleiner Schritt.\nWelche Schritte sind seitens der Kirche nötig?\nFurrer: Die Kirchen und Religionen müssen ihre antiquierten Positionen zur Sexualmoral überdenken, die weder der Realität noch der wissenschaftlichen Debatte standhalten. Erst dann kann aus meiner Sicht das Potential der spirituellen Traditionen zum Tragen kommen. Dann können wir als Kirchen vielleicht hilfreich sein für Menschen auf der Suche nach sinnerfüllter Identität und Beziehung.\nMeinrad Furrer ist katholischer Theologe und Beauftragter für Spiritualität der katholischen Kirche in Zürich.\n kath.ch hat bei den Zürcher Reformierten nachgefragt. Diese begründen ihre Nicht-Teilnahme wie folgt: «Die Entscheidung, dass keine reformierte Pfarrperson am ‘Spirit Day’ teilnahm, fiel im Gottesdienstteam der ‘Zurich Pride’. Zu diesem gehören auch reformierte Pfarrpersonen, die sich selbstredend stark für die Anliegen der LGBTQ-Community engagieren. Einer der Gründe für den Verzicht war, dass ein christlicher Vertreter bei diesem interreligiösen Anlass in der reformierten (!) Wasserkirche als ausreichend erachtet wurde.» \n\n\nDie Kirche geht in urbane Räume\n\n\n© Katholisches Medienzentrum, 19.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-19 00:01", "author": "Vera Rüttimann"}