{"id": "katholische-frauen-fordern-vom-papst-mehr-mitwirkung", "tag": "Vatikan", "tag2": "Vatikan", "title": "Katholische Frauen fordern vom Papst mehr Mitwirkung", "text": "\nKatholische Frauenorganisationen weltweit haben einen offenen Brief an Papst Franziskus geschickt. Darin fordern sie mehr Mitwirkung und mehr Rechte für Frauen in der Kirche.\n«Der Reichtum der Frauen, die einen Grossteil des Volkes Gottes ausmachen, wird noch nicht ausreichend genutzt», schreibt die Vorsitzende der Weltunion katholischer Frauenorganisationen (WUCWO), Maria Lia Zervino. Anlass des Schreibens ist der achte Jahrestag der Wahl von Papst Franziskus an diesem Samstag.\nDie Eignung von Frauen «in Zivilgesellschaft, Wirtschaft, Gesundheitswesen, Erziehung, Umweltschutz, Menschenrechtsarbeit und vielen anderen Bereichen – zusätzlich zu Familie und zu Katechese» habe sich genügend bewährt, so die Argentinierin laut dem im US-Magazin «America» veröffentlichten Schreiben. Daher könnten und müssten Frauen auch in der Kirche mehr Verantwortung übernehmen.\n«Besondere Intelligenz und Sensibilität»\nEs gehe weder darum, «Ämter zu besetzen» oder Machtpositonen «zu erklimmen» noch um Alibi-Frauen, die «wie Blumenvasen» als Zierde dienen, «weil es gerade Mode ist», Frauen zu ernennen. Es gehe darum, so Zervino, «der Kirche mit den Gaben zu dienen», die Gott Frauen gegeben habe: «eine besondere Intelligenz und Sensibilität, eine Affektivität und besondere Fähigkeit für Reifung und Ausbildung von Menschen» sowie ein besonderes Gespür für Beziehungen. Eine Priesterweihe von Frauen fordert Zervino nicht.\nDozentinnen in Priesterausbildung\nAls Beispiel nennt sie Richterinnen an kirchlichen Ehegerichten und Dozentinnen in der Priesterausbildung. Aber auch bei der Beauftragung zu Diensten wie Beratung, geistliche Leitung, Seelsorge, Umweltschutz, Menschenrechtsarbeit gebe es viele Möglichkeiten. Für solche Aufgaben «sind wir Frauen aufgrund unserer Natur genauso oder manchmal besser geeignet als Männer», schreibt Zervino.\nVorschlag Volkssynode\nAusserdem schlägt sie dem Papst vor, neben einer Bischofssynode auch eine «Synode des Volkes Gottes» einzuberufen. Darin könnten Vertreter des Klerus, Ordensfrauen und -männer sowie Laien proportional vertreten sein. «Wahrscheinlich, Heiliger Vater, haben Sie diese ‘Karte schon in der Hinterhand’», schreibt Zervino. Und der Papst warte nur «auf den richtigen Moment, um sie auszuspielen» und so «Synodalität in die Praxis» umzusetzen.\nWeltunion 1919 gegründet\nDie 1910 gegründete Weltunion (WUCWO) vertritt nach eigenen Angaben fast 100 katholische Frauenorganisationen in rund 50 Ländern. Diesen gehören etwa acht Millionen Katholikinnen an. In Europa sind darunter die Katholische Frauenbewegung Österreichs, der Verein Katolischer Deutscher Lehrerinnen, der Katholische Deutsche Frauenbund sowie der Schweizerische Katholische Frauenbund. (cic)\n\nFörderung der Frau: Nicht alle Bischöfe schöpfen ihre Möglichkeiten aus\n\n\n© Katholisches Medienzentrum, 13.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-13 11:25", "author": "cic"}