{"id": "katholische-frauen-in-deutschland-sehen-ein-manko-im-papst-brief", "tag": "International", "title": "Katholische Frauen in Deutschland sehen ein Manko im Papst-Brief", "text": "\nDüsseldorf, 1.7.19 (kath.ch) Die Katholische Frauengemeinschaft Deutschlands (KFD) hält Papst Franziskus vor, die Geschlechtergerechtigkeit innerhalb der Kirche zu wenig im Blick zu haben. Die Organisation bezieht sich dabei auf den jüngsten Brief des Papstes an die deutschen Katholiken.\n\nIn seinem am Samstag veröffentlichten Schreiben an die deutschen Katholiken gehe das Kirchenoberhaupt auf viele Fragen von Frauen nicht ein, erklärte die KFD am Montag in Düsseldorf. «Ohne Geschlechtergerechtigkeit wird es keine wirklich erneuerte Kirche geben», betonte der Verband. Frauen trügen in der Weltkirche auf vielen Kontinenten die Gemeinschaften und gestalteten Kirche.\nPositives Zeichen\nDennoch sei der Brief ein «positives Zeichen dafür, dass Franziskus mit grosser Aufmerksamkeit auf die römisch-katholische Kirche in Deutschland blickt», erklärte die KFD. Er sehe die «vielen Bewegungen mit ihren Fragen, ihrem Suchen und ihrer Erneuerungskraft».\nAm Samstag hatte sich Papst Franziskus mit einem 28-seitigen Schreiben «an das pilgernde Volk Gottes in Deutschland» gewandt. Darin macht er Mut zum geplanten synodalen Prozess, nennt jedoch gleichzeitig Grenzen. Die Katholiken dürften sich durch den zunehmenden Verfall des Glaubens auch in traditionell katholischen Gebieten nicht entmutigen lassen.\nKirche nicht als Organisation verstehen\nFranziskus warnt jedoch davor, die Kirche als Organisation zu verstehen, die man allein über Strukturdebatten, eine bessere Verwaltung und einen perfekten Apparat verändern könnte. Die Evangelisierung sei das Entscheidende. In dem in Bonn und Rom veröffentlichten Schreiben äussert sich das Kirchenoberhaupt nicht zu konkreten Streitfragen. (kna)\n\n\nPost vom Papst führt zu stärkerer Suche um künftigen Kurs\n\n\n© Katholisches Medienzentrum, 01.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-01 14:12", "author": "kna"}