{"id": "kath-ch-rtr-und-rsi-uebertragen-die-bischofsweihe-live-aus-der-kathedrale-chur", "tag": "Schweiz", "tag2": "Schweiz", "title": "kath.ch, RTR und RSI übertragen die Bischofsweihe live aus der Kathedrale Chur", "text": "\nKurienkardinal Kurt Koch weiht am Freitag, 19. März, um 16 Uhr in der Kathedrale Chur Joseph Bonnemain zum Bischof. Der Gottesdienst wird live übertragen.\nCoronabedingt ist die mögliche Zahl der Mitfeiernden begrenzt. Nur geladene Gäste finden Einlass in die Kathedrale, teilt das Bistum Chur mit. Der Weihegottesdienst beginnt um 16 Uhr und dauert etwa zwei Stunden. Die Feier wird von kath.ch auf Deutsch, von RTR auf Rätoromanisch und von RSI auf Italienisch übertragen. \nSpengler, Rauch und Tschuor moderieren\nDie deutsche Sendung werden Simon Spengler und Raphael Rauch moderieren. Spengler ist Sprecher des Zürcher Synodalrates, Rauch ist Redaktionsleiter von kath.ch. Die Moderation auf Rätoromanisch übernehmen Valentin Schmed und Mariano Tschuor. \n\n\n\n\n\n\n\n©  Pia Neuenschwander\n\n\nMariano Tschuor vor dem Kloster Mariastein\n\n\n\nDer Bündner Mariano Tschuor hat als ehemaliger RTR-Journalist jahrzehntelang die Churer Bistumspolitik verfolgt. Heute ist Tschuor unter anderem Präsident der Medienkommission der Bischofskonferenz.  \nAuch die katholischen Sender Radio Maria und Radio Gloria übertragen den Weihegottesdienst. (gs)\n\n\n“Ein Bischof, der Mut macht” – Wünsche und Botschaften an Joseph Bonnemain\n\n© Katholisches Medienzentrum, 17.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-17 19:33", "author": "Coronabedingt ist die mögliche Zahl der Mitfeiernden begrenzt. Nur geladene Gäste finden Einlass in die Kathedrale, teilt das Bistum Chur mit. Der Weihegottesdienst beginnt um 16 Uhr und dauert etwa zwei Stunden. Die Feier wird von kath.ch auf Deutsch, von RTR auf Rätoromanisch und von RSI auf Italienisch übertragen."}