{"id": "katholiken-hoffen-auf-die-ehe-fuer-alle", "tag": "Schweiz", "title": "Katholiken hoffen auf die «Ehe für alle»", "text": "\nDie «Ehe für alle» rückt näher. Der Ständerat hat heute einen wichtigen Vorentscheid getroffen. Katholiken in der Schweiz sind begeistert. Mit einer rechtlichen Gleichstellung sei das Problem der Diskriminierung aber noch nicht gelöst.\nRaphael Rauch\nIm Jahr 2014 sorgte ein lesbisches Paar aus Bürglen UR für Aufsehen. Martha Kempf und ihre Partnerin Elisabeth Stirnemann schlossen eine Partnerschaft. Sie wollten aber auch den Segen Gottes – und Pfarrer Wendelin Bucheli spendete ihn.\n«Für mich und meine Partnerin Elisabeth stimmt es so, wie es ist», sagt Martha Kempf (42). «Ich weiss, dass andere die eingetragene Partnerschaft aber als Ehe zweiter Klasse sehen. Von daher freue ich mich sehr über das Signal aus dem Ständerat.»\nVielfalt queerer Lebenswelten\nMartha Kempf stellt klar: «Mit der Ehe für alle ist es noch nicht getan. Noch immer werden Schwule und Lesben diskriminiert. Homophobie ist leider für viele Teil des Alltages.» \n\n\n\n\n\n\n\n© Elisabeth Real\n\n\nElisabeth Stirnemann und Marthi Kempf\n\n\n\nWichtig sei es, Vorurteile abzubauen und «queere Lebenswelten als Beitrag zur Vielfalt zu begrüssen».\n«Der Entscheid berührt mich sehr, gerade in der Adventszeit.»Pierre Stutz\nSechs Jahre ist es her, dass Martha Kempf und ihre Partnerin in Bürglen den Segen erhielten. «Wir sind immer noch glücklich zusammen», sagt Kempf. Sollte die Ehe für alle kommen, wollen sie aber keine zweite religiöse Zeremonie: «Mehr als Gottes Segen können wir in der katholischen Kirche nicht bekommen. Den hat uns Wendelin Bucheli ja schon gespendet. Und der hält bis heute.»\nErneuerung des Weges nach Bethlehem\nEnthusiastisch äussert sich der schwule Theologe Pierre Stutz. Der Herbert-Haag-Preisträger hat im Sommer 2018 im deutschen Osnabrück seinen Lebensgefährten geheiratet. «Ich freue mich riesig über diesen Entscheid. Er berührt mich sehr, gerade in der Adventszeit. Die Erneuerung meines Weges nach Bethlehem, zur Dankbarkeit über die Geburt der göttlichen Liebe in jeder und jedem von uns, fördert in mir die tiefe Sehnsucht, auch als liebender Gay-Mann anerkannt zu sein.»\n\n\n\n\n\n\n\n© Andrea Krogmann\n\n\nErfolgsautor Pierre Stutz\n\n\n\nStutz sieht sich «in der Lebensschule des Friedensmannes aus Nazareth». Er lerne täglich neu, «dass eine echte Liebe sich in Freiheit, Gerechtigkeit und Toleranz ereignet und sich besonders für den Schutz von Minderheiten ein- und aussetzt. Deshalb danke ich von Herzen allen, die sich auch in der Schweiz für eine Ehe für alle engagieren.»\n«Wir vom SKF freuen uns sehr.»Regula Ott\nDie lesbische Katholikin Regula Ott ist Co-Geschäftsleiterin des Schweizerischen Katholischen Frauenbunds SKF: «Wir vom SKF freuen uns sehr, dass ein weiterer Schritt in Richtung Ehe für alle in der Schweiz gemacht wurde. Wir danken an der Stelle allen Beteiligten von LGBTIQ-Organisationen, die viel Zeit und Energie für eine Ehe für alle in der Schweiz einsetzen und hoffen, dass wir 2021 Hochzeiten von gleichgeschlechtlichen Paaren in der Schweiz feiern können.»\nSKF fordert mehr\nOtts Chefin ist heterosexuell – und begrüsst ebenfalls das Votum aus Bern. «Der SKF spricht sich seit 2001 für eine zivile und kirchliche Ehe für alle aus und begrüsst auch die Spermienspende für lesbische Paare», sagt SKF-Präsidentin Simone Curau-Aepli. \n«Eine Gesetzesänderung scheint uns den Menschenrechten geschuldet.»Adamim\n«Die Ehe für alle ist für uns ein weiterer Schritt in Richtung einer gerechteren Gesellschaft, in der ungerechte Ungleichbehandlungen für gleichgeschlechtliche Paare aufgehoben werden. Der Entscheid des Ständerates freut uns sehr.»\n\n\n\n\n\n\n\n©  zVg\n\n\nSimone Curau-Aepli hofft auf einen guten Draht nach Rom\n\n\n\nKeine Theologische Hindernisse\nDer Verein Adamim vertritt schwule Seelsorger in der Schweiz. Da diese ihre Missio verlieren könnten, wollen die Mitglieder anonym bleiben: «Der Verein Adamim ist der Öffnung der Ehe für alle Menschen gegenüber positiv gesonnen. Eine entsprechende Gesetzesänderung in der Schweiz scheint uns den Menschenrechten geschuldet. Theologisch spricht heute nichts mehr gegen eine eheliche Partnerschaft auch zwischen zwei Menschen des gleichen Geschlechts.»\nEs sei höchste Zeit, dass auch der Schweizer Staat seine Gesetze entsprechend anpasse. «Die Kirchen, insbesondere die katholische Kirche, muss ihre Sexualmoral entsprechend anpassen und nicht bei blossen Lippenbekenntnissen oder weit Schlimmerem verharren», fordern die schwulen Seelsorger.\n\n\nSchweizer Christkatholiken auf dem Weg zur Ehe für alle\n\n\n\n© Katholisches Medienzentrum, 01.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-01 17:59", "author": "Raphael Rauch"}