{"id": "katholisch-bern-befindet-ueber-neues-organisationsreglement-missionen-staerken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholisch Bern befindet über neues Organisationsreglement: Missionen stärken", "text": "\nKatholisch-Bern stimmt am 21. November über ein neues Organisationsreglement ab. Dadurch sollen anderssprachige Gemeinschaften mehr Rechte erhalten. Im Interview mit kath.ch erklärt Kommunikationsleiter Karl Johannes Rechsteiner, was die Änderungen bedeuten.\nSarah Stutte\nAm kommenden Sonntag stimmen die Mitglieder der römisch-katholischen Gesamtkirchgemeinde Bern über ihr neues Organisationsreglement ab. Was ist daran speziell?\n\n\n\n\n\n\n\n\n©  Sarah Stutte\n\n\nKarl Johannes Rechsteiner\n\n\n\nKarl Johannes Rechsteiner: Das Reglement schafft die Grundlage, dass erstmals anderssprachige Gemeinschaften nahezu wie eine Kirchgemeinde behandelt und zum Beispiel direkt im Kirchenparlament vertreten sein werden.\nDiese Anerkennung wird zuerst wohl die italienisch und spanisch sprechenden Missionen betreffen, denn für diese ist unsere Gesamtkirchgemeinde zuständig. So etwas gibt es auf kirchlicher Ebene hierzulande offenbar noch nirgendwo.\nWarum wird dieser Passus eingeführt?\nRechsteiner: Katholisch-Bern ist eine enorm vielfältige Migrationskirche in einem reformierten Umfeld. Ein Drittel unserer Mitglieder sind Ausländerinnen und Ausländer, und wohl über die Hälfte haben einen Migrationshintergrund. Sie zahlen ihre Kirchensteuern und gestalten das Pfarreileben engagiert mit.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAfrikanische Wallfahrt in Kloster Einsiedeln\n\n\n\nDoch im dualen staatskirchenrechtlichen System konnten sie bisher nicht direkt Einfluss nehmen. Nun bekommen sie diesen Zugang gemäss unseren demokratischen Prinzipien. Integrationspolitisch ist das ein wichtiger Schritt.\nWas bedeutet das für die Missionen?\nRechsteiner: Eine Anpassung. Die italienisch und spanisch sprechenden Gemeinschaften sind bereits gut organisiert mit Versammlungskultur, Budgets und gewählten Laienvertretungen. Doch auch sie müssen ihre bisherige interne Organisation ein wenig anders koordinieren, unter anderem neu ein demokratisch gewähltes Führungsorgan haben, welches wie ein Kirchgemeinderat über den Einsatz der Kirchensteuer-Mittel entscheidet.\n\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nSynode der römisch-katholischen Kirche im Kanton Zürich im reformierten Kirchgemeindehaus Winterthur, 15. April 2021\n\n\n\nFerner ist ein Mitgliederregister nötig, damit die Gemeinschaft offiziell anerkannt werden und Gremienvertreter senden kann. Im Gegenzug gelten für ihre Mitarbeitenden dieselben Anstellungsbedingungen und sie profitieren vom gemeinschaftlichen Verbund der Kirchgemeinden.\nInwiefern will man damit auch die vorherrschende Meinung vieler durchbrechen, dass die Missionen in die Territorialpfarreien integriert und somit aufgelöst werden können?\nRechsteiner: Die Missionen haben sich im Laufe der Jahre weiterentwickelt, sind heimisch geworden und ihr Aufgabenbereich ist gewachsen. Auch deshalb nennen wir sie nun «anderssprachige Gemeinschaften».\n«Deshalb sind neben traditionellen Territorialgemeinden auch Personalgemeinden gleichwertig zu behandeln.»\nHinzu kommt, dass wir inzwischen eine hohe Mobilität haben – die Kirchgänger besuchen längst nicht mehr nur ihre Kirchgemeinde. Sie gehen dorthin, wo ihnen das Angebot oder der eigene Stil einer Pfarrei zusagt. Deshalb sind heute neben den traditionellen Territorialgemeinden auch solche Personalgemeinden, vor allem diejenigen an den Sprachgrenzen entlang, gleichwertig zu behandeln.\nWarum ist das Nebeneinander von Missionen und Pfarreien überhaupt ein Problem? Schliesslich engagieren sich die meisten Kirchenmitglieder in unterschiedlichen Bereichen.\nRechsteiner: In unserem Alltag erleben wir das als historisch gewachsene Herausforderung. Natürlich gibt es unterschiedliche Charismen und Einstellungen. Die beiden grossen Missionen etwa sind sozialpolitisch und diakonisch stärker engagiert als klassische Kirchgemeinden.\n\n\n\n\n\n\n\n\n© zVg\n\n\nGläubige in der \"Misa en alemán\"\n\n\n\nMoraltheologisch sind sie manchmal eher konservativer. Viele Arbeitsbereiche greifen über die Kirchgemeinde- und Gemeinschaftsgrenzen hinaus. Die Integrationsherausforderungen sind vor allem spannend. Von dieser Vielfalt profitieren wir.\nWarum werden vorerst nur zwei Missionen ähnlich wie Kirchgemeinden behandelt? Was ist mit der Kroatischen, Portugiesischen oder Albanischen Mission?\nRechsteiner: Die anderen Sprachgemeinschaften gehören administrativ nicht zur Gesamtkirchgemeinde Bern, sondern sind bei der Landeskirche verortet und überregional organisiert.\n«Da sind wir nicht zuständig.»\nDa sind wir nicht zuständig, aber natürlich sind Veränderungen möglich. Durchs neue Organisationsreglement können in der Region Bern künftig weitere Gemeinschaften staatskirchenrechtlich anerkannt und Kirchgemeinden ähnlich einbezogen werden.\nWollen Menschen mit Migrationshintergrund überhaupt Einsitz im Grossen Kirchenrat oder der Präsidienkonferenz?\nRechsteiner: Kompetente Leute sowohl aus der italienisch wie der spanisch sprechenden Gemeinschaft engagieren sich bereits heute überall in der Gesamtkirchgemeinde. Doch viele Menschen, nicht nur mit Migrationshintergrund, kennen das duale System oft kaum, weshalb es Anpassungsfragen geben wird.\n\n\n\n\n\n\n\n\n© 2015 Karin Brunner\n\n\nSynode, Parlament der Römisch-katholischen Landeskirche des Kantons Bern, im Berner Rathaus,\n\n\n\nDie Projektgruppe, die in den letzten Jahren das Organisationsreglement erarbeitet hat, bestand aus engagierten Leuten aller Kirchgemeinden und natürlich auch der Missionen. Nicht wenige leben seit zwei, drei Generationen in Bern und sind hier aufgewachsen. \n «Sprachbarrieren kennen wir in Bern wenig.» \nAndere haben einen Lebenspartner oder eine Lebenspartnerin aus einem anderen Kulturkreis und schätzen diesen kulturellen Background sehr. Sie sind interessant auch für unsere Gremien, weil sie beide Welten gut kennen.\nWelche Voraussetzungen und Kompetenzen müssen sie mitbringen?\nRechsteiner: Dieselben wie in jeder Kirchgemeinde. Sprachbarrieren kennen wir in Bern als zweisprachiger Kanton wenig. Wichtig ist, dass die Leute in den Gremien Gestaltungswillen haben und da oder dort Fachkompetenz mitbringen. Die Hauptthemen sind das Personal und die Liegenschaften.\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie Dreifaltigkeitskirche in Bern\n\n\n\nHilfreich ist es auch, ein Budget lesen zu können und die Mechanismen dahinter zu verstehen.\n«Fünf Schlüsselbegriffe: Menschennah, verantwortungsbewusst, partnerschaftlich, mutig und nachhaltig.»\nIm neuen Reglement sticht die Präambel sofort ins Auge, weil sie formulierte Grundsätze enthält, was man nicht häufig sieht. Warum war das wichtig?\nRechsteiner: Wir wollten damit zum Ausdruck bringen, nach welchen Prinzipien wir unsere Aufgaben erfüllen möchten. Uns war es wichtig, zu formulieren, wofür wir einstehen und dass wir uns als Kirchgemeinden sowie Gesamtkirchkirchgemeinde über diese fünf Schlüsselbegriffe identifizieren: Menschennah, verantwortungsbewusst, partnerschaftlich, mutig und nachhaltig.\nGott wird jedoch nicht erwähnt. Anders als in der Präambel der landeskirchlichen Verfassung. War das ein bewusster Entscheid?\nRechsteiner: Wir sehen uns da auf tieferer Stufe und wollten nicht zu hoch greifen. Der christlich-jesuanische Geist ist jedoch auch in unseren Grundsätzen spürbar. Es geht im Reglement aber primär um die Organisation und entsprechende Grundlagen und Richtlinien.\n\n\nFrauen leisten viel Care-Arbeit: Aargauer Frauenbund zeichnet 25 dafür aus\n\n\n© Katholisches Medienzentrum, 16.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-16 14:52", "author": "Sarah Stutte"}