{"id": "katholisches-als-fremdkoerper-in-der-deutschen-politik", "tag": "International", "tag2": "International", "title": "Katholisches als Fremdkörper in der deutschen Politik?", "text": "\nDie Berufung auf christliche Werte wie Nächstenliebe und Bewahrung der Schöpfung gehören zum festen Repertoire vieler deutscher Politiker. Doch 2020 wurde der Graben zwischen katholischer Kirche und Politik tiefer.\nChristoph Scholz und Ludwig Ring-Eifel\nDer katholischen Kirche wehte 2020 im politischen Berlin der Wind ins Gesicht. Immer wieder zeigten sich der Wertewandel und die Distanz vieler Politiker zur Kirche und ihren Anliegen. Deutlich wurde dies auch in der Corona-Pandemie. Für den Vertreter der katholischen Bischöfe in Berlin, Prälat Karl Jüsten, «ist nicht mehr eindeutig zuzuordnen, wer das Wertekorsett der Kirche teilt». \nDas gelte inzwischen «auch für Kernbereiche wie den Lebensschutz». So agiert die Kirche öfter mit wechselnden Allianzen, zumal bei ethischen Fragen, wo die Meinungen quer durch die Parteien gehen.\nOrganspende: C-Parteien auf eigenem Kurs\nWie sich traditionelle Bindungen aufgelöst haben, zeigte sich zum Beispiel am 16. Januar bei der Schlussabstimmung zur Stärkung der Organspende. Die beschlossene «Zustimmungslösung» trug zwar den «rechtlichen, ethischen und seelsorglichen Bedenken» der Kirchen im Grundsatz Rechnung. \nFür viele Unionsabgeordnete wogen aber offenbar die Anliegen der Organempfänger schwerer.\nDer Staat würde mit der Widerspruchsregelung «tief in den Kernbereich der menschlichen Existenz und Würde eingreifen», hatten die Bischöfe gemahnt. Für viele Unionsabgeordnete wogen aber offenbar die Anliegen der Organempfänger schwerer. Wie bei der «Ehe für alle» zeigte sich, dass die «C»-Parteien nicht mehr stets der natürliche Partner für die katholische Kirche sind.\nZwar hatte die CDU auf ihrem jüngsten Parteitag das «C» wieder als Alleinstellungsmerkmal entdeckt. Auch das neue Parteiprogramm sollte laut der scheidenden CDU-Chefin Annegret Kramp-Karrenbauer dem Rechnung tragen. Die künftige Gewichtung des «C» im Parteiprogramm wird nun von ihrem Nachfolger abhängen.\nBaumärkte offen, Kirchen geschlossen\nFür Ernüchterung sorgte in den Kirchen der Umgang der Exekutive mit der Religionsfreiheit beim Lockdown im Frühjahr. Die Bischöfe hatten aus gesamtgesellschaftlicher Verantwortung gleichsam in Vorleistung auf Präsenzgottesdienste zu Ostern verzichtet – während in manchen Bundesländern die Baumärkte offen blieben. Und als es um erste Lockerungen ging, wurde zunächst nicht über Gotteshäuser gesprochen, sondern über Quadratmeterzahlen in Kaufhäusern.\nMerkels Bekenntnis zur Religionsfreiheit\nDie Diskussion zeigte, dass öffentlich gelebter Glaube selbst in einer Grenzsituationen wie der Pandemie von vielen nicht mehr als existenziell angesehen wird. Immerhin versuchte die Bundesregierung beim zweiten Lockdown im Spätherbst die Gewichte zu verschieben. Bundeskanzlerin Angela Merkel (CDU) bekannte sich diesmal zur Religionsfreiheit und folgte damit einem Urteil des Bundesverfassungsgerichts vom 11. April, das einzelne Christen und Gemeinden beim ersten Lockdown erstritten hatten.\nAnliegen der Kirchen berücksichtigt\nBei der Verabschiedung des Bevölkerungsschutzgesetzes am 18. November wurden dann die Hürden für Kirchenschliessungen hoch gelegt und die Anliegen der Kirche durchaus berücksichtigt. Dennoch kamen vor Weihnachten erneut Forderungen nach einem Verzicht auf Präsenzgottesdienste auf. Die traditionell staatsnäheren protestantischen Kirchen zeigten sich hierfür offener als die meisten katholischen Bistümer.\nDie Debatte um das Recht auf Gottesdienste in der Pandemie traf eine durch den Missbrauchsskandal in mehreren Wellen bereits schwer erschütterte katholische Kirche, die mit ihrem Anspruch, eine moralische Instanz mit überstaatlichen Werten zu sein, in die Defensive geraten ist. Im Frühjahr verpflichteten sich die Bischöfe in einer Vereinbarung mit dem Missbrauchsbeauftragten der Bundesregierung zur strukturellen Aufarbeitung. Doch danach holten neue Enthüllungen um Vertuschungen von Altfällen die Bischöfe erneut ein.\nGraben zwischen Kirche und politischem Mainstream\nDerweil vertieft sich der Graben zwischen der Kirche und dem politischen Mainstream in Kernbereichen wie Fortpflanzung und Familie. Das neue Parteiprogramm der Grünen, in dem von traditionellen Familienvorstellungen so gut wie nichts mehr übrig bleibt, zeigt dies besonders dramatisch.\nIm Gegensatz zur christlichen Überzeugung, wonach der Mensch sich und seine Identität nicht völlig frei gestalten kann, sondern eine vorgegebene Natur hat und wesentlich aus und von Beziehungen lebt, verstärkt sich der Trend, ihn rein individualistisch und losgelöst von allen Bezügen als Gestalter seines Selbst und seines Lebens zu sehen.\nNicht nur die Bischöfe beklagten eine «einseitige Überhöhung des Autonomiebegriffs».\nAm deutlichsten wurde dies im Urteil des Bundesverfassungsgerichts zur Legalisierung der Suizidbeihilfe. Nicht nur die Bischöfe beklagten eine «einseitige Überhöhung des Autonomiebegriffs». Auch der ehemalige Bundestagspräsident Wolfgang Thierse (SPD) konstatierte einen «tiefen Einschnitt in die deutsche Rechts- und Sittengeschichte».\nWährend also die religiöse Dimension der Kirche stärker ins Private zurückgedrängt wurde und insbesondere die katholische Morallehre in Kernfragen unverstanden blieb, waren die Kirchen mit ihrem karitativen Engagement und in ihrer anwaltlichen Funktion für die Schwächsten der Gesellschaft weiterhin geachteter Gesprächspartner der Parteien. Das zeigte sich nicht zuletzt im Respekt vor dem immer wieder umstrittenen Kirchenasyl.\nPluralisierung und Säkularisierung nehmen zu\nGrosses Vertrauen geniesst zudem die entwicklungspolitische Expertise der Kirchen. Ihre Hilfswerke verzeichneten weiter deutliche Aufwüchse im Etat. Über Partnerorganisationen, die in den Entwicklungsländern und der dortigen Bevölkerung verwurzelt sind, stehen sie für eine Politik, die einen Geber-Paternalismus hinter sich lässt. Inländisch jedoch schlägt die Pluralisierung und Säkularisierung der Gesellschaft immer stärker auf das Verhältnis von Kirche und Politik durch. \nNoch hat das in Deutschland etablierte Staat-Kirche-Verhältnis Bestand, und als «Religionsverfassungsrecht» könnte es die Blaupause für die immer noch ausstehenden Regelungen mit anderen Religionen, insbesondere dem Islam, werden. Doch das Engagement für eine Politik auf der Grundlage des christlichen Menschenbildes dürfte nach der kommenden Bundestagswahl nicht einfacher werden. (kna)\n\n\nEigentlich könnte die CVP heute auch SVP heissen\n\n\n© Katholisches Medienzentrum, 30.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-30 11:24", "author": "Christoph Scholz und Ludwig Ring-Eifel"}