{"id": "katholische-kirche-entmuendigte-menschen-duerfen-vielerorts-nicht-mitbestimmen", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Katholische Kirche: Entmündigte Menschen dürfen vielerorts nicht mitbestimmen", "text": "\nBei bestimmten Behinderungen oder Krankheiten werden Menschen entmündigt. Der korrekte Ausdruck dafür lautet: Sie stehen unter umfassender Beistandschaft. In den meisten Kantonen haben sie nichts zu melden – auch nicht bei kirchlichen Abstimmungen.\nBarbara Ludwig\nMenschen, die nicht in der Lage sind, ihr Leben alleine zu meistern, bekommen einen Beistand. Wenn sie besonders hilfsbedürftig sind, errichtet die Erwachsenenschutzbehörde eine umfassende Beistandschaft. Ursache der Hilfsbedürftigkeit kann eine geistige Behinderung sein. Ob eine umfassende Beistandschaft angeordnet wird, hängt aber nicht einfach von einer Diagnose ab.\nIn der Mehrheit der reformierten Landeskirchen hat diese Schutzmassnahme den Ausschluss vom kirchlichen Stimm- und Wahlrecht zur Folge, wie das Newsportal ref.ch im April berichtete. Recherchen von kath.ch zeigen: Auf katholischer Seite sieht die Situation ähnlich aus.\n\nRund 15’000 Menschen ohne politische Rechte\nIn der Schweiz sind laut einer Statistik von Ende 2019 knapp 15’000 Menschen entmündigt. Wegen dauernder Urteilsunfähigkeit stehen sie unter umfassender Beistandschaft oder werden durch eine vorsorgebeauftragte Person vertreten.\n«Es kommt nicht auf eine Diagnose an.»\nDie umfassende Beistandschaft gehört zu den Massnahmen des Erwachsenenschutzrechtes. Dabei handelt es sich um einen weitgehenden Eingriff. Angeordnet wird sie bei «Menschen, die vertreten werden müssen, weil sie selber nicht alles im Griff haben», sagt Yvo Biderbost, Leiter Rechtsdienst der Kindes -und Erwachsenenschutzbehörde (KESB) der Stadt Zürich. Umgangssprachlich denkt man beim Thema Beistandschaft oft an Menschen mit einer geistigen Behinderung. Biderbost stellt aber klar: «Es kommt nicht auf eine Diagnose an.»\nRomandie und Tessin betroffen\nMassgeblich sei vielmehr, dass die Vertretungsbedürftigkeit «sehr umfassend» sei, also alle Lebensbereiche betreffe, und dass diese Personen ohne Schutzmassnahmen riskierten, aufgrund ihrer Labilität «umfassend ausgenützt» zu werden, sagt Biderbost. Die umfassende Beistandschaft bezieht sich auf persönliche Angelegenheiten wie Wohnung oder Gesundheit, die Vermögensverwaltung und das Abschliessen von Verträgen. Der Beistand oder die Beiständin vertritt die betroffene Person, deren Handlungsfähigkeit entfällt, in all diesen Bereichen.\nZwei Drittel der Fälle von umfassender Beistandschaft betreffen laut der «Neuen Zürcher Zeitung» die Romandie und das Tesssin. Das heisst, in der Deutschschweiz halten sich die zuständigen Behörden zurück. Dies gilt etwa für die Stadt Zürich. «Umfassende Beistandschaften werden in Zürich fast keine mehr neu angeordnet», sagt Biderbost. (bal)\n\nDeutschschweizer Ausnahmen\nIn den meisten Kantonen der Deutschschweiz dürfen Katholikinnen und Katholiken unter umfassender Beistandschaft in kirchlichen Angelegenheiten nicht abstimmen und wählen. Dazu zählen der Aargau, Appenzell Innerrhoden, Basel-Land, Basel-Stadt, Glarus, Graubünden, Luzern, Nidwalden, Obwalden, Schwyz, Solothurn, St. Gallen und Zürich.\nAusnahmen in der Deutschschweiz sind die Kantone Appenzell Ausserrhoden, Bern, Thurgau und Uri. Hinter das Ja im Kanton Appenzell Ausserrhoden muss man jedoch ein kleines Fragezeichen setzen.\nKeine dringliches Thema\nClemens Wick vom Verband katholischer Kirchgemeinden in Appenzell Ausserrhoden teilt mit, seine Abklärungen zum Stimmrecht hätten «zu keinem klaren Ergebnis geführt». Der kantonale Rechtsdienst wiederum kommt zum Schluss, Kirchenmitglieder unter umfassender Beistandschaft seien «in der Kirche grundsätzlich wahl- und stimmberechtigt».\nThomas Frey leitet den Rechtsdienst. Er stellt gegenüber kath.ch allerdings klar, dies sei «lediglich unsere Einschätzung der kirchenrechtlichen Grundlagen»; der Kanton könne keine «verbindliche Antwort» geben.\nAm Beispiel des Ostschweizer Kantons lässt sich illustrieren, dass die Frage des Stimmrechts behinderter Menschen nicht akut unter den Nägeln brennt. Das zeigt sich auch im Kanton Schaffhausen. «Eine solche Bestimmung ist uns nicht bekannt, und diese Frage hat sich unseres Wissens in letzter Zeit bei uns auch nie gestellt», teilt Barbara Leu mit. Sie ist Verwalterin der römisch-katholischen Landeskirche.\nUnklare Situation in Schaffhausen\nWas im Grenzkanton gilt, bleibt auch nach einem Gespräch mit Andreas Jenni vom Amt für Justiz und Gemeinden unklar. Das kantonale Recht überlasse es grundsätzlich der Kirche, diese Frage zu regeln, sagt der Leiter der Dienststelle unter Verweis auf die Kantonsverfassung. Vom kantonalen Recht abweichende Bestimmungen seien möglich. Wenn nun die Kirche die Frage nicht explizit regle, könne man davon ausgehen, dass kantonales Recht subsidiär gelte, folgert der Jurist. Allerdings müsste dies im kirchlichen Recht festgehalten sein.\nUneinheitliche Regelung in Zug\nIm Zentralschweizer Kanton Zug ist die Situation uneinheitlich. Dort liegt die Kompetenz zur Regelung dieser Frage bei den einzelnen Kirchgemeinden, die das unterschiedlich handhaben, teilt Bernadette Thalmann mit. Sie ist in Zug für die Kommunikation zuständig.\n\nKritik an Ausschluss\nDer Ausschluss der Betroffenen vom Stimmrecht ist Behindertenorganisationen ein Dorn in Auge, wie die «Neue Zürcher Zeitung» am 9. Juni berichtete. Auch Yvo Biderbost stellt in Frage, dass diese Menschen in jedem Fall auch in Bezug auf die Willensbildung in politischen oder kirchlichen Angelegenheiten urteilsunfähig sind. «Urteilsunfähigkeit ist etwas sehr Relatives.» In einem erwachsenenschutzrechtlichen Verfahren werde nur geprüft, ob jemand schutzbedürftig sei und einen Beistand benötige.\n«Daher meine ich, man sollte nicht sachfremde Wirkungen an einen solchen Entscheid knüpfen», sagt Biderbost. Dies werde aber derzeit aufgrund der Vorgaben der Bundesverfassung noch immer gemacht. Biderbost kritisiert diesen Automatismus und würde eine Entkoppelung von Erwachsenenschutz und Bürgerrechten begrüssen. Einen entsprechenden Entscheid hat der Kanton Genf im vergangenen November gefällt. Und auch auf eidgenössischer Ebene gibt es politische Bestrebungen mit ähnlicher Stossrichtung. (bal)\nAuch die katholische Seelsorgerin und Heilpädagogin Anna Wörsdörfer gehört zu den kritischen Stimmen, wie im Interview von kath.ch zu erfahren ist.\n\n\nDrei Mal Ja in der Romandie\nIn der Westschweiz gibt es mit Genf, Neuenburg und der Waadt drei Kantone, in denen Kirchenmitglieder unter umfassender Beistandschaft mitbestimmen dürfen.  Im Jura hingegen wird Betroffenen das Stimm- und Wahlrecht verwehrt, ebenso im zweisprachigen Kanton Freiburg.\nEin Sonderfall ist das zweisprachige Wallis. Dort gibt es keinerlei kirchliche Struktur ausserhalb des Kirchenrechts. Aus diesem Grund sind alle Gläubigen gleichermassen von der Mitsprache ausgeschlossen.\nKeine Mitsprache im Tessin\nIm Tessin wiederum orientiert sich die katholische Kirche an der staatlichen Gesetzgebung, wie der Sprecher des Bistums Lugano, Luca Montagner, mitteilt. Weil die kirchlichen Gesetze zu dem Thema schweigen, kämen analog kantonale Gesetze zur Anwendung. Letztere schliessen Personen unter umfassender Beistandschaft von den politischen Rechten aus. Somit dürfen diese Menschen auch in der Kirche nicht mitbestimmen.\nDas Tessin ist mit der Orientierung am staatlichen Recht aber kein Einzelfall. In mehreren Kantonalkirchen der Deutschschweiz gilt das staatliche Recht ebenfalls subsidiär. In manchen Fällen verweist das kirchliche Recht explizit auf staatliche Regelungen oder übernimmt diese.\n\nGlarner Katholiken bereiten Weg zum Ausländerstimmrecht vor\n\n\n\n© Katholisches Medienzentrum, 16.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-16 05:00", "author": "Barbara Ludwig"}