{"id": "katholisch-lesbisch-fdp-die-pride-praesidentin-will-in-die-frauensession", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholisch, lesbisch, FDP: Die «Pride»-Präsidentin kandidiert für die Frauensession", "text": "\nMentari Baumann (27) hat einen reformierten Vater aus Bern und eine katholische Mutter aus Indonesien. Die ehemalige Ministrantin engagiert sich als Lektorin und ist mit einer Frau verpartnert. Sie kritisiert «toxische Machtverhältnisse» in der Kirche und kandidiert für die Frauensession.\nRaphael Rauch\nWie oft bekommen Sie die Frage gestellt: Woher kommt Ihr Name Mentari?\nMentari Baumann*: Fast jedes Mal, wenn ich mich vorstelle. Mentari ist indonesisch und heisst Sonne.\nStört es Sie, wenn Sie auf Ihren Migrationshintergrund angesprochen werden?\nBaumann: Meine Wurzeln sind Teil meiner Identität, mein Indonesisch-Sein gehört zu mir – natürlich will ich das weder verschweigen noch verstecken. Andererseits impliziert die Frage, woher ich den «wirklich wirklich» komme, dass ich nicht von hier bin. Und das stimmt nicht. Wie überall kommt es auf den Kontext an.\n\n\n\n\n\n\n\n©  zVg\n\n\nMentari Baumann\n\n\n\nIhr Vater stammt aus Bern, Ihre Mutter aus Indonesien. Warum sind Sie katholisch aufgewachsen?\nBaumman: Mein Vater ist reformiert, meine Mutter katholisch. Meine Eltern haben sich entschieden, meine Schwester und mich katholisch aufzuziehen. Für meine Mutter und für den grössten Teil ihrer Familie gehört der Glaube an Gott, die Kirche und Meilensteine wie Erstkommunion und Firmung einfach zum Leben.\nIch habe jahrelang ministriert, dadurch habe ich viel Zeit in der Kirche, mit Mini-Treffen und Mini-Reisen verbracht. Auch jetzt bin ich immer noch Lektorin und begleite jedes Jahr die Firmklasse auf ihrer Reise nach Taizé.\n«Meine Eltern haben mir nie das Gefühl gegeben, dass eine Religion besser ist als die andere.»\nIndonesien verbinde ich mit dem Islam und, etwa auf Bali, mit dem Hinduismus. Gibt es auch ein katholisches Indonesien?\nBaumann: Meine Familie stammt von den Inseln Flores und Sumba – das ist Teil der Provinz Nusa Tenggara Timur, wo die Mehrheit der Bevölkerung katholisch ist. Das ist historisch mit dem Kolonialismus erklärbar: Portugal und später die Niederlande haben auf diesen Inseln stärker missioniert.\n\nWas hat Sie geprägt?\nBaumann: Ich bin sehr interreligiös aufgewachsen. Ich lebe im Kanton Bern, einem reformierten Kanton, und aufgrund meiner indonesischen Wurzeln war auch der Islam und der Hinduismus immer präsent – in der indonesischen Diaspora in der Schweiz, aber auch in meiner erweiterten Familie. Meine Eltern haben mir nie das Gefühl gegeben, dass eine Religion besser, wahrer oder richtiger ist als die andere. Darüber bin ich sehr froh.\n«Die Kirche macht das Reich Gottes erfahrbar – und das überlasse ich nicht den anderen.»\nSie sind lesbisch und engagieren sich für die Zürcher «Pride». Homosexualität und Kirche ist ein Kapitel für sich. Haben Sie überlegt, aus der Kirche auszutreten?\nBaumann: Natürlich. Jedes Mal, wenn LGBTI*-feindliche Äusserungen von Würdenträgern gemacht werden. Jedes Mal, wenn der Sexismus in der katholischen Kirche zementiert wird. Jedes Mal, wenn Missbrauchsfälle und die häufig dazugehörigen toxischen Machtverhältnisse ans Licht kommen.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nRegenbogen-Farben der Pride mit Kathedrale Freiburg\n\n\n\nAber die katholische Kirche ist meine religiöse Heimat und ich verstehe das Mysterium Kirche nicht als Institution. Sie ist Zeichen und Werkzeug, sie macht das Reich Gottes erfahrbar – und das überlasse ich nicht den anderen.\n\nWarum kandidieren Sie für die Frauensession?\nBaumann: Frauen, genderqueere Menschen, women of colour und Menschen ohne Schweizer Pass sind massiv untervertreten in der Schweizer Politik. Betreffen tut sie aber uns alle. Die Frauensession ist eine Möglichkeit, um all diese Menschen an den Tisch zu holen und unsere dringendsten Anliegen zu diskutieren. Das möchte ich unterstützen und Teil davon sein.\n«Zeit für Religionspolitik habe ich vielleicht, wenn die «Ehe für alle» unter Dach und Fach ist.»\nWas wollen Sie erreichen?\nBaumann: Ganz grundsätzlich eine gleichgestellte Gesellschaft, in denen Menschen nicht aufgrund ihres Andersseins ihre Stimme oder sogar ihr Wert abgesprochen wird. Dahin kommen wir nur, wenn wahre Chancengleichheit besteht: Wenn die Arbeit der Frau gleich viel wert ist wie die eines Mannes. Wenn nicht-männliche Körper medizinisch und wissenschaftlich ernst genommen werden. Wenn Mädchen nicht suggeriert wird, dass sie weniger gut rechnen oder turnen können als Jungs. Und ganz, ganz viel mehr.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nKuppel des Bundeshauses\n\n\n\nWo sehen Sie sich in fünf Jahren?\nBaumann: Immer noch in der schönsten Stadt der Welt – in Bern (lacht). Beruflich lasse ich mich überraschen. Und wenn Sie nach dem «Wie?» fragen: glücklich und immer noch nach einer besseren Welt strebend.\nDie FDP ist nicht die grösste Freundin der katholischen Kirche. Ändern Sie das?\nBaumann: Ich bin aktuell genug beschäftigt mit queerer Politik innerhalb der Partei. Zeit für Religionspolitik habe ich dann vielleicht, wenn endlich die «Ehe für alle» unter Dach und Fach ist.\nSie studieren irgendwas mit Religion – was genau?\nBaumann: Ich mache berufsbegleitend den interdisziplinären Master in Religion, Wirtschaft und Politik. Dabei interessieren mich die Wechselwirkungen zwischen Religion, Politik und der pluralen Gesellschaft. Welche Rolle haben Religionen im Leben der Menschen? Welche Chancen, welche Gefahren gibt es? Das Schöne an dem Master ist: Ich kann so viele theologische Module belegen, wie ich will – was ich auch mache.\n«Das Wort Bünzli habe ich als rhetorisches Stilmittel benutzt.»\nSie haben mal gesagt: «Im Herzen bin ich ein Landei und ein Bünzli.» Das passt nicht zur toughen, urbanen «Pride»-Präsidentin…\nBaumann: Ich bin auf dem Land aufgewachsen, meine Kindheit verbrachte ich auf Bauernhöfen, Feldern und mit ganz vielen Tieren. Menschen haben Stereotype im Kopf, wie eine lesbische Frau oder queere Menschen sind.\nDie Wahrheit ist aber viel diverser und dadurch auch viel schöner. Ich bin eine lesbische Frau, ich bin aber auch ein bisschen heteronormativ, habe mit 25 Jahren meine Frau geheiratet und bin gläubig. Das Wort Bünzli habe ich als rhetorisches Stilmittel benutzt, um zu zeigen, dass man Menschen nicht einfach in vorgefertigte Boxen stecken kann und gut ist.\n* Die Katholikin Mentari Baumann (27) gehört zu den 1400 Frauen, die für die Frauensession im Oktober kandidieren. Sie stammt aus dem Kanton Bern und arbeitet – zusätzlich zu ihrem Studium – als Marketing-Verantwortliche für Blutspende beim Schweizerischen Roten Kreuz. Sie engagiert sich in der nationalen Geschäftsleitung der FDP-Frauen und ist Präsidentin der Zürcher «Pride». Die «Pride» ist eine Demonstration für die Rechte von Schwulen, Lesben, Bisexuellen, Menschen mit Transidentität, Intergeschlechtliche und Queers.\n\n\n\nVon Simone Curaus Tochter bis zur Peter-Bürcher-Verehrerin: Katholikinnen wollen in die Frauensession\n\n\n© Katholisches Medienzentrum, 06.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-06 12:20", "author": "Raphael Rauch"}