{"id": "katholische-vielflieger-begruessen-flugscham-diskussion", "tag": "Schweiz", "title": "Katholische Vielflieger über Flugscham-Diskussion", "text": "\nMehr Bahnfahrten, weniger Flugreisen: Das\nist der Wunsch vieler Klimaaktivisten. Auch katholische Vielflieger stellen ihr\nVerhalten um. Bei Rom-Fahrten setzen viele auf den Zug. Manche können aber\nnicht aufs Flugzeug verzichten.\nRaphael Rauch\nZu den katholischen Vielfliegern aus der\nSchweiz gehört Paul Hinder, Bischof von Arabien. Schon als Generalrat der Kapuziner\nflog er munter durch die Weltgeschichte. Nun ist er viel in seinem Bistum\nunterwegs, das die Länder Vereinigte Arabische Emirate, Oman und Jemen umfasst.\nAufgrund des Bürgerkriegs im Jemen sind Reisen an den Golf von Aden nicht\nmöglich. Aber selbst für Reisen in den Oman setzt der Bischof auf das Flugzeug.\nTemperaturen von 50 Grad: Velo fahren nicht möglich\nkath.ch erreicht den Bischof von Arabien auf der Rückreise von Salalah (Oman) ins rund 1200 Kilometer entfernte Abu Dhabi. «Die Alternative wäre das Auto, gut zehn Stunden Fahrt, oder das Kamel, mit dem ich Wochen unterwegs wäre», sagt Hinder. Ein Bahnnetz gebe es nicht. Schelmisch flachst der Kapuziner: «Vermutlich wird niemand von mir verlangen, bei Temperaturen zwischen 40 und 50 Grad mit dem Velo die respektablen Strecken zurückzulegen.»\n\n\n\n\n\n\n\n© zVg\n\n\nBischof Paul Hinder\n\n\n\n«Die Alternative zum Flugzeug wäre das Auto oder das Kamel.»Paul Hinder\nHinder\nbegrüsst die Flugscham-Diskussion. Aber ihn stört «der oft\nfundamentalistische Zug in der ganzen Debatte». Er versuche, Anfragen für Vorträge\nin Europa nur dann anzunehmen, wenn er sie mit anderen Verpflichtungen\nverbinden könne. Und er bemüht sich, an anderer Stelle umweltfreundlich zu\nhandeln: «Ich gehe mit der Klima-Anlage trotz der hohen Temperaturen so\nsparsam wie möglich um. Meinen täglichen Marsch mache ich bewusst in der\nUmgebung meiner Wohnung und fahre nicht zuerst mit dem Auto ans Meer, obwohl es\ndort viel schöner und romantischer wäre.»\nKardinal Koch: Skype-Konferenzen keine Alternative\nHinders Diözese hat sich in den letzten Jahren zu einem Drehkreuz renommierter Airlines entwickelt: «Etihad» steuert von Abu Dhabi, «Emirates» von Dubai und «Oman Air» von Maskat aus die grossen Flughäfen der Welt an. «Bis jetzt habe ich hier von Flugscham wenig gespürt», sagt Hinder. «Ich staune, dass trotz der Klima-Debatte in Europa die Flüge nach Abu Dhabi und Dubai meistens gut belegt sind – mit Passagieren, die sich irgendwo am Golf oder weiter östlich ein paar Tage Ferien gönnen.»\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nKardinal Kurt Koch\n\n\n\n«Gottesdienste sind nicht per Skype möglich.»Kurt Koch\nEin anderer Vielflieger ist Kardinal Kurt Koch: Als Präsident des Päpstlichen Rates zur Förderung der Einheit der Christen ist Besuchsdiplomatie ein wichtiger Teil seiner Arbeit. «Meine Reisen haben zumeist mehrtägige ökumenische Konferenzen zum Ziel. Bei Besuchen feiere ich meist auch Gottesdienste. \nBeides ist mit Skype-Konferenzen nicht zu machen», sagt Koch. «Wenn möglich, benutze ich die Eisenbahn, was bei grösseren Reisen aber nicht möglich ist.» Allerdings begrüsst der Kardinal die Klimadebatte: «Es ist gut, dass wir alle zur Schöpfung Gottes Sorge tragen.»\nRutishauser: Klima-Debatte hat heidnische Züge\nChristian Rutishauser ist Provinzial der Schweizer Jesuiten. Er findet: «Die übertriebene Fliegerei muss unbedingt reduziert werden. Das Wort Flugscham gefällt mir als Kreation. Es weist aber auf ein problematisches Denken hin: In der Debatte suchen einige Sündenböcke, andere leben in der Illusion, der Mensch könnte unschuldig durch das Leben gehen.» \nRutishauser beobachtet gar «ein heidnisches Empfinden, die Natur würde wie eine Gottheit zurückschlagen. Nun muss sie besänftigt werden, wie die Heiden dies einst mit Opfern taten. Der Mensch aber lebt immer auf Kosten der Natur, ist mit ihr in Interaktion, und sie verändert sich.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChristian Rutishauser, Provinzial der Schweizer Jesuiten\n\n\n\n«Ich hoffe, dass das Angebot der Nachtzüge ausgebaut wird.»Christian Rutishauser\nAls oberster Schweizer Jesuit und als Berater des Papstes für die Beziehungen zum Judentum ist Rutishauser viel unterwegs. «In Europa gibt es gute Alternativen zum Fliegen. Das Bahnnetz ist gut ausgebaut. Gerade diesen Sommer nahm ich auch den Nachtzug. Ich hoffe, dass diese Möglichkeiten ausgebaut werden», sagt Rutishauser.\n\n\n\n\n\n\n\n©  Maurice Page\n\n\nAlain de Raemy\n\n\n\n«Nach Rom reise ich nur noch mit der Bahn.»Alain de Raemy\nBistum LGF lässt CO2-Fussabdruck prüfen\nNicht als Vielflieger sieht sich Alain de Raemy, Weihbischof des Bistums Lausanne, Genf und Freiburg (LGF). «Ins Flugzeug steige ich im Durchschnitt ein bis zweimal pro Jahr. Nach Rom reise ich nur noch mit der Bahn», teilt er auf Anfrage mit. Der CO2-Fussabdruck des Bischofssitzes in Freiburg werde demnächst von einem Unternehmen analysiert. «Es handelt sich um eine umfassende Bewertung: Strom, Gas, Bürogeräte wie Papier und Drucker sowie Reisen», sagt De Raemy. Auch die Amtssitze der Bischofsvikare in Genf, Lausanne, Freiburg und Neuenburg würden auf ihre CO2-Emissionen hin überprüft. \n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nAbt Urban Federer\n\n\n\n«Mönche beten, arbeiten und wohnen unter einem Dach.»Urban Federer\nEin Bekenntnis zur Schöpfung legt auch Urban Federer ab, der Abt des Klosters Einsiedeln: «Uns Benediktinern wurden nachhaltiges Wirtschaften und der schonende Umgang mit der Schöpfung vom Ordensgründer vor 1500 Jahren auf den Weg mitgegeben.» Sein Kloster achte beim Heizen und Wirtschaften auf Nachhaltigkeit.\n«Der ökologische Fussabdruck von Mönchen und Nonnen ist nicht gross, weil wir unter einem Dach beten, arbeiten und wohnen», sagt Federer. Rom-Reisen würden von seinen Mitbrüdern und ihm nach zeitlicher Möglichkeit «mit dem Zug, dem Flugzeug oder zu Fuss» getätigt. «Persönlich habe ich für diese Strecke den Hochgeschwindigkeitszug ‹Frecciarossa› entdeckt», sagt Federer.\n«Wenig Fliegen. Wenig Fleisch. Viel Bio»\nAnders als sein Job\nvermuten lässt, sieht sich Bernd Nilles nicht als Vielflieger.\nDer Geschäftsleiter von Fastenopfer fliegt laut eigener Aussage beruflich höchstens «ein bis zwei Mal pro\nJahr2 – und privat gar nicht mehr. \n«Wenn ich einen Termin in Brüssel habe, verlege ich mein Büro in den Zug und reise während meines Arbeitstages. Da merken die Mitarbeitenden gar nicht, dass ich nicht am Schreibtisch sitze.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nFastenopfer-Geschäftsleiter Bernd Nilles\n\n\n\n«Ich habe kein Auto.»Bernd Nilles\nNilles warnt davor, die Klima-Debatte nur aufs\nFliegen zu reduzieren – schliesslich seien auch Energieerzeugung, Auto- und Schiffsverkehr, industrielle\nLandwirtschaft oder Fleischkonsum problematisch fürs Klima. Er fordert, stärker\nauf erneuerbare Energien zu setzen und Subventionen und Steuervergünstigungen\nfür fossile Brennstoffe zu streichen. \nAuch als Privatmann\nsei ihm die Klimadebatte ein Anliegen. Was er konkret mache? «Wenig\nFliegen. Wenig Fleisch. Viel Bio. Erneuerbare Energien nutzen. Ich habe kein\nAuto. Auf Klimademos gehen und Politikerinnen und Politiker von starken\nCO2-Gesetzen überzeugen», sagt Nilles. Sein Ziel: eine klimaneutrale\nSchweiz.\n\n© Katholisches Medienzentrum, 21.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-21 07:37", "author": "Raphael Rauch"}