{"id": "katholisch-bern-verliert-eine-praegende-persoenlichkeit", "tag": "Schweiz", "title": "«Katholisch Bern» verliert eine prägende Persönlichkeit", "text": "\nAnton B. Zaugg starb am Mittwoch im Alter von 78 Jahren in Bern. Er leitete unter anderem als Präsident den Kleinen Kirchenrat der Berner Gesamtkirchgemeinde.\nAndreas Krummenacher\nMit einem Schmunzeln und durchaus etwas Nostalgie erzählte Toni Zaugg bisweilen Geschichten von früher, von seiner Zeit in der Elfenau in Bern, wie er zu Fuss in den Religionsunterricht in die Dreifaltigkeitskirche musste. Der Dispens dafür wurde hart erkämpft.\nEr erzählte von seiner Zeit als Ministrant, von den Gottesdiensten in der Nuntiatur, seiner Tätigkeit als Zeremoniar bei Pfarrer Flury und dem dazugehörigen «Flury-Ballett», gemeint waren die unzähligen Ministranten bei Festgottesdiensten.\nEin Leben für die Kirche\nIn gewisser Weise war der ehemalige Präsident des Kleinen Kirchenrates der Berner Gesamtkirchgemeinde ein ganzes Leben lang für die katholische Kirche tätig. Er war von Beginn an in der Pfarrei Bruder Klaus aktiv; nach dem Ministrantendienst war er Korpsleiter von gegen 1000 «Mann» der Pfadi Windrösli.\nAls Treuhänder dann verantwortete er Steuererklärungen, Rechnungslegungen und Verwaltungen zahlreicher kirchlicher und kirchennaher Organisationen. Beispielsweise während 35 Jahren auch jene des «pfarrblatt».\nVerschiedene Aufgaben\nEr engagierte sich im Kirchenchor Bruder Klaus, 16 Jahre lang als Präsident. Zwischen 1964 und 1972 war er Kirchmeier, also Finanzverwalter der Gesamtkirchgemeinde Bern. Dessen Präsident konnte er lange Zeit nicht werden, es war offenbar katholisch nicht opportun, einen homosexuellen Menschen in die höchsten Ämter zu wählen.\n2003 wurde er Mitglied im Kleinen Kirchenrat, es waren auch hier während vieler Jahre die Finanzen, die er verantwortete. Zwischen 2011 und 2016 folgte dann, endlich, das Präsidium des exekutiven Gremiums der katholischen Kirche Berns. \nGlückliche Mitarbeiter\nFinanzen, Verwaltung – im Zentrum standen bei ihm dabei stets die Menschen. Er war darauf bedacht, Lösungen zu finden, einen Weg aufzuzeigen. Er hat nicht als erste Reaktion gesagt, dass etwas nicht geht, sondern im Gegenteil signalisiert, dass etwas möglich ist.\nMarie-Louise Beyeler schrieb in einem Porträt für das «pfarrblatt» 2011, dass es für Toni Zaugg zentral sei, «dass es allen in der Gesamtkirchgemeinde Tätigen in ihrer Arbeit wohl ist, dass jede und jeder seine Talente und seine Eigenart einbringen kann. Es geht ihm darum, gemeinsam ein zeitgemässes kirchliches Leben zu gestalten.»\nHaus der Religionen\nIn die Zeit seines Präsidiums der Exekutive fällt unter anderem der Entscheid der katholischen Kirche, das Projekt «Haus der Religionen» massgeblich zu unterstützen. Die neue Innengestaltung der Dreifaltigkeitskirche ist zu nennen, der Kauf der ehemaligen Jesuiten-Villa an der Alpeneggstrasse, Heimat der Studierendenseelsorge und der «pfarrblatt»-Redaktion. Die Bedeutung ökologischer Fragen, auch in und um die Kirchen, wird bewusst.\n1954 wurde die Kirche Bruder Klaus eingeweiht. Da war, laut Toni Zaugg, eine «Grundbegeisterung in der ganzen Pfarrei spürbar, ja von ganz Katholisch Bern». Diese Grundbegeisterung fehle heute, «ich vermisse sie». Diese sei weg, wegen den «Reformblockaden»; Probleme sah er im Pflichtzölibat und «dem Regierungsstil gewisser Päpste». Die Jungen hätten sich verabschiedet, «jetzt fehlt uns diese Generation weitgehend».\n\n\n© Katholisches Medienzentrum, 17.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-17 12:28", "author": "Andreas Krummenacher"}