{"id": "katholiken-fuer-die-impfung-chance-weiterhin-solidaritaet-zu-leben", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Katholiken für die Impfung: «Chance, weiterhin Solidarität zu leben»", "text": "\nFür Papst Franziskus ist Impfen «ein Akt der Liebe». Auch Schweizer Katholiken unterstützen die Nationale Impfwoche. Der Walliser Paul Martone findet, sich nicht impfen zu lassen sei «gotteslästerlich», denn der Impfstoff sei Gottes Geschenk an die Menschheit.  \nSeit Montag läuft die Nationale Impfwoche. Zum Auftakt hat sich Bischof Markus Büchel positiv dazu geäussert.\nSich solidarisch zeigen\n«Gemeinsam schaffen wir es, die Pandemie zu überwinden, auf jeden Fall werden durch die Impfung schwere Verläufe von Corona weitgehend vermieden. Herzlichen Dank allen, die für die Impfwoche arbeiten und allen, die sich solidarisch zeigen und sich impfen lassen!», heisst es in einem Post auf Facebook des Bistums St. Gallen.\n\n\n\n\n\n\n\n\n©  Facebook\n\n\nBischof Markus Büchel äussert sich in einem Post auf Facebook zur Nationalen Impfwoche.\n\n\n\nAuf Anfrage von kath.ch pflichten ihm weitere Kirchenvertreter bei. «Ich hoffe sehr, dass sich mit dieser Aktionswoche möglichst viele Menschen zur Impfung motivieren lassen», teilt der Churer Bischof Joseph Bonnemain mit.\nMöglichst viele Geimpfte\n\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nFranziska Driessen-Reding und Luis Varandas\n\n\n\nLuis Varandas, Generalvikar für Zürich und Glarus, sagt: «Als Seelsorger ist für mich das Impfen in der aktuellen Situation ein Akt der Nächstenliebe und Fürsorge – für sich selber und für die Menschen, die auf diese angewiesen sind. Alle Seelsorgenden haben spezielle Verantwortung und Vorbildfunktion.»\nSolidarität Leben\nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding findet: «Zu Beginn der Pandemie spürten wir eine grosse Solidarität untereinander. Man half und trug Sorge einander. Mit der Impfung haben wir die Chance, weiterhin unsere Solidarität zu leben, indem wir uns und unsere Mitmenschen schützen», sagt sie.\n\n\n\n\n\n\n\n\n\nHansruedi Huber\n\n\n\nAuch der Basler Bistumssprecher Hansruedi Huber unterstützt die Nationale Impfwoche. «Es ist normal, dass Verantwortung und Solidarität erodieren, wenn wir belohnt werden, wenn wir uns Vorteile verschaffen und indirekt bestraft werden, wenn wir darauf verzichten. Wir leben in einer Kultur, in der fast alles Markt ist. Die Pandemie ist eine Einladung zum Umdenken – speziell zum Schutz der Schwachen.»\n«Tun Sie es um Gottes Willen.»Paul Martone, Bistumssprecher\nDeutliche Worte findet Paul Martone, Priester des Bistums Sitten und Sprecher für das Oberwallis: «Ich kann es nicht verstehen, dass es ausgerechnet bei vielen Gläubigen Menschen gibt, die sich nicht impfen lassen wollen und diese Ablehnung zum Teil mit schwarzen Legenden und Verschwörungstheorien begründen, bei denen ich mir nur an den Kopf greifen kann.»\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPaul Martone\n\n\n\nSein Appell an alle Gläubigen: «Lassen Sie sich impfen! Tun Sie es um Gottes Willen! Es ist gotteslästerlich, wenn wir sein Geschenk, das er uns in der Impfung gegeben hat, nicht benutzen, um uns selber und auch unsere Mitmenschen zu schützen und vor Unheil zu bewahren.» (uab)\n\nMartin Werlen: Verantwortliche Menschen lassen sich impfen\n\n\n© Katholisches Medienzentrum, 10.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-10 05:00", "author": "uab"}