{"id": "katholikenkomitee-praesidentin-viele-menschen-sehnen-eine-oeffnung-der-weiheaemter-herbei", "tag": "International", "tag2": "International", "title": "Katholikenkomitee-Präsidentin: «Viele Menschen sehnen eine Öffnung der Weiheämter herbei»", "text": "\nDie neu gewählte Präsidentin des Zentralkomitees der deutschen Katholiken (ZdK) Irme Stetter-Karp (65) erklärt, warum es sich aus ihrer Sicht lohnt, weiter für christliche Werte in der Gesellschaft einzustehen und für Reformen in der Kirche zu kämpfen.\nJoachim Heinz\nFrau Stetter-Karp, jahrzehntelang haben Sie für die Kirche gearbeitet. Woher nehmen Sie die Motivation, sich zum Ende Ihrer beruflichen Karriere an der Spitze des Zentralkomitees der deutschen Katholiken zu engagieren?\nStetter-Karp: Mich treibt immer noch an, dass ich es wertvoll finde, für christliche Überzeugungen und auch eine davon getragene Politik einzustehen. Mit Blick auf die Kirche treibt mich an, dass wir mit dem Synodalen Weg zumindest eine Chance haben, ein Tor zu öffnen für eine Reform, die ich für absolut unverzichtbar halte.\n«Die Frage nach der Partizipation der Frauen ist auch eine Suche nach Auswegen aus einer pastoralen Not.»\nGerade Frauen warten in der katholischen Kirche seit einer gefühlten Ewigkeit auf Veränderungen. Sehen Sie wirklich eine Chance, dass es in absehbarer Zeit mehr Gleichberechtigung oder gar Priesterinnen geben wird?\nStetter-Karp: Ich schöpfe Hoffnung daraus, dass es in der Mitte der Gemeinden in Deutschland sehr viele Menschen gibt, die eine Öffnung der Weiheämter herbeisehnen und diese Öffnung brauchen, wenn sie ihren Glauben teilen und ihn nicht nur als Privatangelegenheit verstehen wollen. Das ist gleichermassen eine Frage nach der Partizipation von Frauen als auch der Suche nach Auswegen aus einer grossen pastoralen Not.\nNun gibt es aber auch Katholiken, die derartige Änderungen ablehnen, die ganze Reformdebatte für falsch halten. Was machen Sie mit denen?\nStetter-Karp: Mir sind diese Positionen keinesfalls egal, aber sie sind meiner Wahrnehmung nach in der Minderheit. Am Ende müssen wir, gerade beim Synodalen Weg, Perspektiven für eine Mehrheit finden. Zwischendrin braucht es das Gespräch und den Austausch von Argumenten.\n«In Berlin gibt es mehr Möglichkeiten, sich kurzfristig zu treffen.»\nWelche politischen Akzente wollen sie als ZdK-Präsidentin setzen – und was davon lässt sich besser vom neuen Standort Berlin als von Bonn aus machen?\nStetter-Karp: Mit dem Standort Berlin gibt es mehr Möglichkeiten, sich kurzfristig und unkompliziert zu treffen. Das sehe ich auch bei meiner Arbeit als Vizepräsidentin der Caritas. Mir ist gleichzeitig bewusst, dass der Wettbewerb der Lobbyorganisationen in Berlin höher ist als anderswo. Aber ich glaube, wir haben einige Themen, bei denen wir punkten können.\n«Wir können punkten bei der Integration von Migranten.»\nWelche zum Beispiel?\nStetter-Karp: Die Integration von Migranten oder die Betreuung von alten Menschen, die allein in einer doch eher anonymen Gesellschaft leben. Hier bringen Christen beider Konfessionen schon jetzt viel ein. Das sollten wir ausbauen in Richtung einer solidarischen, einer sorgenden Gesellschaft.\nTeilen Sie die Einschätzung, dass die Kirchen in der Corona-Zeit zu wenig präsent waren?\nStetter-Karp: Hinterher ist es immer leicht, kluge Ratschläge zu geben. Ich bedauere schon, dass wir uns in den zurückliegenden Monaten nicht immer angemessen um die Menschen kümmern konnten. Grundsätzlich denke ich, dass wir uns verstärkt die Frage stellen müssen, wie viel Freiheit der Einzelne haben soll, ohne sich der Verantwortung für die Folgen für die Allgemeinheit zu stellen. Wir müssen die Balance zwischen Freiheit und Selbstbestimmung einerseits sowie Solidarität und Verantwortung andererseits neu austarieren.\n«Wir müssen uns fragen, ob es verhältnismässig ist, die Freiheit der Nichtimpfung aufrechtzuerhalten.»\nWas hiesse das konkret für die derzeit viel diskutierte Impfpflicht?\nStetter-Karp: Ich finde, der Zeitpunkt ist gekommen, dass wir fragen müssen, ob es noch verhältnismässig ist, die Freiheit zur Nichtimpfung aufrechtzuerhalten und auf der anderen Seite in Kauf zu nehmen, dass täglich immer mehr Menschen sterben. (kna)\n\nEine Schwäbin führt die deutschen Katholiken: Wer ist Irme Stetter-Karp?\n\n\n\n© Katholisches Medienzentrum, 21.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-21 16:16", "author": "Joachim Heinz"}