{"id": "katholische-traeger-lehnen-suizidbeihilfe-in-einrichtungen-ab", "tag": "International", "tag2": "International", "title": "Katholische Träger lehnen Suizidbeihilfe in Spitälern ab", "text": "\nEin Bündnis katholischer Träger sozialer Einrichtungen lehnt Beihilfe zum Suizid in seinen Krankenhäusern und Altersheimen ab. In Deutschland hat das höchste Gericht das Recht auf selbstbestimmtes Sterben bestätigt.\nIn einem am Dienstag veröffentlichten Papier erklären die Träger, ihre Mitarbeiter wie Ärzte und Pfleger «leisten keine Unterstützung bei der Vorbereitung oder Durchführung eines Suizids». Andere Organisationen oder Personen, die Suizidbeihilfe anbieten, sollen das in den Einrichtungen der Träger ebenfalls nicht dürfen.\nDie Erklärung ist von 13 katholischen Trägern unterzeichnet, die eigenen Angaben zufolge 634 Krankenhäuser und Sozialeinrichtungen mit rund 90’000 Mitarbeitern in Deutschland vertreten. Unterzeichnet haben unter anderem Sozialunternehmen der Caritas und der Franziskanerbrüder sowie die Malteser Deutschland.\nKritik an Gerichtsentscheid\nDas deutsche Bundesverfassungsgericht hatte im Februar ein Recht auf selbstbestimmtes Sterben formuliert und sich dabei auf die Freiheit und Selbstbestimmung des Einzelnen bezogen. Das schliesse auch ein, die Hilfe Dritter in Anspruch zu nehmen.\nDer Zusammenschluss katholischer Träger kritisierte das Urteil. Suizidbeihilfe setze den Schutz des Lebens von besonders verletzlichen Menschen aufs Spiel. Die Möglichkeit einer assistierten Selbsttötung könne Druck auf alte und kranke Menschen ausüben, «ihrem Leben unter für sie und ihre Angehörigen schwierigen und belastenden Lebensumständen ein Ende zu setzen».\nLeben ist gewollt und angenommen\nIn dem Papier heisst es, aus christlicher Sicht sei menschliches Leben in jeder Phase von Gott gewollt und angenommen. Es müsse daher unbedingt geschützt werden. «Geschäftsmässige Förderung der Selbsttötung halten wir für unvereinbar mit unserem Auftrag, kranken, schwachen und alten Menschen und Menschen mit Behinderungen beizustehen und für sie da zu sein.» \nAnstatt Suizidbeihilfe zu unterstützen, appelliert das Bündnis, Suizidprävention und Palliativversorgung auszubauen. (kna)\n\n© Katholisches Medienzentrum, 23.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-23 15:05", "author": "In einem am Dienstag veröffentlichten Papier erklären die Träger, ihre Mitarbeiter wie Ärzte und Pfleger «leisten keine Unterstützung bei der Vorbereitung oder Durchführung eines Suizids». Andere Organisationen oder Personen, die Suizidbeihilfe anbieten, sollen das in den Einrichtungen der Träger ebenfalls nicht dürfen."}