{"id": "katholische-kirche-zeigt-am-zuerifaescht-mit-barocker-ueppigkeit-flagge", "tag": "", "title": "Katholische Kirche zeigt am Zürifäscht mit barocker Üppigkeit Flagge", "text": "\nZürich, 18.6.19 (kath.ch) Am Zürifäscht tritt die katholische Kirche mit einem Augenzwinkern auf: das Festzelt in Form einer Kirche ist im barocken Stil gestaltet, Fegefeuer-Bilder inklusive.\nHingehen, wo die Leute sind – mit diesem Beweggrund tritt die katholische Kirche im Kanton Zürich am diesjährigen Züri Fäscht vom 5. bis 7. Juli auf.  «Wir wollen dort präsent sein, wo an diesem Wochenende die ganze Stadt und wohl die halbe Schweiz feiert», sagt Oliver Kraaz, Kommunikationsbeauftragter von Katholisch Stadt Zürich und «Halleluja am Züri Fäscht».\nFür Kirche Flagge zeigen\nBeim Auftritt am besucherreichen Fest wolle man sich nicht verstecken, sagt Kraaz, sondern unverkrampft für die Kirche Flagge zeigen. Und wie könnte man besser erkennbar sein, wenn nicht mit einer Kirche – dem Gebäude? Gastrobetrieb, Lounge und Bühne am General-Guisan-Quai werden deshalb laut Kraaz als alte, barocke Kirche mit Turm und üppigen Kirchenfenstern in Erscheinung treten.\nEngel und andere barocke Bildmotive werden die Festzelt-Kirche schmücken. Es gibt eine Paradies-Lounge sowie eine Höllen-Bar. Letztere spielt laut Kraaz mit alten Darstellungen des Fegefeuers augenzwinkernd mit dem Thema «unten-oben».\nMit dem diesjährigen Auftritt nimmt die Kirche nach 2013 und 2016 bereits zum dritten Mal teil. Wenn die katholische Kirche laut Kraaz schon damals in der Kritik stand, so befindet sie sich inzwischen nach vielen bekannt gewordenen Missbrauchsfällen in einer massiven Image-Krise. «Die Kirche in Zürich wird von Leuten getragen wie du und ich, sie ist ein Teil des bunten und lebhaften Zürichs – dies wollen wir am Fest aufzeigen», meint Oliver Kraaz. Dem Eindruck einer weltfremden, abgehobenen Kirche wolle man widersprechen und zeigen, dass man mit der Kirche auch feiern kann.\nLive-Bands, Tanz und Paella\nAn den drei Tagen des Fests bietet der kirchliche Auftritt unter dem Motto «Halleluja!» viele Darbietungen. Der Schwerpunkt liegt bei Musik und Tanz: Zahlreiche Bands von Country über Jazz bis Brass Band spielen, dazwischen tritt zum Beispiel die Folklore-Tanzgruppe der portugiesischen Mission auf. Highlight am Samstag: Ein Chor mit Mitgliedern aus den Stadtzürcher Kirchgemeinden wird zusammen mit Musical-Darstellerin Fabienne Louves Songs aus «Sister Act» sowie «andere göttliche Ohrwürmer» darbieten, wie die Organisatoren mitteilen.\nDer Gastrobetrieb lädt laut Veranstaltern ein, am See unvergessliche Momente zu verbringen. Die spanische Mission bietet Paella an.\nAlle Infos zu «Halleluja! Die Kirche am Züri Fäscht» finden Interessierte unter einer eigenen Website. (uab)\n \n\n© Katholisches Medienzentrum, 18.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-18 15:38"}