{"id": "kaurismaeki-film-illustriert-die-relevanz-des-muellmanns", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kaurismäki-Film illustriert die Relevanz des Müllmanns", "text": "\nDer Filmemacher Aki Kaurismäki hat es immer gewusst: Systemrelevante Jobs finden sich nicht in der Teppichetage, sondern auf hartem Boden. Ein 1.Mai-Ausflug an die unterschätzten Randgebiete der Gesellschaft.\nNatalie Fritz\nNikanders Arbeitstage sind lang, anstrengend und für die Gesellschaft absolut notwendig. Dennoch wird er weder fürstlich entlöhnt noch für seine Arbeit gelobt – vielmehr wird er kaum gesehen. Nikander ist Müllmann. Er räumt weg, was die anderen konsumiert haben. Frühmorgens, effizient, unsichtbar wie ein Heinzelmännchen. Beinahe. \nDie Poesie des Containerleerens\nDenn Aki Kaurismäkis «Schatten im Paradies» aus dem Jahr 1986 stellt genau diesen Müllfahrer ins Zentrum einer ungewöhnlichen Liebesgeschichte und macht sogar aus dem trivialen Vorgang des Containerleerens eine durchaus poetische Angelegenheit.\nWo arbeiten keine Frage des Wollens ist.\nNikander verliebt sich standesgemäss in die Supermarkt-Kassiererin Ilona, die genau wie er nicht arbeitet, um sich selbst zu verwirklichen, sondern um zu überleben. «To work or not to work» (arbeiten oder nicht arbeiten) stellt für beide keine Frage des Wollens dar. \nBesonders in Zeiten von Corona wird vielen, die im Heimbüro arbeiten können und nicht um ihre Existenz oder ihre Gesundheit bangen müssen, wieder bewusst, wie privilegiert sie sind.\n\n\n\n\n\n\n\n©  Filmcoopi\n\n\nMüllmann Nikander (Matti Pellonpää) und seine Angebetete Ilona (Kati Outinen) vor dem Supermarkt.\n\n\n\nIn «Schatten im Paradies» fasst sich Nikander nach einigem Hin und Her schliesslich ein Herz, macht Ilona einen Antrag und fährt mit ihr ins damals noch sozialistische Tallinn – ein vermeintliches Arbeiterparadies…\n Hilf dir selbst\nDer finnische Filmemacher ist sich seit seinen Anfängen in den frühen 1980ern stets treu geblieben, hat regelmässig mit einer fixen Crew gearbeitet und eine eigene Filmsprache entwickelt. Die verzichtet auf jeglichen Ballast und richtet den Fokus auf die Protagonisten. Reduktion auf das Wesentliche, den einfachen, ehrlichen Arbeiter und sein Handeln. Langatmige Dialoge gibt es bei Kaurismäki nicht. \n«Mit jedem Wort Luft in die Athmosphäre blasen.»Aki Kaurismäki, Filmemacher\n«Für die Finnen ist Sprechen nichts anderes, als mit jedem Wort weitere Luft in die Atmosphäre zu blasen, eine ziemlich unnütze Tätigkeit», erklärte der Filmemacher einst in einem Interview. \nIn «Le Havre» (2011) hilft der in bescheidenen Verhältnissen lebende Schuhputzer Marx – Kaurismäkis Referenz an den von ihm verehrten Philosophen – dem afrikanischen Flüchtlingsjungen Idrissa auch ohne grosses Tamtam. \n\n\n\n\n\n\n\n©  Filmcoopi\n\n\nBeim Schuhputzer Unterschlupf gefunden: Marcel Marx (André Wilms) und der illegale Migrant Idrissa (Blondin Miguel).\n\n\n\nEr macht den Grossvater und die Adresse der Mutter ausfindig, versteckt den Knaben vor der Polizei und organisiert ein Rock-Konzert in der Nachbarschaft, um Idrissa eine Überfahrt nach England zur Mutter zu ermöglichen. \nIn Kaurismäkis Kosmos hilft man sich am Rande der Gesellschaft – und da bewegt sich der Schuhputzer genauso wie der illegale Migrant –, weil es sonst niemand tut. \nBei Kaurismäki wird Solidarität konkret.\nDer Text der «Internationalen», dem Kampflied der Arbeiterbewegung, ist hier konkrete Handlungsanleitung und nicht wie in anderen Kaurismäki-Filmen nur vielsagende musikalische Untermalung: «Es rettet uns kein höh’res Wesen, kein Gott, kein Kaiser noch Tribun. Uns aus dem Elend zu erlösen, können wir nur selber tun!» Bei Kaurismäki wird Solidarität ganz konkret, im Kleinen, ohne viel Aufhebens gelebt.\nHumanistischer Appell und Hoffnung für alle\nVielleicht ist das der Grund dafür, dass die Filme des Finnen nie ins Sozialdramatische abkippen, sondern stets irgendwo zwischen lakonischer Tragikomödie und Märchen pendeln. Filme wie «Le Havre», «Schatten im Paradies» oder auch das neueste Werk, «The Other Side of Hope» von 2017, üben Kritik am Wirtschaftssystem und gesellschaftlichen Vorurteilen, ohne je explizit anzuklagen. \n\n\n\n\n\n\n\n©  Pandora/Sputnik Oy\n\n\nDer illegale syrische Flüchtling Khaled (Sherwan Haji) findet in Wikströms (Sakari Kuosmanen, Mitte) Restaurant Arbeit, Unterschlupf und Freunde.\n\n\n\nWenn der heruntergekommene Neo-Gastronom Wikström aus «The Other Side of Hope» dem illegalen Flüchtling Khaled eine Arbeit und ein Dach über dem Kopf anbietet, obwohl er selbst kaum über die Runden kommt, dann zeigt Kaurismäki einfach auf, wie es sein könnte – oder sollte. \nEin humanistischer Appell und zugleich eine hoffnungsvolle Vision einer gerechteren Zukunft für alle. Denn Hoffnung, die gibt es immer – zumindest bei Kaurismäki…\n«Schatten im Paradies» und «Le Havre» lassen sich auf www.filmingo.ch streamen; «The Other Side of Hope» auf www.myfilm.ch. filmingo hat überdies eine Kaurismäki-Kollektion, die alle Werke ausser «The Other Side of Hope» enthält. \n\n© Katholisches Medienzentrum, 01.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-01 09:52", "author": "Natalie Fritz"}