{"id": "keep-smiling-warum-joe-biden-und-papst-franziskus-einander-brauchen", "tag": "International", "tag2": "International", "title": "Keep smiling: Warum Joe Biden und Papst Franziskus einander brauchen", "text": "\nDie Trump-Administration pflegte jahrelang einen offenen Konfrontationskurs zur vatikanischen Aussenpolitik. Das will US-Präsident Joe Biden ändern. Sein Antrittsbesuch beim Papst verlief vielversprechend. Mit 90 Minuten erhielt Biden selbst eine deutlich längere Audienz als Obama.\nAlexander Pitz\nDie Bilder von der Papstaudienz Donald Trumps im Jahr 2017 sind unvergessen: Der damalige US-Präsident grinst breit, während neben ihm Franziskus mit versteinerter Miene steht. Schon damals war klar, dass die beiden Staatsoberhäupter nicht miteinander können.\n\nThe Pope has met Donald Trump… Think this AP picture just about sums it up pic.twitter.com/0E96npzQJa— Louise Burke (@Louiseontwitr) May 24, 2017\n\nStreitthema Migration\nIn den folgenden Jahren verschlechterten sich die Beziehungen zwischen der Trump-Regierung und dem Heiligen Stuhl zusehends. Die Liste der Streitthemen war am Ende lang: China, Nahost, Migration, Klima, Atomwaffen, Todesstrafe. Bei kaum einer Frage, so gewann man den Eindruck, gab es einen gemeinsamen Standpunkt.\nDas hat sich inzwischen geändert. Mit der Amtsübernahme des Katholiken Joe Biden setzte Tauwetter ein. Vatikanische Medien, die im US-Wahlkampf keine Gelegenheit für Trump-kritische Beiträge ausliessen, berichten nun deutlich wohlwollender über die USA. Besonders gut kommt an, dass Biden dem Klimaschutz einen höheren Stellenwert einräumt. Auch in Sachen Pandemie-Bekämpfung finden sich etliche Überschneidungen.\nBiden erhält 90 Minuten – Obama hatte 50 Minuten\nDarum ist es wenig verwunderlich, dass der neue Präsident bei seinem Antrittsbesuch im Vatikan viel besser ankam als sein Vorgänger. Mit fast 90 Minuten dauerte die Audienz, die Franziskus ihm gewährte, ungewöhnlich lang.\n\n\n\n\n\n\n\n©  Keystone\n\n\nUS-Präsident Joe Biden und seine Frau Jill bei der Begrüssung durch Leonardo Sapienza, Regent des päpstlichen Haushalts.\n\n\n\nBarack Obama widmete er 2014 etwa 50 Minuten, Trump musste sich drei Jahre später mit einer halben Stunde begnügen. Ein diplomatischer Tiefpunkt war im Oktober 2020 erreicht. Der damals amtierende amerikanische Aussenminister Mike Pompeo war eigens für ein Gespräch mit dem Papst nach Rom gereist, doch zum Kirchenoberhaupt liess man ihn gar nicht erst vor.\n«America first» widerspricht «Fratelli tutti»\nDie Antipathie kam nicht von ungefähr. Der Kurs des «America first» war in vielerlei Hinsicht das genaue Gegenteil der von Franziskus geforderten «Geschwisterlichkeit». Diplomaten beider Seiten suchten schliesslich die offene Konfrontation. Pompeo etwa kritisierte die Annäherung des Vatikan an China medienwirksam als unmoralisch.\n\nGanz anders verhielt sich im Juni der neue US-Aussenminister Antony Blinken, als er im Vatikan einen diplomatischen Neustart in die Wege leitete. Konfliktthemen sprach er überhaupt nicht an. Stattdessen bemühte er sich, Zeichen des Entgegenkommens zu setzen.\nDer zweite katholische US-Präsident nach John F. Kennedy  \nBiden knüpfte am Freitag nahtlos an diesen Stil an. Es sei ihm «eine Ehre» gewesen, den Papst zu treffen, schrieb der Präsident nach der Audienz über Twitter. Das Weisse Haus veröffentlichte mehrere Erklärungen, in der das Engagement des 84-Jährigen in den höchsten Tönen gelobt wird. Franziskus sei einer der führenden Köpfe im Kampf gegen den Klimawandel, heisst es darin.\n\nIm Vatikan nimmt man dies erfreut zur Kenntnis. Es bietet sich die Gelegenheit, künftig wieder stärkeren Einfluss auf die Geschicke der Supermacht USA zu nehmen. Das liegt nicht zuletzt daran, dass Biden den Papst als politischen Verbündeten braucht. Denn der zweite katholische US-Präsident nach John F. Kennedy sieht sich im eigenen Land schwerwiegenden Anfeindungen aus dem konservativen Lager ausgesetzt.\nDebatte über «Eucharistie-Würdigkeit» \nDie US-Bischofskonferenz sorgte mit der Ankündigung eines Lehrschreibens zur «Eucharistie-Würdigkeit» für Aufsehen. Kritiker befürchten, der Schritt könnte darauf abzielen, Biden und anderenkatholischen Politikern wegen ihrer liberalen Haltung zur Abtreibung die Kommunion zu verweigern.\nNach einer Intervention des Vatikan, der zu einer überlegteren Gangart mahnte, ruderten die Bischöfe zwar zurück, aber ganz vom Tisch ist das Thema noch nicht. Bei der bevorstehenden Herbstversammlung der US-Bischofskonferenz könnte es erneut für Unruhe sorgen. Im äussersten Fall droht eine persönliche Brüskierung des Präsidenten durch seine eigene Kirche.\n«Ein guter Katholik»  \nVor einigen Wochen schaltete sich Franziskus persönlich in die Debatte ein. «Die Kommunion ist keine Auszeichnung für perfekte Menschen», sagte er vor mitreisenden Journalisten auf dem Rückflug von Bratislava nach Rom. Vielmehr handele es sich um ein «Geschenk». Er halte nichts davon, daraus ein Politikum zu machen.\nDiese Linie scheint der Papst nun bekräftigt zu haben: Franziskus habe sich erfreut darüber gezeigt, «dass ich ein guter Katholik sei», sagte Biden nach der Begegnung laut mitreisenden Journalisten. Er sei zudem ermuntert worden, bei Gottesdiensten auch künftig an der Kommunion teilzunehmen.\n\n\nPapst und Joe Biden sprechen über Pandemie und Klimakrise\n\n\n© Katholisches Medienzentrum, 30.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-30 19:41", "author": "Alexander Pitz"}