{"id": "kehrtwende-in-koeln-woelki-will-gutachten-zur-einsicht-freigeben", "tag": "International", "tag2": "International", "title": "Kehrtwende in Köln: Woelki will Gutachten zur Einsicht freigeben", "text": "\nNun also doch: Nach wochenlangem Hin und Her will der Kölner Kardinal Rainer Maria Woelki ein umstrittenes Missbrauchs-Gutachten zur Einsicht freigeben: «Erst den Betroffenen, dann auch Journalisten und allen anderen, die das möchten.»\nDer Kölner Kardinal Rainer Maria Woelki hat erneut Fehler bei der Aufarbeitung von Missbrauch in seinem Erzbistum bedauert. «Ich bin mir schmerzlich bewusst, dass dadurch, wie von uns Aufarbeitung in den vergangenen Monaten erfolgt ist, Vertrauen verloren gegangen ist», sagte Woelki am Donnerstagabend bei einer Online-Konferenz des Synodalen Wegs zur Zukunft der katholischen Kirche in Deutschland.\n«Da sind wirklich Fehler passiert»\n«Als einer der ersten, die einen Betroffenenbeirat eingerichtet und eine unabhängige Untersuchung mit Namensnennung in Auftrag gegeben haben, haben wir und habe ich Fehler gemacht. Ich weiss das und ich weiss auch, dass wir nicht gut kommuniziert haben», so Woelki wörtlich. «Da sind wirklich Fehler passiert, für die ich letztlich die Verantwortung trage.»\n\n\n\n\n\n\n\n©  KNA\n\n\nSchwarze und weisse Schafe: Ein Motivwagen im Miniaturformat für den Rosenmontagszug 2021 des Kölner Karnevals.\n\n\n\nEr halte an dem Ziel fest, Aufklärung zu leisten, betonte der Kardinal. «Wir wollen Aufarbeitung und wir wollen es vor allen Dingen für die Betroffenen tun, denn sie haben ein Recht darauf und für sie möchte ich mich einsetzen.» Es tue ihm leid, dass Betroffene «durch das, was wir hier getan haben», neuem Leid ausgesetzt seien.\nBegründung: «Methodische Mängel»\nWoelki steht unter öffentlichem Druck, weil er eine bei der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) in Auftrag gegebene Untersuchung über den Umgang aktueller und früherer Bistumsleitungen mit Fällen sexualisierter Gewalt nicht zur Veröffentlichung freigibt. \n\n\n\n\n\n\n\n\nKardinal Rainer Maria Woelki, Erzbischof von Köln, am 23. November 2018 in Bonn.\n\n\n\nDabei beruft er sich auf andere Juristen, nach deren Einschätzung das Papier «methodische Mängel» hat. Der von ihm neu beauftragte Strafrechtler Björn Gercke soll am 18. März ein Gutachten über das Verhalten der Bistumsverantwortlichen vorlegen.\nAuch Namen sollen genannt werden\n«Wir werden das erste Gutachten, das wir nicht veröffentlicht haben, zur Einsicht freigeben, erst den Betroffenen, dann auch Journalisten und allen anderen, die das möchten», so Woelki. \n«Wir werden mit dem zweiten Gutachten, von dem wir uns erhoffen, dass es rechtssicher ist, weiterarbeiten, systemische, institutionelle und persönliche Verantwortlichkeiten benennen und aufdecken.» Er stehe zu seinem Wort, «dass dann Namen genannt werden. Das habe ich den Betroffenen versprochen und das wird auch so sein.» (kna)\n\n\nMissbrauchs-Aufarbeitung: Deutsche Bischöfe brechen ihr Schweigen\n\n\n© Katholisches Medienzentrum, 05.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-05 00:01", "author": "Der Kölner Kardinal Rainer Maria Woelki hat erneut Fehler bei der Aufarbeitung von Missbrauch in seinem Erzbistum bedauert. «Ich bin mir schmerzlich bewusst, dass dadurch, wie von uns Aufarbeitung in den vergangenen Monaten erfolgt ist, Vertrauen verloren gegangen ist», sagte Woelki am Donnerstagabend bei einer Online-Konferenz des Synodalen Wegs zur Zukunft der katholischen Kirche in Deutschland."}