{"id": "kehrichtsaecke-gehoeren-ebensowenig-in-eine-kirche-wie-in-den-wald", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Kehrichtsäcke gehören ebensowenig in eine Kirche wie in den Wald»", "text": "\nLuzern, 21.3.19 (kath.ch) In der Peterskapelle Luzern stehen derzeit mehrere hölzerne Kehrichtsäcke. Die Kunstobjekte des Stanser Bildhauers Rochus Lussi wirken täuschend echt. kath.ch hat den Künstler nach seiner Intention befragt und Besucher der Kapelle mit dessen Aussage konfrontiert. Die Reaktionen zeigen, dass die Botschaft nur bedingt ankommt, die Kehrichtsäcke aber zum Nachdenken anregen.\nSylvia Stam\nWas haben Kehrichtsäcke um Gottes Willen in einer Kirche verloren? Diese Frage mag sich mancher Besucher, manche Besucherin stellen, wenn sie derzeit die Peterskapelle betreten. Neben dem rechten Seitenaltar stehen drei volle Kehrichtsäcke, zwei weitere befinden sich beim Haupteingang, direkt hinter dem Taufbecken. Als hätte jemand seinen Abfall in der Kirche deponiert. Was wie volle Abfallsäcke aussieht, sind in Wahrheit jedoch hölzerne Kunstobjekte des Stanser Bildhauers Rochus Lussi.\nSie sind Teil der Ausstellung «Dünne Haut», die während der Fastenzeit präsentiert wird. «Ein durchaus transformatorischer Gedanke», antwortet Lussi im kath.ch-Video auf die eingangs gestellte Frage. «Menschen kommen in die Peterskapelle und entledigen sich ihrer Sorgen und Nöte. Das passt gut zu den Kehrichtsäcken», so Lussi, der den diesjährigen Innerschweizer Kulturpreis erhält.\n\n\n\nAn Besuchern, die zum Gebet kommen, fehlt es in der Peterskapelle tatsächlich nicht. An einem Dienstagmorgen, während des Wochenmarktes, betritt alle paar Minuten jemand die neu sanierte Kapelle am Ende der Kapellbrücke. Während die meisten jedoch direkt die Seitenkapelle oder den Kerzenständer ansteuern, ohne von den Kunstobjekten Notiz zu nehmen, lassen sich einige wenige Besucher auf ein Gespräch mit der Journalistin über die Kehrichtsäcke in der Kirche ein.\nBesucherin bleibt ratlos zurück\n«Es ist keine Kunst, die mich erhebt», sagt eine 72- jährige Frau aus Luzern. Sie hat ihre langen grauen Haare hoch gesteckt und studiert das Informationsblatt zur Ausstellung. «Das zieht mich eher hinunter», fährt sie mit etwas ratlosem Blick fort.\nMit der Erklärung des Künstlers gibt sie sich nicht zufrieden, denn «wenn ich meine Sorgen bei Gott ablade, sind sie danach weg. Schliesslich ist Jesus für unsere Sünden gestorben. Die Kehrichtsäcke stehen jedoch noch da», sagt sie, nimmt ihre Einkaufstasche und verlässt die Kirche.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nAusstellung \"Dünne Haut\" von Rochus Lussi in der Peterskapelle Luzern\n\n\n\nPasst das in eine Kirche?\nÄhnlich geht es einer 85-jährigen Luzernerin mit kurzen weissen Haaren. Über einem eleganten schwarzen Mantel trägt sie ein buntes Halstuch, in der Hand eine rote Handtasche. Als sie die Säcke sieht, verzieht sie kurz das Gesicht, berührt die Objekte einen Moment mit ihren schwarzen Handschuhen und begibt sich dann in Richtung Ausgang.\n«Ich finde das daneben», entgegnet sie ohne Zögern auf die Frage der Journalistin, was die Objekte bei ihr auslösen. «Das passt nicht in eine Kirche. Die Säcke sehen wie echt aus, darum musste ich sie anfassen.» Über die Erklärung des Künstlers denkt sie einen Moment nach, lässt sie dann aber als dessen Meinung stehen. «Vielleicht bin ich zu alt, um das so zu sehen», sagt sie schmunzelnd.\nHochsymbolische Kunst\nDie einzige Besucherin, die eigens wegen den Kunstobjekten in die Kapelle kam, ist an diesem Morgen Madeleine Staubli (59) aus dem aargauischen Menziken. Sie betrachtet die Objekte nicht nur, sondern fotografiert sie mit ihrem Smartphone. Sie sei eine Bekannte von Rochus Lussi und selber als Künstlerin «sozialpolitisch unterswegs», sagt sie gegenüber kath.ch.\n\n\n[        \n\n\n\n\n\n\n© Sylvia Stam\n\n\nMadeleine Staubli betrachtet die Kehrichtsäcke eingehend.\n\n\n\nVon den Objekten ist sie begeistert: «Sackheiss!», entgegenet sie ohne Umschweife auf die Frage der Journalistin. «Ich finde diese Kehrichtsäcke in einer Kirche hochsymbolisch. Die Leute deponieren ihren Abfall überall, zum Beispiel im Wald. Dort gehört er jedoch ebensowenig hin wie in eine Kirche. Genau das macht einem diese Ausstellung bewusst.»\nDass die Kunstobjekte auch trotz einem gewissen Unverständnis solche Überlegungen in Gang setzen, zeigen weitere Besucher: «Bei mir bleibt jedesmal ein Fragezeichen, wenn ich diese Kehrichtsäcke sehe», sagt eine Frau um die 70 aus dem Luzerner Vorort Meggen. Sie kommt regelmässig zum Beten in die Kapelle. Auf die Erklärung des Künstlers entgegnet sie: «Und wer nimmt dann diese Kehrichtsäcke mit?»\nMissbrauchsopfer als Ware\nAufmerksam betrachtet ein Ehepaar aus Sursee, beide «um die sechzig», die drei Abfallsäcke beim rechten Seitenaltar. «Der Anblick der Kehrichtsäcke löst bei mir ein schlechtes Gewissen aus», sagt die Frau, die ein pinkes Halstuch über der hellgrauen Jacke trägt. «Wir produzieren so viel Abfall und andere Menschen haben zu wenig, um zu überleben.»\n\n«Ich frage mich, was das soll», sagt ihr Mann. «Abfallsäcke in einer Kirche, das muss einen tieferen Sinn haben». Bei näherer Betrachtung stellt er fest: «Die Säcke haben Ausbuchtungen, als wären Menschen drin.» Das wiederum bringt die Frau auf eine Idee: «Mir kommen die Frauen und Kinder in den Sinn, die Opfer von sexuellem Missbrauch wurden. Auch sie hat man wie Ware behandelt, die man wegwirft.»\nPassion in heutiger Zeit\nÄhnliche Gedanken formulierte auch Marcel Köppli, Pfarrer an der reformierten Matthäuskirche Luzern, in seiner Rede anlässlich der Vernissage der Ausstellung (6. März): Er hoffe, «dass die Besucher dies nicht als Provokation sehen, sondern als Einladung, darüber nachzudenken, was Passion in unserer Zeit bedeuten könnte.» Die Möglichkeit dazu bietet sich noch bis Karfreitag.\nHinweis: Die Ausstellung «Dünne Haut» ist noch bis am 19. April zu sehen. Die Ausstellung ist zweiteilig, die Objekte befinden sich in der Peterskapelle und in der Matthäuskirche Luzern. \n\n© Katholisches Medienzentrum, 21.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-21 11:11", "author": "Sylvia Stam"}