{"id": "keine-einschraenkungen-mehr-fuer-choere-diesmal-ueberrascht-mich-der-bundesrat-positiv", "tag": "Schweiz", "tag2": "Schweiz", "title": "Keine Einschränkungen mehr für Chöre: «Diesmal überrascht mich der Bundesrat positiv»", "text": "\nDer Bundesrat hat die Corona-Massnahmen stärker gelockert als gedacht. Von Samstag an sind Gottesdienste mit bis zu 1000 Menschen möglich. Chorproben können fast wie früher stattfinden – ohne Maske und ohne Abstand zu halten.\nRaphael Rauch\nKurz vor der Sommerpause lockert der Bund die Corona-Regeln. Aus kirchlicher Sicht lautet die wichtigste Neuerung: Von Samstag, 26. Juni an sind Gottesdienste mit bis zu 1000 Menschen möglich.\nMit Blick auf Gottesdienste teilt der Bundesrat mit:\n \n«Religiöse Veranstaltungen dürfen mit bis zu 1000 Personen durchgeführt werden, mit Sitzpflicht für die Gottesdienstbesucherinnen und -besucher (Kommunion zulässig). Wenn keine Sitzpflicht besteht (z.B. an einer Prozession), dann dürfen in Innenräumen max. 250 Besucherinnen und Besucher anwesend sein. Es gilt in Innenbereichen eine Maskentragpflicht.\nFindet der Anlass draussen statt, sind ohne Sitzpflicht bis zu 500 Besucherinnen und Besucher zugelassen. Es darf im Innern oder im Freien maximal zwei Drittel der Kapazität besetzt werden. Eine religiöse Veranstaltung mit Zertifikats-Zugangsbeschränkung ist nicht vorgesehen, da diese gemäss Vorgaben des Bundesrats zum Einsatz des Covid-Zertifikats zum grünen Bereich gehören, in welchem ein Zertifikatseinsatz nicht erlaubt ist.»\n \n \nDie Maskenpflicht entfällt im Freien. Wer vor der Kirche ein Schwätzchen hält, muss keine Maske mehr tragen. Auch bei Prozessionen werden keine Masken mehr verlangt. Die Prozession am 5. Juli in Disentis zu Ehren der Klostergründer Placidus und Sigisbert oder Prozessionen zu Mariä Himmelfahrt am 15. August könnten somit nahezu wie vor Corona-Zeiten stattfinden.\nDie Chöre können fast wie früher proben\nVon den Lockerungen profitieren vor allem die Chöre. Von Samstag an ist die Masken- und Abstandspflicht «bei kulturellen und sportlichen Aktivitäten» abgeschafft. Auch werde nicht mehr zwischen Profis und Laien unterschieden, teilt der Bund mit. Das bedeutet: Laienchöre können sich wie früher im Probenraum zum Singen treffen – ohne Masken- und Abstandspflicht. Der genaue Wortlaut des BAG lautet:\n \n«Proben sind wieder möglich, es gibt keine maximale Personenzahl mehr. In Innenräumen müssen die Kontaktdaten erhoben werden und die Räumlichkeiten müssen über eine wirksame Lüftung verfügen. Ansonsten gelten – ausser der Pflicht zur Erarbeitung eines Schutzkonzepts ab einer Gruppengrösse von 5 Personen– keine weiteren Vorgaben. Es gibt keine Unterscheidungen mehr zwischen Profis, Amateuren oder Jugendlichen, überall gilt das Gleiche. Mit einer Zertifikats-Zugangsbeschränkung gelten keine Einschränkungen.»\n \n \nEntsprechend begeistert ist Thomas Halter. Der Präsident des Schweizerischen Katholischen Kirchenmusikverbands sagt: «Das ist das, was wir wollten. Wieder einmal hat mich der Bundesrat überrascht. Diesmal positiv.»\nHomeoffice keine Pflicht mehr, sondern eine Empfehlung\nFür die Kirchen ebenfalls relevant ist die Homeoffice-Pflicht. Sie wird in eine Homeoffice-Empfehlung umgewandelt. Das dürfte den Präsenzbetrieb in den Pfarrbüros und Ordinariaten wieder erhöhen. Die pauschale Maskenpflicht am Arbeitsplatz entfällt. «Arbeitgeber entscheiden, wo und wann das Tragen einer Maske am Arbeitsplatz nötig ist», teilt das BAG mit, und empfiehlt: Wo der Abstand von 1,5 Metern nicht gewahrt werden kann, solle weiterhin Maske getragen werden.\n\n\n\n\n\n\n\n©  YouTube\n\n\nBundesrat Alain Berset im Dezember 2020.\n\n\n\nDer Bundesrat begründet die Lockerungen mit den positiven Erfahrungen der letzten Wochen. «Die Öffnungsschritte vom 19. April und 31. Mai 2021 haben sich nicht negativ auf die Entwicklung der Covid-19-Epidemie in der Schweiz ausgewirkt», teilt der Bund mit. «Die Fallzahlen und die Hospitalisierungen nehmen weiterhin deutlich ab. Bis Ende Juni wird zudem rund die Hälfte der erwachsenen Bevölkerung vollständig geimpft sein.» Trotzdem sei «weiterhin Vorsicht geboten».\nAuch Grossanlässe wären möglich\nFast alle kirchlichen Grossanlässe wie etwa das Minifest in St. Gallen wurden dieses Jahr abgesagt. Dabei wären Veranstaltungen mit über 1000 Teilnehmern ohne Einschränkungen möglich, wenn daran nur Menschen mit Covid-Zertifikat teilnehmen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nDas Priesterseminar St. Luzi und die Theologische Hochschule Chur.\n\n\n\nAn den theologischen Hochschulen und Fakultäten ist zurzeit Prüfungsphase. Sie hoffen alle auf einen Normalbetrieb im Herbstsemester. Es gebe «keine Beschränkung für Präsenzveranstaltungen an Universitäten, Fachhochschulen und in der Weiterbildung», teilt der Bund mit.\nHochzeiten mit 250 Gästen drinnen und 500 im Freien möglich\nFür Taufen und Hochzeiten gilt folgende Regelung: «An privaten Veranstaltungen können sich weiterhin höchstens 30 Personen in privaten Innenräumen und höchstens 50 Person in Aussenbereichen treffen», teilt der Bund mit.\n\n\n\n\n\n\n\n©  zVg\n\n\nUrsi Graf, Fachverantwortung Sekretariate im Pastoralraum Zugersee Südwest und ihr Mann bei ihrer Hochzeit im Tirol\n\n\n\nDoch es gibt Möglichkeiten, diese strenge Regel zu umgehen: «Findet das Hochzeitsfest in einer öffentlich zugänglichen Einrichtung statt (z.B. gemieteter Saal eines Restaurants), dürfen maximal 250 Gäste dabei sein, im Freien 500», teilt der Bund mit. «Werden nur Gäste eingelassen, die ein Covid-19-Zertifikat haben, ist die Teilnehmerzahl nicht beschränkt, und es darf getanzt werden.» Für die Trauung in der Kirche gelten die üblichen Vorgaben für Gottesdienste.\nKeine Maskenpflicht in der Sekundarstufe II\nFür Religionslehrer gibt es ebenfalls eine Neuerung: Die Maskenpflicht in der Sekundarstufe II wird aufgehoben – der Entscheid liegt wieder bei den Kantonen.\n\n\n\n\n\n\n\n©  Walter Ludin\n\n\nGV des Vereins tagsatzung.ch in Luzern\n\n\n\nUnd was ist mit kirchlichen Vereinen? Hier gelten die Regelungen für Veranstaltungen: maximal 1000 Menschen, Sitzpflicht – oder, wenn man sich frei bewegen will: maximal 250 Vereinsmitglieder im Innenbereich oder 500 im Aussenbereich.\nInnen gelte «weiterhin Maskenpflicht, und der Abstand muss soweit möglich eingehalten werden. Zudem muss ein Schutzkonzept erarbeitet werden. Wird der Zugang auf Personen mit Covid-19-Zertifikat eingeschränkt, gelten keine Beschränkungen.»\n\nBund will Gottesdienste mit 1000 Menschen erlauben\n\n© Katholisches Medienzentrum, 23.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-23 20:22", "author": "Raphael Rauch"}