{"id": "keine-abendlichen-weihnachtsmessen-in-den-niederlanden", "tag": "International", "tag2": "International", "title": "Keine abendlichen Weihnachtsmessen in den Niederlanden", "text": "\nDie katholische Kirche in den Niederlanden untersagt ab sofort Gottesdienste nach 17.00 Uhr. Das gilt auch für die Christmetten und Krippenfeiern zu Weihnachten, wie die Zeitung «Nederlands Dagblad» am Mittwoch berichtet.\nDie Kirche dürfe keine «Quelle von Ansteckung» sein, erklärte die Bischofskonferenz. Bereits im Vorjahr waren die traditionellen Mitternachtsmessen pandemiebedingt abgesagt worden.\n«So wie es für Maria und Josef in den Tagen der Geburt Jesu Schwierigkeiten gab, ist der Weg zu Weihnachten in diesem Jahr für viele nicht einfach», schreiben die Bischöfe. «Dennoch möge das Licht Christi, der uns in dieser Welt als Erlöser geschenkt wurde, leuchten.»\nFreiräume ausschöpfen\nWeiter appellieren sie an die Pfarreien, sich bereits jetzt auf die Lage vorzubereiten und die Möglichkeiten von Weihnachtsfeiern vor 17.00 Uhr voll auszuschöpfen. Das gelte auch für die sogenannten Weihnachtsoktav in den acht Tagen nach Heiligabend.\nDie bischöfliche Anordnung umfasst Gottesdienste sowie andere kirchliche Zusammenkünfte wie Katechese- und Gemeinderatssitzungen. Es tritt ab sofort in Kraft, so dass am bevorstehenden zweiten Adventswochenende am Samstagabend keine Gottesdienste stattfinden können. Diese Vorabendmessen müssten nun vorgezogen werden, «so dass sie um 17.00 Uhr enden», so die Bischöfe. (kna)\n\n\nCovid 19 – Aktuelle Schutzkonzepte Katholische Kirche Schweiz\n\n\n© Katholisches Medienzentrum, 01.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-01 14:13", "author": "kna"}