{"id": "kein-papstbesuch-bei-katastrophen-opfern-in-mosambik", "tag": "", "tag2": "", "title": "Kein Papstbesuch bei Katastrophen-Opfern in Mosambik", "text": "\nRom, 30.8.19 (kath.ch) Papst Franziskus wird bei seinem Mosambik-Besuch kommende Woche nicht in die von einem Zyklon schwer getroffene Region um die Stadt Beira reisen.\nEin Vertreter des katholischen Erzbistums Beira begründete dies am Freitag gegenüber der katholischen Nachrichtenagentur CIC in Rom damit, das Programm habe bereits vor der Katastrophe durch den Wirbelsturm «Idai» im März festgestanden.\nFranziskus selbst erklärte am Freitag in einer Videobotschaft an die Mosambikaner, er müsse seinen Aufenthalt auf die Hauptstadt Maputo beschränken, schliesse in seinem Herzen aber alle ein, besonders die Leidenden.\nHauptstadt 1200 Autokilometer entfernt\nDer Leiter des Seelsorgeamts im Erzbistum Beira, Aderito Deme, sagte, eine Visite des Papstes im Katastrophengebiet «wäre schön gewesen», aber das Programm hätte «nicht leicht» abgeändert werden können.\nDie lokale Kirche von Beira sei mit einer Gruppe von rund 150 Priestern, Ordensleuten und Laien beim Papstbesuch in Maputo vertreten. Auch für andere interessierte Gläubige sei es abgesehen von der Besorgung einer Unterkunft «nicht sehr schwierig», auf eigene Faust in die 1200 Autokilometer entfernte Hauptstadt zu reisen.\nZwischenlandung technisch möglich\nTechnisch wäre auch eine Zwischenlandung des Papstes in Beira auf seinem Weiterflug nach Madagaskar möglich, so Deme. Die Menschen würden «gerne auf den Flughafen kommen und ihn begrüssen». Papst Franziskus wird am Mittwochabend zu einem knapp zweitägigen Besuchsprogramm in Maputo erwartet. Anschliessend reist er in die madagassische Hauptstadt Antananarivo und nach Mauritius weiter.\nAm 15. März war der Zyklon «Idai» in Beira auf Land getroffen und hatte weite Verwüstungen und Überschwemmungen angerichtet. Am 25. April folgte im Norden ein weiterer tropischer Wirbelsturm, «Kenneth». Mitte Juli waren in Mosambik nach Angaben der Internationalen Organisation für Migration durch die Katastrophen noch 75’000 Menschen binnenvertrieben. Das Welternährungsprogramm WFP kündigte vergangene Woche an, zunächst noch bis Oktober 100’000 Sturmopfer in Zentral-Mosambik mit Gutscheinen für Nahrungsmittel und Güter des täglichen Bedarfs zu unterstützen. (cic)\n \n \n\n© Katholisches Medienzentrum, 30.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-30 17:17", "author": "cic"}