{"id": "kein-kommentar-heisst-keine-chance-auf-debatte", "tag": "Kommentar", "tag2": "Kommentar", "title": "«Kein Kommentar» heisst keine Chance auf Debatte", "text": "\nDas Thema «Ehe für alle» scheint für die Schweizer Bischöfe ein rotes Tuch zu sein. Hier brächte mehr Offenheit zur Debatte auch mehr Glaubwürdigkeit. Ein Kommentar von kath.ch-Redaktor Martin Spilker.\n\n\n\n\n\n\n\n© Christoph Wider\n\n\nMartin Spilker\n\n\n\nVergangene Woche hat der Nationalrat der Parlamentarischen Initiative «Ehe für alle» mit deutlichem Mehr zugestimmt. Gegen den Willen des Bundesrats hat die grosse Parlamentskammer in dieses Geschäft auch das Recht auf Samenspende für lesbische Paare aufgenommen. Die «Neue Zürcher Zeitung» bezeichnet den Entscheid als «gesellschaftspolitischen Meilenstein». Das Geschäft geht nun in den Ständerat, in dem die politischen Verhältnisse etwas anders sind.\nAktuelle religiöse Frage\nDie «Ehe für alle» und die nun darin enthaltene Samenspende für lesbische Paare sind ein zur Zeit aktuelles politisches Thema, das ethische und vor allem religiöse Fragen trifft. Die Schweizer Bischofskonferenz wollte dazu aber, selbst auf Rückfrage, keine Stellung nehmen. Was steckt dahinter? Die Relevanz des Themas für das oberste Gremium der römisch-katholischen Kirche in der Schweiz steht ausser Frage.\nFür die Bischofskonferenz dürfte es keine Sache sein, sich ein Bild von Stand und Inhalt der Vorlage zu machen. Wenn ihr zuständiges Mitglied auf Rückfrage eine Stellungnahme aus dem Jahr 2019 zitiert, ist das, pardon, peinlich. Denn auf politischer Ebene wird zu diesen Themen gearbeitet. Gerade in Bezug auf die Samenspende sieht dieser Gesetzesentwurf vor, dass die Rechte der durch Samenspende gezeugten Kinder geschützt sind. Ganz im Unterschied zur Situation heute, in der homosexuelle Paare mit Nachwuchswunsch sich hart an der Grenze der Legalität bewegen müssen.\nEs braucht Gesprächsbereitschaft\nSolches Verhalten der Bischöfe lässt leider die Vermutung aufkommen, dass sie in diesem Fall schlicht nicht bereit sind, sich als Gremium zu aktuellen, gesellschaftlichen Themen zu äussern. Denn da wäre mehr gefragt als der altbekannte Spruch, dass die römisch-katholische Kirche Beziehungen zwischen homosexuellen Menschen als nicht konform erachtet. Die Gesellschaft entwickelt sich, zum Glück. Aber um darin eine Rolle zu spielen, braucht es Gesprächsbereitschaft.\nFest steht, dass «Kein Kommentar» in einer solch bedeutenden Debatte eine verpasste Chance ist. Und wenn die Bischofskonferenz schon zu einer Stellungnahme angefragt wird, sich aber nicht äussert, sollte aus diesem Kreis niemand mehr behaupten, sie würden keine Plattform erhalten.\n\n\nKein Kommentar der Bischöfe zur Ehe für alle\n\n\n© Katholisches Medienzentrum, 15.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-15 15:40", "author": "Vergangene Woche hat der Nationalrat der Parlamentarischen Initiative «Ehe für alle» mit deutlichem Mehr zugestimmt. Gegen den Willen des Bundesrats hat die grosse Parlamentskammer in dieses Geschäft auch das Recht auf Samenspende für lesbische Paare aufgenommen. Die «Neue Zürcher Zeitung» bezeichnet den Entscheid als «gesellschaftspolitischen Meilenstein». Das Geschäft geht nun in den Ständerat, in dem die politischen Verhältnisse etwas anders sind."}