{"id": "keine-gesundheitsdienstleistung-oesterreichs-bischoefe-distanzieren-sich-von-abtreibungsvorstoss", "tag": "International", "tag2": "International", "title": "«Keine Gesundheitsdienstleistung»: Österreichs Bischöfe distanzieren sich von Abtreibungsvorstoss", "text": "\nAn der Vollversammlung der österreichischen Bischöfe in Mariazell haben diese weitere Erklärungen der Bischöfe zu den Themen Ad-limina-Besuch, 100 Jahre Caritas, Abtreibungsvorstoss auf EU-Ebene und «Jahr der Familie» gemacht.\nÖsterreichs Bischöfe haben den Fahrplan für den von Papst Franziskus ausgerufenen synodalen Prozess skizziert, der im Oktober 2023 in die Weltbischofssynode «Eine synodale Kirche: Gemeinschaft, Partizipation, Mission» in Rom münden soll. In einer Erklärung im Anschluss an ihre Sommervollversammlung in Mariazell hat die Bischofskonferenz ausdrücklich den synodalen Prozess des Papstes begrüßt und ihre Unterstützung dafür bekundet. Sie lädt zugleich alle Gläubigen ein, «sich gemeinsam auf diesen Weg zu begeben» und erinnert an das Ziel der Einmütigkeit. Synodalität stehe dafür, «sich offen und ehrlich auszutauschen, einander zuzuhören, und sich im gemeinsamen Gebet zu vertiefen, um zu erkennen, was Gott uns heute sagen will».\nVorsitzenden gewählt\nUm die Kirche «insgesamt synodaler» zu machen, soll über die Bischofssynode 2023 zunächst auf diözesaner, dann auf kontinentaler Ebene beraten werden. Als Verantwortlichen für den synodalen Prozess in Österreich wählte die Bischofskonferenz bei ihrer Zusammenkunft ihren Vorsitzenden, den Salzburger Erzbischof Franz Lackner, der in dieser Aufgabe vom Kärntner Diözesanbischof Josef Marketz unterstützt wird. Marketz wurde von seinen Amtskollegen außerdem mit der Verantwortung für den Themenbereich «Pastoral, Katechese und Evangelisierung» betraut.\nÜber Situation der Kirche beraten\nErzbischof Lackner stellte bei einer Pressekonferenz am Donnerstag in Wien weitere Beschlusspapiere der Bischofskonferenz vor und kündigte den um mehrere Monate verschobenen Ad-limina-Besuch des Episkopats in Rom an: Von 29. November bis 4. Dezember werden die Mitglieder der Bischofskonferenz mit Papst Franziskus sowie Vertretern der vatikanischen Kurienbehörden zusammentreffen und über die Situation der Kirche in Österreich beraten.\nCaritas: politisch unabhängig\nEine Erklärung widmeten die Bischöfe der Caritas, die heuer in Österreich ihr 100-jährige Bestehen feiert. Für deren Dienst am Nächsten, geleistet von tausenden hauptamtlichen und rund 50’000 ehrenamtlichen Mitarbeitern, sprachen die Bischöfe ein «Vergelt’s Gott» aus: «Österreich ohne die Caritas wäre unvorstellbar.» Zugleich betont der Episkopat die parteipolitische Unabhängigkeit der Hilfsorganisation. Ihr Platz sei schlicht «an der Seite der Armen und all jener, die Hilfe brauchen; ungeachtet ihrer Herkunft, ihrer Religion oder ihres Geschlechts». Der Einsatz für die Schwächsten, für die Armen, Alten, Kranken und Flüchtenden «ist und bleibt für uns alle christlicher Grundauftrag», so die Bischöfe. «Wenn die Caritas das Wort ergreift, dann ergreift die Kirche in Österreich das Wort.»\n«Fragwürdige Positionierungen»\nAbtreibung ist keine «Gesundheitsdienstleistung»: Mit dieser Feststellung distanzieren sich Österreichs Bischöfe von einer Eingabe an das Europäische Parlament. Im sogenannten Matic-Bericht über Frauengesundheit, der am 23. Juni im Europäischen Parlament zur Diskussion und Abstimmung vorliegt, fänden sich neben wichtigen Fragen auch fragwürdige Positionierungen «im hochsensiblen Bereich der Abtreibung». Die Sichtweise des Berichts auf Schwangerschaft, Abtreibung und die Rechte aller dabei involvierten Personen lehnen die Bischöfe «entschieden ab», wie es in der entsprechenden Erklärung heisst. «Einseitig» und «ethisch unhaltbar» sei der Resolutionsentwurf deshalb, weil er der komplexen Situation einer Schwangerschaft keinerlei in keiner Weise Rechnung trage. «Europa braucht ein klares Ja zum Leben, ein Ja zur werdenden Mutter und ein Ja zum ungeborenen Kind, damit es Zukunft hat.»\nIm vom Papst ausgerufenen «Jahr der Familie» wollen die Bischöfe die kirchliche Ehe-Vorbereitung neu gestalten. Die individuelle Situation jedes Paares gelte es in der Vorbereitung einer kirchlichen Eheschließung in den Pfarren und Gemeinschaften stärker zu berücksichtigen. Auf ihrem persönlichen Weg hin zur Trauung sollen die Brautpaare eine für sie relevante Unterstützung erfahren und dabei auch «die Freude des Glaubens erleben können».\nÖsterreichs Bischöfe appellieren weiters an den Gesetzgeber, restriktive Massnahmen zu setzen, die verhindern, dass aus der rechtlichen Möglichkeit zum assistierten Suizid ein «inneres Sollen» wird. Das betonte Erzbischof Lackner als Vorsitzender der Bischofskonferenz bei der Pressekonferenz am Donnerstag und hielt fest, dass die Bischöfe die Entscheidung des Verfassungsgerichtshofes innerlich nicht mittragen könnten, auch wenn man sie hinnehmen müsse. Lackner forderte unter anderem den Ausbau der Suizidprävention, eine flächendeckende und leistbare Palliativ- und Hospizversorgung sowie psychosoziale Begleitung in Krisensituationen. Die Einflussnahme Dritter müsse gesetzlich verhindert werden und Suizidassistenz dürfe weder als Leistung von Ärzten noch sonst eines Gesundheits- oder Pflegeberufs klassifiziert werden.\nVerhältnis zur Regierung «nicht beschädigt»\nThema der Pressekonferenz war auch das Verhältnis der Kirche zur Bundesregierung: Dieses sieht Lackner durch heuer bekannt gewordene Chat-Protokolle «nicht beschädigt». Darin hatten sich der damalige Finanzministeriums-Generalsekretär Thomas Schmid und Bundeskanzler Sebastian Kurz über vermeintliche «Steuerprivilegien» der katholischen Kirche in einer Weise ausgetauscht, die viele verstörte. Die dazu medial kolportierten Zahlen von 15 Mrd. Euro an Steuerbegünstigungen seien «grundfalsch» und wurden zuletzt vom Finanzministerium auch als nicht nachvollziehbar bezeichnet, wies der Erzbischof hin. Die katholische Kirche fühle sich jedenfalls «nicht beleidigt», für die Wortwahl in den Chats wolle er «keine Noten verteilen», sagte er.\nPositiv blickte Lackner auf den Austausch mit 14 Frauen in kirchlichen Leitungsfunktionen im Rahmen der Sommervollversammlung der Bischofskonferenz in Mariazell zurück. Die Bischöfe hätten bei dieser Begegnung mit Frauen aus Ordensgemeinschaften und aus allen Diözesen vor allem zugehört. Diese Gespräche sollen weitergeführt werden und auch in den Ad-limina-Besuch in Rom einfließen, so der Erzbischof.\nAuch Diözese St. Pölten war Thema\nAuf Journalistenfragen zu den Konflikten in der Diözese St. Pölten zeigte sich Lackner zurückhaltend. Die im Zuge der Strukturreform laut gewordene Kritik an Bischof Alois Schwarz wegen dessen Nichteinbindung betroffener Dienststellen und Personen sei zwar Gesprächsthema bei der Bischofskonferenz gewesen, diese sei aber «keine Oberbehörde» eines Diözesanbischofs und vertrauliche Gespräche mit Schwarz sollten auch im Forum internum verbleiben.\nZur ebenfalls innerkirchlich von Kritik begleiteten Neuaufstellung der Katholischen Sozialakademie Österreichs (ksoe) teilte Lackner mit, für diese seien neue Statuten beschlossen worden, die mit der Protokollierung der Bischofskonferenz-Vollversammlung auch veröffentlicht werden. (kap)\n\n\n\n© Katholisches Medienzentrum, 17.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-17 14:34", "author": "Österreichs Bischöfe haben den Fahrplan für den von Papst Franziskus ausgerufenen synodalen Prozess skizziert, der im Oktober 2023 in die Weltbischofssynode «Eine synodale Kirche: Gemeinschaft, Partizipation, Mission» in Rom münden soll. In einer Erklärung im Anschluss an ihre Sommervollversammlung in Mariazell hat die Bischofskonferenz ausdrücklich den synodalen Prozess des Papstes begrüßt und ihre Unterstützung dafür bekundet. Sie lädt zugleich alle Gläubigen ein, «sich gemeinsam auf diesen Weg zu begeben» und erinnert an das Ziel der Einmütigkeit. Synodalität stehe dafür, «sich offen und ehrlich auszutauschen, einander zuzuhören, und sich im gemeinsamen Gebet zu vertiefen, um zu erkennen, was Gott uns heute sagen will»."}