{"id": "kein-bischof-verordnet-boeswillig-eucharistische-diaet", "tag": "International", "title": "Kein Bischof verordnet böswillig «eucharistische Diät»", "text": "\nAus Sicht des Theologen Martin Stuflesser wird die Coronakrise längerfristig katholische Gottesdienste verändern. So sei viel Neues entstanden, das es zu bewahren gelte. \nDie Notlage habe auf der einen Seite kreative neue Formen hervorgebracht, sagte der an der Universität Würzburg tätige Liturgiewissenschaftler dem Portal katholisch.de: «Ich wünsche mir, dass vieles von dem, was jetzt an wunderbaren neuen Dingen entstanden ist, weiter fortbesteht. Aber auch, dass wir in Zukunft genauer hinschauen, wie wir Gottesdienst feiern.»\nRestrisiko nicht auszuschliessen\nAuf der anderen Seite, so der Liturgiewissenschaftler, sei noch für lange Zeit mit Einschränkungen zu rechnen: «Es muss klar kommuniziert werden, dass sich Menschen in einem Gottesdienst möglicherweise anstecken könnten und im allerschlimmsten Fall auch daran sterben.» Wer zum Gottesdienst gehe, habe ein höheres Risiko, doch gebe es «derzeit keinen Bereich in der Gesellschaft, in dem wir dieses Restrisiko ausschliessen können».\n«Bischöfe haben die Eucharistie nicht mutwillig verweigert.»Martin Stuflesser\nStuflesser verteidigte zugleich die Entscheidung, öffentliche Gottesdienste über mehrere Wochen auszusetzen: Die Bischöfe hätten die Eucharistiefeier «ja nicht etwa mutwillig verweigert», sondern hätten auf eine extreme Ausnahmesituation reagieren müssen: «Kein Priester oder Bischof setzt die Gläubigen böswillig auf eine ‹eucharistische Diät›. So etwas zu behaupten käme einer Verschwörungstheorie gleich.»\nWann ist Liturgie unangemessen eingeschränkt?\nDerzeit seien Gottesdienste durch viele hygienische Vorgaben bestimmt. Entscheidend sei die Frage, ab wann die Liturgie unangemessen eingeschränkt sei: «Das wäre der Fall, wenn Menschen im grossen Stil von den Gottesdiensten ausgeschlossen würden oder die Form der Kommunionspendung mehr als merkwürdig anmutet.» Um das beurteilen zu können, müsse man aber zunächst praktische Erfahrungen sammeln und auswerten, auch in der Wissenschaft.\nProblematisch, so der Experte weiter, sei eine gewisse «Kleinstaaterei» mit unterschiedlichen Regelungen pro Bistum und Land: «Es ist daher sehr wichtig, dass den Gläubigen noch deutlicher als bisher erklärt wird, warum welche Massnahmen getroffen wurden.» (kna)\n\n© Katholisches Medienzentrum, 19.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-19 16:21", "author": "kna"}