{"id": "keine-bischofswahl-domkapitel-lehnt-terna-ab", "tag": "Schweiz", "title": "Keine Bischofswahl: Grichting lehnt moderate Kandidaten ab", "text": "\nDas Churer Domkapitel hat heute keinen Bischof gewählt. Für Hardliner wie Generalvikar Martin Grichting waren die Kandidaten zu moderat, sagt ein Insider zu kath.ch. Nun kann Papst Franziskus entscheiden, wer neuer Bischof wird. \nRaphael Rauch\nVor dem Mittagessen stand fest: So schnell geht es doch nicht mit der Bischofswahl im Bistum Chur. Das Domkapitel lehnte es ab, aus einer Dreierliste einen Bischof zu wählen. Die Liste geht nun zurück nach Rom. Dort ist Papst Franziskus gefordert: Er kann nun selbst den neuen Bischof ernennen – ohne auf die Befindlichkeiten der Domherren Rücksicht zu nehmen. \nEisige Stimmung im Domkapitel\nDie Stimmung unter den 22 Domherren muss eisig gewesen sein. kath.ch weiss aus sicherer Quelle: Auf der Dreierliste des Papstes standen Offizial Joseph Bonnemain, der Abt von Disentis, Vigeli Monn, und der Tessiner Mauro Giuseppe Lepori, der frühere Abt von Hauterive und derzeitige Generalabt der Zisterzienser in Rom. \nDie drei gelten als moderate Kandidaten – offenbar zu moderat für konservative Hardliner wie Generalvikar Martin Grichting. Dieser wollte sich gegenüber kath.ch nicht äussern. \nGrichting soll den Domherren vorgeschlagen haben, die Liste zurückzuweisen. Laut Reglement macht Rom einen Vorschlag mit drei Kandidaten. Daraus können die derzeit 22 Domherren den künftigen Bischof von Chur wählen. Weil das Domkapitel von diesem Privileg keinen Gebrauch gemacht hat, kann nun Papst Franziskus seinen Wunschkandidaten auf den Bischofsstuhl in Chur hieven.\nDer Bischofssitz ist seit 2019 vakant. Übergangsbischof Peter Bürcher führt als Apostolischer Administrator das Bistum.\n\n\nBischofswahl in Chur: Eine ungemeine Eile\n\n\n© Katholisches Medienzentrum, 23.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-23 16:05", "author": "Raphael Rauch"}