{"id": "kein-geschlossener-ruecktritt-beim-frauen-magazin-des-vatikan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kein geschlossener Rücktritt beim Frauen-Magazin des Vatikan", "text": "\nRom, 5.4.19 (kath.ch) Die Redaktion des vatikanischen Frauenmagazins «Donne Chiesa Mondo» ist, anders als zunächst verlautet und berichtet, nicht geschlossen zurückgetreten. Dies hatte die bisherige Redaktionsleiterin des Magazins, Lucetta Scaraffia, Anfang vergangener Woche gegenüber Journalisten behauptet.\nIm Editorial der aktuellen April-Ausgabe schreibt Scaraffia nicht von Rücktritt, sondern nur davon, dass «wir nicht anders können, als unsere Arbeit für beendet zu erklären». Ähnlich hatte sie es in ihrem Brief an den Papst formuliert, den die Zeitung «Corriere della Sera» veröffentlichte. Neben Scaraffia gehören der Redaktion des Magazins zwei weitere Redaktorinnen an, die weiterhin Vatikan-Angestellte sind.\nKolleginnen «absolut wütend»\nDiese seien «absolut wütend» darüber, dass Scaraffia sie auf diese Weise in persönliche Auseinandersetzungen hineingezogen habe, schreibt der Vatikan-Korrespondent der Zeitung «La Croix», Robert Mickens. Wie die katholische Nachrichtenagentur CIC in Rom aus der Arbeitsgemeinschaft «Frauen im Vatikan» erfuhr, wird diese Sicht dort bestätigt. Auch die übrigen, meist freien Mitarbeiterinnen des Magazins wollten weiter für das Magazin arbeiten; für das Stammblatt des «Osservatore» tun sie das zum Teil auch.\nFrauenmagazin wurde profiliertes Blatt\nScaraffia war als freie Journalistin vom früheren Direktor der Vatikan-Zeitung «Osservatore Romano», Gianmaria Vian, mit der Koordination der Monatsbeilage betraut worden. Diese Stellung habe ihr eine grosse Unabhängigkeit ermöglicht, aus der heraus sie das Magazin seit der Gründung 2012 zu einem profilierten Blatt entwickelte. Zusätzlich habe ihr Vian, ein langjähriger Weggefährte und Vertrauter Scaraffias, erheblichen Einfluss auch im «Osservatore» selbst gewährt.\nChefwechsel beim «Osservatore» führte zu Wende\nAls Vian im Dezember von Papst Franziskus plötzlich entlassen und durch den Schriftsteller und Pädagogen Andrea Monda ersetzt wurde, sei Scaraffia darüber erzürnt gewesen. Berichten zufolge hatte Scaraffia es Monda verweigert, auch nur einmal an einer Redaktionssitzung des Magazins teilzunehmen, als er deren Arbeit kennenlernen wollte.\nMonda erklärte vergangene Woche, er habe in den Monaten seit seinem Dienstantritt Scaraffia und den Redaktorinnen «die gleiche totale Autonomie und die gleiche totale Freiheit» gewährt, die das Magazin seit seiner Gründung gehabt habe. Dabei sicherte er zugleich zu, das Magazin «Donne Chiesa Mondo» solle weiterhin erscheinen. (cic)\n\n\nRedaktorinnen von Vatikan-Zeitschrift treten geschlossen zurück\n\n\n© Katholisches Medienzentrum, 05.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-05 16:52", "author": "Im Editorial der aktuellen April-Ausgabe schreibt Scaraffia nicht von Rücktritt, sondern nur davon, dass «wir nicht anders können, als unsere Arbeit für beendet zu erklären». Ähnlich hatte sie es in ihrem Brief an den Papst formuliert, den die Zeitung «Corriere della Sera» veröffentlichte. Neben Scaraffia gehören der Redaktion des Magazins zwei weitere Redaktorinnen an, die weiterhin Vatikan-Angestellte sind."}