{"id": "kein-priester-wird-abgewiesen-hilfswerk-fuer-beschuldigte-geistliche-stoesst-auf-kritik", "tag": "International", "tag2": "International", "title": "«Kein Priester wird abgewiesen» – Kritik an Hilfswerk für beschuldigte Geistliche", "text": "\nDetroit, 2.8.19 (kath.ch) Seit über zwei Jahrzehnten setzt sich das «Opus Bono Sacerdotii» im Verborgenen für Priester ein, denen Missbrauch zur Last gelegt wird. Die Tochter des Mitgründers erhebt nun schwere Vorwürfe.\nThomas Spang\nDas ganz in Weiss gekleidete Kommunionmädchen lächelt schüchtern in die Kamera, während Komlan Dem Houndjame seine Arme um sie ausgebreitet hat. Der Priester der «Assumption Grotto» in Detroit ist kein Unbekannter für die zehnjährige Mary Rose. Er ging im Haus der Eltern ein und aus. Ihr Vater Joe Maher hatte den Westafrikaner in seine Obhut genommen, als die Polizei 2002 Anklage wegen Vergewaltigung erhob. Die Vorwürfe stammten von einer 48-jährigen Frau, die im Chor der Gemeinde sang.\nWort gegen Wort vor Gericht\nWährend das zuständige Erzbistum Detroit Houndjame aufforderte, in seine Heimat zurückzukehren, engagierte sich Maher als dessen Sprecher. Er fand einen Rechtsbeistand, der dem Priester half, aus Mangel an Beweisen freigesprochen zu werden. Vor Gericht stand Wort gegen Wort. Die Indizien hatten Houndjame freilich schwer belastet.\nWegen sexueller Übergriffe musste der Priester schon zuvor einen Posten in Florida räumen. Zudem gab es in Detroit Anschuldigungen zweier weiterer Frauen. Warum sie nicht vor Gericht gehört wurden, ist unklar.\nHilfe für verdächtige Priester\nSicher aber ist, dass der Togolese in Pfarrer Eduard Perrone einen einflussreichen Förderer hatte. Der erzkonservative Perrone hatte ihn in die Gemeinde geholt, ebenso einen anderen Priester aus Texas, der später den Missbrauch von 50 Kindern eingestand. Joe Maher fühlte sich Perrone in dem Anliegen verbunden, verdächtigten Priestern zu helfen. Und Houndjame war sein erster Fall.\nNach dem Freispruch stand das Telefon nicht mehr still.\nNach dem Freispruch stand das Telefon nicht mehr still. Hilfsanfragen trudelten reihenweise ein. Dies war Anlass für Maher, zusammen mit Mitstreiter Peter Ferrara ein Hilfswerk zu gründen: «Opus Bono Sacerdotii» (Werk zum Wohl der Priester, OBS). Das Motto der Organisation: «Kein Priester wird abgewiesen.»\nMillionen an Spendengeldern\nZwischen 2002 und 2016 warben die beiden Gründer mehr als acht Millionen Dollar an Spendengeldern ein. Anfangs setzten sie das Geld dafür ein, beschuldigte Priester aus der Schusslinie zu nehmen. Sie holten sie buchstäblich nachts ab und brachten sie bei Adressen im ländlichen Michigan unter.\nGeld floss auch in Rechtshilfefonds zur Verteidigung von Geistlichen, die wegen sexueller Übergriffe und Kindesmissbrauch in Verdacht geraten waren. Einige der Beschuldigten fanden Jobs bei der schnell wachsenden Organisation selbst.\nDie Organisation habe über 8000 Priestern geholfen.\nUnbeobachtet von der Öffentlichkeit bauten Maher und Ferrara ein Netzwerk auf, das unscheinbare Dörfer in Michigan mit einzelnen Kirchenführern in den USA und Prälaten im Vatikan verband, ohne eine formale Beziehung herzustellen. In Werbematerial des «Opus Bono» heisst es, die Organisation habe über die Jahre 8000 Priestern geholfen.\nAuch Kardinal Burke dabei\nDarin sind auch Bilder prominenter Kirchenführer, wie dem konservativen US-Kardinal Raymond Burke, dem 2014 gestorbenen Kardinal Edmund Szoka und dem früheren Erzbischof von Baltimore Edwin O’Brien zu sehen. Letzterer half dem «Opus» mit Spenden.\nStrafe ist eine Form der Rache.\nEiner der ersten Unterstützer war der Priester John Neuhaus, eine der profiliertesten Stimmen der konservativen US-Katholiken. «Mehr Macht für euch», feuerte Neuhaus in einem Schreiben von 2002 an. «Die Forderung, dass eine Person ‹bestraft werden muss›, egal wie lange der Übergriff oder Reue und Wandel des Täters zurückliegen, ist nicht mehr als eine Form der Rache.»\n«Unerträglich»\nMary Rose Maher, die heute erwachsene Tochter des OBS-Mitbegründers Joe Maher, hält diese Sichtweise heute für unerträglich. 2017 erstattete sie Strafanzeige gegen die Organisation ihres Vaters, wegen Veruntreuung von Spendengeldern. Die staatsanwaltschaftlichen Ermittlungen mündeten in einem Vergleich, der die gesamte Führung des «Opus Bono Sacerdotii» zum Rücktritt zwang.\nUnabhängig davon bat das Erzbistum Detroit den Vatikan zu prüfen, was an Vorwürfen dran sei, dass Pfarrer Perrone, der Maher zur Gründung der Organisation motiviert hatte, sich selbst an einem Minderjährigen vergriffen haben soll.\nTochter leistet «Wiedergutmachung» für die Arbeit ihres Vaters.\nMary Rose Maher leistet unterdessen «Wiedergutmachung» für die Arbeit ihres Vaters. Sie startete ihrerseits eine eigene gemeinnützige Organisation, die Betroffenen von Missbrauch und sexuellen Übergriffen durch Kleriker helfen will. (kna)\n\n\nVatikan richtet Meldesystem für Missbrauch ein\n\n\n© Katholisches Medienzentrum, 02.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-02 13:58", "author": "Thomas Spang"}