{"id": "keine-gottesdienste-frankreichs-bischoefe-scheitern-auf-dem-rechtsweg", "tag": "International", "tag2": "International", "title": "Keine Gottesdienste: Frankreichs Bischöfe scheitern auf dem Rechtsweg", "text": "\nDie Zeiten sind schwierig für die Kirche in Frankreich. Sie steht im Fokus islamistischer Terroristen. Und nach der ersten Corona-Welle warf man ihr zu grosse Nachgiebigkeit vor. Deshalb sollte es diesmal anders laufen.\nAlexander Brüggemann\nKalte Dusche für Frankreichs Bischöfe: Das oberste Verwaltungsgericht hat ihren Einspruch gegen die landesweite Aussetzung von Gottesdiensten in der grassierenden Corona-Pandemie abgewiesen. Aus rein präventiven Erwägungen, wie es am Wochenende hiess. Die Gefahrenlage sei derzeit einfach zu gross – und seit dem Sommer sei das Land zu wenig den Hygienevorschriften und -ratschlägen gefolgt. Auch in den Kirchen nicht.\nGläubige fühlten sich spirituell im Stich gelassen\nDie Zahlen sprechen eine eindeutige Sprache: Mehr als 1,8 Millionen Covid-19-Infektionen hat Frankreich bislang verzeichnet. Rang vier im weltweiten Vergleich nach den USA, Indien und Brasilien. Und rund 125’000 Neuinfektionen kommen derzeit täglich dazu. Mehr als 40’000 Franzosen sind in Zusammenhang mit dem Virus gestorben.\nDie Regierung von Staatspräsident Emmanuel Macron hat drastische Massnahmen ergriffen: Weite Teile des öffentlichen Lebens liegen erneut brach. Betroffen sind auch öffentliche Gottesdienste. Das wollte die katholische Kirchenleitung diesmal nicht einfach geschehen lassen. Zu hart hatte die Bischöfe nach dem ersten Lockdown die Kritik gläubiger Christen getroffen, sie hätten sie spirituell im Stich gelassen und nicht genug um die Messfeier als geistliches «Grundnahrungsmittel» der Katholiken gekämpft.\n\n\n\n\n\n\n\n©  KNA\n\n\nKirche Saint-Ambroise in Paris, Sitzordnung mit Sicherheitsabstand vor dem Gottesdienstverbot.\n\n\n\nEinspruch gegen Gottesdienstverbot\nZehn Bischöfe legten also vergangene Woche Einspruch beim Staatsrat gegen das Verbot öffentlicher Gottesdienste ein; in Einklang mit dem Vorsitzenden der Bischofskonferenz, Erzbischof Eric de Moulins-Beaufort von Reims. Der Staatsrat ist zugleich oberstes Verwaltungsgericht wie Beratungsgremium der Regierung in Rechtsfragen.\nDer Bischof von Frejus-Toulon, Dominique Rey, sprach von einem Verstoss gegen die Religionsfreiheit. Die Versammlung im Gottesdienst sei für Christen von zentraler Bedeutung; sie strukturiere das «persönliche und geschwisterliche Leben». Dies gelte auch für die gemeinschaftliche Feier im Islam und im Judentum. «Das christliche Volk erwartet von seinen Hirten, dass sie die Möglichkeit verteidigen, zur Messe zu gehen», so Bischof Rey. Für die Bischöfe sei es daher «legitim, rechtliche Schritte einzuleiten».\nKirche bekommt weniger Spenden wegen Lockdowns\nAuch finanzielle Erwägungen dürften dabei durchaus eine Rolle spielen. Auf 50 Millionen Euro beziffert die Kirchenleitung die Einnahmeausfälle während des ersten Lockdown; nun dürften es mindestens weitere 30 Millionen werden. Eine Menge Holz für eine Kirche, die über keine Steuereinnahmen verfügt und ganz auf die Spenden ihrer Mitglieder angewiesen ist.\nNeben den Bischöfen hatten auch mehrere Bewegungen den Staatsrat angerufen, darunter der katholische Familiendachverband AFC. Er argumentierte, spirituelle Unterstützung und gemeinschaftliche Zeremonien seien für alle Anhänger einer Religion «unerlässlich».\n\n\n\n\n\n\n\n©  Pixabay/139904, Pixabay License\n\n\nDie Wallfahrtskirche Sacré-Cœur auf dem Montmartre in Paris\n\n\n\nNur Katholiken setzten auf Rechtsweg\nAllerdings: Mit ihrer diesmal kämpferischen Haltung stand die Leitung der Katholiken allein da. Vertreter anderer Religionen lehnten es ab, den Rechtsweg zu beschreiten – und führten den Wert der Schutzmassnahmen, Solidarität mit den Bemühungen zur Eindämmung der Pandemie oder den Wunsch an, einen offenen Dialog mit den Behörden aufrechtzuerhalten.\n«Wir müssen kein Urteil über die Haltung der Katholiken fällen; aber wir befürworten eine andere Methode», erklärte Frankreichs Oberrabbiner Haim Korsia. Ihm gehe es weniger darum, dass womöglich «die Justiz ein Recht einschränkt, sondern dass es der Regierung und den Religionsgemeinschaften endlich gelingt, einen Modus vivendi zu finden».\nIslamrat empfiehlt Gebet zuhause\nDer Oberrabbiner betonte allerdings, was auch der Richter am Wochenende bei der Verkündung der Entscheidung einräumen musste: Die Beschränkungen bei der Aussetzung von Gottesdiensten müssten eigentlich nach gemeinsamen Verhandlungen der staatlichen Behörden mit den Religionsgemeinschaften festgelegt werden. Bis 16. November solle nun erneut geprüft und nachjustiert werden – und zwar unter umfassender Einschätzung der Gefahrenlage und Berücksichtigung bestehender Hygienekonzepte.\nAuch der französische Islamrat (CFCM) hatte auf eine Bitte um Ausnahmeregelungen verzichtet. Zugleich räumte er seine Sorge vor einem Zulauf «grosser Menschenmengen» zum Freitagsgebet an den Moscheen ein. Muslime sollten zuhause beten; das habe schon im Frühjahr «gut funktioniert».\nHoffen auf «würdige» Weihnachtsfeier\nZum Abschluss ihrer Online-Vollversammlung forderten Frankreichs Bischöfe die Priester und Gläubigen einstweilen auf, den Anweisungen zu folgen. Man werde aber «wachsam bleiben gegenüber jeder Einschränkung der Kultusfreiheit» und warte «ungeduldig» auf die angekündigte Abstimmung mit den Behörden. Schliesslich, so der Episkopatsvorsitzende de Moulins-Beaufort, wolle man auch die Chance haben, «würdig Weihnachten zu feiern». (kna)\n\n\nFrankreich gedenkt Terror-Opfer von Nizza – Appell der Bischöfe\n\n\n© Katholisches Medienzentrum, 09.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-09 16:40", "author": "Alexander Brüggemann"}