{"id": "keine-maskenpflicht-in-schweizer-hospizen", "tag": "Schweiz", "title": "Keine Maskenpflicht in Schweizer Hospizen", "text": "\nHeute ist Welthospiztag. In Hospizen finden Sterbende einen würdigen Abschied. Welche Botschaft Papst Franziskus in seiner Enzyklika «Fratelli tutti» an die Hospize sendet – und warum Hospize in der Schweiz unterschiedlich mit Masken umgehen.\nAlice Küng\nUm in Frieden sterben zu können, gehen Menschen in Hospize. Pflegerinnen und Pfleger betreuen Patienten in den Tod. Die Corona-Krise war für die Hospize weniger schlimm als angenommen.\n«Schwankungen sind ganz normal»\n«Wir dachten, dass die Pandemie zu einer höheren Auslastung in unserem Hospiz frühen würde», sagt Roland Buschor, Geschäftsführer des Hospiz St. Gallen. Dem war nicht so. Auch im Hospiz St. Antonius in Hurden und im Hospiz Zentralschweiz kam es zu keinem erhöhten Andrang.\nSeit einiger Zeit beherberge das Hospiz St. Gallen sogar weniger Bewohnerinnen und Bewohner als sonst. Nur vier von sieben Betten seien im Moment besetzt. «Schwankungen sind in der Hospizkultur aber ganz normal», sagt Buschor.\n\n\n\n\n\n\n\n© zVg\n\n\nSterbehospiz St. Antonius in Hurden SZ: Ausblick auf den Oberen Zürichsee\n\n\n\nBesuche von Angehörigen sind wichtig\nDas bestätigt Sibylle Jean-Petit-Matile, Geschäftsleiterin des Hospiz Zentralschweiz in Luzern: «Menschen in Hospizen tendieren dazu, zeitgleich in Wellenbewegungen zu sterben. Vorherzusehen ist das aber kaum.» Anders ist die Situation im Hospiz St. Antonius in Hurden. «Unsere vier Zimmer sind eigentlich immer besetzt», sagt Schwester Jolenda Elsener, Leiterin des Hospiz St. Antonius.\nNicht alle Hospize gehen gleich mit den Corona-Massnahmen um. Bis auf das Einhalten der Abstände hat sich der Alltag im Hospiz St. Gallen nicht stark verändert. «Besuche waren bei uns immer möglich», sagt Buschor. So auch im Hospiz Zentralschweiz. «Es ist sehr wichtig für die Patienten und für die Angehörigen, sich in solch schwierigen Lebenssituationen sehen zu können», sagt Jean-Petit-Matile. Darauf zu verzichten sei «sehr schwierig und nicht menschenwürdig».\nKeine einheitliche Maskenpolitik\nIm Hospiz St. Antonius hingegen mussten sich die Bewohnerinnen und Bewohner vor allem während des Lockdown umgewöhnen. «Damals durfte niemand mehr am Wochenende nach Hause gehen», sagt Elsener. Das sei nicht immer einfach gewesen.\nAuch herrscht keine einheitliche Maskenpolitik in den Hospizen. «Bei uns tragen die Pflegenden und Ärzte keine Maske», sagt Jean-Petit-Matile. Für sterbende Menschen sei es sehr wichtig, die Gesichter anderer Personen sehen zu können. «Nur so kann ein menschlicher Umgang gewahrt werden», sagt sie. Ausserdem betreue das Hospiz keine Corona-Patienten, sondern komplex erkrankte Menschen am Lebensende.\n\n\n\n\n\n\n\n©  Pixabay/Alexas_Fotos, Pixabay License\n\n\nSchutzmaske gegen Corona-Virus\n\n\n\nMaske verbergt die Mimik und erschwert Kommunikation\nAnders ist die Situation im Hospiz St. Antonius. Dort müssen alle eine Maske tragen. Das sei nicht immer einfach. «Für Leute, die nicht gut hören, ist die Kommunikation durch die fehlende Mimik stark erschwert», sagt Elsener. Jetzt müssten sie aber damit leben lernen. «Irgendwie verstehen wir uns dann doch», sagt die Leiterin des Hospiz St. Antonius.\nDen Wert der direkten Kommunikation betont auch Papst Franziskus in seiner Enzyklika «Fratelli tutti». Hier schreibt der Papst: «Es bedarf der körperlichen Gesten, des Mienenspiels, der Momente des Schweigens, der Körpersprache und sogar des Geruchs, der zitternden Hände, des Errötens und des Schwitzens, denn all dies redet und gehört zur menschlichen Kommunikation.»\nBislang keine Corona-Fälle\nBisher ist noch niemand in den hier befragten Hospizen an Corona erkrankt. Um dem vorzubeugen, müssen Neulinge im Hospiz St. Antonius einen Test machen. Jean-Petit-Matile ist da anderer Meinung: «Wir testen nur, wenn die Person Corona-Symptome hat.»\nKäme es zu einem bestätigten Fall, wüsste das Hospiz St. Gallen noch nicht, wie es damit umgehen würde. «Im schlimmsten Fall müssten wir den Betrieb schliessen», sagt Buschor. Das käme für Jean-Petit-Matile nicht in Frage: «Im Falle eines positiven Testergebnisses würden wir uns um den Patienten kümmern und seine Beschwerden zu lindern versuchen. Dafür sind wir da.»\nÄltere Menschen nicht isolieren\nAuch das dürfte ganz im Sinne von Papst Franziskus› Enzyklika «Fratelli tutti» sein. Er kritisiert eine Leistungsgesellschaft, aus der diejenigen ausgeschlossen würden, die «nicht mehr nützlich sind». Viele ältere Menschen würden «einer schmerzlichen Einsamkeit überlassen» und sogar «weggeworfen». Ausdrücklich warnt Papst Franziskus vor der «Isolierung der älteren Menschen».\n\n\nMasken erschweren die Seelsorge in Spitälern\n\n\n© Katholisches Medienzentrum, 10.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-10 16:21", "author": "Alice Küng"}