{"id": "keine-hygiene-sondern-spirituelle-reinheit", "tag": "International", "tag2": "International", "title": "Keine Hygiene – sondern «spirituelle Reinheit»", "text": "\nWegen des Coronavirus wird viel über das korrekte Händewaschen gesprochen. Der heutige Welttag des Händewaschens ist ebenfalls ein guter Anlass dafür. Die richtige Reinigung der Hände ist auch ein religiöses Thema.\nJohannes Senk, Leticia Witte und Christoph Schmidt\nIn der Corona-Pandemie gilt das regelmässige und gründliche Händewaschen als eine der wichtigsten Massnahmen, um die Ausbreitung des Virus einzudämmen. Auch der Welttag des Händewaschens an diesem Donnerstag wirft ein Schlaglicht auf die Bedeutung dieser Tätigkeit. Doch nicht nur aus hygienischer Sicht lohnt sich ein Blick auf die richtige Technik des Händewaschens. Auch in der Religion hat es als ritueller Akt einen hohen Stellenwert. Dabei gibt es wichtige Unterschiede zwischen einzelnen Glaubensrichtungen zu beachten.\nUrsprünglich rituelle Bedeutung\nIm Judentum hat das Händewaschen ursprünglich eine rituelle Bedeutung, wie der sächsische Landesrabbiner Zsolt Balla sagt. «Das ist seit 3000 Jahren Thema im Judentum.» So sollten Hände etwa vor Gebeten, Gottesdiensten und anderen rituellen Handlungen gesäubert werden, aber auch vor dem Essen.\n«Der Morgen fängt mit dem Händewaschen an», erklärt Balla. «Manche sagen: Man soll nicht zwei Meter gehen, ohne sich die Hände gewaschen zu haben.» Auch wer Brot isst, sollte sich zuvor auf diese Weise gesäubert haben. Zudem waschen sich Besucher in Synagogen und an Friedhöfen in Becken mit Hilfe eines speziellen Gefäßes die Hände.\nSpirituelle Reinheit mit praktischem Hintergrund\nMan müsse beim Händewaschen zwar zwischen Ritualen und Hygiene unterscheiden, betont der orthodoxe Rabbiner. Denn letztere sei nicht der ursprüngliche Hintergrund des Händewaschens – hierbei gehe es eigentlich um den Aspekt der spirituellen Reinheit. Das Ritual des häufigen Händewaschens habe aber eben zusätzlich die «ganz praktische Seite» der Hygiene.\nAuf diese Weise hätten sich Juden bereits in der Vergangenheit vor schweren Krankheiten mitunter schützen können. Im vierten Buch Mose werde den Juden aufgetragen, ihre physische und seelische Gesundheit zu schützen. Daher ist es nach den Worten Ballas auch in Zeiten der Corona-Krise eine religiöse Verpflichtung, die eigene Gesundheit zu bewahren – also zusätzlich zum Händewaschen mit Wasser auch Seife und Desinfektionsmittel zu nutzen.\nOffenbar aus Judentum übernommen\nDer Prophet Mohammed übernahm offenbar den hohen Stellenwert der Reinigung aus dem Judentum. Im Islam ist die rituelle Waschung vor den fünf täglichen Pflichtgebeten zwingend, sofern sich der Gläubige im Zustand der rituellen Unreinheit befindet. Der Koran schreibt als «kleine Waschung», arabisch wudu, das Säubern der Hände vor, ebenso wie des Gesichts, des Kopfes und der Arme bis zu den Ellenbogen sowie der Füsse bis zu den Knöcheln. Die Gelehrten fügten aufgrund vieler Prophetenüberlieferungen sogar weitere Körperteile wie Mund, Nase und Ohren hinzu. Wasserstellen oder Brunnen wurden so ein zentraler Bestandteil jeder Moschee. Im Notfall kann die Waschung aber auch mit Sand erfolgen.\nWudu tilgt die «kleine» rituelle Unreinheit, die etwa durch die Berührung der Haut des anderen Geschlechts, durch Schlaf oder die Verrichtung der Notdurft entsteht. Daneben erfordert die «grosse» Unreinheit, etwa nach dem Geschlechtsverkehr, die «grosse Waschung» des ganzen Körpers, im Arabischen ghusl genannt. Diese Vorschrift trug massgeblich zur weiten Verbreitung öffentlicher Bäder in der islamischen Welt bei.\nMehrere Waschungen für Priester\nIm Christentum hat die Händewaschung hingegen in erster Linie nur für den Geistlichen eine besondere Bedeutung. «Im Frühmittelalter wurde das Motiv der kultischen Reinheit neu betont, besonders für den Priester: Er musste den Leib Christi mit reinen Händen berühren», erklärt der Bonner Liturgiewissenschaftler Andreas Odenthal. In früheren Zeiten habe es deswegen mehrere Handwaschungen gegeben, etwa schon vor dem Anlegen der Gewänder und beim Betreten des Altarraums.\nSeit der Liturgiereform nach dem Zweiten Vatikanischen Konzil (1962-1965) ist davon allerdings nur noch die Waschung nach der Gabenbereitung vorgesehen, die der Priester durch Psalm 51, Vers 4 begleitet: «Herr, wasch ab meine Schuld, von meinen Sünden mach mich rein.»\nDoch warum ist die Handwaschung für die christlichen Gläubigen weniger wichtig als für die Priester? «Zunächst einmal war es seit dem Mittelalter nicht mehr vorgesehen, dass die Gläubigen die Hostie selbst berühren – das setzt sich bis heute in den Streitigkeiten um Hand- und Mundkommunion fort», meint Odenthal.\nEucharistie macht rein\nAber auch die Bibel liefere eine Erklärung, warum die Händewaschung im Christentum einen niedrigeren Stellenwert habe. «Als Jesus von einer blutflüssigen Frau an seinem Gewand berührt wurde, hat er damit nach den jüdischen Gesetzen seine rituelle Reinheit verloren», erläutert Odenthal. «Anstatt sich aber abzuwenden oder waschen zu wollen, hat er mit der Frau Beziehung aufgenommen und sie geheilt.» Odenthal sieht darin eine Schlüsselszene für das christliche Reinheitsverständnis. «Jesus teilt die damals verbreitete Vorstellung der kultischen Reinheit nicht. Was uns Christen letztendlich rein macht, ist deshalb nicht eine Waschung, sondern die Feier der Eucharistie.» (kna)\n\n© Katholisches Medienzentrum, 15.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-15 05:00", "author": "kna"}