{"id": "kein-mensch-kann-einen-anderen-zwingen-zu-beichten", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Kein Mensch kann einen anderen zwingen, zu beichten»", "text": "\nAn der Jahrestagung der diözesanen Fachgremien «Sexuelle Übergriffe im kirchlichen Umfeld» referierte Doris Reisinger zum Thema spiritueller Missbrauch.  \nUeli Abt\nDer sexuelle Missbrauch im religiösen Umfeld geht praktisch immer Hand in Hand mit spirituellem Missbrauch. Dies sagte die ehemalige Ordensfrau und Buchautorin Doris Reisinger (Autorinnenname: Doris Wagner) während ihres Referates an der Jahrestagung der bischöflichen Fachgremien «sexueller Missbrauch im religiösen Umfeld» am Montag. \nSpiritueller Missbrauch ist die Verletzung spiritueller Selbstbestimmung.Doris Reisinger\nWas mit diesem Begriff gemeint ist, erklärte sie während ihrer Präsentation wie folgt: Spiritueller Missbrauch sei die Verletzung spiritueller Selbstbestimmung. Jeder Mensch habe das Recht, selbst über sein geistliches Leben zu bestimmen. Jeder Mensch müsse sein eigenes geistliches Leben frei führen. Er müsse unter anderem selbst bestimmen,  «wie er sein Leben deutet, ob, was, wann und wie er betet, ob und welche Religion er überhaupt ausübt, an welchen Gottesdiensten er teilnimmt.» \nEin Mensch müsse selbst bestimmen können, in welchen Geschichten er sein eigenes Leben wiederfinde und mit welchen Vorbildern er sich identifizieren könne. «Niemandem steht es zu, ihn bezüglich seines geistlichen Lebens zu etwas zu zwingen – und sei es noch so subtil.»  \n Drei Stufen des spirituellen Missbrauchs \nReisinger ortet drei Hauptformen des spirituellen Missbrauches, welche oftmals stufenweise aufeinander folgten. Am Anfang stehe die spirituelle Vernachlässigung. Als Beispiel nannte Reisinger eine Gläubige, die nach einem Spontanabort in der achten Schwangerschaftswoche die pastorale Angestellte um ein tröstendes Ritual bittet, das diese aber verweigert und dabei den Verlust des Kindes als unbedeutend abtut. \nAuf der nächsten Stufe folge oft die Manipulation. Diese finde statt, wenn Menschen um jeden Preis andere zum Beitritt zu einer Bewegung bringen wollen und dazu schmeicheln, lügen, drängen, Druck aufbauen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nKlaus Mertes, weiterer Referent an der Tagung.\n\n\n\nAls dritte Stufe sieht Reisinger die Stufe der Gewalt. Sie versteht darunter, dass einer Person bewusst sei, dass sie eine bestimmte Spiritualität nicht wolle, sich aber nicht dagegen wehren könne. Reisinger verwies dabei auf Ordensfrauen, die eine Gemeinschaft wegen finanzieller Abhängigkeit nicht verlassen können.   \nUm in Zukunft die\nspirituelle Selbstbestimmung der Gläubigen zu gewährleisten, müsse sich die\nKirche fundamental wandeln, wie sie gegenüber kath.ch am Rand der Tagung ausführte:\n\nInwiefern ist spirituelle Selbstbestimmung überhaupt vereinbar mit der derzeitigen Struktur der katholischen Kirche?Doris Reisinger: Es hängt davon ab, an wen man in der Kirche gerät. An einzelnen Orten ist es schon möglich, dass man selbstbestimmt sein geistiges Leben gestalten kann, ich fürchte aber, dass es eher die Ausnahme ist. Allerdings existieren beide Logiken in der Kirche: Da gibt es  einerseits die Logik der geistlichen Selbstbestimmung. Dies ergibt sich bereits vom Evangelium her und schlägt sich auch im Kirchenrecht nieder: Zum Beispiel gibt es keine Pflicht zur Beichte, kein Mensch kann einen anderen zwingen, zu beichten. Die autoritäre Logik hingegen geht davon aus, dass es kein Selbstbestimmungsrecht gibt. Nach dieser Logik führt nichts am Pfarrer einer Pfarrei vorbei. Wenn er es gut macht und auf die Menschen achtet, haben sie es gut. Andernfalls gehen die Menschen unter und haben keine Möglichkeit, ihr eigenes geistliches Leben selbstbestimmt zu führen – es sei denn, sie weichen auf eine andere Pfarrei aus. Solange diese Struktur bestehen bleibt, bleibt es Glücksache, ob sie selbstbestimmt sind oder nicht.\nIst der spirituelle Missbrauch insbesondere ein Problem von Gemeinschaften?Reisinger: Spirituellen Missbrauch kann es überall geben. Aber in spirituellen Gemeinschaften kann er wirklich zur Falle werden, weil sich das ganze Leben eines Menschen darin abspielt. In Gemeinschaften wird auch oft bewusst manipulativ gearbeitet und es werden bewusst Menschen abhängig gemacht und isoliert. Es ist dann einerseits sehr schwierig, da wieder herauszukommen. Andererseits, wenn eine Gemeinschaft von einer bestimmten Spiritualität geprägt ist, die jemandem nicht entspricht, hat das viel schwerwiegendere Folgen. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nBischof Charles Morerod\n\n\n\nInwiefern ist der spirituelle Missbrauch speziell ein Problem der katholischen Kirche?Reisinger: Ich glaube nicht, dass es ein spezielles Problem der katholischen Kirche ist. Geistlicher Missbrauch kommt überall vor, auch jenseits von geistlichen Gemeinschaften. Die meisten Menschen geben ihrem Leben einen Sinn, haben Rituale und Vorbilder. Überall, wo diese Vorbilder manipulierten werden, um Menschen unfrei zu machen, findet Missbrauch statt. Es ist andererseits insofern doch ein speziell katholisches Problem, weil dort geistliches Leben sehr stark an den Klerikerstand gebunden wird, und an das Spenden von Sakramenten, und weil alleine Kleriker in der Kirche über Vollmacht verfügen und ihre Macht kaum kontrolliert wird, so intransparent von oben nach unten organisiert ist, werden die Menschen hier besonders leicht von Geistlichen abhängig. Es wird ihnen schwer gemacht, ihr geistliches Leben selbstbestimmt zu führen. Priester, die die Sakramente spenden, können besonders leicht zu Tätern werden.   \nDas Allerwichtigste ist, dass spirituelle Selbstbestimmung als grundlegende Norm anerkannt wird.  Doris Reisinger \nWas braucht es, um dem spirituellen Missbrauch den Boden zu entziehen?Reisinger: Das Allerwichtigste ist, dass spirituelle Selbstbestimmung als grundlegende Norm anerkannt wird. Das ist momentan überhaupt nicht so. Spiritueller Missbrauch muss aufhören überall dort, wo die Kirche gegen dieses Recht agiert. Überall dort, wo es Vorfälle gegeben hat, wie auch beim sexuellen Missbrauch, müssen Täter zur Verantwortung gezogen werden – ein Durchgreifen also.  Bevor das aber im Kirchenrecht festgeschrieben wird, wäre es zunächst wichtig, dass sich jemand mit Vollmacht in der Kirche hinstellt und sagt, spirituelle Selbstbestimmung ist uns wichtig, das wollen wir nicht verletzen.\n\n© Katholisches Medienzentrum, 19.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-19 10:26", "author": "Ueli Abt"}