{"id": "keine-suspendierung-nach-segnung-homosexueller-paare", "tag": "International", "tag2": "International", "title": "Keine Suspendierung nach Segnung homosexueller Paare", "text": "\nNach dem Nein des Vatikan zu einer Segnung von schwulen und lesbischen Paaren ist der Essener Bischof Franz-Josef Overbeck gegen eine Suspendierung von Priestern, die dies trotzdem tun. Ein solcher Schritt komme nicht in Frage, sagte Overbeck am Sonntag im ZDF-heute-Journal.\n«Wir sind da schon seit Jahren in einem ganz lebendigen Dialog.» Der Bischof betonte, es gebe nicht nur Stimmen in Deutschland, die nach vorne gehen wollten, sondern auch in der Weltkirche.\nInsgesamt erlebe die Kirche «ein sowohl als auch», auch innerhalb der Gruppe der Bischöfe in Deutschland. «Das gehört dazu.» Ein Forum für Dialog, Auseinandersetzung und konstruktivem Miteinander sei etwa hierzulande der katholische Reformprozess Synodaler Weg, betonte der Ruhrbischof.\nUnverständlicher Vatikan\nDie Position des Vatikan zur Segnung von gleichgeschlechtlichen Paaren hatte scharfe Kritik und eine kontroverse Debatte nach sich gezogen. Overbeck hatte «eine ernsthafte und zutiefst wertschätzende Neubewertung der Homosexualität» gefordert. \nDie blosse Wiederholung der lehramtlichen «Wertung von Homosexualität auf naturrechtlicher Basis» werde in der Gegenwart nicht mehr verstanden und auch nicht mehr akzeptiert, schrieb er in einem unlängst veröffentlichten Brief an alle Pfarreien im Bistum Essen. «Menschen mit einer homosexuellen Orientierung fühlen sich gekränkt und verletzt.»\nGlaube ins Heute übersetzen\nGerade in den Zuschriften vieler Seelsorger komme «eine offene Ablehnung der lehramtlichen Position zum Ausdruck, die nicht mehr ignoriert werden darf». Bei aller Wertschätzung von Schriftzeugnis, Lehramt und Tradition müsse es um eine «Übersetzung der Zeichen der Zeit» gehen. Die gesamte Tradition sei «als ein lebendiges Geschehen zu begreifen».\nGerade die Segensfeiern seien entstanden aus der seelsorglichen Begleitung der betroffenen Menschen, so der Bischof. «Über das Gute ihres Lebens einen Segen zu sprechen, der nicht einer Trauung ähnelt, wohl aber Zeichen der Begleitung ist, soll doch zeigen: Im Namen der Kirche ist Gott in dieser Beziehung gegenwärtig.» Dieses «zarte Porzellan» bei glaubenden Menschen «dürfen wir nicht zerbrechen». (kna)\n\n\n\n2600 Unterstützer für Aufruf zur Segnung homosexueller Paare\n\n\n© Katholisches Medienzentrum, 29.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-29 12:25"}