{"id": "keine-lockerungen-ueber-weihnachten-obergrenze-bleibt-bei-50-menschen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Keine Lockerungen über Weihnachten: Obergrenze bleibt bei 50 Menschen", "text": "\nDer Bundesrat bleibt hart: Es gibt keine Lockerungen für die Weihnachtsgottesdienste. Den Brief der Bischöfe hat er noch nicht beantwortet.\nRaphael Rauch\nEs bleibt bei der Obergrenze von 50 Menschen pro Gottesdienst, sagte Bundesrat Alain Berset auf die Frage von «CH Media»-Journalist Kari Kälin. \nDie fixe Obergrenze ist umstritten, denn sie gilt unabhängig von der Grösse des Gotteshauses. Egal ob kleine Bergkapelle oder grosse Kathedrale: Gottesdienste mit mehr als 50 Menschen dürfen auch künftig nicht stattfinden.\nLockerungen in Uri, Obwalden und in der Waadt \nDie Kantone Uri und Obwalden haben inzwischen ihre Obergrenzen von 30 auf 50 erhöht. Ab dem 19. Dezember gilt in der Waadt eine Obergrenze von 50 Menschen. \nAuch der Kanton Nidwalden lockert seine Verordnung: Kirchen dürfen an den Gottesdiensten vom 24. bis 26. Dezember statt 30 maximal 50 Personen empfangen. «Es handelt sich um eine Ausnahmeregelung», betont der Kanton. Das heisst: Ab dem 27. Dezember gilt in Nidwalden wieder eine Obergrenze von 30 Menschen pro Gottesdienst.\nLockerungen im Tessin betreffen ebenfalls nur die Weihnachtsfeiertage: Am 24. und 25. Dezember können im Tessin bis zu 50 Menschen einen Gottesdienst besuchen, danach gilt wieder die Obergrenze von 30 Menschen.\nBundesrat ignoriert Brief der Bischöfe\nKünftig gibt es nur noch im Kanton Solothurn eine relativ drastische Obergrenze von 15 Menschen.\nNach wie vor ignoriert der Bundesrat einen Appell der Schweizer Bischofskonferenz (SBK), der Reformierten und der Christkatholiken. Diese hatten einen Brief an den Bundesrat geschrieben. Auf diesen hätten die Bischöfe noch keine Antwort erhalten, sagt SBK-Sprecherin Encarnación Berger-Lobato.\nHeiliger Abend ohne «Stille Nacht»\nDie Bischöfe möchten, dass in grossen Kirchen mehr als 50 Personen den Gottesdienst besuchen dürfen. Auch der Kirchengesang ist Thema des Briefes. Laut Berger-Lobato hatten die Bischöfe angefragt, «ob es möglich ist, dass wir singen können. Mindestens im Aussenbereich und natürlich mit Maske und mit entsprechendem Abstand, wenn nicht auch im Innenbereich».\nWenn vor Weihnachten kein Wunder passiert, dürfte es aber zum ersten Mal seit dem Siegeszug von «Stille Nacht» einen Heiligen Abend ohne das beliebte Weihnachtslied geben. Laut aktuellem Reglement dürfen nur die liturgisch Mitwirkenden oder Profi-Musiker singen.\n\n\nObergrenze für Gottesdienste: Basel-Stadt erhöht auf 50, Solothurn bleibt hart\n\n\n© Katholisches Medienzentrum, 18.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-18 17:33", "author": "Raphael Rauch"}