{"id": "keine-kommentar-der-schweizer-bischoefe-zur-ehe-fuer-alle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kein Kommentar der Bischöfe zur Ehe für alle", "text": "\nDie Schweizer Bischöfe nehmen zum Ja des Nationalrates zur Ehe für alle nicht Stellung. Die Bischöfe steigen nicht in die Diskussion ein, weil die Rechte des Kindes verletzt würden, sagt Bischof Jean-Marie Lovey.\nDer Nationalrat hat am Donnerstag beschlossen, dass gleichgeschlechtliche Paare die Ehe eingehen können. Er sprach sich zudem für den Zugang lesbischer Ehepaare zur Samenspende aus.\n«Bereits im Juni 2019 hat die Bischofskonferenz davon abgesehen, zum Entwurf des Projekts ‹Ehe für alle› Stellung zu nehmen, um welche sie der Nationalrat freundlicherweise gebeten hatte,» sagte der Bischof von Sitten, Jean-Marie Lovey, der innerhalb der Bischofskonferenz für die Familienpastoral zuständig ist, gegenüber cath.ch.\nDie Schweizer Bischofskonferenz (SBK) habe vor allem eine sakramentale Sicht auf die Ehe. Das heisse, man sei sich bewusst, dass die Ehe die gesamte Gesellschaft und damit auch die Kirche betreffe.\nKirchliche Position ausgelassen\n«Der Nationalratsbeschluss geht über unsere Vorstellung von der christlichen Ehe hinaus, die auf einer komplementären Verbindung von Mann und Frau beruht und sich der natürlichen Fortpflanzung öffnet», so der Bischof. Er frage sich aber, ob die kirchliche Position in der heutigen Gesellschaft noch wahrgenommen werde.\nLovey verweist auf die kirchliche Position aus dem Jahr 2019. Es sei nicht möglich, auf die Debatte über Ehe für alle einzugehen, ohne die Folgen der Elternschaft und des Zugangs zur medizinisch unterstützten Fortpflanzung (MAP) zu berücksichtigen, die die Bischofskonferenz generell ablehne.\n«Die MAP sieht die Spende von Keimzellen vor, was den Rechten des Kindes widerspricht.» Das Kind kenne seine biologische Herkunft nicht. Das würde zu Leiden und Schwierigkeiten bei der eigenen Entwicklung führen, erklärte der Bischof. (cath.ch/gs)\n\n\nNationalrat stimmt “Ehe für alle” zu\n\n\n© Katholisches Medienzentrum, 13.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-13 10:40", "author": "Der Nationalrat hat am Donnerstag beschlossen, dass gleichgeschlechtliche Paare die Ehe eingehen können. Er sprach sich zudem für den Zugang lesbischer Ehepaare zur Samenspende aus."}