{"id": "keine-gottesdienste-in-der-swiss-church-london", "tag": "Schweiz", "tag2": "Schweiz", "title": "Keine Gottesdienste in der Swiss Church London", "text": "\nIn Grossbritannien grassiert ein mutiertes Corona-Virus. Die Schweizer Pfarrerin in London, Carla Maurer (40), ist verunsichert. Weihnachten findet in der Auslandsgemeinde nur digital statt. Die reformierte Pfarrerin ist überzeugt: «Wo Liebe ist, da ist keine Angst.»\nRaphael Rauch\nMacht Ihnen das mutierte Virus Angst?\nCarla Maurer*: Mir persönlich macht es keine Angst. Verunsicherung trifft eher zu. Mit wem war ich kürzlich in Kontakt? Bin ich selber infiziert und könnte andere anstecken? Das sind die Fragen, die mir durch den Kopf gehen – besonders in Bezug auf Weihnachten.\nWas ändert sich nun für Sie?\nMaurer: Wir müssen nun unsere Weihnachtspläne überdenken und uns gut überlegen, ob wir meine Schwiegermutter sehen wollen, die alleine lebt und oft einsam ist. Strikt nach Regeln dürften wir sie nur am Weihnachtstag besuchen, aber sie lebt etwas weiter weg. Ich werde einen Test machen und hoffe, rechtzeitig das Ergebnis zu kriegen. Einige meiner Mitarbeitenden haben es gerade noch in die Schweiz geschafft. Ob sie im neuen Jahr rechtzeitig zum Arbeitsbeginn wieder zurückreisen können, ist derzeit unklar. Wir sind abgeschottet. Wann können wir wieder in die Schweiz reisen, oder unsere Familien sehen? Diese Ungewissheit ist sehr schmerzhaft.\n«Wir wollen lieber zusammen getrennt feiern.»\nFinden die Gottesdienste in der Swiss Church London statt?\nMaurer: Nein, wir führen keine Gottesdienste durch, obwohl es gestattet ist. Das wäre verantwortungslos. Die Kapazität in der Kirche ist auch nur 28, das heisst es könnten nicht alle kommen. Wir wollen diese Auswahl nicht treffen und lieber zusammen getrennt feiern, so dass alle auf dieselbe Art und Weise dabei sein und sich Trost zusprechen können.\nWelches digitale Alternativprogramm bieten Sie an?\nMaurer: Die Gottesdienste 2020 haben mehrheitlich als Audio-Gottesdienste stattgefunden. Wir haben auch eine WhatsApp-Gruppe, wo wir uns regelmässig austauschen. Menschen ohne Internetzugang kriegen die Predigt ausgedruckt per Post geschickt. Und das Telefon gibt es ja auch. Für Weihnachten haben wir unseren traditionellen Christmas Carol Service auf Video aufgenommen. Er ist auf YouTube zugänglich:\n\n\n\nWie lautet Ihre Weihnachtsbotschaft von 2020?\nMaurer: Nichts kann Weihnachten ungeschehen machen. Weihnachten findet im Herzen statt. Der Weihnachtsengel sagt: Habt keine Angst! Wo Liebe ist, da ist keine Angst. Wir sind alle eingeladen, an diese eine Wahrheit zu glauben: dass wir geliebt sind.\n* Carla Maurer (40) stammt aus St. Gallen und ist seit 2013 Pfarrerin der Swiss Church London. Sie hat einen eigenen Podcast: «More tea, Vicar?»\n\n© Katholisches Medienzentrum, 21.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-21 11:53", "author": "Raphael Rauch"}