{"id": "keine-empfehlung-der-bischoefe-zur-rassismus-strafnorm", "tag": "Schweiz", "tag2": "Schweiz", "title": "Keine Empfehlung der Bischöfe zur Rassismus-Strafnorm", "text": "\nDie Schweizer Bischöfe geben keine Empfehlung ab zur Erweiterung der Anti-Rassismus-Strafnorm. Die Vorlage kommt am 9. Februar zur Abstimmung. \nAm 9. Februar 2020 stimmen die Schweizer Bürgerinnen und Bürger darüber ab, ob die Anti-Rassismus-Strafnorm auf Homo- und Bisexuelle ausgeweitet werden soll. Die Schweizer Bischofskonferenz (SBK) hat an ihrer Vollversammlung in Lugano entschieden, keine Empfehlung zur Vorlage auszusprechen, wie SBK-Generalsekretär Erwin Tanner an der Medienkonferenz vom Donnerstag erklärte. \n«Gesetze sind Sache der Politik»\nDie Bischöfe würden sich hier an der Soziallehre der\nkatholischen Kirche orientieren. Diese halte klar fest, dass es keine\nDiskriminierung von Menschen aufgrund deren sexueller Ausrichtung geben dürfe.\nDas beinhalte umgekehrt aber keine Aussage über Beziehungen zwischen\nhomosexuellen Menschen.\n«Wir lassen uns nicht instrumentalisieren.»SBK-Präsident Felix Gmür\nFür Erwin Tanner ist es eine Frage der Tonalität, wie die Kirche zu diesem Thema auftrete. «Spricht sie sich für die Rechtsnormerweiterung aus, wird nach dem Verhalten im eigenen Kreis gefragt. Spricht sie sich dagegen aus, wird sie als homophob hingestellt.» \nSBK-Präsident Felix Gmür ergänzte, dass sich die Bischöfe nicht zu jedem Gesetz äussern müssten. «Wir lassen uns nicht instrumentalisieren. Gesetze sind zuerst einmal Sache der Politik.» \nDie 326. ordentliche Vollversammlung der SBK fand vom 2. bis 4. Dezember in Lugano statt. (ms)\n\n© Katholisches Medienzentrum, 06.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-06 05:47", "author": "ms"}