{"id": "keine-lockerung-des-zoelibats-und-keine-weihe-fuer-frauen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Keine Lockerung des Zölibats und keine Weihe für Frauen", "text": "\nPapst Franziskus befürwortet einstweilen keine Lockerung der Zölibatspflicht für katholische Priester. Auch lehnt er Weiheämter für Frauen vorerst ab. Dies geht aus dem nachsynodalen Schreiben Zur Amazonas-Synode hervor, das am Mittwoch veröffentlicht wurde. \nIn Abschlussdokument vom Oktober 2019 hatten die\nSynodenteilnehmer dafür votiert, in Ausnahmefällen verheiratete Ständige\nDiakone zu Priestern zu weihen. Dieser Idee erteilt der Papst nun aber auch\nkeine definitive Absage.\nIn dem 50-seitigen nachsynodalen Schreiben «Querida\nAmazonia» (Geliebtes Amazonien) fordert Papst Franziskus zwar\nAnstrengungen, um auch in entlegenen Teilen der Amazonasregion die\nEucharistiefeier häufiger zu ermöglichen. In erster Linie sollten\nLateinamerikas Bischöfe aber dafür sorgen, dass ihre Priester tatsächlich in\ndem Gebiet eingesetzt und entsprechend ausgebildet würden.\nMehr Ständige Diakone, Ordensleute und Laien\n«Es geht nicht nur darum, eine grössere Präsenz geweihter Amtsträger zu ermöglichen, die die Eucharistie feiern können», schreibt Franziskus. Das wäre zu kurz gezielt, «wenn wir nicht auch versuchen würden, neues Leben in den Gemeinden zu wecken». So notwendig Priester seien – zuallererst für die Sakramente der Eucharistie und Beichte –, so brauche Amazoniens Kirche mehr Ständige Diakone sowie Ordensleute und Laien, die regelmässig wichtige Aufgaben in den Gemeinschaften übernehmen. Dazu müssten sie angemessen ausgebildet, unterstützt und begleitet werden.\n Keine Weiheämter für\nFrauen\nPapst Franziskus lehnt auch Weiheämter für Frauen, etwa als Diakoninnen, vorerst ab. Wer die Bedeutung und Beteiligung von Frauen in der Kirche nur mit ihrer Zulassung zur Weihe stärken wolle, greife zu kurz und «klerikalisiere» Frauen, schreibt der Papst. Beim Bischofstreffen Ende Oktober war mehrfach die Forderung nach einem Diakonat für Frauen erhoben worden.\n«Spezifisch weibliche Dienste»\nGleichwohl plädiert Franziskus in «Querida Amazonia»\ndafür, «das Entstehen anderer spezifisch weiblicher Dienste»\nanzuregen, die auf «die besonderen Bedürfnisse der Amazonasvölker»\neingehen. Dazu müssten Frauen Zugang erhalten zu kirchlichen Positionen, in\ndenen sie tatsächlich etwas bewirken und wesentliche Entscheidungen sowie\nRichtungsbeschlüsse beeinflussen könnten. Diese Aufgaben müssten mit\nöffentlicher Anerkennung und einer Beauftragung durch den Bischof verbunden\nsein.\nWürdigung der Rolle der Frau \nZugleich würdigt der Papst die bisherige Rolle von Frauen\nund ihre Beiträge für die Kirche Amazoniens. Vielerorts hätten allein sie über\nJahre und Jahrzehnte hinweg den Glauben und das Gemeinschaftsleben lebendig\nerhalten. «Wie viele Gemeinschaften in Amazonien wären\nauseinandergefallen, wenn es dort keine Frauen gegeben hätte, die sie\naufrechterhalten, bewahrt und sich ihrer angenommen hätten», so das\nKirchenoberhaupt.\nGliederung in vier Themenbereiche\nMit seinem Schreiben in Form einer sogenannten\n«Apostolischen Exhortation» legt Franziskus seine Folgerungen zu der\nSynode vor, die vom 6. bis 27. Oktober im Vatikan über aktuelle\nHerausforderungen im Amazonasgebiet diskutierte. Bei dem Bischofstreffen ging\nes unter anderem um ökologische und soziale Folgen des Raubbaus in der\nressourcenreichen Region, die Stärkung der indigenen Bevölkerung und um neue\nWege in der Seelsorge.\nFranziskus gliedert seine Überlegungen in vier Themenbereiche: soziale Gerechtigkeit, indigene Bevölkerung und Kulturen, Ökologie sowie neue Wege des kirchlichen Lebens. In vier als «Träume» oder Visionen überschriebenen Kapiteln beschreibt Franziskus dabei einerseits die gravierenden Probleme am Amazonas, andererseits skizziert er mögliche Lösungswege. (cic) \n Das nachsynodale Schreiben «Querida Amazonia» in offizieller deutscher Übersetzung.  \nHinweis: Dossier zur Amazonas-Synode. \n\n© Katholisches Medienzentrum, 12.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-12 12:00", "author": "In Abschlussdokument vom Oktober 2019 hatten die\nSynodenteilnehmer dafür votiert, in Ausnahmefällen verheiratete Ständige\nDiakone zu Priestern zu weihen. Dieser Idee erteilt der Papst nun aber auch\nkeine definitive Absage."}