{"id": "keine-oeffentlichen-papst-gottesdienste-zu-ostern", "tag": "Vatikan", "tag2": "Vatikan", "title": "Keine öffentlichen Papst-Gottesdienste zu Ostern", "text": "\nIn einem beispiellosen Vorgang finden die päpstlichen Gottesdienste der Kar- und Ostertage in Rom ohne Anwesenheit von Gläubigen statt. Die Mitteilung erfolgte am späten Samstagabend durch die Präfektur des Päpstlichen Hauses, das für die Vergabe der Einlasskarten zuständig ist. \nWie es weiter hiess, werden wegen der internationalen\nCorona-Krise auch die Generalaudienzen des Papstes und Angelus-Gebete bis zum\n12. April ausschließlich als Livestream im Internet verbreitet. \nOstern ist das wichtigste Fest der Christenheit. Zu der Messe\nam Ostersonntag versammelten sich in den vergangenen Jahren teils über 100’000\nGläubige aus aller Welt auf dem Petersplatz. Der anschliessende Segen «Urbi et\norbi» auf der Loggia des Petersdoms wurde von rund 160 Fernsehsendern live\nübertragen. Das Oberhaupt von 1,3 Milliarden Katholiken nutzte seine\nOsterbotschaft jeweils zu konkreten Friedensappellen.\nBetroffen von dem Ausschluss der Öffentlichkeit sind unter anderem auch die Palmsonntagsmesse zu Beginn der Karwoche, die Feierlichkeiten am Karfreitag und die Osternachtfeier im Petersdom.\nKein Kreuzweg\nDie Kreuzwegandacht am Karfreitagabend beim Kolosseum,\nbei der Zehntausende im Schein von Kerzen den Leidensweg Jesu im Gebet\nnachgehen, zählte zu den stimmungsvollsten Momenten der Karwoche in Rom.\nBereits vergangene Woche wurde bekannt, dass niederländische Blumenzüchter in diesem Jahr auf ihren traditionellen Blumenschmuck für die vatikanischen Osterfeierlichkeiten verzichten. Die Absage sei nach Beratungen mit allen Beteiligten gefallen, teilte die niederländische Botschafterin beim Heiligen Stuhl, Caroline Weijers, am Donnerstag mit. (cic)\n\n© Katholisches Medienzentrum, 15.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-15 12:02", "author": "Wie es weiter hiess, werden wegen der internationalen\nCorona-Krise auch die Generalaudienzen des Papstes und Angelus-Gebete bis zum\n12. April ausschließlich als Livestream im Internet verbreitet."}