{"id": "kein-sprung-aber-ein-wichtiger-schritt", "tag": "Schweiz", "tag2": "Kommentar", "title": "Kein Sprung, aber ein wichtiger Schritt", "text": "\nDer frühere Luzerner Theologieprofessor Walter Kirchschläger hat gleich selber einen Vorschlag gemacht, wie ein päpstliches Papier nach drei Wochen Amazonassynode ausschauen könnte. In einem Gastkommentar für kath.ch analysiert er das Schlussdokument kurz zusammengefasst so: Keine grossen Sprünge, aber es hätte auch eine Nullrunde werden können.\n\n\n\n\n\n\n\n©  Universität Luzern\n\n\nWalter Kirchschläger, emeritierter Professor für Neues Testament an der Universität Luzern\n\n\n\n«Seht, ich mache alles neu» (Offenbarung 21,5). Ausgehend von diesem Bibelwort entwickelt das Synodendokument eine vielfältige Zukunftsperspektive, entwickelt in vier Bereichen. Es geht um eine «conversion», ein Um- oder Neudenken in der Pastoral, in der Kultur, der Ökologie und in der synodalen Gestalt der Kirche vor Ort. \nDieser breite Ansatz entspricht dem Anliegen, die Kirche in die Welt von heute hinein zu stellen und dort den Herausforderungen der Zeit zu begegnen. \nDas Dokument vermittelt einen engagierten Einblick in die Realität.\nEs geht also\num mehr als eine innerkirchliche Nabelschau. Das 120 Abschnitte umfassende\nDokument vermittelt einen engagierten Einblick in die Realität, in die\nHoffnungen und Nöte einer entfernten Weltregion, die uns erst die\nKlimaentwicklung der Erde etwas nähergebracht hat. \nDabei an\nSolidarität zu denken, wäre wohl zu früh. Gerade darin ist aber eine katholische (also umfassende) Kirche\ngefordert. Die Bestandsaufnahme lässt den kritischen Blick auf das kirchliche\nLeben nicht aus. Dabei wird der Finger vor allem auf die Not der Seelsorge\ngelegt, die angesichts der Personalsituation bisher nur eine Pastoral der\nfallweisen Anwesenheit (pastoral de visita, Nr. 39) sein kann. Hier muss nach\nAbhilfe gesucht werden.  \nHier wurde ein Fuss in die Tür gestellt.\nVor allem in\ndiesem Punkt waren die Erwartungen gross. Schon vor der Amazonas-Synode wurde allerdings\nauch entsprechend beschwichtigt. Ihre Bedeutung für die Weltkirche wurde\nkleingeredet – so als könnte frau oder man so einfach verhindern, dass hier ein\nFuss in die Tür gestellt wird. \nNatürlich,\nes geht um Inhalte, nicht um Strukturen; aber wie soll eine Kirche in der Welt\nvon heute glaubwürdig sein, wenn sie ihr eigenes Haus nicht ordentlich bestellt\nhat? \nDer Berg hat (nur) eine Maus geboren.\nZündende\ntheologische Leitideen sind ausgeblieben, sie bleiben also dem Nachsynodalen\nSchreiben vorbehalten, das der Bischof von Rom verfassen wird. Der Berg hat –\nfrei nach Horaz – (nur) eine Maus geboren (ars poetica 139): Bewährte ständige\nDiakone werden zu Priestern geweiht, und über den Diakonat für Frauen wird neu\nnachgedacht. \nTrotzdem\nwerden immerhin gleiche Ämter für Frauen und Männer gefordert (Nr. 95). Bleibt\nzu hoffen, dass die Idee eines Sonderritus für Amazonien nicht dazu\ninstrumentalisiert wird, für die Gesamtkirche jede Beispielsfolge\nauszuschliessen.\nWarum stehen die Frauen erneut in der zweiten Reihe?\nDas klingt\nnicht unbedingt nach einem grossen Wurf, und \nFragen bleiben offen: Warum erneut die Frauen in der zweiten Reihe,\nobwohl sie das Überleben der Kirche (nicht nur) in Amazonien gewährleisten?\nWarum Löcher stopfen, wenn doch der Staudamm neu gebaut gehört? \nGegen die\nVersuchung der Unzufriedenheit muss in Erinnerung gerufen werden: Die Synode\nhätte, was Reformen in der Kirche betrifft, auch eine Nullrunde werden können.\nDie Erneuerung der Option für die Armen in einem Akt der Selbstverpflichtung\nzahlreicher Bischöfe gab ein deutliches Signal einer neuen Entschlossenheit. \nSo ist zumindest gelungen, was durch Jahrzehnte vergeblich gefordert wurde: Die Bedingungen für das (Priester-)Amt bleiben nicht in Stein gemeisselt. Schon das ist sehr gut.\n\n\nAmazonassynode – Abschnitte aus dem Schlussdokument\n\n\n© Katholisches Medienzentrum, 28.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-28 16:19", "author": "«Seht, ich mache alles neu» (Offenbarung 21,5). Ausgehend von diesem Bibelwort entwickelt das Synodendokument eine vielfältige Zukunftsperspektive, entwickelt in vier Bereichen. Es geht um eine «conversion», ein Um- oder Neudenken in der Pastoral, in der Kultur, der Ökologie und in der synodalen Gestalt der Kirche vor Ort."}