{"id": "kein-segen-fuer-schwule-und-lesben-aber-fuer-toeffs-pierre-stutz-kritisiert-den-vatikan", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kein Segen für Schwule und Lesben, aber für Töffs: Pierre Stutz kritisiert den Vatikan", "text": "\nPapst Franziskus bleibt voller Widersprüche. Einerseits spricht er sich für die staatliche «Ehe für alle» aus. Andererseits genehmigt er ein Papier, wonach Schwule und Lesben nicht gesegnet werden sollen. «Ich mag nicht mehr», sagt der schwule Theologe Pierre Stutz.\nRaphael Rauch und Roland Juchem\nManche Priester führen ein schwules Doppelleben. Wenige entscheiden sich für Ehrlichkeit – und müssen die entsprechenden Konsequenzen ziehen. So etwa der schwule Priester Pierre Stutz, der mit seinem Outing Freiheit gewinnt – aber seine Berufung verliert, Priester zu sein.\nTiere und Motorräder dürfen gesegnet werden\nPierre Stutz ist der bekannteste schwule Theologe der Schweiz. Erst vor zwei Wochen hat er den Herbert-Haag-Preis entgegengenommen für sein jahrzehntelanges Engagement. «Mein erster Gedanke war: Ich mag nicht mehr», sagt Pierre Stutz zum neuesten Papier der Glaubenskongregation. Demnach dürfe die Kirche keine schwulen und lesbischen Beziehungen segnen.\n\n\n\n«Die Liebe, die ich seit 18 Jahren mit meinem Lebensgefährten als Geschenk des Himmels, als Sakrament erfahre, darf nicht gesegnet werden, Tiere und Motorräder schon! Wie soll ich solche homophoben Aussagen der vatikanischen Glaubenskongregation nicht als verletzend und diskriminierend erfahren?», fragt sich Pierre Stutz.\n«In kämpferischer Gelassenheit»\nEntgeistert nimmt er das neueste «vatikanische Dokument» zur Kenntnis, das sich «anmasse, ganz genau zu wissen, was die Pläne Gottes sind». Dabei betone schon das vierte Laterankonzil im Jahr 1215: Was immer unsere menschliche Sprache benennen mag im Blick auf «Gott», sei mehr falsch als wahr.\n\n\n\n\n\n\n\n© Andrea Krogmann\n\n\nErfolgsautor Pierre Stutz\n\n\n\nStatt an Menschenrechte glaube der Vatikan nach wie vor an ein «unglaubwürdiges Naturrecht» und lasse sich zu «rechthaberischen Aussagen» hinreissen, «die der Liebe Gottes Grenzen setzen». Pierre Stutz kündigt an, «in kämpferischer Gelassenheit trotz dieser Erklärung aus Rom vertrauensvoll zu versuchen, den Kreuz- und Auferstehungsweg Jesu erneut zu verinnerlichen, weil einzig und allein die Liebe uns zu einem Leben in Fülle vor und nach dem Tode führt».\nDas Dokument ist keine Überraschung\nLaut Vatikan-Beobachtern überrascht das Nein der Glaubenskongregation zu Segnungen homosexueller Partnerschaften aber nicht wirklich. Der Vatikan schwankt seit Jahren zwischen wertschätzender Seelsorge, traditioneller Lehre und Angst vor Kirchenspaltung.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franzikus trägt rosa: am Laetare-Sonntag, dem 14. März 2021, im Petersdom.\n\n\n\nEher wäre es eine Sensation gewesen, hätte der Vatikan der Segnung schwuler oder lesbischer Partnerschaften sein Placet gegeben. Auf die Frage «Hat die Kirche die Vollmacht, Verbindungen von Personen gleichen Geschlechts zu segnen?», lautet die lapidare Antwort der für die katholische Glaubenslehre zuständigen Behörde: «Nein».\nPapst Franziskus sendet widersprüchliche Signale\nDie Tatsache, dass in den vergangenen Jahren aus dem Mund des Papstes andere Töne die Runde machten, darf darüber nicht hinwegtäuschen. Franziskus hat eine andere Tonalität angeschlagen, zeigt und äussert sich wertschätzender. Die Sexuallehre der Kirche – und mit ihr die Lehre zu Ehe und Familie – will er nicht ändern. Auch das hat er mehrfach betont – was in aller Euphorie über Sätze wie «Wer bin ich… zu urteilen» unterging.\n\n\n\n\n\n\n\n©  Francescofilm.com\n\n\nEine einschneidende Begegnung: Der Vater einer Regenbogenfamilie trifft auf Papst Franziskus.\n\n\n\nDie im Oktober aus dem Dokumentarfilm «Francesco» verbreiteten Sätze «Homosexuelle haben das Recht, in einer Familie zu leben» sowie «Was wir benötigen, ist ein Gesetz, das eine zivile Partnerschaft ermöglicht», waren aus dem Zusammenhang gerissen und gehörten nicht zusammen.\nPapst Franziskus für eine staatliche «Ehe für alle»\nDer erste Satz bezog sich auf Jugendliche, die merken, dass sie homosexuell sind. Der zweite war gegen gesellschaftliche Diskriminierung oder gar Verfolgung von Schwulen gerichtet. Wörtlich sagte Franziskus: «Was wir brauchen, ist ein Gesetz des zivilen Zusammenlebens; sie (Schwule und Lesben, Anm. d. Red.) haben das Recht, rechtlich abgesichert zu sein. Das habe ich verteidigt.»\n\n\n\n\n\n\n\n©  Francescofilm.com\n\n\nDiese Regenbogenfamilie hat den Segen des Papstes.\n\n\n\nWeil aber mancherorts katholische Hoffnungen, Überlegungen sowie hier und da auch die Praxis in Richtung offizieller Segnungen weisen – und andernorts für Unruhe sorgen, erklärt die Glaubenskongregation nun: Die Kirche hat keine Vollmacht, solche Verbindungen zu segnen. Zwar würdigt sie «den aufrichtigen Willen» mancher Projekte, «homosexuelle Personen anzunehmen, sie zu begleiten und ihnen Wege des Glaubenswachstums anzubieten». Da aber die Verbindungen homosexueller Paare nicht dem göttlichen Willen entsprächen, könnten sie nicht gesegnet werden.\nKritik am Synodalen Weg in Deutschland\nDie Begründung: Es sei «nicht erlaubt, Beziehungen oder selbst stabilen Partnerschaften einen Segen zu erteilen, die eine sexuelle Praxis ausserhalb der Ehe (das heisst ausserhalb einer unauflöslichen Verbindung eines Mannes und einer Frau) einschliessen». Alle durchaus positiven Elemente homosexueller Partnerschaften, «die in sich betrachtet dennoch zu schätzen und hervorzuheben sind», rechtfertigten keine Segnung.\n\n\n\n\n\n\n\n© pixabay\n\n\nLesbisches Paar\n\n\n\nZwar zielt das «Responsum ad dubium» (Antwort auf einen Zweifel) nicht exklusiv auf den Synodalen Weg der Kirche in Deutschland. Aber es reiht sich ein in die Versuche, mögliche deutsche Irrwege einzudämmen. Das Unbehagen in Rom angesichts mancher Diskussionen nördlich der Alpen ist zuletzt deutlich gewachsen. Medien in Lateinamerika, USA und Italien interpretieren dies ebenso.\nSchon jetzt werden schwule und lesbische Paare gesegnet\nZwar wird ein wohlwollenderer Umgang mit Homosexuellen und ihren Partnerschaften bis hin zu Segnungen auch in anderen westlichen Ländern diskutiert. Aber kaum irgendwo trägt dies so grundsätzliche Züge wie in Deutschland – oder wird zumindest so wahrgenommen. Und dann gibt es immer wieder Berichte, dass Priester solche Segnungen bereist vornähmen. Die Glaubenskongregation nimmt darauf Bezug.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\"Spirit Day\" in der Wasserkirche: von links Bea Latal, Krsna Premarupa Dasa, Kerem Adıgüzel, Meinrad Furrer, Jasmin El-Sonbati, Susanne Andrea Birke und Sanshin Elvis von Arx.\n\n\n\nIn Deutschland etwa hatte Limburgs Bischof Georg Bätzing mehrfach deutlich gemacht, dass er sich eine kirchliche Segnung auch für homosexuelle Paare vorstellen kann: «Wir brauchen hierfür Lösungen, die nicht nur im Privaten greifen, sondern auch eine öffentliche Sichtbarkeit haben – aber deutlich machen, dass keine Ehe gestiftet wird.»\nAuch in der Schweiz gibt es längst Segensfeiern\nAuch Bischöfe wie Heinrich Timmerevers (Dresden-Meissen), Franz-Josef Bode (Osnabrück), Helmut Dieser (Aachen) hatten sich offen gezeigt, zumindest die Lehre weiter zu entwickeln. Solche bischöflichen Voten aus anderen Ländern sind so gut wie unbekannt. Wenn, dann sind es allenfalls Seelsorger wie der US-Jesuit James Martin, die besonders in der Seelsorge mit LGBT-Menschen engagiert sind.\nAuch in der Schweiz sind Segensfeiern für Schwule und Lesben vielerorts möglich. Das Bistum Basel hat eine eigene Regenpastoral, in Zürich feiert der schwule Seelsorger Meinrad Furrer Gottesdienste an der Gay Pride.\nAn der Basis wird das Vatikan-Papier nichts ändern\nNeue Arten von Segnungen einzuführen, behält das Kirchenrecht dem Apostolischen Stuhl vor. Spaltungen wie in der anglikanischen Kirchengemeinschaft wegen der Haltung zu Homosexualität will der Vatikan unbedingt vermeiden. Die Diskussion beenden kann er damit kaum. Und an der bereits gelebten Segenspraxis in der Schweiz wird das Papier nichts ändern.\n\nFranziskus und die „Ehe für alle“: Jetzt spricht der Vatikan\n\n© Katholisches Medienzentrum, 15.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-15 17:25", "author": "Raphael Rauch und Roland Juchem"}