{"id": "kein-strafverfahren-gegen-basler-regierung-wegen-nicht-ausschaffung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kein Strafverfahren gegen Basler Regierung wegen Nicht-Ausschaffung", "text": "\nBasel, 7.8.19 (kath.ch) Gegen die baselstädtische Regierung wird wegen einer Nicht-Ausschaffung eines jungen Afghanen kein Strafverfahren eröffnet. Die Staatsanwaltschaft hat von Amtes wegen mögliche Delikte geprüft, keine gefunden und daher diesen Fall nicht anhand genommen.\nDer Fall des Afghanen, dessen genaues Alter wegen Zweifeln an der Ermittlungsmethode umstritten ist, hatte nicht nur Schlagzeilen gemacht, sondern auch die Politik beschäftigt. Das Parlament des Stadtkantons überwies im April eine Petition an die Regierung gegen dessen Ausschaffung. Daran hielt sich die Regierung trotz Bedenken.\nRüge von Bundesrätin\nIm Mai rügte die neue Vorsteherin des Eidgenössischen Justiz- und Polizeidepartements (EJPD) Karin Keller-Sutter die Kantonsregierung dafür, die Bundesregeln und internationale Absprachen nicht umzusetzen. Eine Wiedererwägung der rechtskräftigen Entscheide aus Österreich und der Schweiz ist laut Keller-Suter nicht möglich.\nNichteintreten nach Dublin-Regeln\nDer junge Mann hatte im Juli 2018 in der Schweiz ein Asylgesuch gestellt, obwohl er 2015 bereits eines in Österreich gestellt hatte. Das Schweizer Staatssekretariat für Migration (SEM) trat aufgrund österreichischer Zuständigkeit nicht auf dieses Gesuch ein, was das Bundesverwaltungsgericht später stützte.\nDie Basler Regierung hatte mit einer unterschiedlichen Praxis der Schweiz und Österreichs bei der Rückführung nach Afghanistan argumentiert. Beim Betroffenen könne es sich eben doch um einen Minderjährigen handeln, dessen Abschiebung unzumutbar sei. Deshalb sei ein Antrag auf «humanitären Selbsteintritt» angebracht.\nDer Mann hätte so spätestens am 4. Juni 2019 nach Österreich als zuständigem Dublin-Mitgliedsstaat zurückkehren müssen. Basel-Stadt steht nach Bundes-Lesart als «Vollzugskanton» in der Pflicht. Die Staatsanwaltschaft Basel-Stadt prüfte derweil von Amtes wegen allfällige Verstösse der Regierung gegen das Ausländer- und Integrationsgesetz sowie Amtsdelikte, wie sie am Mittwoch mitteilte.\nKeine Verstösse ersichtlich\nNach ihren migrationsrechtlichen Abklärungen hielt sich der junge Afghane jedoch «zu keinem Zeitpunkt rechtswidrig in der Schweiz auf», sodass auch keine Gehilfenschaft der Exekutive vorliegen könne. Auch Amtsmissbrauch oder Begünstigung seien «nicht ersichtlich». Daher habe der Erste Staatsanwalt eine Nichtanhandnahmeverfügung erlassen.\nDer Grosse Rat Basel-Stadt hatte seine Regierung deutlich beauftragt: Mit 63 gegen 24 Stimmen bei 8 Enthaltungen war er dem einstimmigen Beschluss seiner Petitionskommission gefolgt.\nOhne Papiere\nMangels Papieren kann der Afghane sein Alter nicht beweisen, weshalb er in der Schweiz als volljährig gilt – als Minderjähriger genösse er grösseren Schutz. Der Bund liess per Handknochenanalyse sein Alter bestimmen; diese befand ihn als 19-jährig, also erwachsen. Die Basler SP warnte vor schweren Konsequenzen der Unschärfe dieser Methode.\nDer Jugendliche war als Kind mit den Eltern nach Iran geflüchtet; in der Heimat fürchtet er Rache der Taliban. Der Kommissionsbericht zitiert seinen Anwalt, der ihn wegen eines erzwungenen Einsatzes als Kindersoldat für den Iran betrachtet; er sei psychisch angeschlagen und stark suizidgefährdet. (sda)\n\n© Katholisches Medienzentrum, 07.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-07 12:39", "author": "sda"}