{"id": "keine-revoluzzer-frauen-marlies-hoechli-john-ueber-den-frauenrat", "tag": "Porträt", "tag2": "Porträt", "title": "«Keine Revoluzzer-Frauen»: Marlies Höchli-John über den Frauenrat", "text": "\nDer Frauenrat der Schweizer Bischofskonferenz tritt kaum an die Öffentlichkeit. Anders im September: Da nahm er an einer Medienkonferenz teil – zusammen mit den Schweizer Bischöfen und dem Katholischen Frauenbund. Mit dabei: Marlies Höchli-John vom Frauenratsvorstand.\nRegula Pfeifer\nDer Auftritt vor den Medien hat das weibliche Beratungsgremium aus seinem Mauerblümchendasein geholt. «Wir sind dadurch bekannter geworden», sagt Marlies Höchli-John sichtlich zufrieden im Gespräch mit kath.ch.\nAuftritt nach Frauentreffen mit Bischöfen\nBisher war der Frauenrat der Schweizer Bischofskonferenz auch im katholischen Milieu kaum bekannt. Nun, Mitte September, war der Rat von den Bischöfen zum ersten Treffen zum Thema «Gemeinsam auf dem Weg zur Erneuerung der Kirche» geladen worden. Und zur anschliessenden Medienkonferenz. Dies gemeinsam mit dem Schweizerischen Katholischen Frauenbund. Die beiden Frauenvertretungen entdeckten dabei offenbar Übereinstimmungen.\n«Wir engagieren uns für eine geschwisterliche Kirche», sagt die 65-jährige Frauenratsvertreterin beim Treffen in Zürich. «Und: Wir wollen mehr Frauen in den Entscheidungsgremien.» Dass solche Veränderungen nicht von heute auf morgen passieren, ist ihr allerdings bewusst: «Es braucht einen langen Atem.»\nEinsatz für eine glaubhafte Kirche \nDie neun Frauen im Frauenrat sind «keine Revoluzzer-Frauen», sagt Marlies Höchli-John. Sie seien sich einig im Anliegen: «Wir wollen eine gute Sache machen und gemeinsam fürs Evangelium einstehen.» Sie wollten die Bischöfe unterstützen beim Engagement für eine glaubhafte Kirche in der aktuellen Zeit. «Es steckt so viel Gutes im katholischen Glauben», sagt Höchli. Dass die Kirche oft negative Schlagzeilen erhält, bedauert sie.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMarlies Höchli-John im Innenhof des Centrum 66\n\n\n\nAls Treffpunkt hat Marlies Höchli-John den Sitz der Katholischen Kirche Zürich gewählt. Im Centrum 66 treffen sich der Frauenratsvorstand und der gesamte Frauenrat regelmässig, wenn sie nicht in Bern tagen. Dabei beraten sie, welche Anliegen sie in die nächste Vollversammlung der Bischöfe einbringen wollen. Das Gebäude erinnert Höchli-John auch an früher. Hier besuchte sie in der Sekundarschule den Turnunterricht.\nJedes Jahr ein Treffen mit einem Bischof\nEinmal pro Jahr macht der Frauenrat zudem eine Retraite – abwechselnd in einem Bistum der Schweiz. Dabei findet – nebst der ordentlichen Sitzung – jeweils ein Gespräch und Mittagessen mit dem örtlichen Bischof statt. «Wir wollen den Dialog pflegen und ein Sprachrohr für die Welt der Frauen sein», sagt Höchli-John.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDenis Theurillat, Weihbischof von Basel\n\n\n\nDie Katholikin ist seit 2003 im Frauenrat der Schweizer Bischofskonferenz. Und seit einigen Jahren in dessen Vorstand – gemeinsam mit einer Kollegin aus der Westschweiz. Der Basler Weihbischof Denis Theurillat präsidiert das Gremium. «Er ist sehr unterstützend», sagt Höchli-John. Er stehe hinter den Anliegen des Frauenrats und sei dessen «Sprachrohr» bei den Bischöfen. Deshalb und wegen der guten Atmosphäre sei sie weiterhin mit Freude dabei.\nZusammenarbeit ist verbindlicher \nUnter Theurillat hat sich der Frauenrat «qualitativ verbessert», sagt Marlies Höchli-John. Die Zusammenarbeit zwischen den Frauen und dem geistlichen Präsidenten sei aktiver und verbindlicher geworden. Und der Rat werde von den Bischöfen besser wahrgenommen. Die Bischöfe teilten teilweise den Wunsch nach einer geschwisterlichen Kirche, sagt sie. Doch sie steckten gleichzeitig «in einem Dilemma zwischen den Vorgaben aus Rom und der Situation in der Schweiz».\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMarlies Höchli-John vor einer Darstellung der Geburt Jesu im Centrum 66\n\n\n\nZum Frauenrat ist Höchli-John per Zufall gekommen. Die Familien- und Berufsfrau war gerade frisch in die Kirchenpflege ihres Nachbardorfs Zeihen gewählt worden und besuchte dafür einen Einführungskurs. Dort lernte sie eine ältere Aargauer Katholikin kennen, die ähnliche Ansichten vertrat und in der damaligen Frauenkommission aktiv war. So kam Höchli-John dazu – und fühlte sich in der Gruppe sofort wohl.\nMartin Werlen stufte Frauengremium zurück\nDie Frauenkommission pflegte damals einen «offenen Geist». Sie machte Verlautbarungen. «Das führte zu Problemen», erzählt Höchli-John. Die anderen Frauen traten zurück – sie aber nicht. «Ich wollte dafür sorgen, dass unser Gedankengut weitergeführt wird.»\nDamals übernahm Abt Martin Werlen die Leitung des Gremiums. «Er versuchte die Wogen zu glätten, indem er die Frauenkommission in einen Frauenrat zurückstufte», sagt Höchli-John. Die Schweizer Bischofskonferenz stimmte dem im Juni 2006 zu. Seither darf der Frauenrat nur mit Zustimmung der Bischöfe an die Öffentlichkeit treten. Und die Bischöfe haben ein Mitspracherecht bei der Besetzung des Frauenrats.\n«Ich habe das Katholisch-Sein nie als einengend empfunden.»Marlies Höchli-John, Vorstand Frauenrat\nMarlies Höchli-John hat einen katholisch geprägten Lebenslauf. «Ich habe das Katholisch-Sein nie als einengend empfunden», sagt sie dazu. Sie ist in Zürich-Schwamendingen aufgewachsen. In der Wohnung ihrer Eltern habe ein Hauch der Bauern-Frömmigkeit ihrer Grosseltern aus der Ostschweiz geweht.\n\n\n\n\n\n\n\n©  jubla.ch\n\n\nJungwacht-Blauring in Aktion\n\n\n\nIhre Pfarrei St. Gallus und die Blauringgruppe erlebte die jugendliche Marlies als offen und zeitgemäss – sogar, als sie vieles zu hinterfragen begann. Frei fühlte sie sich auch in der katholischen Sekundarschule in Schwamendingen und später im Lehrerinnenseminar des Klosters Menzingen.\nSpäter heiratete sie katholisch und liess ihre drei Töchter taufen. Die Familienfrau arbeitete Teilzeit als Lehrerin beziehungsweise Heilpädagogin. Gleichzeitig wirkte sie in der Kirchenpflege Zeihen und ein paar Jahre in der Synode der katholischen Kirche des Kantons Aargau mit.\nKatholisches Netzwerk hilft in Krise\nAll diese positiven Erfahrungen mit dem Katholisch-Sein halfen Marlies Höchli-John in einer Lebens- und Ehekrise vor einigen Jahren. Sie suchte das Gespräch mit einer Menzinger Schwester. Auf deren Rat hin ging sie für eine Auszeit ins Haus der Stille im solothurnischen Höngen, einer Menzinger Institution. \nDort besucht Höchli-John nun regelmässig Einkehrtage, die Meditation, Gottesdienste und geistliche Begleitung enthalten. Der Ort ist für sie «eine Oase». Sie gehe jeweils gestärkt in den Alltag zurück.\n«Ich bin gern da, wo ich gebraucht werde.»\nMarlies Höchli-John lebt mit ihrem Mann im aargauischen Dorf Effingen. Ihre Töchter sind erwachsen und ausgeflogen. In ihrer Freizeit geniesst sie die Natur, pflegt Freundschaften und singt im Kirchenchor. Die Familie bedeutet ihr sehr viel. Vor wenigen Monaten ist sie Grossmutter geworden.\nNeu auch geistliche Begleiterin\nUnlängst hat sie eine Ausbildung zur geistlichen Begleiterin gemacht. Diese helfe ihr im Umgang mit sich und ihren Nächsten, sagt sie. Ob daraus mehr wird, ist unklar. Aktuell macht sie als schulische Heilpädagogin Stellvertretungen und betreut ihre 93-jährige Mutter. «Ich bin gern da, wo ich gebraucht werde», sagt sie.\n\n\n„Diese Mauer ist aus Angst gebaut. Und das tut weh“\n\n\n© Katholisches Medienzentrum, 22.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-22 05:00", "author": "Regula Pfeifer"}