{"id": "keinen-weltfrieden-ohne-interreligioesen-dialog", "tag": "Vatikan", "tag2": "Vatikan", "title": "Keinen Weltfrieden ohne interreligiösen Dialog", "text": "\nBei einem zweitägigen Kongress der Jesuiten in Rom haben sich Geistliche und Laien über den interreligiösen Dialog weltweit ausgetauscht. Klimaschutz, soziale Gerechtigkeit und der Dialog der Religionen wurden in Zusammenhang zum Weltfrieden genannt.\nZu dem Treffen unter dem Motto «Kultur des Zusammentreffens: Die Zukunft des interkulturellen und interreligiösen Dialogs» von Montag bis Dienstag hatten die Jesuiten-Zeitschrift «La Civilta Cattolica» und die von Jesuiten geleitete Georgetown Universität eingeladen. Anlass war die Veröffentlichung der Papst-Enzyklika «Fratelli tutti» vor einem Jahr.\nDer Präsident des Päpstlichen Rats für den Interreligiösen Dialog, Kardinal Miguel Angel Ayuso Guixot, bekräftigte in seinem Beitrag die Pflicht der Religionen, sich für Frieden und eine bessere Welt einzusetzen. Für den Weltfrieden brauche es zweifelsohne den interreligiösen Dialog.\n Soziale Gerechtigkeit  \nDer Präfekt der Missionskongregation, Kardinal Luis Tagle, verwies darauf, dass echte Brüderlichkeit nur dann denkbar sei, wenn es auch im Sinne der Gerechtigkeit eine Umkehr gebe. Es brauche soziale Gerechtigkeit in diesen Tagen. Denn jeder definiere sich durch Beziehungen zu anderen und dabei müsse die gesamte Menschheit betrachtet werden.\nDie Sekretärin der Entwicklungsbehörde, Alessandra Smerilli, betonte, dass eine Mehrheit der Weltbevölkerung, etwa 80 Prozent, weiterhin Gläubige seien. Smerilli erinnerte an den gemeinsamen Appell von knapp 40 Religionsführern vor dem Klimagipfel COP26. Darin hatten die Religionsgemeinschaften sich vereint für mehr Klimaschutz weltweit starkgemacht.\nInoffizielles Papstsprachrohr\nDie 1850 in Neapel gegründete Jesuitenzeitschrift «La Civilta Cattolica» entstand auf Wunsch von Pius IX. (1846-1878). Der heutige Sitz der Redaktion befindet sich in Rom. Unter Franziskus, der selbst dem Jesuitenorden angehört, gewann das Blatt an Bedeutung. \nDer Chef, der Jesuit Antonio Spadaro, ist als enger Vertrauter von Franziskus bekannt, weshalb die Zeitschrift oft als inoffizielles Papst-Sprachrohr betrachtet wird. Die 1789 gegründete Georgetown-Universität in Washington ist indes die älteste römisch-katholische, von Jesuiten geleitete Universität in den USA. (cic)\n\n\nEnzyklika «Fratelli tutti»\n\n\n© Katholisches Medienzentrum, 09.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-09 16:15", "author": "cic"}