{"id": "keiner-in-der-kirchlichen-hierarchie-steht-ueber-dem-gesetz", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Keiner in der kirchlichen Hierarchie steht über dem Gesetz»", "text": "\nRom, 9.5.19 (kath.ch) Die Kritik war gross nach dem Anti-Missbrauchsgipfel Ende Februar im Vatikan. Der habe wenig Konkretes erbracht. Nun gibt der Papst der Weltkirche genauere Normen vor: Am Donnerstag hat er die Kirchenrechtsnormen zum sexuellen Missbrauch drastisch verschärft.\nRoland Juchem\n«Es braucht Konkretheit» im Kampf gegen Missbrauch, hatte Papst Franziskus gesagt, als er Ende Februar den weltweit beachteten Anti-Missbrauchsgipfel im Vatikan eröffnete. Mit den am Donnerstag veröffentlichten Normen gegen Missbrauchstäter und jene, die sie decken, legt der Vatikan zweieinhalb Monate später konkrete Massnahmen vor.\nUntersuchungen gegen Vertuscher erstmals geregelt\nDas Motu Proprio «Vos estis lux mundi» (Ihr seid das Licht der Welt) verpflichtet alle Kleriker sowie Angehörigen von Ordens- und geistlichen Gemeinschaften, Verdachtsfälle von Missbrauch zu melden. Gleichzeitig werde jene, die solche Informationen weitergeben, geschützt. Erstmals geregelt werden Untersuchungen gegen Bischöfe, die Ermittlungen vertuscht, unterlassen oder verschleppt haben. Auch werden kirchliche Stellen verpflichtet, staatliche Strafermittler in ihrer Arbeit zu unterstützen.\nKeine weltweite Meldepflicht an Behörden\nEine weltweite kirchenrechtliche Pflicht, Verdachtsfälle von sich aus staatlichen Stellen zu melden, erlässt der Papst nicht. In Staaten mit christenfeindlichen Regimen wäre dies zu gefährlich. Wo aber Bischofskonferenzen bereits eine Meldepflicht an staatliche Stellen erlassen haben, bleibt diese von dem neuen Erlass unberührt. Ausdrücklich verpflichtet Artikel 19 zur Einhaltung staatlicher Gesetze. In der Schweiz sind kirchliche Amtsträger  seit 1. März auch bei erwachsenen Opfern verpflichtet, bei Verdacht auf ein Offizialdelikt den Fall der staatlichen Justiz zu melden.\nEinrichtung von Meldestellen innert Jahresfrist\nWeiter soll binnen eines Jahres jedes Bistum eine öffentlich leicht zugängliche Meldestelle für Verdachtsfälle von Missbrauch und Vertuschung eingerichtet haben. Viele Diözesen haben so etwas seit Jahren, andernorts hapert es noch. Sollte eine Diözese bis Anfang Juni 2020 dies nicht schaffen oder tun wollen, würden sicher die Bischofskonferenz mithelfen oder der Nuntius dies anmahnen, so Maltas Erzbischof Charles Scicluna bei der Vorstellung der neuen Normen.\nGläubige können mehr Rechenschaft fordern\nFür Scicluna, einen der treibenden Köpfe für kirchliche Massnahmen gegen Missbrauch, ermächtigt der neue «epochale Erlass» die Gläubigen insgesamt, von Bischöfen und Ordensoberen mehr Rechenschaft und Transparenz einzufordern. «Niemand in der kirchlichen Hierarchie steht über dem Gesetz», so der Erzbischof.\nNeuerungen von US-Bischöfen\nMit zwei wichtigen Neuerungen greift der Papst Vorschläge der US-Bischöfe auf. So sollen Vorwürfe gegen einen Bischof zunächst durch dessen Metropolitan-Erzbischof untersucht werden. Dieser kann sich dazu fachkundige Hilfe durch Laien holen – etwa im Bereich IT bei Fällen von Kinderpornografie, vor allem aber durch Psychologen und Juristen. Beauftragt und instruiert wird der Erzbischof von der zuständigen Vatikanbehörde. Im Fall der Befangenheit eines Metropoliten bestimmt die Kurie eine dritte Person.\nMeldung eines Missbrauchsfall verletzt kein Amtsgeheimnis\nDen Vorwurf von Kardinal Reinhard Marx beim Krisengipfel, das sogenannte «Päpstliche Geheimnis» würde oft überinterpretiert und damit Aufklärung verhindert, greifen die neuen Normen ebenfalls auf. So regelt Artikel 4, dass, wer einen Verdacht auf Missbrauch meldet, nicht das Amtsgeheimnis verletzt. Auch darf ihm diesbezüglich kein Schweigegebot auferlegt werden.\nJede Form des Missbrauchs von Autorität\nZudem wird der Begriff des Missbrauchs auf jede Form des Missbrauchs von Autorität ausgeweitet. «Es betrifft also auch den Missbrauch von Ordensfrauen durch Priester, oder den von Seminaristen oder Novizen durch deren Obere», so der Leiter der Bischofskongregation, Kardinal Marc Ouellet in einer Stellungnahme.\nDa Seminaristen kirchenrechtlich Laien sind, so Scicluna, finden die neuen Normen Anwendung auch im Fall anderer Volljähriger, sofern diese vom Täter irgendwie geistlich-psychologisch abhängig wären. Die Grenzen zu einvernehmlichen Handlungen zwischen Erwachsenen dürften in Einzelfällen fliessend sein.\nBeschleunigung der Aufarbeitung\nInsgesamt soll die Aufarbeitung möglicher Missbrauchsfälle beschleunigt werden. So sind Voruntersuchungen im Land selber nach 90 Tagen abzuschliessen. Für den anschliessenden eigentlichen Gerichts- oder Verwaltungsprozess, nennt Scicluna als durchschnittliche Dauer ein Jahr, für Berufungsverfahren weitere sechs Monate. Was er sich dafür noch wünscht: Dass Opfer im Prozess stärker beteiligt werden.\nGegenseitige Information\nFür eine bessere und schnellere Aufarbeitung werden die zuständigen vatikanischen Behörden erstmals verpflichtet, sich gegenseitig zu informieren. Mangelnde Koordination und Information führten bisher oft zur Verzögerung von Verfahren.\nKlarere Verfahrensregeln, keine neuen Straftatbestände\nDas neue Motu Proprio beinhaltet klarere und erweiterte Verfahrensregeln. Es verschärft keine Strafen und schafft auch keine neuen Straftatbestände. Der Straftatbestand unterlassener Aufarbeitung von Missbrauchsfällen oder gar deren Vertuschung durch Bischöfe oder Ordensobere wurde bereits mit dem Motu Proprio «Come una madre amorevole» von 2016 geschaffen; «Vos estis lux» bietet dafür die bisher fehlenden Ausführungsbestimmungen. (cic)\n\n\nPapst führt Anzeigepflicht im Kampf gegen Missbrauch ein\n\n\n© Katholisches Medienzentrum, 09.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-09 17:33", "author": "Roland Juchem"}