{"id": "kein-freispruch-fuer-fluechtlingshelferin-anni-lanz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kein Freispruch für Flüchtlingshelferin Anni Lanz", "text": "\nSitten VS, 21.8.19 (kath.ch) Die Basler Flüchtlingshelferin Anni Lanz ist auch in zweiter Instanz zu einer Busse von 800 Franken verurteilt worden. Amnesty International bezeichnete ihre Verurteilung durch das Walliser Kantonsgericht als enttäuschend und nicht nachvollziehbar.\nDie 73-jährige Menschenrechtsaktivistin war im Dezember 2018 vom Bezirksgericht Brig erstinstanzlich zu einer Busse von 800 Franken sowie Verfahrenskosten von insgesamt 1400 Franken verurteilt worden. Das Bezirksgericht befand Lanz der Förderung der illegalen Einreise für schuldig. Der Richter verneinte das Vorliegen eines Notstandes.\n«Traurige Niederlage»\nDas Walliser Kantonsgericht bestätigte am Mittwoch das erstinstanzliche Urteil. Amnesty International sprach von einer «traurigen Niederlage» für alle Menschen, die sich für die Rechte von Migranten, Asylsuchenden und Menschen auf der Flucht einsetzten.\nLanz habe einzig aus Mitgefühl gehandelt, ihre Verurteilung sei überaus ungerecht und nicht nachvollziehbar, sagte Muriel Trummer, Asylexpertin bei Amnesty International (AI) Schweiz, die den Prozess vor Ort verfolgt hatte. Das Urteil kann an das Bundesgericht weitergezogen werden.\nLanz wird in ihrem Kampf für einen Freispruch von mehreren Menschenrechtsorganisationen unterstützt. Diese wollen sie auch bei einem allfälligen Gang ans Bundesgericht begleiten.\n«Keine Schlepperin»\nAnnie Lanz sei keine Schlepperin. Sie habe aus reinem Mitgefühl einem Menschen in einer verzweifelten Lage geholfen, hielt Trummer fest. Das Gericht hätte dies anerkennen und Lanz freisprechen können; das geltende Recht hätte dies durchaus erlaubt. Die Schweizer Asylbehörden seien gehalten, die Dublin-Verordnung weniger hart anzuwenden.\nLanz hatte das erstinstanzliche Urteil angefochten. Sie und ihr Verteidiger hatten einen Freispruch oder eine symbolische Busse von einem Franken erreichen wollen. «Warum muss ich mich rechtfertigen für mein Handeln und nicht die Schweiz und Italien?», fragte Lanz.\nDie frühere Generalsekretärin der Organisation «» hatte am 24. Februar 2018 versucht, einen afghanischen Asylbewerber in die Schweiz zurückzubringen, der nach Italien ausgeschafft worden war. Der Mann hatte der afghanischen Armee angehört und war zu Verwandten in die Schweiz geflüchtet, wo er von der Tötung seiner Frau und seines Kindes in Afghanistan erfuhr.\nMehrere Suizidversuche\nDanach verschlechterte sich sein psychischer Zustand. Lanz lernte den Afghanen im Ausschaffunsgefängnis in Basel kennen. Ärztliche Berichte hatten eindringlich empfohlen, den jungen, suizidgefährdeten Mann nicht nach Italien zurückzuschicken, sondern ihn in der Nähe seiner Schwester und deren Familie in der Schweiz zu lassen.\nDennoch ordneten die Asylbehörden unter Anwendung des Dublin-Abkommens seine Wegweisung nach Italien an. Da er dort nie ein Asylgesuch gestellt hatte, verweigerten die italienischen Behörden laut einem Bericht der Wochenzeitung WOZ seine Aufnahme in ein Asylzentrum.\nUnterkühlt am Bahnhof Domodossola\nIn Mailand fand er sich mitten im Winter bei Minustemperaturen ohne Gepäck, warme Kleidung, Papiere und Medikamente auf der Strasse. Als Lanz davon erfuhr, entschied sie sich, den Mann in die Schweiz zurückzubringen. Sie fand ihn am Bahnhof Domodossola unterkühlt und in desolatem Zustand vor, weshalb sie laut Amnesty International Schweiz keine andere Lösung sah, als ihn in die Schweiz zurückzubringen.\nBeim Grenzübergang in Gondo VS wurden die beiden im Wagen eines weiteren Fluchthelfers von der Polizei angehalten. Der Flüchtling, der weder gültige Reisepapiere noch ein Visum hatte, wurde erneut nach Italien zurückgeschafft. (sda)\n \n \n\n© Katholisches Medienzentrum, 22.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-22 00:00", "author": "Die 73-jährige Menschenrechtsaktivistin war im Dezember 2018 vom Bezirksgericht Brig erstinstanzlich zu einer Busse von 800 Franken sowie Verfahrenskosten von insgesamt 1400 Franken verurteilt worden. Das Bezirksgericht befand Lanz der Förderung der illegalen Einreise für schuldig. Der Richter verneinte das Vorliegen eines Notstandes."}