{"id": "keine-konfettischnipsel-sondern-steinchen-eines-mosaiks", "tag": "Vatikan", "tag2": "Vatikan", "title": "Keine Konfettischnipsel, sondern Steinchen eines Mosaiks", "text": "\nPapst Franziskus hat die Gläubigen an Pfingsten zu kirchlicher Einheit gemahnt. Für den Geist Gottes seien alle «unersetzliche Steinchen seines Mosaiks«.\nAuch in der Kirche gebe es unterschiedliche Meinungen, Entscheidungen, Empfindungen, sagte Franziskus in seiner Predigt am Sonntagmorgen im Petersdom. «Aber unser Prinzip der Einheit ist der Heilige Geist.» Für ihn «sind wir keine im Wind treibenden Konfettischnipsel, sondern unersetzliche Steinchen seines Mosaiks», so das Kirchenoberhaupt.\n«Die eigenen Ideen nicht bis aufs Messer verteidigen.»Papst Franziskus\nEntschieden wandte sich der Papst gegen die Versuchung, «dass wir unsere eigenen Ideen bis aufs Messer verteidigen». Wer glaube, diese seien gut für alle und er komme nur mit jenen zurecht, die gleicher Meinung seien, liege falsch. «Das ist ein Glaube nach unserer Fasson, es ist nicht das, was der Geist will.»\nFür den Geist gibt es kein rechts oder links\nFür diesen gebe es keine Rechten oder Linken, «für den Geist gehören wir zum Vater und zu Jesus», betonte Franziskus. Die Welt sehe Konservative und Progressive; der Geist sehe Kinder Gottes. Ein weltlicher Blick sehe Strukturen, die effizienter gestaltet werden müssten; ein geistlicher Blick sehe Brüder und Schwestern, die um Erbarmen bettelten.\n«Aus dem Leben ein Geschenk machen wollen.»Papst Franziskus\nDie Gottesvorstellung sei entscheidend für das Glaubensleben, so der Papst weiter. «Wenn wir einen Gott im Sinn haben, der sich alles nimmt und sich aufdrängt, möchten auch wir uns alles nehmen und uns aufdrängen: Räume besetzen, Bedeutung beanspruchen, nach Macht streben.» Doch wenn man Gott als Gabe im Herzen spüre, ändere sich alles. «Dann werden auch wir aus unserem Leben ein Geschenk machen wollen.»\nDie Chance aus der Krise nicht verstreichen lassen\nZum Abschluss seiner Predigt bat der Papst den Heiligen Geist, die Menschen aus der «Lähmung des Egoismus» zu befreien. «Denn schlimmer als die gegenwärtige Krise wäre nur, wenn wir die Chance, die sie birgt, ungenutzt verstreichen liessen und uns in uns selbst verschlössen», mahnte er.\nDie Pfingstmesse im Vatikan war wegen der Corona-Pandemie nicht öffentlich zugänglich. Nur einige Dutzend Gläubige durften der Zeremonie in einer Seitenkapelle beiwohnen. Das Ereignis wurde live über TV und Internet übertragen.\nIm Anschluss an den Gottesdienst hat das Kirchenoberhaupt vom Fenster seines Arbeitszimmers im Apostolischen Palast das sogenannte Angelus-Gebet gesprochen, zu dem den Gläubigen der Zutritt zum Petersplatz gestattet war. (cic)\n\n© Katholisches Medienzentrum, 31.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-31 12:33", "author": "Auch in der Kirche gebe es unterschiedliche Meinungen, Entscheidungen, Empfindungen, sagte Franziskus in seiner Predigt am Sonntagmorgen im Petersdom. «Aber unser Prinzip der Einheit ist der Heilige Geist.» Für ihn «sind wir keine im Wind treibenden Konfettischnipsel, sondern unersetzliche Steinchen seines Mosaiks», so das Kirchenoberhaupt."}