{"id": "kein-lautes-nein-zur-ehe-fuer-alle-marian-eleganti-beklagt-feigheit", "tag": "Zitat", "tag2": "Zitat", "title": "Kein lautes Nein zur «Ehe für alle»? Marian Eleganti beklagt Feigheit", "text": "\nDie «Weltwoche» hat einen Artikel zur Haltung der Schweizer Bischöfe zur «Ehe für alle» veröffentlicht. Sie zitiert den Präsidenten der Schweizer Bischofskonferenz, Felix Gmür, mit den Worten: «Bei der Vorlage handelt es sich um ein staatliches und nicht um ein kirchliches Vorhaben.»\n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\nDie «Weltwoche» zitiert den Bischof von Basel wie folgt: «Die ‹Ehe für alle› entspreche nicht dem katholischen Eheverständnis, habe aber keine direkten Auswirkungen. Und weiter: ‹Die Bischöfe haben ihre ethische Kritik zu Fortpflanzungsmedizin und Kinderrechten bei der Vernehmlassung eingebracht und aktiv kommuniziert. Weil die ‹Ehe für alle› eine staatliche Institution ist, überlassen die Bischöfe den Entscheid den Stimmbürgerinnen und Stimmbürgern.›»\nDie «Weltwoche» hat auch bei Marian Eleganti nachgefragt, dem emeritierten Weihbischof von Chur. Auf die Frage, ob man als katholischer Mensch der «Ehe für alle» zustimmen könne, antwortete er: «Das kann man ganz und gar nicht.» Gleiches solle man gleichbehandeln und Ungleiches ungleich. «Sonst wird es ungerecht. Homosexuelle Verbindungen sind in diesem Sinn aus katholischer Sicht keine Ehe.»\n«Zwei Männer machen keine Mutter»\nWer von Ehe spreche, meine automatisch auch Kinder. Kinder hätten «das Recht auf ihren leiblichen Vater und auf ihre leibliche Mutter, um bei ihnen aufzuwachsen und die eigene Identität zu entfalten. Sie wollen sie kennen und sind nicht wie eine Ware, die man bestellen und sich anschaffen kann», sagt Eleganti. Die «Weltwoche» schreibt: «Zwei Männer machten keine Mutter und zwei Frauen keinen Vater. Das leuchte jedem Kind ein. Dieses wolle einen Vater und eine Mutter – die eigenen Eltern.»\nAuch mache der emeritierte Weihbischof keinen Hehl daraus, dass er von seinen Priesterkollegen enttäuscht sei: «Die Lehre der römisch-katholischen Kirche ist klar und seit langem breit dokumentiert und wird auch immer wieder von den Päpsten und Konzilen verkündet. Sie steht auch im ‹Katechismus der Katholischen Kirche›.»\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nDer damalige Weihbischof Marian Eleganti (Mitte) 2015 beim \"Marsch fürs Läbe\"\n\n\n\nWeiter schreibt die «Weltwoche»: «Wenn Einzelne in diesem Zusammenhang schwiegen, die besser reden würden, so habe das vielfache Gründe: dass sie selbst den Glauben der Kirche nicht mehr hochhalten würden oder einfach feig seien. ‹Wenn wie in unserem Fall die sogenannte Lebenswirklichkeit diktieren soll, was gesellschaftlich wünschenswert ist, dann wären auch Diebstahl und Rasen bald ein Recht, auf das eine Minderheit pochen könnte›, zitiert die «Weltwoche» Marian Eleganti. (rr)\n\n„Ehe für alle“: Christen kritisieren Bischöfe\n\n© Katholisches Medienzentrum, 15.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-15 09:14"}