{"id": "kerzen-in-fatima-sollen-licht-in-corona-dunkel-bringen", "tag": "International", "title": "Kerzen in Fatima sollen Licht in Corona-Dunkel bringen", "text": "\nErstmals seit mehr als 100 Jahren fand der Jahrestag der ersten Marienerscheinung 1917 im Wallfahrtsort Fatima ohne Pilger statt. Der zuständige Bischof war starkem Druck ausgesetzt.\nMit der Kerzenprozession wolle man «Licht in das Dunkel bringen, das die Pandemie über die Welt ausbreitet», erklärte Kardinal Antonio Marto, Bischof im portugiesischen Wallfahrtsort Leiria-Fatima, in der Messe. Nur rund 100 Personen durften an der Kerzenprozession teilnehmen, dies waren zumeist Geistliche und Angestellte der Pilgerstätte. Bis 30. Mai sind öffentliche Gottesdienste und der Pilgerbetrieb untersagt.\nPolizei musste Zugang sperren\nKardinal Marto hatte die Gläubigen im Vorfeld gebeten, in diesem Jahr fernzubleiben, und die Messe sowie die Feiern via Fernsehen oder Internet zu verfolgen. «Glaube misst sich nicht in Massen», hatte er dazu festgehalten. Dennoch näherten sich laut portugiesischen Medienberichten einige Dutzend Gläubige und versuchten, das Wallfahrtsgelände zu betreten. Die portugiesische Polizei musste die Zugangswege absperren.\nMarto berichtete über sehr «aggressive E-Mails», mit denen er in den vergangenen Tagen unter Druck gesetzt worden sei, um sich bei der Regierung für eine Öffnung des Heiligtums stark zu machen. «Ich wollte aber nicht als Verantwortlicher für eine Verschlimmerung der Pandemie auf nationalem Niveau in die Geschichte eingehen», sagte er in einem Zeitungsinterview.\nMehrere Millionen Pilger jährlich\nFatima ist der berühmteste Wallfahrtsort Portugals. Hier soll die Gottesmutter Maria ab 13. Mai 1917 mehrmals drei Kindern erschienen sein. Heute pilgern jährlich mehrere Millionen Menschen nach Fatima.\nZum 100. Jahrestag 2017 besuchte auch Papst Franziskus den Wallfahrtsort. (kna)\n\n© Katholisches Medienzentrum, 13.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-13 15:30", "author": "kna"}