{"id": "kieler-universitaet-erlaesst-schleier-verbot-fuer-muslima", "tag": "International", "tag2": "International", "title": "Kieler Universität erlässt Schleier-Verbot für Muslima", "text": "\nKiel, 14.2.19 (kath.ch) Die Kieler Christian-Albrechts-Universität hat ein Schleier-Verbot für Muslima erlassen. Die Kommunikation im Forschungsbetrieb beruhe nicht nur auf dem gesprochenen Wort, sondern auf Mimik und Gestik, begründete die Hochschule laut «Kieler Nachrichten» (Mittwoch) die Entscheidung. In Lehrveranstaltungen, Prüfungen und Gesprächen, die sich im weitesten Sinne auf Studium, Lehre und Beratung beziehen, dürfe ein Gesichtsschleier nicht getragen werden.\nDamit reagierte die Hochschule laut Zeitung auf einen Konflikt Ende vergangen Jahres. Eine Studentin sei im Niqab zu einer Vorlesung gekommen. Der Universitätslehrer habe sie deswegen zurechtgewiesen und den Fall der Universitätsleitung mitgeteilt. Ende Januar habe das Uni-Präsidium das Schleier-Verbot erlassen.\nBildungsministerin einverstanden\nSchleswig-Holsteins Bildungsministerin Karin Prien (CDU) begrüsste den Beschluss und kündigte eine Gesetzesinitiative gegen das Tragen von Gesichtsschleiern in den Schulen des Landes an. «Ich beabsichtige, im Rahmen einer Schulgesetz-Novelle für eine entsprechende Klarstellung für den schulischen Bereich zu sorgen», sagte sie der Zeitung.\nKritik seitens der Grünen\nDie Grünen kritisierten die Entscheidung. «Eine freiheitlich demokratische Gesellschaft darf Menschen nicht aufgrund ihrer religiösen Überzeugungen und Ausdrucksweise von staatlichen Bildungseinrichtungen ausschliessen», erklärte der hochschulpolitische Sprecher der Grünen-Landtagsfraktion in Schleswig-Holstein, Lasse Petersdotter.\nAfD dafür\nDie AfD dagegen begrüsste das Verbot. «Die Totalverweigerung sozialer Kommunikation durch Vollverschleierung ist eine Provokation gegen Mindeststandards unserer Zivilisation», sagte Bundestags-Fraktionsvorsitzende Alice Weidel.\nDie Burka ist ein einteiliges Kleidungsstück, das den ganzen Körper samt Gesicht bedeckt. In Höhe der Augen ist ein Netz zur Durchsicht eingearbeitet. Der Niqab ist ein Gesichtstuch mit einem Schlitz für die Augen. Je nach Bedarf kann die Frau die Augen auch bedecken. (kna)\n\n© Katholisches Medienzentrum, 14.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-14 15:00", "author": "kna"}