{"id": "kieser-training-wirbt-mit-bischof-joseph-bonnemain", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Kieser Training» wirbt mit Bischof Joseph Bonnemain", "text": "\n«Bischof mit Bizeps», «Superman» oder «Athlet Gottes»: Der neue Bischof von Chur pflegt seinen Fitness-Kult im «Kieser Training». Das Unternehmen setzt nun auf Bischof Joseph Bonnemain als Werbeträger – und plant eine Expansion nach Chur.\nRaphael Rauch\n«Ich stemme Gewichte, die schmerzhafter sind als jeder Bussgürtel», steht auf einem Werbebanner von «Kieser Training». Das Fitness-Unternehmen spielt damit auf die Opus-Dei-Mitgliedschaft von Bischof Joseph Bonnemain an.\nWerbekampagne mit drei Bannern\n«Rundschau»-Redaktor Gianluca Galgani hatte dem neuen Bischof von Chur das Geheimnis entlockt, dass dieser früher Bussgürtel trug. Mit der Zeit habe er aber gelernt, dass es verschiedene Arten gebe, «den Geist des Opfers zu leben». Heute trage er keine mehr.\n\n\n\n\n\n\n\n©  Kieser\n\n\n\"Kieser Training\" wirbt mit Bischof Joseph Bonnemain.\n\n\n\nEin zweiter Werbeslogan lautet: «Wer Brücken bauen will, braucht einen starken Körper.» Und ein weiterer: «Wer viel Verantwortung trägt, braucht einen starken Rücken.»\nKrafttraining ohne Römerkragen\nFür den Bischof ist Sport mehr als Freizeit: Er folgt dem antiken Ideal «Mens sana in corpore sano» – »ein gesunder Geist in einem gesunden Körper». Bonnemain kritisierte in der «Rundschau» die Leibfeindlichkeit, die das Christentum lange Zeit propagiert habe. Er sieht den Körper als «Werkzeug Gottes».\n\n\n\n\n\n\n\n©  Kieser\n\n\n\"Kieser Training\" wirbt mit Bischof Joseph Bonnemain.\n\n\n\nBonnemain ist überzeugt: «Jesus hätte das Kreuz nicht tragen können, wenn er mit seiner Arbeit als Zimmerman nicht gut trainiert gewesen wäre.» Anders als die «NZZ am Sonntag» behauptet hatte, trägt Bonnemain zum Krafttraining aber keinen Römerkragen.\nSchnupper-Abo für Andreas Rellstab und Luis Varandas\nDer Umzug nach Chur stellt den neuen Bischof vor viele Herausforderungen. Eine davon ist, sich ein zweites Fitness-Studio zu suchen. Denn in Chur gibt es keine «Kieser»-Filiale. «Noch nicht», präzisiert Geschäftsführer Michael Antonopoulos. Die «Kieser»-Gruppe wolle nach Chur expandieren, sobald es die BAG-Richtlinien zuliessen.\n\n\n\n\n\n\n\n©  SRF / Rundschau\n\n\nBischof Joseph Bonnemain beim Krafttraining.\n\n\n\n«Bischof Joseph Bonnemain ist ein sympathischer Werbeträger. Er wird in Chur unser Zugpferd sein», sagt Michael Antonopoulos. Doch auch das Zürcher Studio will den Bischof nicht verlieren. «Wir bieten den möglichen Generalvikaren Andreas Rellstab und Luis Varandas gratis ein Schnupper-Abo an, damit sie zusammen mit Bischof Joseph Bonnemain trainieren können», sagt Michael Antonopoulos.\nHonorar erhält Schwester Ariane\nDamit der Bischof in den nächsten Wochen nicht an Muskelmasse verliert, haben die katholischen Spitalseelsorgenden in Zürich für ein grosszügiges Abschiedsgeschenk zusammen gelegt. Wie kath.ch aus Spitalkreisen erfuhr, kamen über 2000 Franken zusammen – für Fitness-Geräte von Joseph Bonnemain in Chur.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nGilt als möglicher neuer Generalvikar: Luis Varandas.\n\n\n\nWie viel der Bischof für die «Kieser»-Kampagne erhält, wollte Joseph Bonnemains Ad-interim-Pressesprecher Arnold Landtwing nicht verraten: «Das Honorar leiten wir direkt weiter an Schwester Ariane und ihre Projekte auf der Langstrasse.»\nFitness-Studios auf Wachstumskurs\nPatrik Meier, COO von Kieser Training, hatte Anfang März die Prognose abgegeben: Trotz der aktuell schwierigen Situation werde die Fitness-Branche in den nächsten Jahren wachsen. Heute hätten rund 15 Prozent der Schweizer Gesamtbevölkerung ein Fitnessabo.\n\n\n\n\n\n\n\n©  SRF / Rundschau\n\n\nBischof Joseph Bonnemain stemmt Gewichte.\n\n\n\n«In den nächsten fünf bis zehn Jahren steigt der Anteil voraussichtlich auf 20 Prozent, getrieben auch von in den sozialen Medien präsentierten Idealbildern», sagte Meier. Andere europäische Länder hätten diesen Anteil bereits erreicht oder übertroffen. «Bischof Joseph Bonnemain ist ein Trendsetter und eignet sich auch deshalb hervorragend als Werbeträger.»\n\n\n„Bischof mit Bizeps“: Die „Rundschau“ zeigt den „Athleten Gottes“\n\n\n© Katholisches Medienzentrum, 01.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-01 05:00", "author": "Raphael Rauch"}