{"id": "kinderpornografie-zu-milde-strafe-fuer-liechtensteiner-priester", "tag": "International", "tag2": "International", "title": "Kinderpornografie: «zu milde» Strafe für Priester?", "text": "\nIn Liechtenstein sorgt ein Urteil gegen einen Priester für Protest. Er hat Kinderpornos konsumiert – darf aber nicht mit einer Geldstrafe davonkommen, finden Leserbriefschreiber.\nUeli Abt\nEin Pfarrer konsumiert Kinderpornografie – und nun erhält er bloss eine Geldstrafe: Dies ist der Tenor von mehreren entrüsteten Leserbriefen im Fürstentum Liechtenstein. So schreibt etwa ein Leser aus Triesen: «Ein katholischer Pfarrer sollte doch ein gutes Vorbild für uns alle sein. Das Vergehen, dass er seine sexuellen Gelüste mit Kinderpornografie befriedigte, ist meines Erachtens viel zu milde bestraft worden. Der einstige Ruggeller Pfarrer hat zwar die Kinder nicht selbst missbraucht, aber wie viele Kinderseelen wurden bei der Herstellung dieser Pornos zerstört?»\nEine Schreiberin aus Vaduz findet eine Geldstrafe «unverhältnismässig», das Urteil sei «viel zu mild ausgefallen». Ein Leser aus Vaduz hingegen schreibt: «Aus meiner Sicht ist das gesprochene Strafmass unverhältnismässig. Wäre eine Verwarnung mit weniger Aufmachung in den Zeitungen nicht angemessener gewesen?»\nTeilbedingte Strafe\nWie die Zeitung «Vaterland» berichtete, ist der frühere Pfarrer von Ruggell jüngst vom Strafgericht zu einer Geldstrafe von 27’000 Franken verurteilt worden. Da das Gericht die Strafe teilbedingt aussprach, muss der Verurteilte davon eventuell nur einen Teil bezahlen. 12’000 Franken muss er jetzt entrichten, der Rest entfällt, falls er sich in einer Bewährungszeit nichts mehr zuschulden kommen lässt.\nAus Sicht des Strafgerichts reichten die Beweise für das Urteil, dass der frühere Pfarrer von Ruggell Pornografie mit Minderjährigen konsumiert hatte. Laut Bericht im «Vaterland» stellte der Forensiker der Landespolizei zwar kein verbotenes Bildmaterial sicher. Allerdings liessen die im Browserverlauf des Smartphones gespeicherten Namen einschlägiger Webseiten auf verbotene Pornografie schliessen. Zudem soll der Verurteilte teils über Google nach nackten Kindern, Teenies und gar Material in Zusammenhang mit Babys gesucht haben.\nUrsprünglich war der Verdacht aufgekommen, dass sich der Pfarrer an Unmündigen sexuell vergangen haben könnte. Diesbezügliche Vorerhebungen stellte die Staatsanwaltschaft laut Medienbericht jedoch ein. Das Urteil ist laut «Vaterland» noch nicht rechtskräftig.\nPriester im Bistum «ohne Eignung und Ausbildung»\nFür den «Verein für eine offene Kirche» ist der Kinderpornografie-Fall ein weiteres, klares Indiz für einen bestehenden Missstand im Erzbistum Vaduz. Laut Theologe Günther Boss fehlen den Priestern oftmals sowohl Eignung als auch Ausbildung. Das liege daran, dass die Priester direkt nach dem Studium geweiht würden – statt einen zweijährigen Pastoralkurs zu besuchen. Ein solcher Kurs vermittelt unter anderem Gesprächsführung und Psychologie.\nEin Jahr seiner Vikariatszeit soll der Priester im Bistum Chur verbracht haben. «Bischof Haas befürwortet das alte System. Er findet, dass die Priester gleich Kaplan werden sollen, die so erworbene Praxiserfahrung sei ausreichend», sagt Boss, der den «Verein für eine offene Kirche» theologisch berät.\nDas Bistum habe rund 60 Priester – bei nur gerade zehn Pfarreien. Viele von ihnen seien in ihrem Heimatbistum in Deutschland oder Österreich abgewiesen worden.\nDer Verein fordert eine päpstliche Visitation. Dabei würde ein unabhängiger apostolischer Visitator Leitung und Pastoral kritisch untersuchen. Das 1997 gegründete Erzbistum Vaduz ist direkt dem Papst unterstellt.\nGeneralvikar nimmt zu Fall nicht Stellung\nDass Priester im Bistum oftmals ohne Pastoralkurs aufgenommen würden, bezeichnet Generalvikar Markus Walser auf Anfrage von kath.ch als «schlicht falsch». Zur Verurteilung des Priesters nimmt er keine Stellung. Erzbischof Wolfgang Haas hatte dem Priester nach Bekanntwerden der Klage am 22. Februar «jegliche seelsorgerliche Tätigkeit» untersagt.\n\n“Erzbischof Wolfgang Haas trägt eine Mitverantwortung”\n\n\n© Katholisches Medienzentrum, 03.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-03 07:00", "author": "Ueli Abt"}