{"id": "kinderverbaende-leben-kirchliches-leben-vor", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kinderverbände leben kirchliches Leben vor", "text": "\nZürich, 20.3.19 (kath.ch) Der Kochlöffel hat möglicherweise dazu geführt, dass der Engelberger Abt Christian Meyer an der kommenden Preisverleihung der «Herbert Haag Stiftung für Freiheit in der Kirche» eine Laudatio hält. Im Interview mit kath.ch versucht der Abt zu ergründen, warum er gemeinsam mit dem deutschen Jesuiten Klaus Mertens, selber ein Herbert-Haag-Preisträger, die ausgewählten Jugendorganisationen würdigen darf.\nGeorges Scherrer\nAusgezeichnet werden am Sonntag der katholische Jugendverband «Jubla Schweiz» und der «Bund der Deutschen Katholischen Jugend» (BDJK). Wie kommt Ihnen die Ehre zu, an der Preisverleihung eine Laudatio halten zu dürfen?\nChristian Meyer: Dazu muss ich leider passen. Ich weiss es selber nicht hundertprozentig. Vielleicht wegen meiner vielen Firmungen oder weil ich selber noch im Pfadilager den Kochlöffel schwinge oder weil mir der Kontakt mit jungen Menschen bis heute wichtig ist.\nEs tut gut, mit den jungen Menschen in Kontakt zu stehen und zu hören, was sie wirklich beschäftigt und wie sie wirklich leben – auch ihren Glauben. Auf jeden Fall habe ich mich gefreut und diese Ehre sehr gerne angenommen.\nWas verbindet das Kloster Engelberg mit den beiden Verbänden?\nMeyer: Mit der Jubla haben wir nicht viel zu tun. Denn das Kloster Engelberg – genauer die Pfarrei – ist vor allem mit der Pfadi verbunden und dies seit 82 Jahren. Aber stets war ein Mitbruder der Präses dieser Sektion. In den 1960er Jahren ist sie fast ausgestorben, bis dann ein Internatsschüler sie wieder ins Leben zurückgeholt hat. Nach meinem Wissen war es der Jesuit Hansjörg Gächter. Die Pfadi trägt den Namen des Talpatrons «St. Eugen». Ausserdem stellt das Kloster einen Lagerplatz kostenlos zur Verfügung.\nWas verbindet Sie selber mit der Jubla?\nMeyer: Ich selber war nie in der Jubla. Mein Herz schlug eher für die Pfadi. Einer meiner Brüder war in der Jubla. Doch habe ich dann bald aufgehört, weil ich mich ganz ins Ministrieren vertiefte und die Gruppe viel Action und Abwechslung bot.\nJugendverbände halten die Kirche wach.\nErst als Pfarrer von Engelberg kam ich wieder in Kontakt mit der Pfadi hier vor Ort und wurde ihr Präses. Bis heute bin ich im Lager dabei und koche.\nWas tragen die Jugendverbände zum kirchlichen Leben in der Schweiz bei?\nMeyer: Sie bereichern es und geben ihm Leben ein, so wie sie sind. Nicht hyperfromm, sondern bodenständig, mit allem, was sie halt wirklich beschäftigt. Sie fordern die Kirche auch heraus, weil sie Antworten haben wollen. Nicht immer die stereotypisch gleichen, sondern solche Antworten, die aus dem Leben und Glauben jetzt geboren sind. Das hält, beziehungsweise würde die Kirche wach halten, wenn sie sich darauf einliesse.\nIst die Jubla ein Mittel, um den Glauben wach zu halten?\nMeyer: Davon bin ich überzeugt. Es kommt nur drauf an, was Sie hier unter Glauben definieren. Glauben hat für mich in erster Linie mit gelebter Praxis zu tun. Und die fehlt vielen Jugendlichen zu Hause.\nDas sind Elemente, die heute im kirchlichen Leben fehlen.\nIn der Jubla kommen sie damit in einer einfachen Art und Weise mit Grundelementen des Glaubens in Kontakt: gelebte Gemeinschaft, Freude teilen, lernen, einander zu verzeihen, einander im Schmerz beistehen, einander unterstützen und so weiter. Das sind alles Elemente, die heute im kirchlichen Leben fehlen.\n \n\nJubla bekommt den Herbert Haag-Preis 2019\n\n\n© Katholisches Medienzentrum, 20.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-20 12:51", "author": "Georges Scherrer"}