{"id": "kinderhilfswerk-arabische-staaten-fehlen-auf-schande-liste", "tag": "International", "tag2": "International", "title": "Kinderhilfswerk: Arabische Staaten fehlen auf Schande-Liste", "text": "\nOsnabrück, 1.8.19 (kath.ch) Das internationale Kinderhilfswerk «terre des hommes» kritisiert die sogenannte «Liste der Schande» mit Ländern und Kriegsparteien, die sich schwerer Gewalttaten gegen Kinder schuldig gemacht haben.\nAuf der von den Vereinten Nationen vorgelegten Liste fehlten erneut Saudi-Arabien und die Vereinigten Arabischen Emirate, erklärte «Terre des hommes»-Vorstandsmitglied Birte Kötter am Donnerstag in Osnabrück. Dabei sei die von ihnen geführte Militärkoalition für massive Angriffe auf die Zivilbevölkerung im Jemen verantwortlich. «Ein weiteres Mal vergibt der UN-Generalsekretär offenbar aus politischer Rücksichtnahme die Chance, die Militärkoalition für ihren Krieg gegen Zivilisten verantwortlich zu machen», so Kötter.\nUno-Bericht geht von 12’000 Opfern  aus\n«Terre des hommes» äusserte sich anlässlich der Veröffentlichung des neuen UN-Berichts zu Kindern und bewaffneten Konflikten. Demnach wurden 2018 weltweit rund 12’000 Kinder Opfer gewaltsamer Konflikte, mehr als je zuvor. «Diese Zahlen sind auch das Ergebnis der Bombardierung von Schulen, Krankenhäusern und Marktplätzen in Syrien und im Jemen, der fast ausschliesslich Zivilisten zum Opfer fallen, darunter immer wieder viele Kinder», so Kötter.\nForderung an Bundesregierung\nDas Hilfswerk forderte die Bundesregierung auf, bei der für Freitag geplanten Sitzung des UN-Sicherheitsrates das Fehlen der beiden arabischen Staaten auf der Liste zur Sprache zu bringen. Zudem sprach sich «Terre des hommes» für ein Verbot von Waffenlieferungen an die Kriegsparteien im Jemen aus. «Schlupflöcher» über den Weg der Kooperation mit europäischen Staaten seien inakzeptabel. «Mit dem Tod von Kindern darf es keine Geschäfte geben», so Kötter.\nIm Jemen kämpft eine von Saudi-Arabien angeführte Militärallianz seit 2015 an der Seite von Regierungstruppen gegen schiitische Huthi-Rebellen. Sie wird unter anderem von den USA, Frankreich und Grossbritannien unterstützt. (kna)\n\n© Katholisches Medienzentrum, 01.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-01 13:11", "author": "kna"}