{"id": "kindermord-kanadische-regierung-fordert-vom-papst-entschuldigung", "tag": "International", "tag2": "International", "title": "Kindermord: Kanadische Regierung fordert vom Papst Entschuldigung", "text": "\nKanadas Regierung hat Papst Franziskus aufgefordert, sich offiziell für die frühere Rolle der katholischen Kirche im kanadischen Heimsystem zu entschuldigen. Dies wenige Tage nach dem Fund von sterblichen Überresten von 215 Kindern bei einem früheren Heim.\nDas schreibt die britische Zeitung «The Guardian» (Mittwochabend, online). Der Appell erfolgt wenige Tage, nachdem auf dem Gelände eines früheren Heims die sterblichen Überreste von 215 Kindern gefunden worden waren. Die Kirche hatte das Internat nahe der Kleinstadt Kamloops im Westen des Landes 1890 eröffnet. In der Einrichtung waren Söhne und Töchter aus indigenen Familien zumeist zwangsweise untergebracht, um sie an die «christliche Zivilisation» heranzuführen.\nMehr als 150’000 indigene Kinder in Heimen\nDas Internat von Kamloops war eines von 139 Umerziehungsheimen in Kanada, die überwiegend unter kirchlicher Leitung standen. 1969 übernahmen staatliche Behörden das Internat, 1978 wurde es geschlossen. Zwischen den 1830er Jahren und 1998 landeten schätzungsweise mehr als 150’000 indigene Kinder in solchen Einrichtungen. Dort durften sie oft ihre Muttersprache nicht sprechen, viele von ihnen wurden misshandelt oder missbraucht.\nDie Regierung von Justin Trudeau sagte laut dem Bericht erneut zu, die Bemühungen um die Suche nach weiteren nicht gekennzeichneten Gräbern an den ehemaligen Wohnschulen zu unterstützen. Die Opfer in Kamloops waren vergangene Woche mittels Bodenradar-Untersuchungen entdeckt worden.\nBitte bereits 2017\nEine päpstliche Entschuldigung war bereits in der Vergangenheit eine der 94 Empfehlungen der Wahrheits- und Versöhnungskommission, die das Unrecht in den Heimen aufarbeiten sollte. Der Premierminister hatte bei einem Besuch im Vatikan 2017 Papst Franziskus gebeten, eine solche Geste zu prüfen. Die kanadische Bischofskonferenz gab 2018 bekannt, dass sich der Papst nicht persönlich für das Geschehen in den Heimen entschuldigen könne, wobei er jedoch Ungerechtigkeiten gegenüber Indigenen auf der ganzen Welt anklage.\n«Ich finde es beschämend, dass dies bisher nicht geschehen ist», zitierte der «Guardian» den kanadischen Minister für indigene Dienste, Marc Miller. Die Verantwortung liege direkt auf den Schultern der katholischen Bischöfe von Kanada, fügte er hinzu. Carolyn Bennett, Ministerin für indigene Beziehungen, sagte demnach, eine Entschuldigung des Papstes könne helfen, die Überlebenden zu heilen. «Sie wollen hören, wie sich der Papst entschuldigt.» (kna)\n\nFund von Kinderleichen in Kanada sorgt für Schlagzeilen\n\n\n© Katholisches Medienzentrum, 03.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-03 17:50", "author": "kna"}