{"id": "kinderliedermacher-andrew-bond-ich-bin-ein-totaler-familienmensch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kinderliedermacher Andrew Bond: «Ich bin ein totaler Familienmensch»", "text": "\nAm 21. August findet das Dritte Deutschschweizer Weltfamilientreffen in Einsiedeln statt. Kinderliedermacher Andrew Bond ist auch dabei. Ein Gespräch über Glaube, Familienwerte und Familienmodelle.\nSarah Stutte\nAm diesjährigen Weltfamilientreffen in Einsiedeln werden Sie ein Konzert geben. Warum ist es Ihnen wichtig, hier dabei zu sein?\nAndrew Bond: In erster Linie natürlich, weil mich Martin Iten vom Organisationskomitee dafür angefragt hat. Ich bin gerne dabei, wenn es um Veranstaltungen rund um das Thema Familie geht und finde es spannend, dass an dem Anlass Familien aus der ganzen Schweiz teilnehmen.\nSoll und muss Religion in Familien einen Platz haben?\nBond: Unbedingt. Für mich ist der Glaube ein wichtiger Bestandteil des Lebens, weshalb man nicht nur sonntags für ihn Zeit finden oder ihn bloss in ethischen Diskussionen berücksichtigen sollte. Er gehört zum Familienleben und zum Grosswerden von Kindern. Sie lernen am meisten durchs Nachahmen und die Sozialisierung, und das passiert vor allem im Familienkreis.\nIst es für Sie ein Kompliment, wenn auch nicht religiöse Menschen Ihre Weihnachtslieder singen?\nBond: Sicher. Ich weiss nicht einmal, wo ich mich persönlich auf der religiösen Skala verorten würde. Meine Einstellung dazu spielt aber gar keine so grosse Rolle. Wenn ich durch meine Lieder andere Menschen auf irgendeine Art und Weise berühren kann, dann macht mich das glücklich.\n«Ich habe immer gesagt, wenn ich Vater bin, möchte ich auch Vater sein.»\nWie definieren Sie für sich den Begriff Familie, eher strikt oder weit gefasst?\nBond:Ich bin ein totaler Familienmensch und habe immer gesagt, wenn ich Vater bin, möchte ich auch Vater sein. Das bedeutet für mich, da zu sein, Zeit zu haben und dafür auf andere Dinge im Leben zu verzichten. Darin bin ich eher traditionell. Doch ich kenne ganz viele Menschen mit anderen Familienmodellen und auch solche, die gar keine Kinder haben und trotzdem ein sehr gutes Leben führen. Ich glaube, wir dürfen nicht an zu fixen Vorstellungen festhalten.\n\n\n\n\n\n\n\n©  Janine Uhlman\n\n\nDer Kinderliedermacher Andrew Bond ist seit 28 Jahren Vater.\n\n\n\nSie unterstützen also auch unkonventionelle Formen wie Patchwork- oder Regenbogenfamilien?\nBond: Genau. Ich bin sicher nicht der Massstab und richte auch nicht über die Lebensformen anderer Menschen. Ich sehe, dass in allen Modellen, die ich kenne, genauso Chancen wie Probleme liegen. Es gibt glückliche und unglückliche Menschen – das lässt sich aber nicht durch die Form bestimmen. Ich kenne Eltern aus traditionellen, sehr religiösen Familien, die wenig Zeit für ihre Kinder haben und genauso Alleinerziehende, die viel mehr für ihre Kinder da sind.\n«Ich bin weniger strikt und ideologisch als früher.»\nIch bin sicher weniger strikt und ideologisch als früher. Je länger ich Vater bin, nun schon seit 28 Jahren, desto offener bin ich geworden. Durch die eigenen Kinder kommt man mit ganz anderen Lebenswelten in Berührung.\nWie stehen Sie zur «Ehe für alle»?\nBond: Ich bin ein Befürworter. Schon aufgrund von Erfahrungen aus meinem engeren Umfeld. Früher konnte ich mir schwerer vorstellen, dass zwei Männer ein Kind grossziehen. Heute denke ich, dass homosexuelle Eltern genau vor denselben Herausforderungen stehen wie alle anderen Eltern auch.\nWelche Werte sind Ihnen im Familienleben besonders wichtig?\nBond: Ehrlichkeit, Authentizität und die Fähigkeit, sich selbst nicht zu ernst zu nehmen. Dankbarkeit für die Privilegien, die wir geniessen, weil wir nach unseren Vorstellungen leben können. Dass ich mit meiner Frau nach über dreissig Jahren immer noch verheiratet bin und die Kinder gross sowie gut im Leben unterwegs sind, ist ein grosses Glück. Und es ist wichtig, Zeit zu haben und Ruhe im System.\n«Häufig sind genau die unvorhergesehenen Dinge die entscheidenden.»\nWas bedeutet das genau?\nBond: Kurz vor den Sommerferien ist bei uns immer sehr viel los in der Familie. Genauso gut kann ein Kind plötzlich krank werden. Als selbstständiger Kulturschaffender habe ich mir deshalb schon früh angewöhnt, Raum zu schaffen für alle Eventualitäten, die das Leben mit sich bringt. Die bewusste Entscheidung für meine Familie – und damit sind auch meine Eltern, Geschwister sowie die Patenkinder mitgemeint – impliziert, dass ich die nötige Zeit für sie habe und sie nicht nur nebenher laufen. Und häufig sind genau die unvorhergesehenen Dinge die entscheidenden, die schöne und auch traurige Momente beinhalten. Das sind diejenigen, die im Tagebuch vermerkt werden.\n\n\n\n\n\n\n\n©  zVg\n\n\nEucharistiefeier mit Weihbischof Marian Eleganti am Weltfamilientreffen 2019 in Cham\n\n\n\n\nWas sagen Sie zu Familien, die nicht mehr miteinander singen oder kommunizieren, in denen nur noch alle am Smartphone hängen?\nBond:Ich hoffe, sie sind glücklich damit, und wenn nicht, sollten sie sich vielleicht einmal Gedanken machen und ehrlich zueinander sein. An sich verteufele ich das nicht. Es gibt Situationen, in denen ich selber für eine gewisse Zeit das Handy zur Hand nehme, was aber nicht heisst, dass ich mit meinem Gegenüber nicht mehr kommunizieren will oder kann. Wichtig ist das Bewusstsein im Umgang damit.\nWie sehen Sie die Familie im 21. Jahrhundert?\nBond: Mich erstaunt, dass die Rollenverteilung von Frauen und Männern heute fast noch traditioneller ist als vor zwanzig Jahren. Dass der Wunsch der Eltern, sich selber noch zu verwirklichen, und alle ihren Ämtern, Hobbys und Interessen nachgehen wollen, fast grösser ist als früher. Gleichzeitig wird aber das Kind über alles gestellt und das geht meiner Meinung nach nicht auf.\n«Gleichzeitig wird aber das Kind über alles gestellt und das geht meiner Meinung nach nicht auf.»\nIch denke, es ist notwendig, Kindern zu sagen und auch zu zeigen, dass sie wichtig sind, und ihnen Zeit zu widmen, aber ihnen gleichzeitig auch zu vermitteln, dass sie nicht ausschliesslich im Zentrum stehen. Stattdessen schiebt jeder seine Schubkarre mit Leben vor sich her und lädt immer mehr Neues auf, ohne sich von etwas anderem trennen zu wollen. Das ist aber essenziell, damit die eigene Stabilität weiterhin gegeben ist.\n\n\n\nTankstelle für Familien: erstes regionales Weltfamilientreffen in der Deutschschweiz\n\n\n© Katholisches Medienzentrum, 11.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-11 13:00", "author": "Sarah Stutte"}