{"id": "kinder-in-heimen-im-bistum-augsburg-wurden-opfer-von-missbrauch-und-gewalt", "tag": "International", "tag2": "International", "title": "Kinder in Heimen im Bistum Augsburg wurden Opfer von Missbrauch und Gewalt", "text": "\nIn zwei katholischen Kinderheimen im Landkreis Augsburg sind mindestens 15 Buben und vier Mädchen Opfer von sexualisierter Gewalt geworden. Das zeigt ein Abschlussbericht zu den Jahren 1950 bis 2004.\nChristopher Beschnitt\nDie Projektgruppe zur Aufklärung von Gewalt in zwei kirchlichen Kinderheimen im Bistum Augsburg hat ihren Schlussbericht vorgelegt. Es geht um das Josefsheim Reitenbuch und das Marienheim Baschenegg im Landkreis Augsburg, beide in Trägerschaft des katholischen Vereins Christliche Kinder- und Jugendhilfe.\nZwischen 1950 und 2004 hätten dort unter anderen Geistliche und Schwestern des Ordens der Dillinger Franziskanerinnen Taten verübt, teilte die Projektgruppe am Donnerstag in Augsburg mit. Es habe sexualisierte, körperliche und seelische Gewalt gegeben. Die genaue Opferzahl sei unklar, mindestens seien 15 Buben und vier Mädchen betroffen gewesen.\n36 ehemalige Heimkinder und Zeugen befragt\nDie grösstenteils mit externen Juristen besetzte Projektgruppe war im Dezember 2019 vom damaligen Diözesanadministrator und jetzigen Bischof Bertram Meier eingesetzt worden. Elementarer Bestandteil der Aufklärungsarbeit waren laut der Gruppe seither die Schilderungen von 36 ehemaligen Heimkindern und Zeitzeugen.\nZwar hätten sich zwischenzeitlich etwa 50 Menschen als Betroffene gemeldet, aber nicht alle hätten auch an der Untersuchung mitgewirkt. Die Beschuldigten hätten überwiegend nicht angehört werden können, viele seien tot. Schriftliche Aufzeichnungen gebe es keine.\nMissbrauch durch Geistliche, Mitarbeiter und Zöglinge\nEs stehe fest, dass in Reitenbuch zumindest zwei von drei beschuldigten Hausgeistlichen zwischen 1966 bis 1973 strafbare sexuelle Gewalt ausgeübt hätten, einer davon wiederholt. Überdies sei es zwischen 1964 und 1978 immer wieder zu strafbarem sexuellen Missbrauch durch drei Mitarbeiter und einen Nachbarn des Heims gekommen. Ferner habe zwischen 1965 und 1995 sexuelle Gewalt durch ältere Heimbewohner existiert. In Baschenegg hätten zwischen 1995 und 2004 ältere Heimkinder sexuelle Gewalt ausgeübt.\nSchläge, Schlafentzug und Kahlrasuren\nAusserdem habe es in Reitenbuch und mit Abstrichen in Baschenegg teils schwere körperliche und psychische Gewalt gegeben, etwa Schläge, Schlafentzug und Kahlrasuren. Unter anderen Hausgeistliche und Ordensschwestern seien dafür verantwortlich gewesen.\nDer Schlussbericht nennt mehrere «systemische Gründe» für die Gewalt. So sei ungeklärt gewesen, wer für die Hausgeistlichen verantwortlich gewesen sei – Bistum, Orden oder Trägerverein. «Vormund und Pfleger haben in diesen Fällen ausnahmslos versagt, ebenso die präventive Heimaufsicht.»\nSchuldeingeständnis erwartet\nDer Bericht rät nun für die Heime unter anderem zu unabhängigen externen Anlaufstellen für von sexueller Gewalt betroffene Kinder und sexualpädagogischen Konzepten. Nötig sei zudem die Bereitschaft, finanzielle Leistungen in Anerkennung des Leids zu erbringen. «Empfohlen wird darüber hinaus ein Schuldeingeständnis der Dillinger Franziskanerinnen und der Christlichen Kinder- und Jugendhilfe.»\nDiözesanrechtsdirektor Reiner Sroka ergänzte, das Bistum habe Opfern bisher 114’000 Euro gezahlt. Drei Anträge würden noch bearbeitet.\nEin Opfer spricht\nBei der Vorstellung des Berichts waren auch ehemalige Heimkinder anwesend, darunter Winfried Rudolf. Der 63-Jährige sagte der Katholischen Nachrichten-Agentur (KNA): «Es bringt Genugtuung, dass endlich über unsere Erlebnisse öffentlich geredet wird. Früher hiess es ja oft: Lügner!» Er habe in Reitenbuch einst Erbrochenes essen müssen, so Rudolf. Noch heute trage er zudem Narben von Prügel mit einem Schuh und davon, dass man ihn am Ofen die Haut verbrannt habe. Durch die Gewalt sei er auch beziehungsunfähig geworden. «Meine Ex sagt immer: Du hast keine Gefühle.»\nBischof Meier nimmt Bericht entgegen\nBischof Meier, der den Bericht entgegennahm, dankte den Betroffenen für ihren Beitrag zur Aufklärung. Nur wer sich der Vergangenheit stelle, könne präventiv für die Zukunft wirken. (kna)\nAbschlussbericht der Projektgruppe\n\nMissbrauch: Steyler Missionar drohen 50 Jahre Gefängnis\n\n\n© Katholisches Medienzentrum, 10.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-10 17:38", "author": "Christopher Beschnitt"}