{"id": "kinder-duerfen-auch-mal-schlechte-noten-haben", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Kinder dürfen auch mal schlechte Noten haben»", "text": "\nRomeo Pfammatter ist Lerncoach im Auftrag der katholischen Kirche in Bern West. Bei «Lernavanti» geht es um Beziehung, Vertrauen und das Erkennen von Stärken.\nSylvia Stam / Pfarrblatt Bern\nWas hat Lerncoaching mit Kirche zu tun?\nRomeo Pfammatter: Ich biete Hand, wo ein Kind Hilfe nötig hat. Das ist Diakonie. Ich stärke ein Kind in seinem Selbstwertgefühl. Dadurch kann es besser mit stürmischen Situationen in der Schule umgehen. Auch Jesus sagte den Jüngern auf dem Schiff: «Habt doch Vertrauen.» Ein solches Vertrauen, eine solche innere Ruhe muss man zuerst bei sich spüren.\nKönnte man das auch Gottvertrauen nennen?\nPfammatter: Ja, wenn die Kinder in diese Ruhe kommen, spüren sie den göttlichen Funken in sich. Dann dürfen sie auch mal eine schlechte Note haben. Es darf auch mal etwas nicht so gut sein. Ich vermittle ihnen: «Wenn du jetzt regelmässig übst und dran bleibst, dann kommt es gut, dann kannst du vertrauen.»\n«Das Mädchen war ganz überrascht, ein Kompliment zu bekommen.»\nWie gehen Sie dabei vor?\nPfammatter: Ich orientiere mich an ihren Stärken. Kürzlich kam ein Kind zu mir mit vielen Defiziten beim Lesen. Es war verunsichert und schämte sich. Ich habe zugehört und gesagt: «Wow! Wie du da beim Punkt mit der Stimme runter bist, das war wunderbar!» Das Mädchen war ganz überrascht, ein Kompliment zu bekommen, etwas Stärkendes. Vertrauen gewinne ich, wenn ich die Stärken sehe, die ich habe, und sie in mein Leben integriere.\n\n\n\n\n\n\n\n©  Martin Bichsel\n\n\nFür Lerncoach Romeo Pfammatter ist es wichtig, eine Beziehung zum Kind aufzubauen.\n\n\n\n\nDamit sind die Lese- oder Rechenschwierigkeiten aber noch nicht behoben.\nPfammatter: Ich schlage den Kindern vor, dass sie täglich fünf Minuten üben. Dabei kommt es bereits zu einer Entspannung: «Fünf Minuten, das schaffe ich!» Um diese fünf Minuten optimal zu nutzen, mache ich mit jedem Kind eine Lückenanalyse. Beim Rechnen braucht es zuerst ein Zahlen- und Mengenverständnis, dann kommen der Zehner-, der Zwanziger- und der Hunderterraum.\nBei Viktoria muss beispielsweis der Zwanzigerraum noch automatisiert werden. Sie zählt noch mit den Fingern und sie überlegt noch zu viel. Ich versuche also zuerst, diese Lücke zu füllen und dann schrittweise vorwärts – «avanti» – zu gehen. In den fünf Minuten wird ganz konkret dort geübt.\n«Mit dem Kind habe ich zuerst dreimal hintereinander Tischfussball gespielt.»\nGibt es auch Kinder, die trotzdem nicht weiterkommen?\nPfammatter: (lacht) Ich arbeite zwar in der katholischen Kirche, aber ich kann keine Wunder vollbringen. Manchmal geht es einen Schritt vorwärts und dann wieder zwei zurück. Mein Fokus ist auf dem Schritt vorwärts. Wenn ein Kind eine schwere Dyskalkulie hat oder wirklich wenig schulisches Selbstvertrauen, weil es Angst hat, dauern die Coachings länger. Weil ich nicht unter wirtschaftlichem Druck stehe, habe ich jedoch Zeit, die Beziehung aufzubauen.\nWie machen Sie das?\nPfammatter: Kürzlich war ein Kind bei mir, das sich innerlich sehr verbarrikadiert hatte. Mit ihm habe ich zuerst dreimal hintereinander Tischfussball gespielt. Allmählich weicht sich etwas auf, dann gehen wir an den Platz, und irgendwann frage ich: «Wie ist es im Moment in der Schule?» Aber dann ist bereits ein Stück Beziehung da.\nAuch Jesus ist zu den Menschen gegangen. Er hat nicht gewartet, bis sie zu ihm kommen. Das ist der Auftrag: Wir müssen hinausgehen und uns zeigen. Deshalb bin ich in Kontakt zu Schulsozialarbeiterinnen und -arbeitern und Lehrpersonen. So kommt es zu einem Austausch zwischen Kirche und der Welt.\n\n\n\nWas ist Ihre persönliche Motivation?\nPfammatter: Ich spüre die Kinder in ihrer Not und ihren Schwierigkeiten, weil ich das selber erlebt habe. Ich habe nach und nach Selbstvertrauen gewonnen, konnte negative Glaubenssätze über Bord werfen. Daraus bin ich gestärkt hervorgegangen. Ich fühle mich als Botschafter und möchte, dass Kinder mit Lernschwierigkeiten gestärkt herauskommen.\nMacht das Modell in anderen Pfarreien Schule?\nPfammatter: Es wäre mein Wunsch, dass Lernavanti expandiert. Doch es ist eine Frage der Stellenprozente. In der Pfarrei Guthirt in Ostermundigen sind wir dran und hoffen, auf 2022 ein Lernavanti aufbauen zu können.\nDieser Beitrag erschien zuerst im Pfarrblatt Bern.\n\n© Katholisches Medienzentrum, 18.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-18 17:02", "author": "Sylvia Stam / Pfarrblatt Bern"}