{"id": "kinder-kirche-quilten-die-ingenieurin-brigitta-boelsterli-kennt-sich-auch-in-maennerwelten-aus", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Kinder, Kirche, Quilten: Die Ingenieurin Brigitta Bölsterli kennt sich auch in Männerwelten aus", "text": "\nBrigitta Bölsterli (58) ist gelernte Ingenieurin. Sie war früher eine Exotin in einem Männerberuf. Die Ingenieurswelt hat sich weiterentwickelt, die Kirche kaum, sagt sie. Dennoch engagiert sich die Katholikin für den Verein «Oeku»: «Ich möchte an der Basis das leben, was Jesus uns vorgelebt hat.»\nAlice Küng\nBrigitta Bölsterli steht auf der Terrasse. Mit ihrer roten Brille blickt sie in die Ferne. Die Gläser verdunkeln sich bei Sonnenlicht automatisch. «Hinter dem Chestenberg sind unsere drei Söhne aufgewachsen.» Sie deutet in Richtung Brunegg im Kanton Aargau.\n«Mein Mann war Berufsoffizier und deshalb viel abwesend.»\nJetzt wohnt sie mit ihrem Mann in einer modernen Wohnung in Schinznach Dorf. Zwei Söhne sind ausgezogen, einer ist noch zu Hause. Ins Erwachsenenleben begleitet hat sie die Jungs zum Grossteil alleine: «Mein Mann war Berufsoffizier und deshalb viel abwesend.»\nAusgleich durch ehrenamtliches Engagement\nSchon bei der Hochzeit 1991 sei klar gewesen: «Wenn wir eine Familie gründen, wird es wohl nicht möglich sein, dass wir beide im Beruf bleiben. Optionen für Teilzeitarbeit gab es damals noch nicht», erzählt Brigitta Bölsterli. «Geopfert» habe sie für die Familie aber nichts. Sie sei gerne für ihre Kinder da gewesen. Dennoch vermisste sie ihre Arbeit.\n\n\n\n\n\n\n\n\nSeit über 20 Jahren näht Brigitta Bölsterli Quilts.\n\n\n\n«Mir fehlten andere geistige Herausforderungen und die Teamarbeit mit Erwachsenen.» Ein Ausgleich war das ehrenamtliche Engagement im Dorf – und in der Kirche. «Die Identifizierung läuft aber oft über den Beruf und demzufolge über das Einkommen», sagt sie.\nSchwieriger Wiederberufseinstieg\nJetzt sei die Zeit eine andere. «Ich würde heute Arbeit und Kinder kombinieren können, weil Tagesstrukturen vorhanden sind.» Brigitta Bölsterli hingegen war es kaum möglich, nach der Familienphase in den angestammten Beruf zurückzukehren. «Mit Ausbildungen im Webdesign und Online-Marketing habe ich mir neue Tätigkeitsfelder aufgebaut.»\n«Der Glaube hilft mir immer wieder, dankbar zu sein.»\nVor der Geburt ihrer Söhne hatte die Ingenieurin eine Leitungsfunktion in der Industrie inne und gründete eine Firma mit. Auch schon im Studium an der Fachhochschule war sie als Frau eine Seltenheit. «Ich wurde als gleichwertig aufgenommen, und die Zusammenarbeit war bereichernd. Geschlechtergemischte Teams funktionieren sehr gut.»\nDer Glaube von Generation zu Generation\nHalt, Vertrauen und Kraft schöpft die Katholikin im Glauben: «Er hat mich das ganze Leben begleitet.» Ihr grösstes Vorbild sei ihre Mutter gewesen. «Der Glaube hilft mir immer wieder, dankbar zu sein und nichts als selbstverständlich anzusehen.»\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nBrigitta Bölsterli engagiert sich schon lange in der Kirche. Heute arbeitet sie für «Oeku».\n\n\n\nDiesen Glauben wollten Bölsterli und ihr Mann auch ihren Kindern weitergeben. «Das war uns wichtig.» Mit dem bewussten Vorleben und Kennenlernen des Gottesdienstes wollten sie den Kindern eine Grundlage des Glaubens mit auf den Weg geben.\nTreue zur Kirche trotz einiger Unstimmigkeit\nMit einigem, was die Kirche vertritt, ist Bölsterli nicht einverstanden. «Die Kirche ist stehen geblieben», sagt sie und meint damit die Frauenfrage, den Zölibat und die Sexualmoral. Die männlich dominierte Ingenieurswelt hat sich in den letzten Jahrzehnten weiter entwickelt – die Kirche hingegen nicht, findet sie.\n«Kirche sind wir alle.»\nDennoch engagiert sie sich nach wie vor für die Kirche. Mitarbeit mache Veränderung erst möglich, sagt sie. «Kirche sind wir alle. Ich möchte an der Basis das leben, was Jesus uns vorgelebt hat.»\nBölsterli hat beim Verein «Oeku» die Ausbildung zur Umweltberaterin absolviert. «Oeku» ist ökologisches Beratungsorgan der römisch-katholischen und reformierten Kirchen der Schweiz. Davor hat sie als Umwelt- und Sicherheitsbeauftragte der Kirchgemeinde Lenzburg das Umweltmanagementsystem «Grüner Güggel» mit dem Umwelt-Team erfolgreich zertifiziert. «Ich begleite jetzt die ersten Kirchgemeinden im Kanton Aargau im Prozess der Systemeinführung.»\nFaszination für Farben und Formen\nNeben diversen Engagements ist das Quilten ein treuer Begleiter von Bölsterli. Sie lernte diese Nähtechnik vor über 20 Jahren bei einem 16-monatigen USA-Aufenthalt mit der ganzen Familie kennen. «Ich nähe alles von Hand. Deshalb ist diese Tätigkeit sehr meditativ für mich.» Kreativ zu sein und mit den Händen etwas zu erschaffen, habe sie im Leben immer bereichert.\n\n\n\n\n\n\n\n©  zVg\n\n\nMit den Namensbilder will Brigitta Bölsterli Namen und Wörter visuell darstellen.\n\n\n\nAus ihrer Faszination für Farben und Formen entwickelte Bölsterli später eine eigene Technik, die Namensbilder: «Ich wollte Namen und Wörter visuell darstellen.» So sei sie auf die Idee mit den Drei- und Vierecken gekommen. Diese und andere Werke konnte sie bei verschiedenen Ausstellungen präsentieren. Eine Kirche, die so bunt ist wie ihre Stoffe – das wünscht sich Bölsterli.\n\n\nMadonna, Mandel und die Vagina: Gebt Maria ihre Vulva zurück!\n\n© Katholisches Medienzentrum, 09.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-09 05:00", "author": "Alice Küng"}