{"id": "kinderklinik-pandemie-verschaerfte-suizidgefahr-bei-jugendlichen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kinderklinik: Pandemie verschärfte Suizidgefahr bei Jugendlichen", "text": "\nDie Covid-19-Pandemie hat zu einer überproportionalen Zunahme von Suizidversuchen und Selbstverletzungen bei Kindern und Jugendlichen geführt. Die päpstliche Kinderklinik Bambino Gesu in Rom hat einen zusätzlichen Dienst eingerichtet.\nWährend des Lockdowns im April 2020 hatten die Psychiater deutlich öfter mit Suizidgedanken oder -versuchen der Patienten zu tun als im April des Vorjahres.  Zu diesem Ergebnis kommt eine Erhebung der päpstlichen Kinderklinik Bambino Gesu in Rom.\nAnstieg der fachärztlichen Beratungen\nBereits die von 2011 bis 2018 an der Kinderklinik gesammelten Daten zeigten einen 20-fachen Anstieg dringlicher fachärztlicher Beratungen wegen Suizidgedanken, Suizidversuchen und selbstverletzendem Verhalten junger Menschen zwischen 10 und 18 Jahren. Die restriktiven Massnahmen während der Pandemie hätten diesen Trend verschärft.\nSo betrafen im April 2020 – im ersten harten Lockdown – 61 Prozent neuropsychiatrischer Konsultationen Suizidgedanken und Suizidversuche; im April des Vorjahres waren es 36 Prozent. Im Januar 2021, während der zweiten Pandemiewelle, betrafen 63 Prozent dieser Konsultationen im Bambino Gesu Suizidgedanken und Suizidversuche, im Januar 2020 – unmittelbar vor der Pandemie – waren es 39 Prozent.\nZusammen mit lokalen Gesundheitsbehörden\nUm der Notlage zu begegnen, hat das Kinderkrankenhaus in Zusammenarbeit mit lokalen Gesundheitsbehörden der Region Latium einen zusätzlichen Dienst eingerichtet. Dieser soll Kindern bei Selbstverletzungen und Suizidprävention noch besser helfen.\n«Bambino Gesu» wurde 1869 als erstes Kinderkrankenhaus in Italien in Rom gegründet. 1924 durch eine Schenkung an den Heiligen Stuhl übergegangen, gilt es mit seiner Forschungseinrichtung heute als eine der führenden Kinderkliniken Europas. Anlass der Untersuchung war der Welttag der Suizidprävention am 10. September. (cic)\n\n\nExperte warnt vor assistiertem Suizid im Gefängnis\n\n\n© Katholisches Medienzentrum, 11.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-11 10:00", "author": "cic"}