{"id": "kino-film-passend-zur-schoepfungszeit-zehn-gruende-warum-reli-lehrer-tides-sehen-sollten", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Kino-Film passend zur Schöpfungszeit: Zehn Gründe, warum Reli-Lehrer «Tides» sehen sollten", "text": "\nHeute beginnt die Schöpfungszeit. Für den Reli-Unterricht oder die Firmvorbereitung eignet sich der Kino-Film «Tides». Zwar handelt der Film des Basler Regisseurs Tim Fehlbaum von Science Fiction. Doch die Klimadebatte macht «Tides» erschreckend aktuell.\nSarah Stutte\nZehn Gründe, warum der Film geeignet ist, die Schöpfungszeit etwa im Reli-Unterricht oder in der Firmvorbereitung zu zeigen:\n\nDie Prämisse des Films überzeugt. Dieser spielt in einer nahen Zukunft, in der die Erde zweimal am Tag von den Gezeiten überflutet wird, was den Planeten praktisch unbewohnbar macht. Das passt zum diesjährigen Schöpfungsthema «Lebendiges Wasser». \n\n\n\n\n\n\n©  Vega Film\n\n\nDer Film \"Tides\" ist in den Schweizer Kinos zu sehen.\n\n\n\n\n«Tides» ist zwar ein Science-Fiction-Film und soll kein realistisches Zukunftsszenario abdecken, hat aber trotzdem einen grossen Aktualitätsbezug und führt vor Augen, was passieren kann, wenn wir nicht im Einklang mit der Natur leben, sondern ständig gegen sie arbeiten. \n\n\n\n\n\n\n©  Vega Film\n\n\nDer Film \"Tides\" ist in den Schweizer Kinos zu sehen.\n\n\n\n\nInteressant am Film ist, dass hier einmal nicht die Flucht von der Erde thematisiert wird, um einen neuen Planeten zu finden, auf dem sich die Menschheit niederlassen kann. Das Gegenteil ist der Fall. Eine Astronautin im Exil soll auf ihrem Heimatplaneten prüfen, ob dort Leben wieder möglich ist. \n\n\n\n\n\n\n©  Vega Film\n\n\nDer Film \"Tides\" ist in den Schweizer Kinos zu sehen.\n\n\n\n\nAuf die Idee, von einer Rückkehr zur Erde zu erzählen, sind Regisseur Tim Fehlbaum und Co-Autorin Mariko Minoguchi nach der Diskussion mit Wissenschaftlern des Deutschen Zentrums für Luft- und Raumfahrt gekommen. «Sie hielten es für höchst unwahrscheinlich, dass wir einen lebensfähigen Planeten in unserem Sonnensystem finden, der sich für uns als Habitat eignen würde», berichtet das Film-Team. Das führe einmal mehr vor Augen, wie einzigartig die Erde eigentlich sei und dass wir uns dessen zu selten bewusst sind. \n\n\n\n\n\n\n©  Pixabay/PIRO4D, Pixabay License\n\n\nEin Blick auf Himmel und Erde – die Raumfahrttechnik macht's möglich.\n\n\n\n\nDie Ästhetik dieser Dystopie lebt trotzdem von Natürlichkeit. So wurde vor Ort im Wattenmeer an der Nordsee gedreht, weil «die Pfützen, die Dünen und der Nebel so surreal wirkten, dass die Landschaft schon die perfekte Kulisse bot», sagt Regisseur Tim Fehlbaum. \n\n\n\n\n\n\n©  Vega Film\n\n\nProduktion im Watt. Der Film \"Tides\" ist in den Schweizer Kinos zu sehen.\n\n\n\n\nZudem kamen wenig Computereffekte zum Zug. Dafür gab es handgemachte Requisiten. Alle Schwimmkörper im Dorf der «Muds» wurden aus PET-Flaschen vom Recyclinghof gebaut, weil Plastik das einzige auf Salzwasser tragbare Material ist. \n\n\n\n\n\n\n©  Pixabay/flockine, Pixabay License\n\n\nWeggeworfener Plastikbecher am Strand\n\n\n\n\nDie Geschichte wird mitreissend und visuell kraftvoll erzählt: Grossflächige Bilder einer ständig von der Gischt gepeitschten, kühlen, nebligen und unwirtlichen Welt entfalten eine sogartige Wirkung. \n\n\n\n\n\n\n©  Vega Film\n\n\nDer Film \"Tides\" ist in den Schweizer Kinos zu sehen.\n\n\n\n\nDarüber hinaus spiegelt das optische Zusammenspiel von Ebbe und Flut die erzählerische Ebene: Das Verlassen der Erde und das Wiederkommen. \n\n\n\n\n\n\n©  Silvan Hohl\n\n\nSilhouetten im Wattenmeer vor der niederländischen Küste\n\n\n\n\nReligiöse Deutungsmöglichkeiten gibt es viele in «Tides». Themen wie Fortpflanzung, Fruchtbarkeit, Familienzusammenhalt, Kinder als Hoffnungsträger oder ein Schiffswrack als Arche. Für die Filmmusik wurde viel mit Chorstimmen gearbeitet, was der audiovisuellen Ebene gleichzeitig auch etwas «Übernatürliches in einem schönen Sinn» gebe, sagt der Regisseur. \n\n\n\n\n\n\n©  Jasmin Lord\n\n\nRegisseur Tim Fehlbaum\n\n\n\n\nDer Film ist für Reli-Klassen oder die Firm-Vorbereitung nicht nur auf die Untersuchung nach religiösen Ansätzen hin spannend, sondern spricht auch gewisse moralische Fragen an. Die Schere zwischen Arm und Reich beispielsweise oder der Zwiespalt zwischen guter Intention und unausweichlichem Kontrollverlust.\n\n«Tides» läuft derzeit im Kino:\n\n\n\n\nInternationale Bodenseewallfahrt eröffnet kirchliche Schöpfungszeit\n\n© Katholisches Medienzentrum, 01.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-01 05:00", "author": "Sarah Stutte"}