{"id": "kirchenratspraesident-weber-berg-das-modell-landeskirche-domestiziert-religion", "tag": "Zitat", "tag2": "Zitat", "title": "Kirchenratspräsident Weber-Berg: «Das Modell 'Landeskirche' domestiziert Religion»", "text": "\n«Vereinsrechtliche Kirchen und Religionsgemeinschaften hingegen sind an keine politische Zurückhaltung gebunden, sie können jederzeit politisch Partei ergreifen. Die Geschichte zeigt, dass politische Religiosität oder religiös eingefärbte Politik eher eskalierend wirken als deeskalierend, Demokratie eher schwächen als stärken.  Das Modell «Landeskirche» domestiziert Religion, indem es ihren Anhängern die gleichen Organisationsprinzipien verordnet, wie sie der demokratische Rechtsstaat kennt.»\nDer reformierte Pfarrer und Wirtschaftsethiker Christoph Weber-Berg* erörtert die Vor- und Nachteile des Modells «Landeskirche». Es gehe ihm als Kirchenratspräsident nicht einfach um die Verteidigung alter Pfründen, schreibt er in einem Blog-Beitrag auf religion.ch. Hinter der Erfindung des Modells ‘Landeskirche’ stehe eine Ordnungsidee: ” Der implizite Pakt zwischen Staat und Landeskirchen ist eine friedliche Koexistenz im Rahmen der verfassungsmässig festgesetzten Regeln, ohne gegenseitige Einmischung.» \n«Mit Blick auf die Zukunft ist die öffentlich-rechtliche Konstitution bedeutender, und gut etablierter Religionsgemeinschaften aus meiner Sicht weiterhin ein tragfähiges Modell zur Sicherstellung des religiösen Friedens und zur Wahrung der religiösen Neutralität des Staates einerseits, sowie der politischen Zurückhaltung von Religionsgemeinschaften und ihres Leitungspersonals andererseits.» Vereinsrechtliche Kirchen und Religionsgemeinschaften hingegen seien an keine politische Zurückhaltung gebunden, sie können jederzeit politisch Partei ergreifen. \nDer Nachteil sei, dass Kirchen manchmal seltsam still seien, wenn es um die politische Verteidigung von Anliegen gehe, die der Botschaft des Evangeliums im Grundsatz nahestehen. Auch mache diese Art der Organisation die Kirche in der Tendenz träge und reformresistent. »Mit Blick auf Weltregionen, in denen die Religion von sich aus politisch ist oder von der Politik instrumentalisiert wird, besitzt es insbesondere ein hohes Potenzial zur Sicherung des politischen und religiösen Friedens, und damit zur Stärkung der Demokratie.» (kath.ch)\n*Christoph Weber-Berg ist Pfarrer und Wirtschaftsethiker mit besonderem Interesse an Finanzethik und Corporate Responsibility. Seit 2012 ist er Präsident des Kirchenrats der Reformierten Kirche Aargau.\n\n\nRenata Asal-Steger: Hans Küng schätzte das duale System der Schweiz\n\n\n© Katholisches Medienzentrum, 23.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-23 11:52"}