{"id": "kirche-und-ex-praesidentin-haben-emoji-fuer-vergebung-gewaehlt", "tag": "International", "tag2": "International", "title": "Kirche und Ex-Präsidentin wählen Emoji für Vergebung", "text": "\nDie Suche nach einem Emoji für Vergebung geht auf die Zielgerade: Wie die Evangelisch-Lutherische Kirche von Finnland mitteilte, hat die ehemalige finnische Präsidentin Tarja Halonen einen Siegerentwurf aus mehreren Hundert Vorschlägen im Rahmen der Kampagne «Forgivemoji»  ausgewählt .\nDas ausgewählte Emoji zeige zwei Hände, die vor einem Herz-Hintergrund ein Daumen-hoch-Zeichen geben, heisst es weiter: «Das Design unterstreicht die positive emotionale Seite und die friedensfördernde Wirkung von Vergebung.» Emojis heissen die bunten Symbole, die sehr beliebt sind, um zum Beispiel in SMS-Kurznachrichten, WhatsApp-Botschaften oder auf Twitter längere Begriffe zu ersetzen.\nPlatz für Fehlereingeständnisse\n«Das derzeitige Diskussionsklima kann oft sehr polarisiert sein», sagte Halonen. Sie wünsche sich für Online-Gespräche mehr Einfühlungsvermögen, Moderation und die Bereitschaft, seine Fehler einzugestehen: «So wie Emojis heutzutage ein untrennbares Element der Kommunikation zwischen Menschen sind, so braucht die Welt ein Emoji, das sagt: Ich vergebe dir.»\nFinnland habe ein hohes Ansehen sowohl in der Friedensförderung als auch in der Technologie, betonte Halonen weiter. Die Forgivemoji-Kampagne vereine diese beiden finnischen Stärken: «Ich hoffe, dass meine Teilnahme an dieser Kampagne dazu beiträgt, dass das Vergebungs-Emoji in den offiziellen Emoji-Ordner aufgenommen wird.»\nFrühestens ab 2021\nDie globale Forgivemoji-Kampagne war Ende 2019 in Finnland gestartet worden, weil bisher keines der mehr als 3000 offiziellen Emojis Vergebung symbolisiert. Initiator war Tuomo Pesonen, der Kommunikationsdirektor der Evangelisch-Lutherischen Kirche Finnlands. Als frühestmögliches Datum für die öffentliche Verfügbarkeit des neuen Emojis gibt die Kirche Ende 2021 an. (kna)\n\n© Katholisches Medienzentrum, 12.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-12 06:50", "author": "Das ausgewählte Emoji zeige zwei Hände, die vor einem Herz-Hintergrund ein Daumen-hoch-Zeichen geben, heisst es weiter: «Das Design unterstreicht die positive emotionale Seite und die friedensfördernde Wirkung von Vergebung.» Emojis heissen die bunten Symbole, die sehr beliebt sind, um zum Beispiel in SMS-Kurznachrichten, WhatsApp-Botschaften oder auf Twitter längere Begriffe zu ersetzen."}