{"id": "kirche-kritisiert-aufhebung-von-beichtgeheimnis-in-westaustralien", "tag": "International", "tag2": "International", "title": "Kirche kritisiert Aufhebung von Beichtgeheimnis in Westaustralien", "text": "\nDer Erzbischof von Perth, Timothy Costelloe, verurteilt ein neues Gesetz, das Priester in Westaustralien bei Missbrauchsfällen zum Bruch des Beichtgeheimnisses verpflichten soll. Durch das Gesetz werde eine «wesentliche Dimension der Ausübung des katholischen Glaubens durch Priester kriminalisiert», betont er in einem Hirtenbrief.\nDieser soll am Sonntag in den Kirchen von Westaustralien verlesen werden soll und vorab vom Erzbistum veröffentlicht wurde. Zudem sei der Bruch des Beichtgeheimnisses keine Garantie für einen besseren Schutz von Kindern vor Missbrauch.\nAls «besonders besorgniserregend und beunruhigend» bezeichnet es Costelloe, dass sich das Parlament von Westaustralien über die Empfehlung eines von der Regierung eingesetzten Ausschusses hinweggesetzt habe, der sich mehrheitlich gegen eine gesetzliche Verpflichtung zum Bruch des Beichtgeheimnisses bei Missbrauchsfällen ausgesprochen habe.\n Sexualdelikte an Kindern bekämpfen\nÄhnliche Gesetze sind bereits in den Bundesstaaten Südaustralien, Victoria, Tasmanien und im Stadtstaat Canberra in Kraft. Zuletzt hatte Queensland im Juli Priester per Gesetz zu Anzeige von Sexualdelikten an Kindern, von denen sie während der Beichte erfahren, verpflichtet. Die Erzbischöfe der betroffenen Bundesstaaten hatten angekündigt, das Gesetz nicht befolgen zu wollen.\nDie Abschaffung des Beichtgeheimnisses war eine der 189 Empfehlungen, die die staatliche Missbrauchskommission in ihrem im Dezember 2017 vorgelegten Abschlussbericht zum verbesserten Schutz von Kindern vor Missbrauch unterbreitet hatte. Zuvor hatten bereits Politiker aller Parteien die Abschaffung des Beichtgeheimnisses gefordert, darunter auch damalige katholische Oppositionsführer und ehemalige Premierminister Tony Abbott. (kna)\n\n\nVatikan geniesst Immunität bei Missbrauchsklagen\n\n\n© Katholisches Medienzentrum, 22.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-22 13:50", "author": "kna"}