{"id": "kirchenasyl-annaeherung-an-einen-unscharfen-begriff", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchenasyl: Annäherung an einen unscharfen Begriff", "text": "\nKirchgemeinden, die Flüchtlingen Kirchenasyl gewährten, sorgten in letzter Zeit für Schlagzeilen. Kirchenasyl kann als symbolischer Akt eine Wirkung erzielen. Für Unterstützer ist es eine Gratwanderung. \nUeli Abt\nIn Zürich wird im Juni 2019 ein Pfarrer schuldig gesprochen, nachdem er einer kranken Asylsuchenden Unterschlupf geboten hatte. Der Aufenthalt der Frau in Zürich ist heute mindestens geduldet. In Luzern gewährten ein Pfarrer und weitere Unterstützer einer Frau und ihrer Tochter während eines Jahrs Kirchenasyl. Im November wurden sie ausgewiesen. Die Helfer müssen nicht mit strafrechtlichen Konsequenzen rechnen. \nWann ist Kirchenasyl\nlegal? Und was bedeutet der Begriff überhaupt rechtlich gesehen? \nRecht kennt Begriff nicht\n Rechtsanwalt Ueli Friederich hat sich eingehend mit dem Kirchenasyl befasst. Darunter verstehe man landläufig die «Befugnis der Kirche, Menschen, unter Umständen nur auf Zeit, in kirchlichen Räumen Zuflucht vor dem Zugriff staatlicher Stellen zu gewähren», so Friederich. Damit sei auch die Vorstellung verbunden, dass die Kirche einen geschützten Raum beansprucht, in welchem der Staat nicht das Recht durchsetzen darf. \nAllerdings kennt gemäss Friederich das geltende Recht den Begriff des «Kirchenasyls» nicht. Denn der Staat beanspruche «Allzuständigkeit» – rechtsfreie Räume könne er nicht akzeptieren, so Friederich.\nDas Kirchenasyl wurde im Kirchenrecht aufgegeben.\nAuch im\nkanonischen Recht sei das Kirchenasyl heute nicht mehr enthalten. Gemäss\nvormaligem Kirchenrecht waren bestimmte kirchliche Räume vom Geltungsbereich\ndes weltlichen Rechts und vom Zugriff weltlicher Macht ausgenommen. Dies wurde\nlaut Friederich lange Zeit auch durch die weltliche Obrigkeit anerkannt.\nDie Kirche habe den Anspruch auf ein Kirchenasyl in diesem Sinn mit der Revision des Codex iuris canonici im Jahr 1983 aufgegeben. Zum einen habe man begründet, das Kirchenasyl sei angesichts der rechtsstaatlichen Einrichtungen nicht mehr erforderlich. Andererseits war man pragmatisch der Ansicht, das Kirchenasyl könnte nicht mehr durchgesetzt werden.\nLaut\nFriederich ist «Kirchenasyl» somit heute in erster Linie als symbolischer\nAkt zu verstehen. Zuweilen gelinge es, damit eine Publikumswirkung zu erzielen,\nsprich, öffentlichen Druck zu erzeugen. Dies könne dazu führen, dass in der\nPraxis ein Aufschub und somit möglicherweise ein Aufenthaltsrecht erreicht\nwerden könne.\n2008 Gesetz verschärft\nOb das Kirchenasyl als solches legal oder illegal sei, lässt\nsich laut Friedrich nicht allgemein beantworten. Das müsse im Einzelfall ein\nGericht beurteilen. \nDass Pfarrer durch ihr mitmenschliches Engagement nach\nchristlichen Grundsätzen mit den weltlichen Gesetzen in Konflikt geraten, ist\nin den letzten Jahren wahrscheinlicher geworden. Vor 2008 gab es im damaligen\nAusländerrecht einen Passus, der besagte, dass die Hilfe aus achtenswerten\nMotiven straffrei bleibt. Der damalige Justizminister Christoph Blocher hatte\nsich bei der Beratung im Parlament mit dem Argument, wonach jeder Schlepper\nglaube, aus ehrbaren Motiven zu handeln, für die Verschärfung des Gesetzes eingesetzt.\n\nHeute setzt sich die Genfer Politikerin Lisa Mazzone, 2015 bis 2019 Nationalrätin, seit Dezember Ständerätin, mit einer parlamentarischen Initiative für die Wiedereinführung einer solchen Ausnahmebestimmung ein. Die Behandlung des Vorstosses im Nationalrat steht noch bevor, die Schweizer Bischöfe haben sich hinter das Anliegen gestellt. \n«Erleichterung des rechtswidrigen Aufenthalts» \n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nJosef Karber, Pfarrer von Liebfrauen in Zürich\n\n\n\nDerzeit riskieren kirchliche Helfer, dass sie mit ihrem Engagement aus christlichen Motiven gegen das Verbot der «Erleichterung des rechtswidrigen Aufenthalts» von Ausländern nach Artikel 116 des Ausländergesetzes verstossen.\nZu einer Verurteilung kam es im Fall der Unterstützung einer krebskranken Frau durch die Zürcher Pfarrei Liebfrauen. Laut einem Artikel der NZZ hatte Pfarrer Josef Karber dem Migrationsamt nicht angegeben, dass die Ausländerin in einer Notwohnung der Pfarrei von 2011 bis 2018 Unterschlupf fand: «Hätte ich sie den Behörden gemeldet, wäre das Risiko gross gewesen, dass man sie ausgeschafft hätte – und das wäre wohl ihr Todesurteil gewesen, weil in ihrem Heimatland keine adäquate medizinische Behandlung möglich gewesen wäre», wird Karber in der NZZ zitiert.\nAuf Nachfrage von kath.ch sagt Karber, es sei nicht seine Absicht gewesen, die Gewährung des Unterschlupfs den Behörden zu verschweigen. Ihr Status sei ihm zunächst nicht bekannt gewesen. Für ihn sei der Mensch im Zentrum gestanden und nicht das Papier. \nRKZ: Nicht ohne Behördenmeldung\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nRuedi Beck, Pfarrer von St. Leodegar in Luzern\n\n\n\nIn einer Richtlinie der Römisch-katholischen Zentralkonferenz, dem Zusammenschluss der katholischen Kantonalkirchen, heisst es: «In allen Fällen werden die zuständigen Behörden über den Aufenthalt im Kirchenasyl unterrichtet. Ohne die Meldung an die Behörden gilt eine kirchliche Unterbringung nicht als Kirchenasyl!» In der RKZ-Richtlinie heisst es weiter: «Gemeinden beanspruchen keinen rechtsfreien Raum. Der Staat kann von seinem Zugriffsrecht Gebrauch machen, um die Abschiebung zu vollziehen.» \nDas Helferteam um Pfarrer Ruedi Beck der Luzerner Pfarrei St. Leodegar hat von Anfang an das Migrationsamt und den Regierungsrat informiert, dass die tschetschenische Mutter und ihre Tochter Unterschlupf erhielten, sagt Beck gegenüber kath.ch. Dies habe man gemacht, um mit den Behörden «im Gespräch zu sein». \n«Sie konnte sich nicht vorstellen, auf unbestimmte Zeit ‹Sans-papiers› zu sein.»Pfarrer Ruedi Beck\nWie aus einem Artikel der Luzerner Zeitung (LZ) hervorgeht, müssen Beck und sein Pastoralteam somit auch nicht mit juristischen Konsequenzen rechnen: Auf Anfrage der LZ habe das Amt für Migration begründet, sie seien stets mit den Behörden in Kontakt gestanden. Sie hätten die Flüchtlinge nicht versteckt oder ihren Aufenthaltsort verheimlicht.\nOb die Verhaftung der beiden kurz vor Ablauf einer Frist wahrscheinlicher wurde, gerade weil Beck und seine Helfer den Behördenkontakt suchten, ist laut Beck «schwierig» zu beurteilen. Für die Tschetschenin sei es keine Option gewesen, auf unbestimmte Zeit als «Sans-papiers», beziehungsweise als Untergetauchte, in der Schweiz zu leben. In einem solchen Fall hätte die Kirchgemeinde langfristig auch kein Kirchenasyl gewähren können, sagt Beck. \n\n“Nehme Bereitschaft wahr, zu Flüchtlingen grosszügiger zu sein”\n\n \n\n© Katholisches Medienzentrum, 09.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-09 07:00", "author": "Ueli Abt"}