{"id": "kirchenvertreter-gratulieren-scholz-angebote-zu-gespraechen", "tag": "International", "tag2": "International", "title": "Kirchenvertreter gratulieren Scholz – Angebote zu Gesprächen", "text": "\nVerschiedene Kirchenvertreter haben dem neuen Bundeskanzler Olaf Scholz zu seiner Wahl gratuliert und Gespräche über künftige Herausforderungen angeregt.\nDer Vorsitzende der katholischen Deutschen Bischofskonferenz, Bischof Georg Bätzing, dankte Scholz (SPD) für eine Wertschätzung gegenüber Kirchen und Religionsgemeinschaften im Koalitionsvertrag. \nEr gehe davon aus, dass es viele gesellschaftlich relevante Themen gebe, «zu denen wir bald ins Gespräch kommen sollten», erklärte Bätzing am Mittwoch nach der Vereidigung von Scholz.\nDie aktuellen Herausforderungen\nDie Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Annette Kurschus, zeigte sich dankbar, dass neben der Pandemie an vorderster Stelle für die neue Regierung «die Bekämpfung des Klimawandels, den Zusammenhalt der Gesellschaft und den Schutz der Flüchtlinge zu ihren zentralen Anliegen zählt». \nDiese Themen lägen auch den Kirchen sehr am Herzen. Mit Freude habe sie wahrgenommen, «dass Sie das grosse Engagement vieler Christinnen und Christen in unserer Gesellschaft ausdrücklich würdigen», so Kurschus in einem Gratulationsschreiben an Scholz.\nFreude an der Aufgabe \nEs werde das gemeinsame Ziel sein, bei anstehenden Herausforderungen die Menschen im Blick zu haben und die Lebensverhältnisse «auf einem wertebasierten Fundament zukunftsweisend zu gestalten». Bätzing betonte: «Dazu fühlen wir uns als Kirche mit unseren kirchlichen Einrichtungen und unserem Engagement verpflichtet, und dazu möchten wir gerne unseren Beitrag leisten.»\nDer katholische Hamburger Erzbischof wünschte Scholz in einem Schreiben «alles Gute, Mut, Freude an der Aufgabe und einen guten ethisch-moralischen Kompass», wie das Erzbistum Hamburg mitteilte. Hesse erinnerte demnach an den «Anker» des SPD-Politikers in Hamburg. Er glaube, dass die Hansestadt auch weiterhin eine besondere Rolle für Scholz spielen werde, der dort von 2011 bis 2018 Erster Bürgermeister war.\n«Mit grosser Sorge» \nDas Zentralkomitee der deutschen Katholiken (ZdK) kündigte an, die Arbeit der neuen Regierung kritisch begleiten zu wollen. Man sehe manche Positionen etwa zur Schwangerenkonfliktberatung oder zur Stammzellforschung im Koalitionsvertrag «mit grosser Sorge», sagte ZdK-Vizepräsidentin Birgit Mock.\nAb Januar wird das ZdK seinen Sitz von Bonn nach Berlin verlagern. Mit dem Umzug sei die Erwartung verbunden, sich künftig stärker in politische Debatten einzubringen, betonten auch Mocks Amtskollegen Claudia Nothelle, Wolfgang Klose und Thomas Söding.\nÄhnlich äusserte sich die neue ZdK-Präsidentin Irme Stetter-Karp. «Im Bundestag wird die Zahl der Kirchenmitglieder immer kleiner. Wir betrachten es deshalb nicht als Selbstverständlichkeit, dass christliche Positionen automatisch gekannt und in jedem Fall berücksichtigt werden», sagte sie dem Redaktionsnetzwerk Deutschland. Es zähle die Kraft des besseren Arguments.\nKünftige Gespräche\nNicht zuletzt im ZdK selbst sei eine Reihe von engagierten Politikerinnen und Politikern vertreten, die seit langem eine Brücke zwischen dessen Positionen und der parlamentarischen Arbeit bauten, so Stetter-Karp. Sie fügte hinzu: «Wir freuen uns auf Gespräche mit der künftigen Regierung.»\nDer Bundestag hatte Scholz am Morgen mit 395 Stimmen von 707 Stimmen zum Bundeskanzler gewählt. Bei der Vereidigung verzichtete er als zweiter Bundeskanzler nach Gerhard Schröder (SPD) auf den Gottesbezug in der Eidesformel. Neun der 16 Minister verwendete hingegen den freiwilligen religiösen Zusatz «So wahr mir Gott helfe».\nDer Amtseid\nAnders als Schröder ist Scholz nach seinem Austritt aus der evangelischen Kirche der erste konfessionslose Regierungschef in Deutschland. Auch der stellvertretende Regierungschef, Robert Habeck (Grüne) sowie die anderen Minister der Grünen verzichteten auf den Gottesbezug.\nAlle vier FDP- und mehrere SPD-Minister beriefen sich hingegen bei ihrer Vereidigung auf Gott, so Finanzminister Christian Lindner (FDP), Innenministerin Nancy Faeser (SPD), der Justizminister Marco Buschmann (FDP), Sozialminister Hubertus Heil (SPD), Verteidigungsministerin Christine Lambrecht (SPD), Gesundheitsminister Karl Lauterbach (SPD), Verkehrsminister Volker Wissing (FDP), Bildungsministerin Bettina Stark-Watzinger (FDP) und Bauministerin Clara Geywitz (SPD). (kna)\n\n\nKatholisches als Fremdkörper in der deutschen Politik?\n\n\n© Katholisches Medienzentrum, 08.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-08 15:57", "author": "kna"}