{"id": "kirchenferne-ruft-zu-gebetsaktion-auf", "tag": "Schweiz", "title": "Kirchenferne ruft zu Gebetsaktion auf", "text": "\nEin Anruf bei der Redaktion kath.ch überrascht. Eine Frau will die in Italien lancierte Gebetsinitiative auch in der Schweiz umsetzen. Dabei hat sie mit Kirche nichts am Hut.\nRegula Pfeifer\n«Stimmt es, dass Italien für den nächsten Donnerstag\nzum nationalen Gebet aufruft?», fragt eine Anruferin beim Katholischen\nMedienzentrum und bittet, für sie einen italienischen Artikel kurz\ndurchzusehen. \nDarin steht tatsächlich, die Italienische Bischofskonferenz rufe für den Abend des 19. März um 21 Uhr alle zum gemeinsamen Rosenkranz-Gebet an den heiligen Josef auf, den Beschützer der Menschheit und der Heiligen Familie.\nWeisse Fahne und Kerze\nDabei solle jede Familie und jede Gemeinschaft, die sich am\nGebet beteilige, eine weisse Fahne aus dem Fenster hängen und eine Kerze auf\nden Sims stellen.\nDie Anruferin findet diese italienische Initiative wunderbar. «Wir sollten uns da unbedingt anschliessen, nicht nur in der Schweiz: Die ganze Welt sollte gleichzeitig beten», sagt sie und ergänzt: «Das wäre doch eine Wucht». So eine Initiative bräuchte die Menschheit dringend in Zeiten der Corona-Krise.\nKeine Kirchgängerin\nDie engagierte Frau gehört keiner Kirche an, wie sie\nfreimütig bekannt gibt. Und sie hat auch ihre Mühe mit kirchlichen Hierarchien.\nDoch hat sie einen Kurs zum Thema Transzendenz besucht und ist deshalb\nüberzeugt: beten viele Leute gleichzeitig für dasselbe Anliegen, entwickle das\neine Kraft, die eine grosse Wirkung entfalte.\nDie engagierte Frau bittet deshalb das Katholische Medienzentrum, ihren Aufruf weiter zu tragen – was mit diesem Beitrag geschieht. \n\n© Katholisches Medienzentrum, 16.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-16 16:40", "author": "Regula Pfeifer"}