{"id": "kirchenhistoriker-sieht-in-verheirateten-priestern-keinen-traditionsbruch", "tag": "International", "title": "Kirchenhistoriker sieht in verheirateten Priestern keinen Traditionsbruch", "text": "\nMünchen, 15.7.19 (kath.ch) Petrus war verheiratet, und viele Bischöfe der Urkirche auch. Eine Aufhebung des Pflichtzölibats wäre nach Darstellung des deutschen Kirchenhistorikers Hubert Wolf deshalb kein Traditionsbruch.\nChristoph Arens\nFür manche konservative Katholiken ist er der «strahlende Edelstein» in der Krone der Kirche: der Zölibat. «Wer es wagte, über die Zölibatsverpflichtung für Priester auch nur zu reden, dem wurde rasch die Rechtgläubigkeit abgesprochen», schreibt der Münsteraner Kirchenhistoriker Hubert Wolf in seinem am Donnerstag erscheinenden Buch «Zölibat. 16 Thesen».\nDoch die Zeiten ändern sich. Auf der Amazonassynode im Herbst könnten südamerikanische Bischöfe in Rom eine Lösung für den Priestermangel in ihrer Region einfordern. Wolf zitiert den in Brasilien wirkenden Bischof Erwin Kräutler: Zwei Drittel der Katholiken seiner Diözese könnten nicht öfter als dreimal im Jahr die Kommunion empfangen, hiess es in dessen Hilferuf an die Kurie.\nGute Argumente für Zölibatskritiker\nWolfs Buch liefert Zölibatskritikern gute Argumente. Gerade in den Traditionen der Kirche könnte Papst Franziskus viele Ansätze zu einer Reform finden. Die Ehelosigkeit sei weder ein göttliches Gebot noch eine Anordnung Jesu oder der Apostel, betont der Kirchenhistoriker, der selber Priester ist.\n«Der Bischof muss ein Mann ohne Tadel sein, nur einmal verheiratet…»\nZwar schätzt die Bibel die Ehelosigkeit hoch ein. Doch da gibt es nicht nur den Bericht über die «Schwiegermutter des Petrus» in den Evangelien. Im ersten Brief an Timotheus heisst es im Anforderungsprofil an einen Bischof auch: «Der Bischof muss ein Mann ohne Tadel sein, nur einmal verheiratet…». Er solle «ein guter Familienvater sein und seine Kinder zu Gehorsam und allem Anstand erziehen».\nHindernis für Entscheid zum Priesteramt\nHeute gebe es gute Gründe, die verpflichtende Ehelosigkeit der Priester aufzuheben, argumentiert Wolf. Papst und Bischöfe hätten angesichts zunehmenden Priestermangels die Pflicht, den Gläubigen die regelmässige Feier der Eucharistie zu ermöglichen. Vielerorts sei der Zölibat eines der ausschlaggebenden Hindernisse für die Entscheidung zum Priesteramt. Zudem sei kaum ein Gut höher zu bewerten als der Schutz von Kindern und Jugendlichen. Zwar sei der Zölibat nicht Ursache des Missbrauchs, «aber doch ein entscheidender Risikofaktor».\nStets sei die Entscheidung für oder gegen die Ehelosigkeit der Priester das Resultat von Güterabwägungen gewesen und ganz unterschiedlich ausgefallen, schreibt der Kirchenhistoriker in einem Rückblick auf 2000 Jahre Kirchengeschichte. «Das katholische Kirchenrecht hat jedenfalls bis ins zwanzigste Jahrhundert hinein immer mit dem Verheirateten gerechnet, der in den Klerikerstand aufgenommen werden beziehungsweise sich weihen lassen will», schreibt Wolf. Zu beobachten sei eine «zunehmende Einschränkung der Ehe von Geistlichen», die dann aber erst im Kirchenrecht von 1917 zur heutigen strengen Regelung geführt habe.\nIm Frühchristentum sexuelle Enthaltsamkeit gefordert\nSeit dem vierten Jahrhundert gab es laut Wolf zunächst Forderungen nach sexueller Enthaltsamkeit der Priester unmittelbar vor dem Altardienst. Dann folgten Forderungen nach Enthaltsamkeit der Priester in der Ehe. Weil das offenbar nur schlecht funktionierte, versuchten die Päpste seit dem 12. Jahrhundert, den im Mönchtum geforderten Zölibat auch auf Weltpriester zu übertragen. Auch gab es zwischenzeitlich – wie heute in den orthodoxen Kirchen – die Regelung, dass Verheiratete zwar zu Priestern geweiht werden konnten, einmal geweihte Priester aber nicht mehr heiraten durften.\nKultische Reinheit\nAuch die Begründungen wechselten häufig. Zeitweise wurde die Ehelosigkeit der Priester mit ihrer kultischen Reinheit begründet. Eine Praxis, die laut Wolf aus der Antike und dem Judentum stammt, mit Jesus selber aber nichts zu tun hat. «Das frühe Christentum kannte ein kultisches Opfer überhaupt nicht», schreibt der Kirchenhistoriker. Es brauchte auch keinen kultisch reinen Opferpriester.\nDen Kirchenbesitz zusammenhalten\nAuch ökonomische Gründe spielten eine Rolle: Der Zölibat sollte sicherstellen, dass der Kirchenbesitz zusammengehalten wurde und Priesterkinder die Güter nicht innerhalb der Familie vererbten. Noch von Johannes Paul II. wurde der Zölibat spirituell verklärt und zum besonderen Charisma erhoben, das Geistlichen eine Sonderstellung gegenüber den Laien verschaffte.\nFür Wolf steht fest: Mit dem Wegfall des Zölibats könnte das klerikale System mit seiner Geringschätzung von Laien und Frauen insgesamt zur Disposition stehen. (kna)\n\n© Katholisches Medienzentrum, 16.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-16 06:00", "author": "Christoph Arens"}