{"id": "kirche-in-not-verurteilt-den-aufstieg-eines-intoleranten-islam-in-afrika", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirche in Not verurteilt den Aufstieg eines intoleranten Islam in Afrika", "text": "\nEinsiedeln, 21.5.19 (kath.ch) Ein radikaler Islam breitet sich in Afrika immer mehr aus – das beunruhigt «Kirche in Not». Beim Podium des Hilfswerks im Rahmen der Pilgerfahrt diskutierte Nuntius Thomas E. Gullickson mit.\nJacques Berset*\n200 Millionen Christen werden heute in der Welt diskriminiert und verfolgt, stellt die katholische Organisation «Kirche in Not» fest. Am Sonntag organisierte das Hilfswerk ein Podium zum Thema «Die grösste Verfolgung von Christen in 2000 Jahren». Alle fünf Minuten werde auf der Welt ein Christ wegen der Zugehörigkeit zu seiner  Konfession ermordet, hiess es in der Einleitung.\n«Alter Traum von der Islamisierung»\nAuf der Bühne des «Zwei Raben»-Kultur- und Kongresszentrums in Einsiedeln: Erzbischof Thomas E. Gullickson, Apostolischer Nuntius für die Schweiz und Liechtenstein, Bischof Obiora Francis Ike, Professor für Ethik und Interkulturalität an der Godfrey Okoye University in Enugu, Nigeria, und Rafael d’Aqui, Projektleiter der Afrika-Sektion von «Kirche in Not» International, in Königstein, nahe Frankfurt. Fast 500 Zuhörerinnen und Zuhörer lauschten aufmerksam der Beschreibung der Gesprächsteilnehmer auf der Bühne.\nGemäss Rafael d’Aqui nimmt die Verfolgung durch den fundamentalistischen Islam in Afrika zu. Es sei der alte Traum von der Islamisierung des afrikanischen Kontinents, der seinerzeit von Muammar Gaddafi, dem gestürzten und ermordeten libyschen Diktator, getragen wurde.\n«Plötzlich eine Atmosphäre von Hass und Feindseligkeit.»\nDer Brasilianer reist zweimal im Jahr in die Regionen Afrikas, für die er für «Kirche in Not» verantwortlich zeichnet. In Burkina Faso, Kamerun, Mali und anderen Ländern, die in der Vergangenheit für das friedliche Zusammenleben von Christen und Muslimen bekannt waren, bemerke er «eine plötzliche Atmosphäre von Hass und Feindseligkeit».\nAuf dem Weg zu einer «Arabisierung» des afrikanischen Islam\nEinige von d’Aquis Gesprächspartnern bedauerten die «Arabisierung» des afrikanischen Islam. Dieser sei im Prinzip eher offen und tolerant. Gefördert wird diese Tendenz zu einer rigiden Auslegung des Korans insbesondere durch Mittel aus Saudi-Arabien oder Katar. «Probleme und Konflikte entstehen massiv dort, wo gepredigt wird und der Bevölkerung der Wahhabismus auferlegt wird. In Burkina Faso verschlechterte sich die Situation mit einer Zunahme der Angriffe innerhalb weniger Monate rapide.»\nDie Spannungen haben in letzter Zeit in ganz Westafrika zugenommen, insbesondere dort, wo sich die Fulani, nomadische Stämme, auch bekannt als Foulanis, aufgrund des Klimawandels bewegen und mit der sesshaften Populationen in Konflikt geraten.\n«Während unsere Freunde in Europa schlafen», sagt Bischof Obiora Ike, «hat Nigeria bereits 200’000 Opfer. Die Täter sind nicht nur Boko-Haram-Terroristen, sondern auch Fulani-Hirten, die bewaffnet sind und nicht zögern, die Dörfer auszurauben und zu töten».\n«Eine Kuh ist wichtiger als ein Mensch!»\n«Das Blut fliesst und die Mehrheit der Opfer sind Christen. In Nigeria gibt es in 40 Diözesen Fulani-Angriffe. Für sie ist eine Kuh wichtiger als das Leben eines Menschen», sagt der Nigerianer. Der leidenschaftliche Menschenrechtsverteidiger führt den Vorsitz bei Globethics.net, einer in Genf ansässigen NGO mit Konsultativstatus beim Ecosoc, dem Wirtschafts- und Sozialrat der Vereinten Nationen. Er hielt auch fest, dass, während Gaddafi getötet wurde, die Waffen in Libyen von verschiedenen Gruppen geborgen wurden. «Sie sind jetzt über die ganze Region verstreut, und es sind die Menschen, die den Preis dafür zahlen.»\n«Der Westen schläft!»\n«Die Organisation für Islamische Zusammenarbeit (OIC), die ehemalige Organisation der Islamischen Konferenz, will alle zehn Kilometer Moscheen bauen, auch in Gebieten, in denen es keine Muslime gibt», sagt Bischof Obiora Ike und fügt dazu an: «Der Westen schläft!»\nEs gebe aber auch einen Hauch von Optimismus: In afrikanischen Familien wie seiner fänden sich Mitglieder verschiedener Glaubensrichtungen. «Wir begegnen uns auf menschlicher Ebene, ohne Probleme, in Respekt voreinander. Aber wenn die Religion instrumentalisiert wird, wenn Christen die Scharia, das islamische Recht, aufgezwungen werde, wo wir doch ein Gesetz für alle in unserem Land haben, dann geht das nicht nicht. Warum reagieren die europäischen Länder nicht?»\nErzbischof Thomas E. Gullickson stimmte zu: «Im Westen sind wir zu passiv gegenüber solchen Herausforderungen.» Seine Sorge betreffe vor allem die Region, für die er seit September 2015 verantwortlich sei. «In den Ländern um uns herum, in Frankreich oder Deutschland, hören wir von Gewalttaten gegen Gläubige, gegen Männer und Frauen der Kirche», so der Nuntius. Man könne sich glücklich schätzen, in der Schweiz oder in Liechtenstein leben zu können.\nEine Atmosphäre des allgegenwärtigen Relativismus\nMit der Situation der Märtyrer der ersten Jahrhunderte, die oft das Ziel grausamer Unterdrückung waren, sei die heutige Lage im Westen nicht vergleichbar. Gläubige Christen seien jedoch mit einem allgegenwärtigen Relativismus konfrontiert, wonach alles gleich sei.\nDie Möglichkeit, sich des Glaubens an den einen Herrn im öffentlichen Raum zu bekennen, sei zudem mancherorts eingeschränkt beziehungsweise unmöglich. Gullickson räumte ein, dass angesichts des Martyriums, mit dem Christen in vielen Ländern konfrontiert sind, die Situation in Mitteleuropa nicht so gravierend sei. «Was jedoch verheerend ist, ist, dass diese Dynamik auch und gerade in der katholischen Kirche stattfindet. Und zum Beispiel die Pflicht aller Katholiken, die ihre erste Kommunion abgelegt haben, an Sonn- und Feiertagen an der Messe teilzunehmen, aufgegeben werde.» Die Missachtung dieses Gebotes sei eine Todsünde, erklärte Gullickson.\nKritik an Neudefinition der Kirche\nWie der Nuntius gegenüber cath.ch präszierte, könne man in Westeuropa nicht davon sprechen, dass Christen mit Gewalt konfrontiert seien, wohl aber mit Diskriminierung. «So kommt es vor, dass Katholiken keinen Raum erhalten, ihren Glauben frei zu leben.» In einigen Kantonen könnten Beamte kein kleines Kreuz tragen.\n«In der katholischen Kirche gibt es Menschen, die sich als Katholiken bezeichnen, und die neu definieren wollen, was das Wesen der Kirche sei, auch wenn sie nicht die Berechtigung dazu haben.» Alle diese Menschen seien bereit, die Kirche nach ihrem Geschmack neu zu erfinden.\n«Die Kirche bleibt immer die gleiche.»\n«Die Kirche bleibt immer die gleiche. Es ist ein Witz zu sagen, dass sich die Welt ständig verändert und dass sich die Kirche anpassen muss.» Auch wenn mit dem Aufkommen des Internets und der sozialen Netzwerke und trotz des Fortschritts der Wissenschaft alles komplexer werde, ändere dies nichts an der grundlegenden Natur des Menschen und der Kirche, sagte Gullickson. (cath.ch/Übersetzung: uab)\n*Jacques Berset ist Redaktor von cath.ch und Vorstandsmitglied von «Kirche in Not».\n\n© Katholisches Medienzentrum, 21.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-21 14:40", "author": "Jacques Berset*"}