{"id": "kirchen-bestohlen-sechs-jahre-haft", "tag": "Schweiz", "title": "Kirchen bestohlen – sechs Jahre Haft", "text": "\n40 Einbrüche, davon 19 in Kirchen: Ein Mann musste sich vor dem Bezirksgericht Baden verantworten. Er hatte unter anderem die katholischen Pfarreien in Wettingen und Windisch bestohlen. Das Urteil: sechs Jahre Gefängnis.\nSchmuck und Geld im Wert von rund 490’000 Franken hat ein Serbe zusammen mit einem Komplizen in der Schweiz erbeutet. Gestohlen hatten sie das Geld auch aus Kirchen: 19 Einbrüche entfielen auf Kirchen oder Nebengebäude, so etwa Pfarreisekretariate, wie das Bezirksgericht Baden auf Anfrage mitteilt.\nAllein in der Pfarrei in Windisch kamen bei vier Einbrüchen in Serie rund 10’000 Franken weg, wie Gemeindeleiter Markus Heil gegenüber dem Lokalfernsehen Tele M1 sagte. Betroffen ist auch die Pfarrei in Wettingen.\nVom Luzernischen bis Frauenfeld\nNach Auskunft des Bezirksgerichts Baden fanden die meisten Einbrüche in den Kantonen Aargau und Zürich statt. Hinzu kommt der Kanton Luzern und der Raum Frauenfeld.\nDie Einbrecher hätten auch Tresore geknackt, in welchen die Pfarreien das Opfer aufbewahrten. «Es waren keine Hochsicherheitstresore», heisst es seitens des Gerichts. Mit einem Schraubenzieher könne man diese öffnen, wenn man versiert sei.\nDie Einbrüche fanden in den Jahren 2014 bis 2016 statt. Den einen Einbrecher habe die Polizei zeitnah erwischt, teilt das Gericht mit. Der andere flüchtete zunächst in sein Heimatland Serbien. Beim Grenzübertritt in ein Nachbarland sei er verhaftet worden, da ein internationaler Haftbefehl vorlag.\nVersicherungen haben Schaden übernommen\nViele der Einbrüche seien länger als fünf Jahre her. Die Betroffenen hätten den Schaden längst mit ihren Versicherungen geregelt. Je nach Versicherungsdeckung und Selbstbehalt kämen diese für den Schaden auf. «Der Verurteilte kann zur Bezahlung des Schadens und des Deliktsgutes verpflichtet werden», teilt das Gericht auf Anfrage mit. Ob der Täter Berufung gegen das Urteil einlegt, ist offen. (uab)\n\n\nZitat: “Hallo Dieb. Einbruch lohnt sich nicht.”\n\n\n© Katholisches Medienzentrum, 13.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-13 17:37", "author": "uab"}