{"id": "kirchenkritik-nach-stuttgarter-ausschreitungen-was-fuer-affen", "tag": "International", "tag2": "International", "title": "Kirchenkritik nach Stuttgarter Randale: «Was für Affen!»", "text": "\nDer katholische Stadtdekan in Stuttgart, Christian Hermes, hat die gewaltsamen Ausschreitungen am Wochenende kritisiert. «Die Ausschreitungen eines hemmungslosen und hasserfüllten Mobs heute Nacht hier vor unserer Tür machen mich fassungslos.»\n«Die muskelbepackten Horden, die unsere Stadt zusammengehauen haben, können hoffentlich ermittelt und mit aller Härte bestraft werden», sagte Hermes der «Stuttgarter Zeitung». Empört zeigte sich der Geistliche auch über die zahlreichen Schaulustigen, «die das Ganze als grossartiges Spektakel bewundert haben. Was für Affen!»\nHermes fügte hinzu, er bete für die verletzten Polizeibeamtinnen und Polizeibeamten und für alle, die durch Vandalismus und Plünderungen geschädigt wurden. Ausdrücklich dankte er der Polizei, den Rettungskräften und dem Technischen Hilfswerk, die in der Nacht zum Sonntag im Einsatz waren.\nSaufgelage und Müllorgien\nEs sei seit langem bekannt, dass nicht nur aus Stuttgart, sondern aus dem ganzen Umland Massen junger Leute am Wochenende in die Innenstadt kämen, «um die Sau rauszulassen», ergänzte er: «Seit Jahren wird darüber auf und ab diskutiert. Jetzt ist es in unvorstellbarer Weise eskaliert.»\nDer Geistliche forderte eine neue und strengere Sicherheits- und Ordnungspolitik, «die solchen Leuten viel früher und deutlicher die Regeln und die Grenzen aufzeigt». Ungeachtet der tolerierten Missachtung aller Corona-Regeln müssten auch «die Saufgelage und die Müllorgien, die hier stattfinden, zukünftig unterbunden werden. Hier gilt ganz klar: Wehret den Anfängen!» In Stuttgart seien alle willkommen, die den Frieden und das gute Zusammenleben, auf das man zurecht stolz sei, achteten, aber «alle anderen nicht». \nKrawallnacht\nAuslöser für die Ausschreitungen war nach Angaben der Polizei ein Einsatz wegen eines Rauschgiftdelikts. Kontrolliert wurde ein 17-jähriger Deutscher. Während der vorläufigen Festnahme hätten sich viele umstehende Personen solidarisiert und die Polizeibeamten angegriffen. Es kam zu Plünderungen von Geschäften und erheblichen Beschädigungen.(kna)\n\n© Katholisches Medienzentrum, 22.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-22 11:59", "author": "kna"}