{"id": "kirche-von-england-gibt-medizinischem-cannabis-ihren-segen", "tag": "International", "tag2": "International", "title": "Kirche von England gibt medizinischem Cannabis ihren Segen", "text": "\nLondon, 10.6.19 (kath.ch) Die anglikanische Kirche von England hat sich erstmals aufgeschlossen gezeigt, in den wachsenden Sektor für medizinisch genutztes Cannabis zu investieren.\nLaut Medienberichten vom Montag erklärte der Leiter der Abteilung für verantwortungsvolle Investitionen in der Kirche von England, Edward Manson, dass er «einen Unterschied zwischen dem Freizeit-Gebrauch und dem medizinischen Nutzen von Cannabis» mache. «Wir sind mit dem Einsatz für medizinische Zwecke einverstanden», so Manson weiter.\nManson verwaltet mit seiner Abteilung ein Vermögen von umgerechnet 9,1 Milliarden Euro. Bis dato sind Investitionen in Unternehmen, die Freizeitdrogen herstellen, nicht im Investment-Portfolio der anglikanischen Kirche.\nDer ethische Leitfaden der Kirche verbietet zudem Investitionen in Unternehmen, die mehr als 10 Prozent ihres Umsatzes aus Tabak, Waffen, Glücksspiel oder auch Kohlenutzung zur Stromerzeugung generieren. Die medizinische Nutzung von Cannabis ist seit November letzten Jahres in Grossbritannien legal. (kna)\n\n© Katholisches Medienzentrum, 10.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-10 15:33", "author": "Laut Medienberichten vom Montag erklärte der Leiter der Abteilung für verantwortungsvolle Investitionen in der Kirche von England, Edward Manson, dass er «einen Unterschied zwischen dem Freizeit-Gebrauch und dem medizinischen Nutzen von Cannabis» mache. «Wir sind mit dem Einsatz für medizinische Zwecke einverstanden», so Manson weiter."}