{"id": "kirche-in-not-distanziert-sich-von-corona-leugnern", "tag": "International", "tag2": "International", "title": "«Kirche in Not» distanziert sich von Corona-Leugnern", "text": "\nKann das sein? Ein päpstliches Hilfswerk bei einer Demonstration von Corona-Leugnern, Rechtsextremen und Esoterikern? Den Eindruck erweckt ein Spruchband in Berlin – doch das Hilfswerk dementiert.\nFelix Neumann\nDas päpstliche Hilfswerk «Kirche in Not» distanziert sich von der Vereinnahmung durch die Demonstration gegen Corona-Massnahmen in Berlin. Gegenüber katholisch.de betonte ein Sprecher, dass die Organisation weder mit einem dort aufgetauchten Spruchband zum Thema Christenverfolgung noch mit der Demonstration am Samstag etwas zu tun hat.\nUrheber unbekannt\n«Das Thema Christenverfolgung ist ernst und verdient Aufmerksamkeit, aber ein Zusammenhang mit einer Demonstration rund um Corona-Massnahmen erschliesst sich uns nicht, teilte «Kirche und Not» mit.\nAuf Twitter war ein Spruchband mit der Aufschrift «Christians[sic!] Lives Matter/Christen am meisten verfolgt weltweit!» sowie der Webadresse www.kirche-in-not.de am Rande der Demonstration aufgetaucht. Die tatsächlichen Urheber sind derzeit nicht bekannt.\nAm Samstag haben in Berlin bis zu 40.000 Menschen gegen die staatlichen Corona-Massnahmen demonstriert. Unter den Demonstranten befanden sich radikale Impfgegner, Reichsbürger und andere Rechtsextreme. Laut dem Berliner Innensenator Andreas Geisel gab es «gewalttätige Auseinandersetzungen» mit bis zu 3.000 Rechtsextremen, Absperrungen auf der Reichstagswiese wurden durchbrochen. \nKennedy-Neffe in Berlin\nMehrere Polizisten wurden verletzt, hunderte Demonstranten festgenommen. Am Mittag wurde die Demonstration aufgrund der Weigerung der Teilnehmer aufgelöst, sich an Hygieneauflagen zum Infektionsschutz zu halten. Ein Verbot der Demonstration aufgrund der zu erwartenden mangelnden Einhaltung von Schutzmassnahmen war zuvor vom Berliner Oberverwaltungsgericht aufgehoben worden.\nEine Grosskundgebung auf der Strasse des 17. Juni konnte danach stattfinden. Unter den Rednern war auch der Impfgegner und US-Präsidentenneffe Robert Francis Kennedy jr., der im Mai einen Aufruf mit Verschwörungsmythen des ehemaligen US-Nuntius Carlo Maria Viganò unterzeichnet hatte. (katholisch.de)\n\n\nHochrangige Kirchenleute kritisieren Corona-Vorgehen\n\n\n© Katholisches Medienzentrum, 30.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-30 14:57", "author": "Felix Neumann"}