{"id": "kirchturm-im-dunkeln-deutsche-bistuemer-schalten-auf-umweltschutz", "tag": "International", "tag2": "International", "title": "Kirchturm im Dunkeln – deutsche Bistümer schalten auf Umweltschutz", "text": "\nE-Autos, papierlose Verwaltung oder unbeleuchtete Kirchtürme – die katholischen Bistümer engagieren sich für den Umweltschutz. Der erste Klimaschutzbericht der Bischofskonferenz sieht jedoch auch Handlungsbedarf.\nRainer Nolte\nEin Leuchtturmprojekt das zappenduster ist? Was als Gegensatz erscheint, ist jedoch genau im Sinne des Bistums Trier: Die Gemeinden sollen die Beleuchtungszeiten ihrer Kirchtürme reduzieren, um den Klimaschutz zu unterstützen. Zugleich soll die Aktion Signalwirkung haben, um die ökologische Neuausrichtung der Kirchen voranzubringen.\nDie katholische Deutsche Bischofskonferenz hat am Montag ihren ersten Klima- und Umweltschutzbericht vorgelegt, der über den Stand des Engagements für den Erhalt der Schöpfung in den (Erz-)Bistümern informiert.\nKlima bewegt Menschen\n«Die Sorge um Klima und Umwelt bewegt die Menschen innerhalb und ausserhalb der Kirche», betont der Konferenzvorsitzende Georg Bätzing im Vorwort des Berichtes. Papst Franziskus habe die Bewahrung der Schöpfung als christlichen Auftrag mit seiner Enzyklika «Laudato si» eindrucksvoll ins Zentrum gerückt. Die Bischöfe seien sich ihrer Verantwortung bewusst. «Wir wissen, dass wir in vielen Bereichen noch besser werden müssen», so der Limburger Bischof.\nHandlungsbereiche\nDer nun erschienene 125-seitige Bericht beschreibt zunächst die zentralen Handlungsbereiche Liturgie und Verkündigung, Bildung, Gebäudemanagement, Mobilität und nachhaltiges Wirtschaften. Anschliessend werden die Bemühungen in den einzelnen Diözesen und in weiteren kirchlichen Organisationen wie dem Zentralkomitee der deutschen Katholiken und den Hilfswerken dargestellt.\nKirche soll vorne dabei sein\nNach den Worten von Umweltbischof Rolf Lohmann ist die Zeit des symbolischen Handelns vorbei ist. «Als katholische Kirche sollten wir nicht im letzten Waggon sitzen, sondern nach Möglichkeit vorne mit dabei sein», so der Münsteraner Weihbischof. Weiterhin seien Vorhaben mit Symbolcharakter nötig, «die zu innovativem Tun und dem Austausch darüber motivieren».\nKirchturmlicht abschalten ab 22 Uhr\nDazu zählt auch das Trierer Projekt: Nacht für Nacht werden Kirchentürme deutschlandweit angestrahlt – das verbraucht Strom und die Folge ist auch der ökologisch schädliche, reflektierte Anteil künstlichen Lichts. Die Umweltkommission des Bistums schlägt vor, durch eine tägliche Nachtabschaltung ab 22.00 Uhr oder eine Begrenzung auf Sonn- und Feiertage die Beleuchtung zu reduzieren.\nKartoffelaktion\nSo unterschiedlich die 27 deutschen (Erz-)Bistümer in Grösse, Mitgliederstruktur und Finanzen sind, so verschieden sind sie auch in ihrem Schöpfungsengagement aufgestellt. In Freiburg wird auf den Einsatz für Biodiversität speziell hingewiesen: Die «Kartoffelaktion» sei ein erfolgreiches Projekt mit grosser Breitenwirkung und Beliebtheit. Dabei wurden 1000 Sets mit seltenen Kartoffelsorten verschenkt. Ziel der Aktion sei es, die Artenvielfalt zu fördern und Menschen für das Thema zu sensibilisieren.\nGebäude, Land und Mobilität im Blick\nUmweltbischof Lohmann erklärte, dass an vielen Stellen im Bericht nicht nur Erfolge präsentiert, «sondern auch Schwierigkeiten offen benannt» würden. So sei beispielsweise im Gebäudebereich klar, dass verbindliche Richtlinien, eine wirksame Kontrolle und regelmässige Datenerhebung erforderlich seien, um Emissionen zu reduzieren. Beim Umgang mit Kirchenland gebe es oftmals keine Auflagen zur nachhaltigen Bewirtschaftung. Auch im Mobilitätsbereich fehle es häufig an systematischer Datenerfassung.\nCarsharing der Pfarrei\nDoch gerade dort setzen fast alle Bistümern ihren Hebel an. Selbst bei immer grösseren Pfarreizusammenschlüssen werden Möglichkeiten gesucht. So leitet Pfarrer Bertram Wolf im thüringischen Gera die grosse Innenstadt-Pfarrei Sankt Elisabeth mit diversen Filialgemeinden im Umland ganz ohne eigenes Auto. Stattdessen teilen sich Wolf und seine Mitarbeiter mit anderen Nutzern einen Wagen eines Carsharing-Anbieters. «Sobald der Gottesdienstplan erstellt ist, buche ich per App die Fahrten mit dem Auto», berichtet der Pfarrer.\nIm Bistum Münster wird zurzeit die Verwaltung auf ein elektronisches Dokumentenmanagementsystem umgestellt. Vorteil: Verringerung des Papierverbrauchs und des Abfallaufkommens. So sei schon 2019 der Papierverbrauch im Vergleich zum Vorjahr halbiert worden, hiess es.\nCO2-Ausstoss verringern\n«Es braucht nun endlich ein entschlossenes, ganzheitliches Handeln auf allen Ebenen, um eine umfassende Wende zur Nachhaltigkeit zu schaffen», so Umweltbischof Lohmann. Eine wichtige Zielmarke sei die Verringerung des klimaschädlichen CO2-Ausstosses. Einige Bistümer haben schon konkrete Zielmarken gesetzt. So ist beispielsweise Augsburg zuversichtlich, bis 2030 klimaneutral zu sein.\nDas «Kirchturm-Projekt» in Trier soll auch einen Weg dorthin aufzeigen. Gleichsam wird auch deutlich, dass es nicht an der Kirche allein liegt. Manchenorts wird der Kirchturm von den Behörden angestrahlt – hier muss das kirchliche Umweltengagement dann versuchen, sozusagen indirekt Einfluss zu nehmen. Der Vorsitzende der Bischofskonferenz Bätzing betont: «Die sozial-ökologische Transformation der Gesellschaft hat Fahrt aufgenommen. Die Kirche möchte sich hier nach Kräften einbringen.» (kna)\n\nUno-Klimakonferenz: Fastenopfer fordert von der Schweiz mehr Klima-Engagement\n\n\n© Katholisches Medienzentrum, 25.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-25 18:17", "author": "Rainer Nolte"}