{"id": "kirchenleute-protestieren-mit-videos-gegen-churer-bistumsleitung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Protestvideos gegen Churer Bistumsleitung", "text": "\n17 Menschen erklären in einem persönlichen Video, weshalb sie die Absetzung von Generalvikar Martin Kopp missbilligen – und was für eine Art von Kirche sie sich wünschen.\n«Ich setze mich für freie Meinungsäusserung in der Kirche ein», sagt die Theologin Veronika Jehle in ihrem Videobeitrag auf der Webseite «Vielstimmig Kirche sein». Wie wichtig das ist, sei ihr angesichts der Missbrauchsskandale in der Kirche bewusst geworden. Nun habe die Churer Bistumsleitung Martin Kopp abgestraft, weil er seine Meinung geäussert hatte. «Ich aber will eine Kirche, in der Menschen im Dialog gemeinsam Kirche gestalten.»\nVorwurf: Klerikalismus pur\n«Ich nenne das Klerikalismus pur», kritisiert Franziska Driessen-Reding, Synodalratspräsidentin im Kanton Zürich, Bischof Bürchers Vorgehen. «Ausgerechnet jetzt, wo wir einen Menschenfreund bräuchten im Bistum Chur.» Kopps Absetzung stehe «im Widerspruch zum Christ-Sein, zum Katholisch-Sein im Jahr 2020», betont Daniela Messer, Spitalseelsorgerin und Synodale im Kanton Zürich. «Monarchischer Führungsstil war gestern. Gott ist heute», betont sie. Sie wünsche sich einen Bischof, der den ehrlichen Dialog suche.\nAls Christin sei sie einzig Gott gehorsam, erklärt die Spitalseelsorgerin Nadja Eigenmann. Einem Menschen würde sie sich nie gänzlich unterwerfen. Ihre Aussage impliziert: Sie befürwortet Martin Kopps Mut, sich über die vom Bischof auferlegte Schweigevorgabe hinwegzusetzen.\nProfessoren und Frauenbund mit dabei \n17 Menschen äussern auf der Webseite «Vielstimmig Kirche sein» ihre Kritik am Vorgehen des Apostolischen Administrators und zeichnen ihre ganz eigene Vision von Kirchesein. Unter ihnen auch bekannte wie die Präsidentin des Schweizerischen Katholischen Frauenbundes, Simone Curau-Aepli, die Churer Professorin Eva-Maria Faber, der Churer Professor Christian Cebulj und die feministische Theologin Regula Grünenfelder aus Luzern.\nDer Link auf die Webseite ist am Palmsonntag mit einem erklärenden Schreiben an den Apostolischen Administrator von Chur, Peter Bürcher, gesandt worden, wie Veronika Jehle gegenüber kath.ch schreibt. «Wir verleihen damit einmal mehr unserem Anliegen Gehör, unsere Kirche im Bistum Chur aktiv mitzugestalten», so Jehle. Das Schreiben ging auch an Unterstützerinnen und Unterstützer der Petition gegen die Absetzung von Martin Kopp. Diese werden ermutigt, ebenfalls ein Video mit ihrem Meinungsbeitrag zuzusenden. (rp)\n\n\nPetition: Grosse Solidarität mit Martin Kopp\n\n\n© Katholisches Medienzentrum, 05.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-05 17:08", "author": "rp"}