{"id": "kirchenmusiker-sehen-geistliche-musik-als-opfer-der-entkirchlichung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchenmusiker sehen geistliche Musik als Opfer der Entkirchlichung", "text": "\nAarau/Luzern, 18.4.19 (kath.ch) «Stabat Mater» und Requiem haben eigentlich vor Ostern nichts verloren. Doch heute stört das kaum jemanden noch. Auch viele Kirchenmusiker wissen nicht mehr, welche Musik wohin gehört. «Ein gesellschaftliches Problem», findet Kirchenmusiker und Musikdozent Daniel Schmid.\nAndreas C. Müller\nStehende Ovationen im bis auf den letzten Platz gefüllten Konzertsaal des Kultur- und Kongresszentrums Luzern (KKL): Teodor Currentzis, Dirigent und Shootingstar der internationalen Klassikszene, hat mit seinem Orchester- und Chorensemble musicAeterna am diesjährigen Luzerner Oster-Festival Verdis Requiem aufgeführt. Leidenschaftlich und ergreifend entfachten die Streicher einen Feuersturm, schmetternd kündeten Trompeten und Posaunen vom Gericht Gottes und angsterfüllt flehte der Chor im vier Mal wiederkehrenden Herzstück des Werks, dem «Dies Irae».\nEin Requiem vor Ostern? Warum denn nicht?\n«Da geht es um Tod und Auferstehung. Das passt zu Ostern», meinen zwei ältere Damen aus Bern, beide Musikliebhaberinnen. Vor zwei Jahren schon seien sie um diese Zeit nach Luzern gekommen – Teodor Currentzis habe damals Pergolesis «Stabat Mater» dirigiert. Wegen Teodor Currentzis ist eine Frau sogar aus Deutschland angereist. Zusammen mit ihrer Cousine aus dem Zürcherischen Wädenswil besucht sie das Konzert. Auch für sie ist klar: «Die Texte aus der Liturgie im Requiem bilden einen passenden Bezugspunkt zu Karfreitag».\nSoweit, so schön. Nur: Das Luzerner Oster-Festival hat im Grunde herzlich wenig mit Ostern zu tun – es endet bereits am Palmsonntag. Und ein «Stabat Mater» hat in der Fastenzeit oder an Ostern in etwa so viel verloren wie ein Weihnachtsoratorium in der Adventszeit. Doch daran stört sich kaum noch jemand. Von Seiten des «Lucerne Festival» heisst es beispielsweise: «Das Oster-Festival vereint spirituelle und weltliche Musik. Die Gründung des Oster-Festivals im Jahre 1988 knüpfte zwar an die mittelalterliche Tradition der Oster- und Passionsspiele in Luzern an, war aber von Anfang an nicht ausschliesslich auf Passionen fokussiert.»\nVolle Kirchen wegen der Musik\nDass klassische Werke nicht mehr wie früher an den für sie erdachten Terminen gespielt werden, sei ein gesellschaftliches Problem, das man auch zur Advents- und Weihnachtszeit beobachten könne, erklärt der Kirchenmusiker und Musikdozent Daniel Schmid. «Wir leben in einer Zeit, in der Menschen, die den Kontakt zur Kirche verloren haben, sich von geistlicher Musik angezogen fühlen – besonders an Festtagen wie Passion, Ostern oder Weihnachten». Man könne das daran sehen, dass die Kirchen an Festtagen deutlich voller sind, wenn in den Gottesdiensten attraktive geistliche Musik gespielt werde.\n«Viele Menschen, die ich kenne, sagen mir, sie seien überhaupt nur noch Kirchenmitglied, weil sie Kirchenmusik weiterhin ermöglichen wollen», berichtet Schmid. Und so ist die vorösterliche Zeit neben der Advents- und Weihnachtszeit quasi die Hochsaison für Kirchenmusik: Gespielt werden vor allem Passionen und Totenmessen. So auch dieses Jahr – allein im Kanton Aargau wird beispielsweise in Baden  das Mozart-Requiem, in Brugg die Matthäus-Passion, in Wohlen und Aarau die Johannes-Passion aufgeführt.\nDie Konzerte sind in der Regel gut besucht, doch die Stückauswahl behagt nicht allen. «Leider kommt es vor, dass da sehr grosszügig verfahren wird», meint Bernhard Hangartner. Der im Aargau wohnhafte Kirchenmusiker und Musikdozent ist auch Choralmagister an der Jesuitenkirche Luzern. «Man kann doch nicht einfach Stücke aussuchen, nur weil es grad schöne und beliebte Stücke sind oder ein bekanntes Ensemble damit gerade auf Tournee geht».\nBildungslücken bei Kirchenmusikern…\nKein Problem hat damit Tobias Wunderli, Leiter des «Ensemble de tempore», welches im aargauischen Sarmenstorf zur Fastenzeit Pergolesis «Stabat Mater» zur Aufführung bringt. «Wir haben in diesem Stück erstens ja keinen liturgischen Wortlaut, sondern einen Text aus dem Mittelalter, und zweitens gehört die Thematik der an der Kreuzigung ihres Sohnes leidenden Maria doch in die Passionszeit», sagt er.\n«Teils richtig, teils falsch», meint demgegenüber Bernhard Hangartner. Das «Stabat Mater» ist als Sequenz nicht nur ein liturgischer Text, es sei nach heutigem Ritus vielmehr auch untrennbar verknüpft mit dem Hochfest der sieben Schmerzen Marias am 15. September. «Wollte man aber nur dem Rechnung tragen, würde es das Publikum wohl gar nicht verstehen. Es käme bestimmt die Frage, warum wir das Stück denn im September bringen», fügt Hangartner an – um zu erklären, dass aufgrund des mangelnden liturgischen und hymnologischen Verständnisses eines Grossteils der Bevölkerung die einst übliche Verortung kirchenmusikalischer Werke gar nicht mehr funktioniert.\n«Warum bringen wir Stabat Mater im September?»\nDer Besuch in Sarmenstorf zeigt überdies, dass Kirchenmusiker, aber auch Liturgen in Bezug auf die Zughörigkeit geistlicher Werke längst nicht mehr sattelfest sind. An den Proben zum Passionskonzert in Sarmenstorf findet sich nämlich auch Pfarradministrator Marco Vonarburg. Auf die Frage, wie er denn dazu stehe, dass in der Fastenzeit ein «Stabat Mater» aufgeführt werde, meint er nur: «Zu dieser Frage muss ich mich erst informieren.»\nGerade junge Pfarrleute wüssten kaum noch Bescheid in Sachen Liturgie und Hymnologie (Lehre von gesungenen Hymnen, d. Red), meint Dieter Wagner, Leiter der ökumenischen Kirchenmusikschule im Aargau. «Die Studierenden werden erst kurz vor dem Vikariat mit diesem Thema konfrontiert. Das Theologiestudium setzt andere Schwerpunkte».\nIst das Zweite Vatikanum schuld?\n«Das Zweite Vatikanische Konzil, mit dem die lateinische Messe in der Realität ins zweite Glied zurückgedrängt wurde, beförderte die Verlagerung der Requiem-Vertonungen auf die Konzertbühne», sagt Kirchenmusiker Hangartner. Gleichwohl sei es aber zu einfach, dem Zweiten Vatikanum die Schuld dafür zu geben, dass die Leute heutzutage keine Ahnung mehr davon hätten, wo ein Requiem seinen Platz habe: «Schon Verdi hatte für seine Totenmesse über den ursprünglichen Verwendungszweck hinaus die konzertant gedachte Aufführung im Blick».\n«Aufführung geistlicher Musik zu Kaffee und Kuchen»\nUnd auch Dozent Schmid bestätigt: Die Entkontextualisierung von geistlicher Musik ist kein gänzlich neuartiges Phänomen. «Zu Mendelsohns Zeiten, also bereits im 19. Jahrhundert, hatte die Kirche für das Bürgertum an Bedeutung verloren. Die Aufführung geistlicher Werke erfolgte im säkularen Rahmen, beispielsweise zu Kaffee und Kuchen anlässlich sogenannter Sonntagsmusiken im Hause Mendelssohn».\n«Heutzutage geht es vor allem ums Geld»\nHeutzutage werde vor allem «an den Stutz gedacht», weiss Dieter Wagner, Leiter der ökumenischen Kirchenmusikschule im Aargau. «Das Mozart-Requiem kennt jeder. Was denken Sie, wofür sich das Publikum entscheidet, wenn es die Wahl hat zwischen diesem Werk und einer eher unbekannten Telemann-Passion? Veranstalter müssen heute darauf achten, welche Werke bekannt seien. Das bringt an der Abendkasse mehr Geld ein». Und das wiederum führe dazu, dass auch schon mal eine Matthäus-Passion an einem Sommerfestival gespielt werde. Das sei halt die heutige Zeit», meint Dieter Wagner und ergänzt: «Gerade Kirchenmusiker stünden so auch vermehrt unter Druck.»\nFührung gefragt\nHangartner, seines Zeichens selbst Musikdozent, beklagt, dass Kirchenmusiker zu wenig in diesen Belangen geschult würden und zu nachgiebig seien. «Gerade wenn heute die Leute für ihre Hochzeiten, Taufen und Beerdigungen mit allen möglichen musikalischen Wünschen kämen, sei Führung gefragt – und entsprechende Unterstützung der Liturgen. Damit aber sinnvoll argumentiert und passende Alternativen angeboten werden könnten, müssten die Fachleute in ihren Kenntnissen sattelfest sein.\nEr jedenfalls orientiere sich nach wie vor an den liturgischen und kirchenjahreszeitlichen Gegebenheiten, so Bernhard Hangartner. In der Gregorianik sei für jeden Tag ein Repertoire definiert. «Das versuche ich auch meinen Studenten bewusst zu machen und ihnen zu zeigen, was aus welchem Grund wohin gehört. Die meisten wissen das nicht mehr, weil sie bereits kirchenfern aufgewachsen sind.» Die Studierenden seien aber diesem für sie meist neuen Wissen gegenüber sehr aufgeschlossen.\n«Nur Puristen werden sich daran stören»\nAm Luzerner Oster-Festival allerdings hält man es jedenfalls nicht so streng: «Nur religiöse Puristen werden sich daran stören, dass diese Messe in einer weltlichen Halle, und nicht in einer Kirche aufgeführt wird», meint die Dramaturgin Susanne Stähr, welche vor der Aufführung von Verdis Requiem die Werkeinführung macht. Ob eine Totenmesse vor Ostern überhaupt am richtigen Platz ist, darauf wird schon gar nicht mehr eingegangen.\nDieser Artikel ist in Zusammenarbeit mit dem Aargauer Pfarreiblatt «Horizonte» entstanden, wo er am 15. April 2019 erschien.\n\n© Katholisches Medienzentrum, 18.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-18 06:00", "author": "Andreas C. Müller"}