{"id": "kirche-darf-palliative-care-ausbau-des-bundes-nicht-verschlafen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirche darf Palliative-Care-Ausbau nicht verschlafen", "text": "\nIn der Schweiz sollen alle Menschen Zugang zu den Angeboten der Palliative Care erhalten. Der Bundesrat schlägt ein Massnahmenpaket vor. Die katholische Care-Spezialistin Jeanine Kosch warnt die Kirche davor, den Zug zu verpassen.\nZiel der Massnahmen sei es, dass alle Patientinnen und Patienten in der letzten Lebensphase eine Behandlung und Begleitung erhielten, die medizinisch sinnvoll sei und sich an ihren individuellen Bedürfnissen und Wünschen orientierten, teilte der Bundesrat am Freitag mit.\nDer Bund wolle eine ständige Arbeitsgruppe «Gesundheitliche Vorausplanung» einsetzen und ein Projekt «Zugang zur allgemeinen Palliative Care» lancieren, schreibt die Nachrichtenagentur keystone-sda. Die Kantone sollen Informations- und Beratungsstellen zum Thema einrichten.\nÜberforderte Strukturen\nMit den heutigen Strukturen im Gesundheitswesen werde es nicht möglich sein, die zunehmende Anzahl sterbender Menschen in der Schweiz angemessen zu behandeln, begründet der Bundesrat die Massnahmen. Zudem seien Angebote der Palliative Care nicht ausreichend in die Gesundheitsversorgung integriert.\nDie Covid-19-Pandemie habe die wichtige Rolle der Palliative Care bestärkt. Am meisten Todesfälle habe es in der Altersgruppe der über 80-Jährigen gegeben. Dennoch seien Palliative-Care-Fachpersonen in den Pflegeheimen selten einbezogen worden.\nSpiritual Care\nIn der katholischen Kirche ist Palliativ Care kein Fremdwort. Die Schweizer Bischofskonferenz hat bereits im Jahr 2017 eine Fachstelle für Palliative Care mit Schwerpunkt Spiritual Care geschaffen.\nDie Fachstellenverantwortliche Jeanine Kosch erklärte an einer Online-Fachtagung im Juni, Palliativ Care sei eine Herausforderung für die Seelsorgenden.\nSeelsorge muss sich wappnen\n«In der ganzen Personalplanung in der Pastoral muss damit gerechnet werden, dass neue Aufgaben auf unser Personal zukommen. Dies wiederum erfordert eine Ausbildung der Leute, welche sich für ‘Advance Care Planning’ (ACP) engagieren.»\nDie Seelsorgenden müssten deshalb ausgebildet sein, damit sie echte Partner für die gut ausgebildeten Leute im Gesundheitswesen sein könnten. «Wenn wir gar nichts unternehmen, verliert die Kirche an Einfluss in einem wichtigen Thema: der Wertediskussion bei Krankheit und Sterben», so Kosch weiter. (sda/gs)\n\n\nEthiker: Behandlungsplanung als Chance für die Kirche\n\n\n© Katholisches Medienzentrum, 18.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-18 12:29", "author": "Ziel der Massnahmen sei es, dass alle Patientinnen und Patienten in der letzten Lebensphase eine Behandlung und Begleitung erhielten, die medizinisch sinnvoll sei und sich an ihren individuellen Bedürfnissen und Wünschen orientierten, teilte der Bundesrat am Freitag mit."}