{"id": "kirche-reduziert-christus-auf-unattraktiven-politiker", "tag": "International", "tag2": "International", "title": "Kirche reduziert Christus auf unattraktiven Politiker", "text": "\nMary McAleese (68), ehemalige irische Staatspräsidentin, erhält den Alfons-Auer-Ethik-Preis der Universität Tübingen. Die mit 25’000 Euro dotierte Auszeichnung wird am Mittwoch in Tübingen verliehen. Die Politikerin engagiert sich stark für die Gleichberechtigung von Frauen in ihrer Kirche \nMcAleese stammt aus Belfast, ging in Dublin zur Schule und studierte später Jura. Ab 1975 lehrte die Katholikin Strafrecht, arbeitete zwischenzeitlich auch als Journalistin. 1997 wurde sie erstmals Staatspräsidentin, 2004 folgte eine zweite Amtszeit. \nAngst vor Hierarchie\nSeit Jahren engagiert sich die konservative Politikerin für Gleichberechtigung von Frauen in ihrer Kirche. Im Vorjahr sagte sie in Rom bei einer Pressekonferenz: «Was mir Angst macht, ist, dass unsere Hierarchie Christus auf einen ziemlich unattraktiven Politiker reduziert hat, der frauenfeindlich, homophob und gegen Abtreibung ist.»\nDer Alfons-Auer-Ethik-Preis wird seit 2015 alle zwei Jahre von der Katholisch-Theologischen Fakultät der Universität Tübingen vergeben. Sein Namensgeber, der katholische Theologe Alfons Auer (1915-2005), gilt als Wegbereiter der Autonomen Moral. Über Jahrzehnte lehrte er in Tübingen. Die mit 25’000 Euro dotierte Auszeichnung wurde anlässlich seines 100. Geburtstags gestiftet.\nErster Preisträger war 2015 der kanadische Sozialphilosoph Charles Taylor. 2017 wurde der frühere Sonderberichterstatter der Vereinten Nationen für Religions- und Weltanschauungsfreiheit, Heiner Bielefeldt, geehrt. (kna)\n\n© Katholisches Medienzentrum, 28.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-28 14:41", "author": "McAleese stammt aus Belfast, ging in Dublin zur Schule und studierte später Jura. Ab 1975 lehrte die Katholikin Strafrecht, arbeitete zwischenzeitlich auch als Journalistin. 1997 wurde sie erstmals Staatspräsidentin, 2004 folgte eine zweite Amtszeit."}