{"id": "kirchturmbrand-hinterlaesst-millionenschaden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchturmbrand hinterlässt Millionenschaden", "text": "\nDer Kirchturmbrand im bernischen Herzogenbuchsee an Heiligabend hat zu einem Millionenschaden geführt. Die Glutnester konnten am Donnerstag gelöscht werden. Ein Feuerwehrmann wurde gemäss der Agentur Keystone-SDA verletzt.\nVorerst bleibt die Kirche geschlossen. Am Stephanstag hob die Feuerwehr die Brandwache auf, nachdem Wärmebildkameras noch in der Nacht zuvor zwei Glutnester ausgemacht hatten. Auch die Sicherungsarbeiten auf dem Areal der reformierten Kirche von Herzogenbuchsee waren am Donnerstag nach Angaben der Kantonspolizei Bern abgeschlossen. Allerdings dauerten die Ermittlungen zur Brandursache an.\nAm späten Dienstagabend – nach dem zweiten Ausbruch des\nFeuers in der Kirchturmspitze – war ein Teil von deren Dachkonstruktion\neingestürzt und hatte ein Loch ins Kirchenschiffdach gerissen. Aus diesem Grund\nwurde noch am Donnerstagvormittag die gesamte Kirchturmspitze abgetragen.\nDie Glocken seien noch intakt, sagte Gemeindeverwalter\nRolf Habegger gegenüber der Nachrichtenagentur Keystone-SDA. Die Orgel\nallerdings habe einen Wasserschaden und müsse komplett ausgebaut werden. Um den\nWasserschaden auch im Kirchenschiff in Grenzen zu halten, wird nun ein Notdach\naufgebaut. Der Zugang zur Kirche selbst bleibt bis auf weiteres gesperrt.\nKupferdach als Löschhindernis\nAusser einem Feuerwehrmann, der während des stundenlangen\nEinsatzes vor Ort medizinisch versorgt worden war, wurden laut der Polizei\nkeine weiteren Personen verletzt. Die Bewohner der beiden vorübergehend\nevakuierten Häuser konnten mittlerweile zurückkehren.\nDer Regierungsstatthalter des Verwaltungskreises\nOberaargau, Marc Häusler, äusserte sich auf Anfrage von Keystone-SDA auch zu\nden Gründen, weshalb das Feuer die Leute so lange in Atem gehalten hatte:\n«Das Problem war, dass die Flammen in der Kirchenspitze nicht bekämpft\nwerden konnten.» Die Einsatzkräfte hätten kaum Löcher durch das Kupfer\nbohren können, um Wasser ins Innere zu befördern. Deshalb habe man schliesslich\nentschieden, den Kirchturm ausbrennen zu lassen.\n«Unglücklicherweise stürzte ein Teil des Turmes auf\ndas Kirchenschiff herunter», sagte Häusler. Dadurch sei das Dach der im\nJahr 1728 erbauten Kirche beschädigt worden. Es liege Schutt auf dem\nZwischenboden, in der Kirche selbst befinde sich Wasser von den Löscharbeiten.\nDie Decke sei aber stabil. (sda)\n\n© Katholisches Medienzentrum, 26.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-26 15:33", "author": "Vorerst bleibt die Kirche geschlossen. Am Stephanstag hob die Feuerwehr die Brandwache auf, nachdem Wärmebildkameras noch in der Nacht zuvor zwei Glutnester ausgemacht hatten. Auch die Sicherungsarbeiten auf dem Areal der reformierten Kirche von Herzogenbuchsee waren am Donnerstag nach Angaben der Kantonspolizei Bern abgeschlossen. Allerdings dauerten die Ermittlungen zur Brandursache an."}