{"id": "kirchenrecht-behandelt-frauen-weiterhin-wie-verbrecherinnen", "tag": "International", "tag2": "International", "title": "Frauen kritisieren: Das Kirchenrecht behandelt Frauen wie Verbrecherinnen", "text": "\nDie Überarbeitungen im Codex des Kirchenrechts waren lange überfällig, schreibt der Catholic Women’s Council (CWC) in einer Stellungnahme. Schmerzhaft sei aber, dass die Ordination von Frauen als ein Vergehen gegen die Sakramente angesehen werde.\nGründungsmitglieder des CWC sind unter anderem die internationale Organisation «Voices of Faith» und die Bewegung «Maria 2.0».\n«Wir möchten darauf hinweisen, dass das Streben der Frauen nach der Ordination nichts anderes ist als ein Streben nach der Anerkennung der Gleichheit und Würde der Frauen auf Augenhöhe mit den Männern in der Kirche», schreibt der CWC. Der Vatikan betrachtet dies als ein Vergehen, das in der Kirche unter die Kategorie fällt, die eine Exkommunikation nach sich ziehe.\nDiese Kriminalisierung sei beklagenswert, inakzeptabel und verletzend für Frauen. Sie untergrabe die Würde der Frauen.\nDas Missbrauchsproblem\nBegrüsst werden hingegen die Veränderungen und Klarstellungen in Bezug auf den Missbrauch an Minderjährigen als einen Schritt in die richtige Richtung. Die Verletzung des Keuschheitsgelübdes durch einen Priester führe aber auch häufig zum Missbrauch anderer Erwachsener, hauptsächlich von Frauen.\nDie Erfahrung des Missbrauchs von Frauen dürfe nicht ausgelöscht oder unter dem Begriff Schutzbefohlene sublimiert werden. «Wir drücken unsere Solidarität mit all jenen aus, deren Leben durch den sexuellen und spirituellen Missbrauch durch Geistliche aus den Fugen geraten ist», schreibt der CWC.\nEin neuer Dialog ist nötig\nDer Vatikan und die Bischöfe werden zum Dialog mit dem Catholic Women’s Council (CWC) und seinen Mitgliedsorganisationen aufgerufen. Es müssten neue Wege gefunden werden, um Frauen, die sich zum Dienst berufen fühlen, Gehör zu schenken. So könne es gelingen, dass das Streben der Frauen nach Gleichberechtigung sensibel verstanden und nicht willkürlich als «schweres Verbrechen» eingestuft werde.\nNotwendig sei eine weltweite, tiefere kirchliche Debatte über die Anwendung und Auslegung der Gesetzesänderung. Die zahlreichen Berufungsgeschichten von Frauen müssten entsprechend gewürdigt «und vor allem anerkannt werden».\n«Aus einer Kultur der männlichen Überlegenheit ausbrechen»\nDie Kirche sei jahrhundertelang von den Gedanken, Worten und Entscheidungen von Männern dominiert worden. Es sei an der Zeit, «dass wir aus einer Kultur der männlichen Überlegenheit ausbrechen und zur Gleichberechtigung zurückkehren, die Jesus für Frauen geschaffen hat, als er sie in seinen Dienst einbezog.»\nAls die Frauenordination und der Missbrauch von Minderjährigen im Jahr 2010 erstmals als Delicta Graviora-Vergehen deklariert wurden, reagierten Katholiken in aller Welt mit Entsetzen. Doch der Vatikan habe nicht auf den «sensus fidei» gehört, den Glaubenssinn des Gottesvolkes.\nVatikan soll Ohren öffnen\n«Wir befinden uns also wieder in einem Moment, in dem sich die Welt gegen diesen erniedrigenden und beleidigenden Vergleich wehrt. Diesmal hoffen wir, dass der Vatikan die Stimmen des Protestes hören wird», heisst es in der CWC-Mitteilung.\nIm Hinblick auf die Grundrechte jeder Person müsse jede Art von Diskriminierung als dem Willen Gottes zuwiderlaufend überwunden werden.\nEigene Lehren umsetzen\nDer Vatikan müsse die eigenen Lehren, wie sie unter anderem in der Pastoralkonstitution «Gaudium et Spes» festgehalten seien, in der Kirche umsetzen und sicherstellen, «dass Frauen und Männer als Gleiche vor unserem Gott stehen». \nDer Catholic Women’s Council (CWC) ist ein weltweiter Dachverband römisch-katholischer Netzwerke, der sich für die volle Anerkennung der Würde und Gleichberechtigung der Frau in der Kirche einsetzt. (gs)\n\n\nMissbrauch und Segnungen: Katholische Kirche verschärft ihr Strafrecht\n\n\n© Katholisches Medienzentrum, 01.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-01 18:08", "author": "Gründungsmitglieder des CWC sind unter anderem die internationale Organisation «Voices of Faith» und die Bewegung «Maria 2.0»."}