{"id": "kirche-von-ebmatingen-mit-solarpreis-ausgezeichnet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirche von Ebmatingen mit Solarpreis ausgezeichnet", "text": "\nMit dem Schweizer Solarpreis werden Gemeinden, Unternehmen, Eigentümer und Einzelpersonen ausgezeichnet, die sich um einen nachhaltigen Nutzen von Sonnenenergie bemühen. Dabei hat das Beispiel einer Kirchensanierung Eindruck gemacht. \nDer 29. Solarpreis der Schweiz wurde am 18. Oktober in Genf verliehen.  Die Konzeption und Umsetzung innovativer Technologien zur Nutzung erneuerbarer Energien wurde in diesem Jahr unter anderem an die Kirche St. Franziskus Ebmatingen im Pfarrvikariat Maur im Kanton Zürich vergeben. \nDie römisch-katholische Kirche wurde erst 1989 gebaut. Nach\nder für 1,2 Millionen Franken erfolgten Renovation in den Jahren 2018/2019 kann\nsie sowohl ökologisch als auch energetisch als vorbildlich bezeichnet werden. \nEnergieverbrauch um 35 Prozent gesenkt\nWie es in der Laudatio zum Solarpreis heisst, konnte dank\nder verbesserten Dachdämmung und der Solarbetriebenen Erdsonden-Wärmepumpe der\nEnergieverbrauch um nicht weniger als 35 Prozent gesenkt werden. Die alte\nÖlheizung wurde herausgerissen, wodurch pro Jahr 7000 Liter Heizöl gespart und\ndamit 21 Tonnen CO2 vermieden werden können. Die Kirche gilt somit\nals emissionsfrei. Die Beleuchtung wurde vollständig auf LED umgestellt.\nHervorgehoben werden von der Jury insbesondere die «vorbildlich\nganzflächig integrierte» Photovoltaikanlage. Mit den 161\nQuadratmetern Photovoltaikmodulen weist die Kirche eine\nEigenenergieversorgung von 221 Prozent auf. \nKirche als «Kraftwerk der Zukunft»\nDie Kirche gehört damit zu den sogenannten «PlusEnergie»-Bauten.\nDie über den Eigengebrauch hinaus produzierte Energie kann beispielsweise für\nElektrofahrzeuge verwendet oder an Nachbarn weitergegeben werden. «PlusEnergie»-Bauten\nwerden in Fachkreisen denn auch als «Kraftwerke der Zukunft»\nbezeichnet. (catt.ch/ms)\n\n© Katholisches Medienzentrum, 16.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-16 12:22", "author": "Der 29. Solarpreis der Schweiz wurde am 18. Oktober in Genf verliehen.  Die Konzeption und Umsetzung innovativer Technologien zur Nutzung erneuerbarer Energien wurde in diesem Jahr unter anderem an die Kirche St. Franziskus Ebmatingen im Pfarrvikariat Maur im Kanton Zürich vergeben."}