{"id": "kirchen-fehlt-oft-ein-konzept-fuer-social-media", "tag": "Schweiz", "title": "«Kirchen fehlt oft ein Konzept für Social Media»", "text": "\nDie reformierte Theologin Stefanie Neuenschwander hat in ihrer Masterarbeit untersucht, welches Potential Social-Media-Plattformen als kirchliche Orte haben. Sie erläutert, wie Kirchen mit sozialen Medien umgehen sollten und welche Fehler oft gemacht werden. \nAndreas Bättig\nWie fit ist die Kirche für Social Media?\nStefanie Neuenschwander: Sie sollte sicher noch mehr investieren, um top zu\nsein. Zwar sind viele Kirchgemeinden, Pfarrpersonen, Jugendarbeiterinnen und so\nweiter auf sozialen Kanälen wie Facebook und Co. aktiv. Oft fehlt auf\nkantonaler und Gemeinde-Ebene aber ein Konzept für die Kommunikation auf Social\nMedia. \nSie haben in Ihrer Masterarbeit untersucht, wie soziale Medien als kirchliche Plattformen genutzt werden können. Welche Tipps haben Sie?\nNeuenschwander: Allgemein würde ich empfehlen, dass nur jemand Social Media für und im Namen der Kirche nutzt, der selbst Spass am Medium hat. \n«Auf Social Media ist Authentizität wichtig.»\nWarum ist das wichtig?\nNeuenschwander: Jemand, der sich nicht dafür interessiert, der weiss auch\nnicht, wozu es wirklich nützt. Publizierte Inhalte wirken dann schnell\naufgesetzt. Auf Social Media ist allerdings Authentizität wichtig. Deshalb rate\nich, dass man die Kommunikation auf sozialen Onlineplattformen denjenigen\nüberlässt, die dies mit einem Flair tun. \nDen Jungen?\nNeuenschwander: Nicht nur. Aber wenn man interessierte Jugendliche und junge\nErwachsene in der Kirchgemeinde hat, die diese Plattformen gut kennen und gerne\nnutzen, dann soll versucht werden, sie einzubeziehen. Sie als Freiwillige in\ndiesem Bereich zu engagieren, wäre eine grosse Chance. Wichtig ist allerdings,\ndass die Kirche erkennt, dass solche Kanäle eine intensive und auch\nprofessionelle Betreuung benötigen. Man muss regelmässig etwas posten,\nDiskussionen moderieren und so weiter. Wer seinen Social-Media-Kanal nur sporadisch\nnutzt, der wird keine Community ansprechen. \nWie kann diese Community am besten erreicht werden?\nNeuenschwander: Man muss sich bewusst sein, dass soziale Medien themenorientiert funktionieren. Am besten wird ein spannender Gedanke publiziert, den man zum Beispiel in einer Predigt äusserste und der dann auch über die eigene Kirchgemeinde hinaus auf Interesse stösst und zu Diskussionen anregt. \n\n\n\n\n\n\n\n© pixabay.com CCO\n\n\nMobile phone\n\n\n\nWas ist aus kirchlicher Sicht ein No-Go im Umgang mit sozialen Medien?\nNeuenschwander: Die Einhaltung des Datenschutzes ist extrem wichtig. Die Kirche verfügt über umfassende Daten ihrer Mitglieder und sollte daher ein Vorbild im Umgang mit diesen sein. Ebenso sollte die Bekämpfung von Hate-Speech bei den Kirchen ganz oben auf der Liste stehen. \nWie nutzen Sie selber eigentlich Social Media?\nNeuenschwander: Ich bin eine der 90 Prozent, die sehr wenig Inhalt auf sozialen Medien publiziert. Ich bin oft eher Konsumentin als Produzentin. Interessant ist, dass das viele tun. Ich habe auch mit meinen Konfirmandinnen darüber gesprochen, wie sie die sozialen Medien nutzen. Auch sie geben nicht viel von sich preis und sind sehr vorsichtig. Ich war erstaunt, dass sie im Durchschnitt maximal ein Foto von sich auf ihren Social-Media-Profilen teilen und nicht mehr. \n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nSocial Media bietet die Chance zu zeigen, wer man als Mensch ist.\n\n\n\nSie beschreiben sich als Konsumentin. Ist das als Pfarrerin nicht genau der falsche Ansatz?\nNeuenschwander: Doch, und ich möchte mich in dieser Hinsicht verbessern. \nWas raten Sie denn Pfarrerinnen und Pfarrern im Umgang mit sozialen Medien?\nNeuenschwander: Viele möchten berufliches Pfarramt und Privates trennen. Doch gerade soziale Medien bieten die Chance, dass man als Pfarrerin und Pfarrer zeigen kann, wer man als Person ist. Es ist die Chance, ein verstaubtes, nicht mehr existentes Pfarrbild vom Übermenschen zu widerlegen und zu zeigen, dass Menschen diesen Beruf lieben und leben. Warum also nicht mal ein Post zur Pflege des Pfarrgartens oder ähnliches publizieren? (ref.ch)\nStefanie Neuenschwander ist Pfarrerin in der reformierten Kirche Maur im Kanton Zürich und forscht an der Universität Zürich in der theologischen Fakultät zum Thema Digitalisierung. Sie hat 2018 an der Universität Zürich ihre Masterarbeit eingereicht zum Thema: Social-Media-Plattformen als kirchliche Orte – Grundlegende Strategien für eine theologisch verantwortliche kirchliche Nutzung von Social Media. \n\n© Katholisches Medienzentrum, 11.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-11 09:51", "author": "Andreas Bättig"}