{"id": "kirchliches-hilfswerk-schickt-corona-schutzausruestung-in-ukraine", "tag": "International", "tag2": "International", "title": "Hilfswerk schickt Corona-Schutzausrüstung in Ukraine", "text": "\nDie Corona-Pandemie verschlimmert laut dem katholischen Hilfswerk «Kirche in Not» bereits bestehende Probleme in der Ukraine. Die Organisation liefert deshalb Corona-Schutz-Ausrüstungen an Seelsorger in dem Land.\nRund 2700 griechisch-katholische Geistliche und etwa 1000 Ordensleute erhalten entsprechendes Equipment, wie die Hilfsorganisation am Donnerstag in München mitteilte. Die angeschafften Masken, Handschuhe und Desinfektionsmittel sollen die Helfer bei ihrer karitativen Arbeit vor einer Ansteckung schützen.\nArmut, Alkoholismus und häusliche Gewalt\nDie Pandemie verschärfte laut «Kirche in Not» die wirtschaftlichen und sozialen Probleme im Land. Arbeitslosigkeit und Armut machten den Menschen zu schaffen. Alkoholismus und häusliche Gewalt griffen um sich. Bei diesen Nöten seien die Ordensleute und Priester für die Ukrainer wichtige Ansprechpartner. Die Schutzausrüstung reiche noch bis August. Öffentliche Gottesdienste fänden derzeit in beschränktem Rahmen statt.\nHilfe für Ordensfrauen\nDas Hilfspaket von «Kirche in Not» für die Ukraine umfasse ferner Existenzhilfen für 150 Ordensfrauen aus 24 Gemeinschaften in der Diözese Kamjanez-Podilskyj in der Nähe der Grenze zu Rumänien. Sie arbeiteten in Pfarreien, Waisenhäusern, Altenheimen und Krankenhäusern. Aufgrund der wirtschaftlichen Auswirkungen der Pandemie sei das Bistum nur noch schwer dazu in der Lage, für deren Lebensunterhalt aufzukommen.\nWenig registrierte Corona-Fälle\nIn osteuropäischen Ländern seien die Zahlen von an Corona infizierten Personen und Toten wegen fehlender Tests oft gering, hiess es. In der Ukraine gebe es derzeit rund 34’000 registrierte Fälle. Das staatliche Gesundheitssystem sei schlecht. Neben Ärzten und Pflegepersonal gehörten auch Seelsorger zur Risikogruppe. (kna)\n\n© Katholisches Medienzentrum, 18.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-18 15:12", "author": "kna"}