{"id": "kirche-in-not-trennt-sich-von-roberto-simona", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Kirche in Not» trennt sich von Roberto Simona", "text": "\nLuzern, 22.2.19 (kath.ch) «Kirche in Not»-Schweiz trennt sich per sofort vom Mitarbeiter Roberto Simona, Verantwortlicher für die Westschweiz und das Tessin. «Wir verfolgten nicht mehr die gleichen Ziele», erklärte auf Anfrage von kath.ch der Geschäftsführer, Jan Probst, zum überraschenden Ausscheiden Simonas aus dem Hilfswerk.\nDie Funktion «Verantwortliche Lateinische Schweiz» übernimmt ad interim per sofort Lucia Wicki-Rensch, heisst es im Communiqué von Donnerstagabend. Das Hilfswerk dankt darin Roberto Simona für seine Leistungen.\nDie Kommunikationsverantwortliche beim Hilfswerk, Lucia Wicki-Rensch, wird ihre neue Aufgabe wahrnehmen, bis die Westschweizer Stelle neu besetzt ist, heisst es im Communiqué. «Wir gewähren somit eine nahtlose Weiterführung sämtlicher Tätigkeiten unserer Nationalsektion», betont der Geschäftsführer im Communiqué.\nVortragstätigkeit in der Deutschschweiz\nGemäss dem sozialen Berufsnetzwerk «Linkedin» war Simona seit 2003 beim Hilfswerk tätig. In der Deutschschweiz ist er aufgrund seiner Vortragstätigkeit bekannt. Er verteidigte am vergangenen 4. Februar erfolgreich seine These zur Erlangung des Doktorats im Fach Politikwissenschaft an der Universität Lausanne. Simona lebt in der Nähe von Freiburg, ist verheiratet und Vater von drei Kindern. Am Freitag war er für eine Stellungnahme nicht zu erreichen.\nKenner christlicher Minderheiten\nRoberto Simona ist 1967 Locarno geboren und gilt als Spezialist der christlichen Minderheiten in muslimischen Ländern und in Ländern der ehemaligen Sowjetunion. (gs)\n\n“Wo Menschenrechte nicht respektiert werden, leiden alle Religionsgruppen”\n\n \n\n© Katholisches Medienzentrum, 22.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-22 16:01", "author": "gs"}