{"id": "kirche-und-rassismus-eine-geschichte-mit-licht-und-schatten", "tag": "International", "tag2": "International", "title": "Kirche und Rassismus – eine Story mit Licht und Schatten", "text": "\nWenn es um die Ablehnung des Rassismus geht, besteht heute Übereinstimmung in den Kirchen. In früheren Jahrhunderten sah das anders aus, obwohl die Kirche sich nie die «Rassenlehre» zu eigen machte.\nLudwig Ring-Eifel und Norbert Zonker\n«Rassismus ist Gotteslästerung», brachte der Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Landesbischof Heinrich Bedford-Strohm, jüngst den Konsens auf den Punkt. Papst Franziskus geisselte die «Sünde des Rassismus», und das orthodoxe Patriarchat von Konstantinopel verurteilt Rassismus als «blasphemisch».\nNicht immer waren Kirchenführer so klar in ihren Aussagen. Diskriminierung von als «anders» wahrgenommener Menschen gab und gibt es auch in den Kirchen.\nChristen und Heiden\nDabei ist die Einheit des Menschengeschlechts in der biblischen Schöpfungsgeschichte grundgelegt. Die Hebräische Bibel ist gekennzeichnet durch eine Spannung zwischen dem «Volk Gottes», den Israeliten, und den heidnischen «Völkern» («Gojim»). Die Christen übernahmen diese zweigliedrige Sicht, das neue Gegensatzpaar bildeten Christen und «Heiden» (im Sinne von Ungetauften). Denn die Christen sahen sich seit Paulus zu «allen Völkern» gesandt.\n«Es gibt nicht mehr Juden und Griechen, nicht Sklaven und Freie, nicht männlich und weiblich; denn ihr alle seid einer in Christus Jesus», formulierte er im Brief an die Galater. In der Praxis blieb die Kirche immer wieder weit dahinter zurück.\nLuther und der Judenhass\nEine über 2000 Jahre schwierige und oft auch blutige Geschichte verbindet Christen und Juden. Die einst religiös begründete Abgrenzung beginnt mit der Abspaltung der Christengemeinden vom Judentum und der Ablehnung der mosaischen Gesetzesvorschriften.\nSeit das Christentum in Europa Mehrheitsreligion ist, gab es viele blutige Ausschreitungen gegen die jüdische Minderheit – wobei die Päpste oft als Schutzmacht für sie eintraten. Eine Verschärfung brachte Luther, der in seinem Judenhass viel radikalere Töne anschlug als katholische Theologen vor ihm. Im 19. und frühen 20. Jahrhundert schliesslich gab es beinharte katholische Antisemiten, auch unter führenden Jesuiten.\nOrden und Sklaven\nDunkel war das Kapitel der Versklavung von Millionen Afrikanern. Zwar gab es Mahner gegen die Sklaverei, etwa den Dominikaner Bartolomé de Las Casas (1484-1566). Bereits 1537 hatte Papst Paul III. als erster Papst die Stimme gegen den Menschenhandel erhoben und mit Blick auf die «Indianer» betont, wie alle Völker der Erde seien sie «wirkliche Menschen».\nZwar galten die Völker Afrikas und der Neuen Welt als Adressaten der Mission, wurden aber durch die Taufe noch lange nicht zu gleichberechtigten Mitgliedern. In Nordamerika besassen auch Priester und Ordensgemeinschaften Sklaven. Und erst im 20. Jahrhundert wurden Afrikaner von südlich der Sahara und Afroamerikaner in den USA Bischöfe und Kardinäle.\nSüdafrikanische Rechtfertigungen\nZwar machte sich die katholische Kirche im 19. Jahrhundert das aufkommende Rassenkonzept nicht zu eigen – zumal es die biblische Schöpfungsgeschichte negierte. Doch die Ungleichbehandlung verschiedener Menschengruppen funktionierte auch ohne eine solche theoretische Grundlage.\nIn Südafrika lieferte die «Nederduitse Gereformeerde Kerk» noch im 20. Jahrhundert eine religiöse Rechtfertigung für die Rassentrennung.\nRasse in der Neuzeit\nWie lang der Weg der katholischen Kirche war, zeigt ein Blick in das «Lexikon für Theologie und Kirche». Es enthält in der 2. Auflage (1958 bis 1968) noch einen Artikel «Rasse» mit den Abschnitten 1. Biologisch, 2. Anthropologisch und 3. Rassenideologie.\nWährend letztere als «geistesgeschichtlich und politisch verheerende Ideologie» bezeichnet wird, wird die Existenz verschiedener Rassen nicht bezweifelt. In der aktuellen Auflage des Lexikons gibt es den Eintrag «Rasse» nicht mehr, stattdessen das Stichwort «Rassismus», das aber den Begriff «Rasse» als gegeben voraussetzt.\nÄhnlich hält der aktuelle «Katechismus der Katholischen Kirche» unter Verweis auf das Zweite Vatikanische Konzil (1962-1965) fest: «Jede Form einer Diskriminierung in den gesellschaftlichen und kulturellen Grundrechten der Person, sei es wegen des Geschlechts oder der Rasse, der Farbe, der gesellschaftlichen Stellung, der Sprache oder der Religion, muss überwunden und beseitigt werden, da sie dem Plan Gottes widerspricht» (Gaudium et spes 29,2). Dass es Rassen gibt, wird auch hier nicht in Frage gestellt. (kna)\n\n“Mauritius lebt in Begriffen wie Mohr weiter”\n\n\n© Katholisches Medienzentrum, 22.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-22 12:36", "author": "Ludwig Ring-Eifel und Norbert Zonker"}