{"id": "kirche-reformierte-kirche-sieht-uebergriff-durch-ex-praesidenten-bestaetigt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Reformierte Kirche sieht Übergriff durch Ex-Präsidenten bestätigt", "text": "\nDie Reformierten Kirchen stellen ihrem ehemaligen Präsidenten kein gutes Zeugnis aus: Gottfried Locher habe eine Mitarbeitende in ihrer sexuellen, psychischen und spirituellen Integrität verletzt.\nZu diesem Schluss kommt ein Untersuchungsbericht. Den Inhalt hat die von der Reformierten Kirche eingesetzte Untersuchungskommission am Mittwoch in Bern vorgestellt. Alle Elemente aus Anhörungen deuteten «in dieselbe Richtung», heisst es in dem Bericht. Die Aufarbeitung des Falls erfolgte im Rahmen einer administrativen Untersuchung.\nAls Gottfried Locher 2011 Präsident der Evangelisch Reformierten Kirche Schweiz (EKS) wurde, galt er vielen als Hoffnungsträger. Dem charismatischen Theologen mit viel Selbstbewusstsein und gewandtem Auftreten wurde zugetraut, der protestantischen Kirche mehr Sichtbarkeit und ein klareres Profil zu verschaffen.\nProvokante Äusserungen\nLocher hielt denn auch nicht mit teilweise provokanten Äusserungen hinter dem Berg. Zunehmend stiess er damit aber auch in eigenen Reihen auf Kritik. Insbesondere irritierte viele, dass Locher auf eine starke Kirchenleitung pochte und dies auch in einer neuen Verfassung niederschreiben wollte. Kritiker warfen Locher Machtgehabe vor.\nAuch wurde zunehmend Kritik an seinem Frauenbild laut, etwa als der oberste Protestant in einem Weltwoche-Artikel Bedenken zur «Feminisierung» in der Kirche äusserte.\nIn einem Buch äusserte sich Locher auch zu Sexualität und Prostitution. Für Anstoss sorgte seine Aussage: «Befriedigte Männer sind friedlichere Männer. Darum sage ich, wir sollten den Prostituierten dankbar sein. Sie tragen auf ihre Art etwas zum Frieden bei.»\nEine ehemalige Angestellte erhob gegen Locher Vorwürfe wegen «Grenzüberschreitungen». Was mit dem Begriff gemeint ist, wurde nie erklärt. Auch weitere Frauen erhoben ähnliche Vorwürfe.\nVerhältnis mit Pfarrerin\n2020 kam es im Leitungsgremium der Reformierten Kirchen zum abrupten Abgang von Pfarrerin Sabine Brändlin. Sie hatte offengelegt, mit Locher ein Verhältnis gehabt zu haben.\nLocher sah hinter den Vorwürfen eine orchestrierte Kampagne gegen ihn. Mit PR-Beratern und Anwälten versuchte er lange, die Deutungshoheit des Geschehens zu behalten. Ende Mai 2020 trat Locher schliesslich zurück.\nNeue oberste Protestantin wurde im November 2020 Pfarrerin Rita Famos. Sie hatte bereits 2018 erfolglos gegen Locher kandidiert. (sda)\n\n\n\nReformierte setzen im Fall Locher Kommission ein\n\n\n© Katholisches Medienzentrum, 04.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-04 14:39", "author": "sda"}