{"id": "kirchenhistoriker-fordert-umdenken-bei-heiligsprechung-von-paepsten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kirchenhistoriker fordert Umdenken bei Heiligsprechung von Päpsten", "text": "\nDurch den Vatikan-Bericht zum Fall des ehemaligen Kardinals Theodore McCarrick gerät auch der mittlerweile heiliggesprochene Papst Johannes Paul II. in den Fokus. Der Kirchenhistoriker Klaus Unterburger fordert ein Umdenken bei der Heiligsprechung von Päpsten.\nDer Regensburger Kirchenhistoriker Klaus Unterburger fordert ein Umdenken bei den Heiligsprechungen von Päpsten. Es gebe klare Kriterien und Verfahrensregeln für einen solchen Prozess, sagte Unterburger dem katholischen Kölner Internetportal domradio.de am Samstag.\nStatt sich entsprechend Zeit zu nehmen, habe der Vatikan aber dem Anliegen von vielen Gläubigen nachgegeben, Johannes Paul II. (1978-2005) nach seinem geduldigen Leiden und Sterben quasi sofort heiligzusprechen.\n«Immer Kinder ihrer Zeit»\nMit Blick auf die Skandale um sexuellen Missbrauch in der Kirche sagte der Kirchenhistoriker, es sei zu fragen, inwieweit Johannes Paul II. in diesem Bereich «ein Stück weit weggesehen» oder die Lage falsch eingeschätzt habe, etwa aufgrund der Diffamierungskampagnen gegen kirchliche Würdenträger, die er aus dem ehemaligen Ostblock kannte.\nAndererseits, so Unterburger, gehe es bei einer Selig- und Heiligsprechung aber auch nicht darum, dass jemand «ein makelloses und vollkommen fehlerlosen Leben geführt» hat, sondern darum, dass er sein Leben ganz für Gott eingesetzt hat. Zudem müsse man bedenken, dass die Heiligen «immer Kinder ihrer Zeit» und von Voraussetzungen in einem bestimmten Zeitalter geprägt seien.\n«Eine Form der Selbst-Sakralisierung»\nDie hohe Zahl von Papst-Heiligsprechungen bezeichnete Unterburger als «eine Form der Selbst-Sakralisierung». Es sei zu fragen, «wie unbefangen man ist, wenn man selbst dem Vorgängerpapst doch den Aufstieg verdankt». Allerdings verbinde sich das Frömmigkeitsleben vieler Katholiken auch und gerade mit der Rolle des Papstes. Das habe auch mit der heutigen Mediengesellschaft zu tun.\nEs gibt immer wieder Kritik an Auswüchsen der Heiligenverehrung. «Die Heiligen sind keine selbstständigen Heilsbringer, die am lieben Gott vorbei etwas für uns tun können», stellte der Münchner Liturgiewissenschaftler Winfried Haunerland bereits gegenüber katholisch.de klar.\nVerehrung oder Anbetung\nDie Tendenz, sie als göttliche Figuren zu sehen wie im Götterhimmel der Griechen und Römer, ist aber nicht neu. In der Geschichte drohte die Verehrung der Heiligen immer wieder, in eine Anbetung umzuschlagen.\nHeilige und Selige sind Menschen, die in ihrem Leben das Evangelium auf besondere Weise kennengelernt und gelebt haben. Sie sind Vorbilder für die Gläubigen und können für sie Fürsprache bei Gott einlegen. Selbst erfüllen können und werden Heilige allerdings nichts (kna)\n\n\nFranziskus neuer Rekordhalter bei Heiligsprechungen\n\n\n© Katholisches Medienzentrum, 15.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-15 11:09", "author": "Der Regensburger Kirchenhistoriker Klaus Unterburger fordert ein Umdenken bei den Heiligsprechungen von Päpsten. Es gebe klare Kriterien und Verfahrensregeln für einen solchen Prozess, sagte Unterburger dem katholischen Kölner Internetportal domradio.de am Samstag."}