{"id": "kirchen-schaffen-besinnliche-oase-zwischen-den-kaempfen", "tag": "Schweiz", "title": "Kirchen schaffen besinnliche Oase zwischen den Schwinger-Kämpfen", "text": "\nZug, 22.8.19 (kath.ch) Es wird das grösste Schwingfest aller Zeiten werden, das «Eidgenössische» vom 23. bis 25. August in Zug. Die Landeskirchen setzen dort mit einer Jodlermesse am Samstagabend einen überraschenden Farbtupfer.\nMartin Spilker\nFür eine Atempause zwischen dem ersten und dem zweiten Wettkampftag am Eidgenössischen Schwing- und Älperfest (Esaf) sorgen nicht nur die zahlreichen Restaurationsangebote in den riesigen Festzelten, sondern auch ein ökumenischer Gottesdienst am Samstagabend. Leopold Kaiser, katholischer Priester, und Vroni Stähli, reformierte Pfarrerin, laden zu einer Jodlermesse in die Zuger Johanneskirche in unmittelbarer Nähe zum Festgelände.\nDas Leben als «Hoselupf»\nAber warum ein Gottesdienst an einem Sportanlass wie dem Schwingfest? Leopold Kaiser findet im Nu Anknüpfungspunkte zwischen Schweizer Volkssport und Alltag. «Es ist im Sägemehl wie im Leben: Einer gewinnt und einer verliert», sagt der Kaplan, und ergänzt: «Doch wer auf dem Rücken landet, dem wird aufgeholfen.»\nDer Glaube ist für Kaiser aber nicht ein «Hoselupf», sondern viel mehr der Ort, das eigene Gleichgewicht zu finden. Und um es zu halten, um beim Bild des Schwingens zu bleiben. Er freut sich, dass ein solcher Gottesdienst im Rahmen des Esaf möglich ist und sich so auch eine breite Bevölkerungsgruppe ansprechen lässt.\nSich einsetzen – im Sport wie für den Glauben\nDem kann sich auch Vroni Stähli anschliessen. Die reformierte Zuger Pfarrerin wird im ökumenischen Gottesdienst die Predigt halten. «Wir wollen mit dem volkstümlich gestalteten Gottesdienst Freude bereiten», sagt sie. Aber sie wird durchaus auch kritische Akzente setzen. So setzt sie sie etwa Fragezeichen, was die Grösse des Anlasses betrifft (siehe separater Text).\nDoch auch sie macht die Verbindung zwischen Sport und Glauben. «An beiden Orten ist persönlicher Einsatz gefragt. Entscheidend ist aber, was und wie wir es machen», hält die Pfarrerin fest. Auch sie selbst ist gespannt darauf, wie die Jodlermesse am «Eidgenössischen» ankommen wird. Wie im Sport gelte es hier offen zu sein, sagt Stähli: «Das Resultat steht schliesslich nie zum Vornherein fest.»\nSchwingerverband begrüsst die Initiative\n«Seit ich dabei bin, und das sind nun doch schon einige Jahre, hat es an einem ‹Eidgenössischen› noch nie einen Gottesdienst gegeben», hält Rolf Gasser, Geschäftsführer des Eidgenössischen Schwingerverbandes gegenüber kath.ch fest. Der Verband sei grundsätzlich politisch und konfessionell neutral. Die Initiative der Zuger Kirchen wurde aber begrüsst, wie Gasser sagt.\nDer Gottesdienst findet jedoch nicht in der Arena statt. – Hier hätte sich den Kirchen die Möglichkeit geboten, mit über 50’000 Personen zu feiern! Doch das dichte Schwingerprogramm würden dies gar nicht zulassen. Allerdings hat der Hinweis auf den Gottesdienst einen prominenten Platz auf der Seite des Esaf erhalten.\nAls einziger Regionalverband kennt der Innerschweizer Schwingerverband die Tradition von Gottesdiensten an Schwingfesten. Diese wurden allerdings nach und nach durch eine sogenannte Sonntagsruhe ersetzt, während der keine Wettkämpfe stattfinden.\nKirchen sprachen Schwingerverbote aus\nDie Ursprünge des Schwingsports sind gemäss Schwingerverband nicht eindeutig festzumachen. Die älteste Darstellung eines dem Schwingen sehr ähnlich sehenden Kampfes aus dem 13. Jahrhundert findet sich – in der Kathedrale von Lausanne. Die Schnitzerei im Chorgestühl wird als «Kleiderringen» bezeichnet.\nDas Schwingen entwickelte sich von der Wendigkeitsübung zwischen Älplern zu einem veritablen Sport mit streng geregelten Wettkämpfen. Da diese jedoch jeweils an Kirchweihsonntagen stattfanden, sah die kirchliche Obrigkeit im 16. und 17. Jahrhundert die Sonntagsheiligung in Gefahr und verbot die Wettkämpfe kurzerhand bei Busse oder sogar Gefangenschaft.\n \n \n \n\n© Katholisches Medienzentrum, 23.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-23 13:20", "author": "Martin Spilker"}