{"id": "kirchengemeinde-glastueren-und-bewegungsmelder-gegen-missbrauch", "tag": "International", "tag2": "International", "title": "Kirchengemeinde: Glastüren und Bewegungsmelder gegen Missbrauch", "text": "\nEine katholische Gemeinde in Hannover hat im Zuge der Missbrauchsprävention unter anderem Glastüren in die Sakristei einbauen lassen. \nHintergrund für die Präventionsmassnahmen der katholischen Gemeinde in Hannover sei die Frage gewesen, was getan werden müsse, damit sich Kinder in dem Gebäude und den verschiedenen Räumen wohlfühlen. «Schnell war klar, dass wir an einigen Stellen etwas verändern müssen, damit es keine dunklen Ecken mehr gibt», sagte der Pfarrer des Pastoralbereichs Hannover-Mitte-Süd, Wolfgang Semmet, der «Süddeutschen Zeitung» (Mittwoch). Er habe deshalb entschieden, dass die Türen transparent und jederzeit einsehbar sein müssten.\n«Steht für Transparenz»\nDarüber hinaus seien in den Gemeindehäusern auf den Fluren Bewegungsmelder installiert worden, damit das Licht angehe, wenn sich jemand dort befinde. «Ob verglaste Türen oder beleuchtete Flure – für mich steht das für Transparenz. Es gibt keine dunklen Ecken. Ich möchte keine uneinsehbaren Räume haben», so Semmet. Das alles seien Präventionsmassnahmen, betonte er. Übergriffe in der Gemeinde habe es seines Wissens in der Vergangenheit nicht gegeben.\nSchalldicht, aber einsehbar\nSolche Konzepte stellten auch für Priester einen grossen Schutz dar, betonte der Pfarrer. «Es hilft uns Priestern immens, wenn Räume durch Glaselemente offen einsehbar sind, oder wenn zum Beispiel die Beichtzimmer eine Glasfassade haben (…). Wenn also die Erstkommunionkinder zur Erstbeichte kommen, ist der Raum zwar schalldicht abgeschlossen, aber von aussen einsehbar. Wir müssen deutlich machen, dass uns der Schutz von Kindern, Jugendlichen und schutzbedürftigen Erwachsenen in kirchlichen Einrichtungen wichtig ist.»\nVertrauen zurückgewinnen\nKeine verschlossenen Türen Durch die Missbrauchsfälle stehe die katholische Kirche vor einer «riesigen Herausforderung», so Semmet. «Die Rolle des Pfarrers hat sich verändert. Die Rolle der Kirche muss sich ändern. Ich glaube, dass es heutzutage keine Institution mehr geben kann, die hinter verschlossenen Türen tagt. Wir in der katholischen Kirche werden nur dann Vertrauen wieder zurückgewinnen können, wenn wir Transparenz leben und diese auch in unseren Entscheidungen deutlich machen.» (kna)\n\n\nMissbrauch vertuscht: Polnischer Bischof muss gehen\n\n\n© Katholisches Medienzentrum, 02.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-02 11:55", "author": "Hintergrund für die Präventionsmassnahmen der katholischen Gemeinde in Hannover sei die Frage gewesen, was getan werden müsse, damit sich Kinder in dem Gebäude und den verschiedenen Räumen wohlfühlen. «Schnell war klar, dass wir an einigen Stellen etwas verändern müssen, damit es keine dunklen Ecken mehr gibt», sagte der Pfarrer des Pastoralbereichs Hannover-Mitte-Süd, Wolfgang Semmet, der «Süddeutschen Zeitung» (Mittwoch). Er habe deshalb entschieden, dass die Türen transparent und jederzeit einsehbar sein müssten."}