{"id": "kirchenumnutzung-die-kirchen-gehoeren-allen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchenumnutzung: «Die Kirchen gehören allen»", "text": "\nImmer weniger Menschen gehen in die Kirchen. Viele werden deshalb umgenutzt. Es ist aber anspruchsvoll, sinnvolle Verwendungen für Kirchen zu finden, sagt der Kirchenumnutzungsexperte Johannes Stückelberger (62).\nAlice Küng\n«Kirchen gehören nicht allein den Kirchgemeinden. Sie sind öffentliche Gebäude und gehören allen», sagt der Kunst- und Architekturhistoriker Johannes Stückelberger. Kirchenumnutzungen haben in den vergangenen Jahren zugenommen.\nAn einer dreitägigen Online-Tagung diskutieren Vertreter aus ganz Europa über neue Perspektiven der Kirchenumnutzung. Das Programm stiess auf grosses Interesse. Gegen 700 Personen nehmen gemäss dem Organisator Stückelberger an der Tagung teil.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nDie alte Katholische Kirche St. Christophorus in Basel wurde abgerissen.\n\n\n\n«Die Situation der Kirche als Institution hat sich verändert.» Die Zahl der Gottesdienstbesucher und Kirchenmitglieder gehen zurück. Die Kosten für Kirchenunterhalt bleiben trotz sinkenden finanziellen Ressourcen gleich. «Das fordert neue Lösungen.»\nDie Kirche als «besonderes» Gebäude\nEs sei aber oft anspruchsvoll, sinnvolle Verwendungen für Kirchen zu finden. «Eine Kirche ist ein besonderes Gebäude.» Für Katholiken sei sie ein geweihter Ort. «Deshalb ist die Hemmschwelle bei den katholischen Kirchen oft höher als bei den reformierten.»\n\n\n\n\n\n\n\n©  zVg\n\n\nHeute ersetzt die ehemalige Katholische Kirche St. Christophorus in Basel eine sechsstöckige Wohnüberbauung.\n\n\n\nNeunutzungen müssen daher wohl überlegt und angemessen sein. «Die Partner, denen man eine kirchliche Immobilie zur Nutzung überlässt, sollten die christlichen Werte erfüllen.» Voreilige Lösungen führten erfahrungsgemäss zu keinem guten Ziel.\nKein Verlust sondern eine Entwicklung\nDeshalb plädiert Stückelberger in seinem Vortrag am Symposium die Umnutzung als einen schrittweisen Prozess zu verstehen. Dabei ist es laut dem Dozent für Kunstgeschichte der Neuzeit und Gegenwart wichtig, verschiedene Faktoren und Partner zu berücksichtigen.\n«Im Idealfall werden die Umnutzungen nicht als ein Zeichen des Verlustes, sondern als ein Symbol der Entwicklung betrachtet.» Dem können sich die Kirchen entweder verschliessen oder die Chance ergreifen.\nGenügend Zeit zum Planen\nDas Spektrum der verschiedenen Arten von Umnutzungen ist breit. Es gibt kirchliche, soziale, kulturelle, gewerbliche und private Projekte. «Dort, wo man sich Zeit liess, konnten bisher mehrheitlich gute Lösung finden lassen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nDie alte Katholische Kirche St. Josef in Luzern (Maihofkirche) wurde umgebaut.\n\n\n\nEin gelungenes Beispiel sei die katholische Kirche St. Josef in Luzern (Maihofkirche). «Der Kirchensaal wird heute multifunktional für Konzerte, Kongresse und Bankette genutzt.»\nIm Interesse der Bevölkerung\nImmer wieder gibt es Hindernisse zu überwinden. «In manchen Kirchen sind die Chancen für die Umnutzung begrenzt, weil sie geschützt sind und darin nichts verändert werden darf.» Anderenorts akzeptiert die Bevölkerung die Umnutzung nicht.\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Kirchensaal der Kirche St. Josef wird heute multifunktional für Konzerte, Kongresse und Bankette genutzt.\n\n\n\nDas war in der evangelischen Kirche St. Leonhard in St. Gallen der Fall. «Sie war eine der ersten Kirchen, die an eine Privatperson verkauft wurde.» Der neue Besitzer wollte daraus ein Kultur- und Eventzentrum machen. Leider sei bis heute nichts gesehen. «Die Kirche ist seit 17 Jahren geschlossen.»\nEine alte Tradition\nStückelberger blickt zuversichtlich in die Zukunft. «Die guten Beispiele werden überzeugen.» Ausserdem seien Kirchenumnutzungen nichts Neues. Schon zur Zeit der Reformation seien Klöster nicht abgerissen, sondern anders genutzt worden und so erhalten geblieben.\n\n\nDie Kirche als Brücke zum Mysterium\n\n\n© Katholisches Medienzentrum, 15.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-15 14:59", "author": "Alice Küng"}