{"id": "kirche-wird-an-rechten-fuer-frauen-gemessen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirche wird an Rechten für Frauen gemessen", "text": "\nDie katholische Kirche kann ihre Glaubwürdigkeit nur dann wiedererlangen, wenn Frauen gleichberechtigt an den Entscheidungsprozessen teilnehmen. Die Präsidentin der Römisch-Katholischen Zentralkonferenz spricht von Diskriminierung. \nDavide Pesenti, cath.ch\nFrau Asal-Steger, im ersten Teil des Interviews (siehe unten) loteten Sie das Machtgefüge zwischen Klerus und Laien aus. Gibt es Freiräume?\nRenata Asal-Steger: In demokratischen Strukturen, dies vor allem in der Schweiz, wird die Macht immer geteilt. Zudem ist die Machtausübung zeitlich begrenzt. Dies bedeutet jedoch nicht, dass es keinen wirklichen Handlungsspielraum gibt.\n«Ohne Konsens ist der Aufbau der Kirche nicht möglich.»\nIm RKZ-Präsidium gibt es zum Beispiel zwei Frauen und drei Männer. Gemeinsam bereiten wir die Dossiers vor, die in den drei jährlichen Plenarsitzungen behandelt werden sollen. Als Präsidentin bin ich in erster Linie dafür verantwortlich, dass Entscheidungen im Konsens getroffen werden. Wenn dies nicht der Fall ist, ist der Aufbau der Kirche nicht möglich. Das Motto der Zentralkonferenz spiegelt dieses Anliegen wider: «Weil wir gemeinsam mehr bewirken.»\n\n\n\n\n\n\n\n©  KNA\n\n\nFrauen können einem Gottesdienst vorstehen, jedoch nicht zur Diakonin geweiht werden.\n\n\n\nEs bestehen aber noch wichtige Einschränkungen im kirchlichen Zusammenleben.\nAsal-Steger: Grenzen sehe ich vor allem im pastoralen Bereich. In diesem Bereich werden katholische Frauen nach wie vor diskriminiert. Gewisse Führungs- und Leitungsaufgaben, aber auch pastorale Handlungen wie das Spenden von Sakramenten oder die Zulassung zu einem Weiheamt sind ihnen aufgrund ihres Frauseins verwehrt.\n«Gleiche Würde bedeutet auch gleiche Rechte.»\nDas ist schockierend. Gegenüber der Welt verteidigt die katholische Kirche das Prinzip, dass alle Menschen die gleiche Würde haben. Gleiche Würde bedeutet auch gleiche Rechte. Das eine kann nicht ohne das andere erreicht werden. Dieser Sachverhalt ergibt sich aus den Vorgaben des kanonischen Rechts. Es gibt jedoch ein grosses Hindernis für eine Änderung dieser Regeln, da nur Männer das Recht haben, über sie zu entscheiden und die gleichberechtigte Beteiligung von Frauen anzuerkennen.\nSetzen Sie sich aus diesem Grund für eine Teilung der Macht zwischen Männern und Frauen in der Kirche ein?\nAsal-Steger: Der Kern der Sache ist, dass alle Menschen die gleiche Würde und die gleichen Rechte haben. Es kann nicht sein, dass eine Kirche die Menschenrechte verteidigt und gleichzeitig Frauen innerhalb der Kirche die gleichen Rechte verweigert wie Männern. \nDie Frauen wollen am Aufbau der Kirche mitwirken, Verantwortung übernehmen und ihr ein Gesicht geben, das zunehmend auch weiblich ist.\n«Wichtigste Aufgabe der Kirche ist die Erneuerung der Institution.»\nMehrere Frauennetzwerke setzen sich dafür ein, dass diese Forderungen nicht unbeachtet bleiben. Welches sind Ihrer Meinung nach die wichtigsten innerkirchlichen Projekte?\nAsal-Steger: Die wichtigste Aufgabe der katholischen Kirche ist zweifellos die Erneuerung der Institution. Damit soll deren Glaubwürdigkeit wiederhergestellt werden, die in der Schweiz und weltweit durch den Skandal des sexuellen Missbrauchs und dessen Verschleierung schwer geschädigt wurde.\nDie Frage der Glaubwürdigkeit ist aber auch eng mit der Frage der Einbeziehung der Laien und insbesondere der Frauen verbunden. Persönlich bin ich davon überzeugt, dass die katholische Kirche ihre Glaubwürdigkeit nur dann wiedererlangen wird, wenn Frauen gleichberechtigt an den Entscheidungsprozessen innerhalb der Kirche teilnehmen. (cath.ch/Übersetzung: Georges Scherrer)\n\n\nHöchste Schweizer Katholikin: Macht muss geteilt werden\n\n\n© Katholisches Medienzentrum, 25.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-25 06:09", "author": "Davide Pesenti, cath.ch"}