{"id": "kirchenleitung-im-uebergang", "tag": "Kommentar", "tag2": "Kommentar", "title": "Kirchenleitung im Übergang", "text": "\n Die Absetzung von Martin Kopp zeigt: Die Kirche tut sich mit internem Pluralismus schwer. Ein Gastkommentar von Daniel Bogner*. \n«Transitional Justice» – so nennt\nman die Aufgabe, gesellschaftliche und politische Umbruchssituationen zu\ngestalten, etwa bei zerfallenden Staaten oder in Gesellschaften nach dem\nBürgerkrieg. Es kommt dann darauf an, jene Praktiken und Regeln zu definieren,\ndie den Übergang aus einer belasteten Vergangenheit in eine bessere Zukunft\ngehen helfen, orientiert am Massstab einer grösseren Gerechtigkeit. \nBistum Chur von Konflikten durchgeschüttelt\nIm Blick auf die aktuelle Lage des Bistums Chur kann einem der Vergleich zu solchen Kontexten in den Sinn kommen. Denn es scheint eine ähnliche Herausforderung zu bestehen: Das Bistum ist durchgeschüttelt von Konflikten.\n «Offenfür eine gute, gemeinsame Zukunft.»\nIn deren Folge durchziehen heute tiefe Gräben\ndie Gemeinden und Gläubigen und es ist offen, wie es eine gute, gemeinsame Zukunft\ngeben kann, in der es wieder gelingt das zu leben, wofür Kirche da ist: Volk\nGottes zu sein, das Zeugnis gibt für diesen Gott, der ins Leben ruft und zu\neinem Leben in Gerechtigkeit beruft. \nDie aktuelle Kontroverse um die Entlassung des\nUrschweizer Generalvikars Martin Kopp durch den Apostolischen Administrator\nBischof Peter Bürcher ist in diesen Kontext einzuordnen. In erster Linie stellt\nsich die Frage, welche Aufgaben in einer Zeit des Übergangs dem Apostolischen\nAdministrator zukommen.\nDie Petition, welche den Entscheid von Bischof\nBürcher kritisiert, macht dies am monarchischen Leitungsstil fest und fordert\nein Handeln im Geiste Jesu und der Mitmenschlichkeit.\nNun ist es zwar meines Erachtens richtig und\nnotwendig, die monarchische Kirchenverfassung in Frage zu stellen und zu\ndiskutieren, was nach heutiger theologischer Überzeugung eine angemessene\nVerfassungsform für die Glaubensgemeinschaft sein könnte.\nAber bezüglich der aktuellen Entscheidung von Bischof Bürcher gibt es ein noch präziseres Argument, das auf der Hand liegt: Seine Rolle als Apostolischer Administrator sollte es sein, das Bistum übergangsweise zu verwalten.\n«Vom Verwalter zum Gestalter.»\n\nEr soll gewährleisten, dass kirchliches Leben im Bistum Chur nicht zum Erliegen kommt und in seinen wesentlichen Funktionen fortdauert. Der Stil seines Handelns sollte «verwaltend» sein, gerade nicht «gestaltend», im Sinne eines Handelns, das aktiv Präferenzen für die eine oder andere pastorale oder kirchenpolitische Option zu erkennen gibt.\nDenn diese Fragen wären – im Unterschied zum Verwalten – eher dem Bereich des gouvernementalen, kirchenführenden Handelns eines Bischofs zuzuschreiben. Der aber ist noch nicht ernannt und dessen Spielräume sollten nicht durch den Verwalter eingeschränkt werden. \nWenn der Apostolische Administrator, der ja\nvon aussen ins vielfach polarisierte Bistum Chur hinein gekommen ist, so\neindeutig den Vertreter einer bestimmten Position in einem noch dazu persönlich\nkränkenden Akt in die Schranken weist, verlässt er die Umschreibung seines\nAmtes.\nEr mutiert vom Verwalter zum Gestalter, indem er bewusst Position bezieht innerhalb der durch die Konflikte der vergangenen Jahre vielfach aufgewühlten Ortskirche. Er macht sich gemein mit einer bestimmten Interessenslage und trägt damit nicht zur Befriedung der Lage, sondern zu einer weiteren Polarisierung bei. Dazu kommt ein anderes: Generalvikar Kopp deswegen zu entlassen, weil er eine Dienstanweisung gebrochen habe, die ihm Äusserungen zum Anforderungsprofil an den neuen Diözesanbischof verbieten, mag in einer rein formalen, dienstrechtlichen Betrachtungsweise korrekt sein.\nSie trägt aber nicht der Tatsache Rechnung,\ndass der Generalvikar ein herausgehobener, langerfahrener Verantwortungsträger\ndes Bistums Chur ist, von dem man durchaus erwarten darf, vorausschauende\nMitsorge für dessen Weiterentwicklung wahrzunehmen.\n«Kopp ist eine Stimme aus den Tiefen der Ortskirche.»\nNatürlich ist seine Stimme nur eine unter\nmehreren, aber es ist doch eine Stimme, die aus den Tiefen der Ortskirche\nkommt. Sie als solche mit dem Verweis auf eine nicht eingehaltene\nDienstanweisung zu unterdrücken, wirkt wie ein Reflex der Angst einer\nbestimmten Interessensgruppe innerhalb des Bistums vor den Stimmen der anderen.\n\nDer Vorfall belegt, wie sehr das Bistum Chur\neine wirklich neue Kultur des Brücken-Bauens bedarf und wie gross diesbezüglich\ndas Anforderungsprofil an den neuen Bischof sein wird. Im Kern offenbaren die\nnicht endenden Auseinandersetzungen der letzten Jahre die überwölbende\nHerausforderung der katholischen Kirche in der Welt von heute:\nWie versöhnt sich eine Institution, die von\nihrer historischen DNA her nicht vertraut ist mit internem Pluralismus und dem\nWunsch ihrer Mitglieder, an der Gestaltung des religiösen Gemeinwesens\nverbindlich beteiligt zu werden, mit der demokratischen Lebenswelt unserer\nZeit?\n*Daniel Bogner ist Professor für Theologische Ethik an der Universität Freiburg.\n\n\nBistum Chur setzt Martin Kopp ab\n\n\n© Katholisches Medienzentrum, 30.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-30 17:41"}