{"id": "kirche-soll-sich-mehr-digitalen-gottesdiensten-oeffnen", "tag": "International", "tag2": "International", "title": "Kirche soll sich mehr digitalen Gottesdiensten öffnen", "text": "\nDie US-amerikanische Theologin Teresa Berger hat die Kirche aufgerufen, sich digitalen Gottesdienstformen stärker zu öffnen. Es gelte, den Trennungsgraben zwischen der offiziellen Liturgie und der Breiten-Religiosität zu überwinden. \n«Wir müssen liebgewordene Kategorien hinterfragen lassen und offen sein für das, was kommen wird.» So werde auch der Einsatz von Robotern vor Gottesdiensten nicht Halt machen. Die Liturgiewissenschaftlerin von der Yale Divinity School in New Haven äusserte sich bei einer Gastvorlesung am Mittwoch an der Universität Münster.\nInternet ist für Gebet erschlossen\nDas Internet sei bereits seit über 20 Jahren für Gebetsformen und Gottesdienste erschlossen, betonte Berger. Die Theologie aber habe sich, verstärkt durch kulturelle Ängste vor der Digitalisierung, dem Thema nur zögerlich genähert. «Längst gibt es jedoch eine bunte, weite Welt digital vermittelter gottesdienstlicher Vollzüge», sagte Berger. Die Internetseite www.amen.de etwa erzeuge eine grosse digitale Gebetsgemeinschaft.\n «Die digitale Gebetspraxis floriert.» Teresa Berger \nIm Internet fällt es den Menschen nach den Worten Bergers leichter, ihre Gebetsanliegen zu formulieren. Und es gebe die Möglichkeit, in einer Online-Kapelle virtuelle Kerzen flackern zu lassen. Zudem würden virtuelle Altäre, Erinnerungsportale, Cyber-Wallfahrten, digitale Adventskalender, Online-Stundengebete und eine virtuelle Anbetung angeboten. \n«Die digitale Gebetspraxis floriert, und keiner der Mitmacher wartet darauf, dass die Liturgiewissenschaft ihm eine Erlaubnis erteilt», so die Expertin. «Man darf diese Formen nicht ignorieren.»\nTrennung nicht mehr überzeugend\nEine Trennung zwischen der «unwirklichen» digitalen und der «wirklichen» analogen Welt nannte Berger nicht mehr überzeugend. Die digitalen Gottesdienste seien mobil und allzeit verfügbar. «Diese Liturgieformen gehören zum Leben der Kirche dazu, und man muss sich mit dieser vielschichtigen Welt auseinandersetzen», forderte Berger. (kna)\n\n© Katholisches Medienzentrum, 12.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-12 15:51", "author": "«Wir müssen liebgewordene Kategorien hinterfragen lassen und offen sein für das, was kommen wird.» So werde auch der Einsatz von Robotern vor Gottesdiensten nicht Halt machen. Die Liturgiewissenschaftlerin von der Yale Divinity School in New Haven äusserte sich bei einer Gastvorlesung am Mittwoch an der Universität Münster."}