{"id": "kirchenstreik-der-frauen-von-maria-2-0-an-hunderten-orten", "tag": "International", "title": "Kirchenstreik der Frauen von «Maria 2.0» an hunderten Orten", "text": "\nMünster/Freiburg, 13.5.19 (kath.ch) Die Initiative von fünf Münsteranerinnen hat sich in Deutschland zu einer landesweiten Protestwelle entwickelt: Die Bewegung «Maria 2.0» demonstrierte an hunderten Orten gegen eine männerdominierte Kirche.\nVon Andreas Otto und Volker Hasenauer\nMit einer solchen Resonanz haben die fünf Münsteranerinnen aus der Gemeinde Heilig Kreuz selbst nicht gerechnet. Ihr Aufruf zu einem Kirchenstreik gegen Männerdominanz bei den Katholiken hat sich wie ein Lauffeuer verbreitet und eine bundesweite Protestwelle losgetreten. Frauen an hunderten von Orten beteiligen sich an der Initiative «Maria 2.0» und bestehen gerade nach dem Missbrauchsskandal auf einer Erneuerung der Kirche. Ganz laut ist der Ruf nach der Priesterweihe für Frauen.\nSehnsucht nach Neubeginn\n«Der Frust und die Sehnsucht nach Neubeginn in der Kirche ist gross», sagt Mitinitiatorin Lisa Kötter mit Blick auf die Resonanz. An der «Graswurzelaktion» beteiligten sich auch viele ältere Menschen und zu einem Drittel Männer. Genaue Zahlen kann die von dem überwältigenden Zuspruch überraschte Kleingruppe nicht nennen; schätzungsweise nähmen mehrere hundert Initiativen teil. Auch international gibt es Resonanz, wie die umfangreiche Liste von Presseartikeln auf der Website «Maria 2.0» zeigt.\nBis kommenden Samstag wollen die Frauen kein Gotteshaus betreten und keine ehrenamtlichen Dienste verrichten. Am Sonntag fanden vielerorts Gottesdienste in Eigenregie vor den Kirchentüren statt – ein Statement für veränderte Machtstrukturen und gegen die Zölibatspflicht für Priester.\nSo auch vor dem Dom in Münster, wo weit über 500 Frauen zu einer Mahnwache zusammenkamen. Bei einem Wortgottesdienst ohne Kommunionfeier prangerte Initiatorin Kötter die «unzeitgemässe und ungerechte Benachteiligung der Hälfte der getauften Kinder Gottes» in der Kirche an. Am Ende zogen die Teilnehmer zum nahen Bischofshaus und baten singend um das Kommen des Heiligen Geistes.\nDemo während Priesterweihe\nIn Freiburg demonstrierten rund 400 rot gekleidete Aktivistinnen vor dem Münster, während Erzbischof Stephan Burger im Gotteshaus sechs Männer zu Priestern weihte.\n«Die Zeit einer männerdominierten Kirche muss enden»\n«Auch ich kann Priester!», hat eine Aktivistin auf ihr Plakat geschrieben – «Jesus ist den Frauen immer auf Augenhöhe begegnet» eine andere: «Die Zeit einer männerdominierten Kirche muss enden», sagt Demo-Mitorganisatorin Eveline Viernickel.\nBurger macht in seiner Predigt und in an die Gottesdienstteilnehmer verteilten Handzetteln deutlich, dass er Enttäuschung und Frust der Frauen zwar verstehen könne, ihm aber kirchenrechtlich die Hände gebunden seien. Rom habe wiederholt deutlich gemacht, dass es keine Priesterinnen geben könne, sagt der Erzbischof. Und auch Papst Franziskus habe zuletzt betont, «in absehbarer Zeit» nicht über eine mögliche Erlaubnis zu Diakoninnenweihe entscheiden zu wollen. «Diese Spannung kann ich nicht auflösen, ich muss sie aushalten», so der Bischof.\n«Ich werde alles tun, um Frauen vor Ort weiter zu fördern. Ich habe ihre Botschaft verstanden.»\nIm direkten Gespräch mit den Demonstrantinnen betont der Erzbischof, er sei froh über das Engagement der Katholikinnen. «Ich werde alles tun, um Frauen vor Ort weiter zu fördern. Ich habe ihre Botschaft verstanden.»\n«Unsere Geduld ist am Ende», sagt währenddessen die stellvertretende Präsidentin des Zentralkomitees der deutschen Katholiken (ZdK), Claudia Lücking-Michel, dem ZDF. Ihre Kinder und Freunde fragten sie immer wieder, wie sie einer Organisation angehören könne, die Frauen ausschliesse.\nReformen seien nur «Stück für Stück» möglich\nBei der Kirchenspitze stösst «Maria 2.0» auf ein geteiltes Echo. «Die deutschen Bischöfe verstehen die Unruhe», sagte der Pressesprecher der Deutschen Bischofskonferenz, Matthias Kopp. Reformen könne es aber nur «Stück für Stück» geben. Streik sei da nicht das richtige Mittel.\nMünsters Bischof Felix Genn wollte auf Anfrage die Aktionswoche nicht bewerten. Er wies aber auf den Beschluss der deutschen Bischöfe, über den Zölibat, die Sexualmoral der Kirche und den «nötigen Machtabbau» bei Klerikern in einer breit angelegten Debatte zu reden. Dieser sogenannte Synodale Weg greife die Themen von «Maria 2.0» auf.\nVor allem konservative Gruppierungen wie das Forum Deutscher Katholiken üben massive Kritik an dem Streik. Papst Johannes Paul II. habe vor 25 Jahren endgültig festgelegt, dass die Kirche keine Vollmacht habe, Frauen zu Priestern zu weihen. Das Forum rief Frauen auf, aus dem Katholischen Deutschen Frauenbund auszutreten und eine neue glaubenstreue Organisation zu gründen. (kna)\n\n© Katholisches Medienzentrum, 13.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-13 11:53", "author": "kna"}