{"id": "kirche-ohne-grenzen-beschaeftigt-dioezesanseelsorger", "tag": "Schweiz", "title": "«Kirche ohne Grenzen» beschäftigt Seelsorger", "text": "\nVom 12. bis 14. November trafen sich rund 420 Priester, Diakone und Laien aus der Diözese Lausanne, Genf und Freiburg (LGF) im «Palexpo» in Genf zum Thema «Kirche ohne Grenzen». In einem synodalen Ansatz sollte das Gegenüber in den Mittelpunkt gestellt und daran erinnert werden, dass die Schweizer Kirchen ohne «Ausländer» praktisch leer wären.\nIn der Diözese LGF leben unter den Katholiken 53 Prozent\nMigranten in 70 Sprachgemeinschaften. Hier finden sich Strukturen parallel zu\nden Pfarreien oder pastoralen Einheiten. \nMigration – eine Chance für die Kirche\nPatrick Renz, ehemaliger Direktor von Fastenopfer und Migratio (Dienststelle der Schweizer Bischofskonferenz für Migranten), wies darauf hin, dass 31 Prozent der Katholiken in der Schweiz Migranten seien. Dabei sind deutsche und französische Staatsangehörige nicht eingerechnet. Renz sieht diese Vielfalt als Chance für die Kirche.\nChantal Reynier, Dozentin an der Universität Freiburg,\nzeigte wie bereits die frühe Kirche über Inkulturation und Akkulturation\ndachte. Sie tat dies am Beispiel des Heiligen Paulus, selbst ein Einwanderer\naus einer Händlerfamilie. Die starke Durchmischung der ersten christlichen\nGemeinschaften sei nie in Frage gestellt worden.\nStart zu einem Dialog\nZum Ende der Tagung stand immer noch die Frage im Raum: Wie\nsieht die zukünftige Zusammenarbeit zwischen Sprachgemeinschaften und Pfarreien\nin der Diözese aus? Zentrales Thema sei, wie in der Diözese die\nunterschiedlichen Sprachgruppen auf- und angenommen würden. Bischof Charles\nMorerod und Weihbischof Alain de Raemy waren sich einig: Diese Tagung war nicht\ndazu da, bereits getroffene Entscheidungen durchzusetzen oder Sofortmassnahmen\nzu ergreifen. Vielmehr sollte sie einen echten Dialog zu ermöglichen. \nDie Frage der Migrationsgemeinschaften sei eine diözesane\nFrage: Sie werde wohl auf diözesaner Ebene behandelt, aber unter Beteiligung\naller und jedes Einzelnen. – In diesem Zusammenhang bedauert Bischof de Raemy\nallerdings, dass nur ein Drittel der Angeschriebenen auf die Einladung reagiert\nhätten, die zur Vorbereitung dieser Versammlung zugestellt wurde.\nZwei Bischöfe, zwei Eindrücke\nSoll die Kirche künftig starre geografische Grenzen in Frage\nstellen und sich nach dem Beispiel der fremdsprachigen Missionsgemeinden anders\nausrichten? Die beiden Bischöfe stellten sich dieser Frage ganz persönlich:\nBischof de Raemy, der seine Kindheit in Barcelona verbracht hat, bedauerte es,\ndamals keinen Kontakt mit der örtlichen katholischen Gemeinschaft gehabt zu\nhaben, da er dort der französischen Pfarrei angehörte. Bischof Morerod hielt umgekehrt\nfest, dass man niemanden zwingen sollte, in einer anderen Sprache als seiner\neigenen zu beten, wenn er in einem Land ankomme. Das wäre für ihn eine Form der\nGewalt.\nBischof de Raemy erinnert daran, dass «wir alle Katholiken sind, bevor wir Waadtländer, Portugiesen, Priester oder Laien sind». Zwei Punkte liegen ihm am Herzen: die gegenseitige Neugierde und das unbestrittene Recht auf einen Ort zur Feier des Glaubens für jeden Katholiken, der in unseren Regionen Fuss fasst. Hier stelle er allerdings fest, dass es immer wieder zu Machtspielen komme, wer denn wann welche Gottesdienstzeit beanspruchen dürfe.\nDiskussion geht sicher weiter\nBischof Charles Morerod stimmte dem zu. Es gelte auch\npraktische Fragen zu stellen: «Welchen Platz geben wir anderen? Wann\ntreffen wir uns miteinander? Bei welchem Thema ist es nötig, die Kräfte zu\nbündeln?» – Diese Diskussion werde in den Bistumskantonen sicher\nweitergeführt, hiess es dazu in einer Mitteilung des Bistums. (cath.ch/ms)\n\n© Katholisches Medienzentrum, 17.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-17 16:38", "author": "cath.ch/ms"}