{"id": "kirchenvertreter-zieht-bittere-bilanz-nach-amazonas-synode", "tag": "International", "tag2": "International", "title": "Kirchenvertreter zieht bittere Bilanz nach Amazonas-Synode", "text": "\nZehn Monate nach der Amazonas-Synode in Rom ist die Situation vor Ort äusserst angespannt: Neben den drastischen Folgen der Pandemie habe sich auch die soziale und politische Lage verschärft.\nMauricio Lopez, Sekretär des kirchlichen Amazonasnetzwerkes REPAM, sagte am Dienstag gegenüber «Vatican News», in Amazonien seien bereits über eine Million Fälle von Covid-19 offiziell registriert. Die tatsächliche Zahl, insbesondere unter Indigenen, dürfte aber noch höher liegen.\nProbleme sind noch grösser\nAlle Probleme, über die im vergangenen Oktober an der Amazonas-Synode gesprochen wurde und die der Papst in seinem Schreiben «Querida Amazonia» benannt habe, stellten sich noch dringlicher, so Lopez. In Amazonien herrschten «zunehmend Gewalt, Mord, Verfolgung sowie Kriminalisierung von Vertretern und Verteidigern des Territoriums». Landwirtschaft und Viehzucht dehnten sich zunehmend aus. Ebenso die Brände, die noch grösser seien als im letzten Jahr.\nVor allem indigene Völker seien nicht nur von der Ausbreitung des Virus betroffen. Sie seien weiterhin den Begehrlichkeiten der Wirtschaft ausgeliefert. \nKirchliche Präsenz ist wichtig\nDie Politik der Regierung bestehe in einer «Komplizenschaft, die von den Völkern selbst als Ethnozid und Ökozid» bezeichnet werde. Besonders wichtig seien daher kirchliche Präsenz in der Fläche sowie konkrete Hilfe für die Ureinwohner.\nDie kirchliche Amazonas-Konferenz, die im Gefolge der Synode gegründet wurde, habe zwar einige Projekte anstossen können, so der REPAM-Generalsekretär. Doch er räumte ein: «Es gibt viele Massnahmen, die ergriffen wurden, aber im Rahmen der Pandemie sind sie alle unzureichend.» \nDer neuen Amazonas-Konferenz CEA gehören die Vorsitzenden der wichtigsten kirchlichen regionalen Vereinigungen an wie auch indigener Völker.\nDossier von kath.ch zur Bischofssynode zu Amazonien\n\n\nEinzigartiges kirchliches Organ umfasst neun Länder\n\n\n© Katholisches Medienzentrum, 08.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-08 16:13"}