{"id": "kirchenaustritte-2019-duerfte-rekordjahr-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchenaustritte: 2019 dürfte Rekordjahr werden", "text": "\nDas Jahr 2019 hinterlässt deutliche Spuren in der katholischen Kirche in der Schweiz. Die Austrittszahlen sind alarmierend.\nGeorges Scherrer\nMissbrauch, Frauen im kirchlichen Abseits, ein schwacher Start für den Prozess der kirchlichen Erneuerung haben 2019 bei vielen Katholikinnen und Katholiken Enttäuschungen ausgelöst. Andere wollen sich einfach die Kirchensteuer sparen. Eine Umfrage von kath.ch förderte ernüchternde Resultate zu Tage.\nEine Gesamtübersicht für die Jahresstatistik 2019 ist noch nicht möglich. Einige Kantonalkirchen werden erst in den kommenden Monaten mit der Erhebung der Zahlen fertig. Vieles spricht dafür, dass so viele Menschen wie noch nie sich von der katholischen Kirche verabschiedet haben.\nIn Nidwalden verdreifacht\nNidwalden verzeichnete vor zwei Jahren 161 Austritte. Im vergangenen Jahr waren es 486. Appenzell Ausserrhoden zählte 215 Austritte. Ein Jahr zuvor waren es 193. Die katholische Kirche im Kanton Zug verlor im vergangenen Jahr rund tausend Mitglieder, ebenso die Kirche in Genf und jene in Schwyz. Das dürfte sowohl auf Kirchenaustritte wie auf Todesfälle zurückzuführen sein.\nIrreführende Statistik\nIn der Waadt führt der Kanton die Religionsstatistik. Gemäss Kanton zählte die katholische Kirche 234’465 Mitglieder im Jahr 2018, am Stichtag ein Jahr später waren es 224’713 Personen, also fast 10’000 Personen weniger.\nDer Sprecher der Kantonalkirche, Olivier Schöpfer, führt die hohe Zahl auf die Erhebungsmethode in der Waadt zurück. Die Religionszugehörigkeit kann seit rund drei Jahren auf der kantonalen Steuererklärung angegeben werden, muss aber nicht. Gewisse Gemeinden haben die Erhebung der Religionszugehörigkeit ganz gestrichen.\nOffiziell gab es gemäss Schöpfer in der Waadt letztes Jahr 47 Anfragen für Kirchenaustritte und 938 Taufen. «Die Erhebung der Zahlen zur Religionszugehörigkeit ist in der Waadt ein Problem. Wir haben die Kirchgemeinden aufgefordert, beim Staat zu intervenieren», sagte Schöpfer zu kath.ch.\nNegativ-Rekord in Zürich\nIm Kanton Zürich traten im vergangenen Jahr 7044 Personen aus der katholischen Kirche aus. Das ist die höchste Zahl in den vergangenen 60 Jahren.\nAus Graubünden und Glarus stehen noch keine Zahlen zur Verfügung. Der Präsident des Kantonalen Katholischen Kirchenrates Glarus, Stefan Müller, geht davon aus, dass die Zahlen höher liegen dürften als im Vorjahr, wie er gegenüber kath.ch erklärte.\nManchmal genügt ein kleiner Tropfen\n3393 Personen traten in St. Gallen aus. Das ist ebenfalls ein Höchststand. Die Situation in St. Gallen dürfte sich nicht von jenen anderen Kantonen unterscheiden, schätzt Thomas Franck, Verwaltungsdirektor des Katholischen Konfessionsteils des Kantons St. Gallen.\nEin Grund, der immer wieder genannt werde: der Umgang mit dem Missbrauch. Insgesamt werde auch die Distanzierung zur Kirche grösser. «Manchmal braucht es einen Tropfen, der das Fass zum Überlaufen bringt.»\nErneuerung interessiert Kirchenferne nicht\nFranck geht nicht davon aus, dass der zögerliche Start des kirchlichen Erneuerungsprozesses ein solcher Tropfen ist. «Der synodale Weg ist bei engagierten Katholiken sehr präsent. Für den Austritt werden aber vielfach vorgedruckte Formulare benutzt.»\nAustrittswillige beschäftigten sich vermutlich gar nicht mehr mit der Erneuerung der Kirche. Auch engagierte Kirchenmitglieder würden aus Enttäuschung die Kirche verlassen. Diese bildeten aber nur einen kleinen Teil der Austretenden.\nHöchstzahlen in verschiedenen Kantonen\nDer Thurgau verzeichnete vergangenes Jahr 1362 Austritte. Das ist die höchste Austrittsrate seit Jahren, wie die Kantonalkirche festhält. Im Aargau traten 4672 Personen aus der Kirche aus.\n\n© Katholisches Medienzentrum, 03.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-03 17:39", "author": "Georges Scherrer"}