{"id": "kirchen-machen-politik-sie-koennen-gar-nicht-anders", "tag": "Schweiz", "title": "Kirchen machen Politik – sie können gar nicht anders", "text": "\nDie Klimadebatte und Gleichstellungsfragen prägten das Wahljahr 2019. Gleiches gilt, in den letzten Monaten ausgeprägt, ebenfalls für die katholische Kirche. Macht sie also auch Politik? Selbstverständlich, wie an einer Tagung in Bern deutlich wurde.\nMartin Spilker\nDer Tagungstitel «Kirche. Macht. Politik.» kann unterschiedlich gelesen werden. Die Veranstalter* der ökumenischen Herbsttagung am vergangenen Samstag in Bern machten diese Vielfalt zum Programm: «Kirchen machen immer Politik», sagte Angela Büchel Sladkovic, katholische Theologin aus Bern, einleitend. Je nachdem, wie sie das tue, werde es je nach Empfänger als gut, gut gemeint oder falsch aufgenommen.\nGemeinsames Grundprinzip\nMarina Carobbio Guscetti ist Ärztin und seit 2007 Nationalrätin der SP für das Tessin. Für sie weisen Politik und Kirche ein gemeinsames Grundprinzip auf. Aus religiöser Sicht zitierte sie in der Eröffnungsrede der Herbsttagung den Kirchenlehrer Augustinus. Die von ihm dargelegte «göttliche Nächstenliebe» nennt sie in heutiger Sprache schlicht Solidarität.\n\n\n\n\n\n\n\n©  Andreas Krummenacher\n\n\nDie Tessiner SP-Nationalrätin Marina Carobbio spricht an der Tagung \"Kirche.Macht.Politik\" in Bern\n\n\n\nAuch für Carobbio ist klar, dass Kirchen durch ihr Engagement immer politisch sind. «Kirchen tragen in der Gesellschaft Verantwortung. Aber nicht mehr als andere Gruppierungen auch», hielt die noch kurze Zeit amtierende Nationalratspräsidentin fest. Für die 53-jährige Politikerin ist auch klar, dass sich Kirchen zu politischen Prozessen äussern sollen. Aber hier komme ihnen ebenfalls keine besondere Stellung zu.\n«Kompetenzen der Kirchen werden in politischen Kreisen geschätzt.» Marina Carobbio, Nationalratspräsidentin\nDas Engagement der Kirchen sei für den Staat insbesondere\nbei sozialen, kulturellen und Bildungseinsätzen im In- und Ausland wahrnehmbar\nund von Bedeutung, so die Nationalrätin. Diese Kompetenzen, verbunden mit der\nKultur des Dialogs, würden in politischen Kreisen durchaus geschätzt. Und\nselbstverständlich weiss die Politikerin um die Wichtigkeit der Stimme der\nKirchen zum religiösen Diskurs in der Gesellschaft. \nSie, die auf Nachfrage erklärte, nie einer Kirche\nbeigetreten zu sein, ermutigte diese, den eingeschlagenen Weg weiterzugehen.\nKirchen und ihre Wort-Macht\nEine selbstkritische Innensicht dieses politischen Selbstverständnisses lieferte Res Peter, reformierter Pfarrer am Zürcher Neumünster. Er verwies darauf, dass die Kirchen vor allem Wortmacht hätten. Hier bestehe die Hauptaufgabe darin, auf das hinzuweisen, was andere vergessen würden. \n «Die Kirche ist, weil sie solidarisch ist, immer politisch.» Res Peter, reformierter Pfarrer\nHinter der von Marina Carobbio gezeichneten Parallele von\nNächstenliebe und Solidarität kann der Pfarrer voll und ganz stehen und ergänzte:\n«Die Kirche ist, weil sie solidarisch ist, immer politisch.» Die\nvornehmlich von den Kirchen behandelten politischen Themen würden es auch mit\nsich bringen, dass sie, im politischen Schema gesehen, eher links zu verorten\nsei. \nFür den Theologen ist aber nicht die parteipolitische Couleur von Interesse, sondern dass die Kirche den von ihm dargelegten «drei Gs» Platz einräume: Der Gewissheit der Liebe Gottes, der befreienden Gemeinschaft mit dem Nächsten und dem Geheimnis, dass die Wortmacht der Kirche aus dem Glaube komme.\nSich gegenseitig in Ruhe lassen\nEine erfrischende Aussensicht brachte der Staats- und Verwaltungsrechtprofessor Markus Müller ein: Die Frage, warum Staat und Kirche voreinander auf Distanz gehen würden, beantwortete er ganz pragmatisch: «Das Religiöse kann so, als Privatsache, aus dem Alltag herausgehalten werden. Und die Kirchen sind froh, wenn sich der Staat nicht in ihre Angelegenheiten einmischt.» \n«Zwischen Kirchen und Staat besteht eine ‹Win-win-Situation›.» Markus Müller, Professor für Staats- und Verwaltungsrecht\nDabei, so Müller, bestehe zwischen Kirchen und Staat eine «Win-win-Situation»: «Kirche und Politik haben ein gemeinsames Ziel: das diesseitige Wohl des Menschen.» Für den Juristen sind die Landeskirchen denn auch nichts anderes als eine staatliche Körperschaft, die in der Gesellschaft zusammen mit anderen Grössen dieses Ziel zu verwirklichen suchten. \nMüller hatte es sich aber nicht nehmen lassen und in der Heiligen Schrift sowie bei bedeutenden Theologen nach der – engen – Verbindung zwischen Kirche und Politik gesucht. So erwähnte er die Seligpreisungen im Neuen Testament als exemplarisch politischen Auftrag. Auch eine Aussage wie die von Papst Franziskus, dass die Kirche «die Welt zu einem Besseren verändern» solle, könne nur politisch verstanden werden.\nArroganz der absoluten Wahrheit\nEr stellte aber auch die wohl nicht zuletzt in politischen Kreisen immer wieder auftauchende kritische Frage, ob Kirchenvertreter die Kompetenz haben, sich in politische Prozesse einzubringen. Auch hier musste Markus Müller nicht lange nach einer Antwort suchen. Es gebe in einer Demokratie nicht die eine Lösung und der Teufel stecke nicht im Detail, sondern vielmehr in der Arroganz, die absolute Wahrheit für sich in Anspruch zu nehmen. \nUmgekehrt wäre wohl, zumindest für die römisch-katholische Kirche, anzumerken, dass diese ausserhalb der staatskirchenrechtlichen Strukturen mit Demokratie wenig bis nichts zu tun hat und absolute Aussagen zum Selbstverständnis gehören. \nEin Bischof im Clinch\nDies musste Felix Gmür, Bischof von Basel und Präsident der Schweizer Bischofskonferenz, in einer der im Rahmen der Tagung durchgeführten Arena-Diskussionen erfahren: der grünliberale Aargauer Nationalrat Beat Flach, die Berner SP-Grossrätin Ursula Marti und Béatrice Wertli, Präsidentin der CVP Kanton Bern lieferten sich mit dem Kirchenvertreter eine angeregte Diskussion. \n\n\n\n\n\n\n\n©  Andreas Krummenacher\n\n\nV.l.: Die Berner SP-Grossrätin Ursula Marti, der Basler Bischof Felix Gmür, die Präsidentin der CVP des Kantons Bern Béatrice Wertli, der grünliberale Aargauer Nationalrat Beat Flach diskutieren unter Leitung der Moderatorin Susy Schär.\n\n\n\nGrosse Unterstützung erhielt der Bischof von Basel aus der Runde wie aus dem Publikum für das klare Auftreten der Kirche – oder der Kirchen und Religionsgemeinschaften gemeinsam – in Fragen der Sozial- und Entwicklungspolitik. Umgekehrt zeigte sich ein deutlich wahrnehmbares Unverständnis dafür, dass «die» katholische Kirche in Sachen Gleichberechtigung von Frau und Mann keine grossen Schritte mache.\nAufgaben nicht gemacht\nDa nützten weder die Erklärung von Bischof Gmür auf die globale Struktur der katholischen Kirche noch seine Hinweise auf die im Bistum Basel laufende sehr starke Förderung von Frauen. Für Politikerinnen und Politiker steht fest, dass die römisch-katholische Kirche ihre Aufgaben nicht gemacht hat. \n«Eine Päpstin hätte Signalwirkung für die Sache der Frau auf der ganzen Welt.»Beat Flach, Nationalrat GLP\nUrsula Marti beispielsweise forderte den Willen, sich ohne Abstriche für Gleichstellung einzusetzen und Beat Flach verwies darauf, welch ein starkes Signal eine Päpstin für die Stellung der Frau in der Welt überhaupt haben würde.\n«Kirche. Macht. Politik.» Das ist ein immer wieder emotionales Geschäft. Es ist aber auch ein sehr handfestes Thema. Insgesamt hatten sich 180 Personen von dieser Tagung ansprechen lassen. In zwölf Workshops wurde sodann an aktuellen politischen Fragenstellen aus dem Blickwinkel von Macht und Kirche weitergearbeitet. \nEin gelungenes Beispiel dafür, dass sich kirchliche und\npolitische Akteure austauschen und auf Augenhöhe begegnen können. \n* Die Veranstaltung wurde organisiert vom Bereich OeME\n(Ökumene, Mission, Entwicklungszusammenarbeit) -Migration der Reformierten\nKirchen Bern-Jura-Solothurn, der Fachstelle Kirche im Dialog der Katholischen\nKirche Region Bern, der offenen Heiliggeistkirche Bern, der\nevangelisch-reformierten Landeskirche Zürich und dem Hilfswerk Brot für alle.\n\n© Katholisches Medienzentrum, 05.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-05 13:00", "author": "Martin Spilker"}