{"id": "kirchen-fordern-haltung-der-eu-gegen-annektierung-palaestinas", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchen fordern Haltung der EU gegen Annektierung Palästinas", "text": "\nKirchliche Vereinigungen haben die EU bereits im März zu einer klaren Meinungsäusserung gegen die Annektierung besetzter palästinensischer Gebiete durch Israel aufgefordert. Sie sehen darin einen Verstoss gegen das Völkerrecht.\nDie EU dürfe sich «nicht durch Untätigkeit oder unzureichende Reaktion» zum Komplizen machen. Der Ökumenische Rat der Kirchen (ÖRK) und der Kirchenrat des Nahen Ostens (Middle East Council of Churches/MECC) sprechen in einem gemeinsamen Schreiben an die Staatschefs der EU-Mitgliedsländer Klartext. Der Brief stammt zwar bereits vom 8. März, der MECC hat es am Montagabend veröffentlicht.\nSchlag gegen Zwei-Staaten-Lösung\nEine Annektierung stelle einen schwerwiegenden Verstoss gegen das Völkerrecht dar und versetze der Zwei-Staaten-Lösung sowie Bemühungen um Frieden in der Region einen verheerenden Schlag, so das Schreiben. Eine einseitige Annektierung könne nicht zu Frieden und Gerechtigkeit führen, sondern nur zu grösserer Ungerechtigkeit, regionaler Destabilisierung und einer weiteren Erosion der Achtung des Völkerrechts, heisst es weiter.\nDem UN-Sonderberichterstatter Michael Lynk sei zuzustimmen, dass die drohende Annektierung «ein politischer Lackmustest für die internationale Gemeinschaft» sei. Entsprechend müsse die EU dafür sorgen, dass eine mögliche Annektierung besetzter palästinensischer Gebiete echte Konsequenzen habe, die mindestens der Reaktion der EU zur russischen Annektierung der Krim entsprechen. \nDort hatte die Union seit 2014 eine Reihe von restriktiven Massnahmen verhängt, darunter Wirtschaftssanktionen, das Einfrieren von Vermögenswerten sowie Reisebeschränkungen. Auch Lieferungen und Dienstleistungen für die Öl- und Gas-Produktion sind bis zunächst Juni 2020 untersagt.\nMenschenrechte achten\nKonkret fordern die beiden kirchlichen Organisationen im Falle einer Annektierung ein Aussetzen des Assoziierungsabkommens zwischen Israel und der EU, das in Artikel 2 besage, dass die Beziehungen zwischen beiden Partnern «auf der Achtung der Menschenrechte und der demokratischen Grundsätze beruhen müssen». Dies verlange Glaubwürdigkeit und eine Verpflichtung der EU gegenüber ihren eigenen Grundprinzipien. (kna)\n\n© Katholisches Medienzentrum, 12.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-12 12:53", "author": "kna"}