{"id": "kirchen-wollen-keinen-druck-ausueben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchen wollen keinen Druck ausüben", "text": "\nIn Deutschland und Österreich wird eine Debatte geführt, möglichst rasch wieder Gottesdienste feiern zu können. In der Schweiz findet die Diskussion gelassener statt.\n«Im Zentrum steht die physische Gesundheit aller Menschen. Diese zu schützen sehen wir als oberstes Gebot und Ausdruck von Nächstenliebe», sagt Hansruedi Huber, Sprecher des Bistums Basel. \nVorbereitungen finden statt\n«Deshalb setzen wir den Bundesrat nicht unter Druck, öffentliche Gottesdienste rasch möglichst zu erlauben. Allerdings bereiten wir uns auf diesen Moment vor – unabhängig davon, ob er bereits im Mai oder erst im Juni stattfinden wird.» \nVon aussen wird dies auch anders wahrgenommen: Der Jesuit Christian Rutishauser hat in einem Blog der Bischofskonferenz «Lahmheit» vorgeworfen, weil sie sich zu wenig für die «Vollzüge» der Kirche und damit auch für Gottesdienste einsetzen würden.\nKirche ist nicht nur am Sonntag\n«Wir sind froh, wenn wir bald wieder Gottesdienst feiern können», sagt Sabine Rüthemann, Sprecherin des Bistums St. Gallen. Allerdings habe sie nur wenige Stimmen im Bistum St. Gallen gehört, die eine schnelle Öffnung von Gottesdiensten verlangen. \n«Seelsorge besteht nicht nur aus Gottesdienst. Seelsorge und Gemeinschaft findet nicht nur am Sonntag in der Kirche statt», sagt Rüthemann. \nSind Auffahrt und Pfingsten gelaufen?\nDer Bundesrat informiert am 29. April über die Massnahmen, die ab dem 11. Mai gelten. Dies betrifft auch den Zeitraum von Christi Himmelfahrt (21. Mai) und Pfingsten (31. Mai). Nach den momentanen Massnahmen des Bundesrates wären Gottesdienste frühestens ab dem 8. Juni möglich. \nDie Schweizer Bischofskonferenz hat am Dienstag ihre Empfehlungen an die Seelsorge angepasst. Das Bistum Chur hat Regelungen zur Spendung der Kommunion ausserhalb der Eucharistiefeier erlassen. (ms/rr)\n\n\nKommunion mit Mundschutz – wie soll das gehen?\n\n\n© Katholisches Medienzentrum, 22.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-22 11:56", "author": "«Im Zentrum steht die physische Gesundheit aller Menschen. Diese zu schützen sehen wir als oberstes Gebot und Ausdruck von Nächstenliebe», sagt Hansruedi Huber, Sprecher des Bistums Basel."}