{"id": "kirchen-in-hamburg-erwaegen-einfuehrung-von-2g-gottesdiensten", "tag": "International", "tag2": "International", "title": "Kirchen in Hamburg erwägen Einführung von «2G-Gottesdiensten»", "text": "\nNach der Einführung neuer Corona-Regeln in Hamburg könnte es dort bald auch Gottesdienste ausschliesslich für Geimpfte und Genesene geben. «Die Gemeinden diskutieren das schon», sagte Beate Bäumer vom katholischen Erzbistum Hamburg am Donnerstag dem Kölner Internetportal domradio.de.\nDie Letztentscheidung bleibe den Pfarreien überlassen, aber das Erzbistum werde gewisse Handlungsanweisungen geben, kündigte die Leiterin der Katholischen Büros Hamburg an. So solle nicht gerade der Hauptgottesdienst am Sonntagmorgen als «2G-Gottesdienst» deklariert werden, sondern zum Beispiel ein Gottesdienst am Sonntagabend. «Eingebettet sollte dies in viele andere Angebote sein, zu denen dann alle kommen können.»\nHamburg führt als erstes Bundesland ab Samstag Corona-Sonderregeln für Geimpfte und Genesene ein. Die sogenannte 2G-Regelung ist umstritten und gilt als Option unter anderem für Restaurants, Kulturveranstalter und die Religionsgemeinschaften.\nBegrenzungen aufheben\nSie können nach Anmeldung bei den Behörden Angebote allein für Geimpfte und Genese machen und Ungeimpften trotz eines negativen Corona-Tests den Zutritt verwehren. Unter diesen Voraussetzungen entfallen Abstandsvorgaben, Teilnehmerbegrenzungen und Anmeldepflicht. In Gottesdiensten wäre auch der Gemeindegesang ohne Maske möglich.\nAuch die evangelische Nordkirche hatte bereits angekündigt, die Anwendung dieser Regelung den einzelnen Kirchengemeinden zu überlassen. Es sei legitim, wenn sie die 2G-Regel nutzten, vor allem bei Veranstaltungen, sagte eine Sprecherin. In jedem Fall solle aber darauf geachtet werden, dass es immer auch Gottesdienste gebe, die für alle Menschen unabhängig vom Impfstatus zugänglich seien.\nSchluss mit Stau vor Kirchentür\nDie Vorteile des Modells seien sehr verlockend, sagte Bäumer. «Aber man darf nicht unterschätzen, was das für Diskussionen und Staus an der Kirchentür geben kann.» Viele Ehrenamtliche, die dort die Kontrollen durchführten, könnten in Schwierigkeiten geraten.\nBislang ist Kirchenbesuchern der Zutritt zu Gottesdiensten in Hamburg ohne Impfausweis, Genesenennachweis oder Test möglich. Dafür gelten verschiedene Auflagen. (kna)\n\n\n\nGeneraloberin der Augustinerschwestern von Saint-Maurice erlag Covid\n\n© Katholisches Medienzentrum, 27.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-27 14:56", "author": "kna"}