{"id": "kirchenrechtler-fordert-weitere-reform-und-mehr-transparenz", "tag": "International", "tag2": "International", "title": "Kirchenrechtler fordert weitere Reform und mehr Transparenz", "text": "\nNach der Reform des kirchlichen Strafrechts sollte nach Ansicht des Würzburger Kirchenrechtlers Heribert Hallermann auch das Prozessrecht reformiert werden. Hallermann äusserte sich in einem Interview des Internetportals katholisch.de zum Inkrafttreten des reformierten kirchlichen Strafrechts Anfang Dezember. Die Reform hatte der Papst Anfang Juni verfügt.\nWie notwendig ein verändertes Prozessrecht sei, zeigt sich laut Hallermann am Rechtsprinzip der Unschuldsvermutung. Die sei nun zwar im materiellen Strafrecht aufgenommen. Laut dem noch geltenden Prozessrecht aber komme der Beschuldigte «in die Verlegenheit, die eigene Unschuld zu beweisen», so der Kirchenrechtler in dem Interview. «Das läuft dem Unschuldsprinzip aber genau entgegen, nach dem die Schuld bewiesen werden muss.»\nFehlendes Rechtsbewusstsein ermöglicht Willkür\nHallermann ermutigte die Gläubigen, «vermutete Rechtsverstösse in der Kirche anzuzeigen». Solches Rechtsbewusstsein fehle zu oft; das aber «ermöglicht Seelsorgern und Oberen viel Willkür». Die Kirche wolle «eine Rechtsgemeinschaft sein, in der auch die Ansprüche, die Gläubige gegenüber Seelsorgern haben, eingelöst werden können».\nMit Transparenz zu gerechteren Urteilen\nZudem spricht sich der Kirchenrechtler für mehr Transparenz bei kirchlichen Verfahren aus. Das grundsätzliche Gerechtigkeitsempfinden verlange, ähnliche Vergehen ähnlich zu bestrafen. Damit aber Richter dies sicherstellen und Betroffene es auch wahrnehmen könnten, so Hallermann, «braucht es eine Veröffentlichung von Urteilen und ihren Begründungen». (cic)\n\n\nUrs Brosi: Die Bischöfe könnten Priestern die Geldstrafe in Rechnung stellen\n\n\n© Katholisches Medienzentrum, 03.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-03 12:38", "author": "cic"}