{"id": "kirchenrechtler-gehorsam-ist-stuetze-des-katholischen-systems", "tag": "International", "tag2": "International", "title": "Kirchenrechtler: Gehorsam ist Stütze des katholischen Systems", "text": "\nUngehorsam kann kirchenrechtlich strafbar sein. Indem Kardinal Marx nicht zurücktritt, folgt er seinen rechtlichen und eidlichen Verpflichtungen, erläutert ein Experte.\nGehorsam ist nach den Worten des Bonner Kirchenrechtlers Norbert Lüdecke eine Stütze des katholischen Systems. Auch im Kirchenrecht sei Gehorsam deswegen eine zentrale Kategorie, sagte Lüdecke am Freitag der Katholischen Nachrichten-Agentur (KNA) in Bonn.Im Codex Iuris Canonici, dem Gesetzbuch der Kirche, halte der Canon 212 für alle Katholiken fest: «Was die geistlichen Hirten in Stellvertretung Christi als Lehrer des Glaubens erklären oder als Leiter der Kirche bestimmen, haben die Gläubigen im Bewusstsein ihrer eigenen Verantwortung in christlichem Gehorsam zu befolgen.»\nSicherheitshalber zusätzlichen Treueeid leisten\nKatholische Geistliche versprechen vor dem Empfang jeder Weihstufe, ihrem Diözesanbischof zu gehorchen, wie Lüdecke weiter erläuterte. Mit der Weihe gelte für sie gemäss Canon 273 der Gehorsam gegenüber dem Papst und ihrem Bischof als erste Klerikerpflicht. «Nur wenn einPriester sich in auch dieser Hinsicht bewährt hat, kommt er als Bischof infrage», betonte der Kirchenrechtler. Sicherheitshalber müsse der Diözesanbischof vor Antritt seines Amtes zusätzlich einen speziellen Treueeid ablegen, «in dem er sich noch einmal explizit mit der Lehre, den kirchlichen Gesetzen und dem Leitungsamt des Papstes identifiziert».Lüdecke äusserte sich mit Blick auf den Briefwechsel zwischen dem Münchner Kardinal Reinhard Marx und Papst Franziskus. Der Papst hatte in einem am Donnerstag bekanntgewordenen Schreiben das Rücktrittsgesuch von Marx abgelehnt. Der Kardinal erklärte dazu: «Im Gehorsam akzeptiere ich seine Entscheidung, so wie ich es ihm versprochen habe.»\nKonsequentes Verweigern ist strafbar\nDamit folge Marx seinen rechtlichen und eidlichen Verpflichtungen, sagte Lüdecke. Sich konsequent zu verweigern, wäre strafbarer Ungehorsam nach Canon 1371, Paragraph 1. Es läge dann beim Papst, ihn strafweise aus dem Amt zu nehmen oder andere Rechtsbeschränkungen aufzuerlegen. Für andere Ämter käme Marx in diesem Fall jedenfalls nicht mehr in Frage. (kna)\n\nMarx nach Papst-Entscheidung: «nicht zur Tagesordnung übergehen»\n\n© Katholisches Medienzentrum, 11.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-11 11:00", "author": "kna"}