{"id": "kirche-braucht-neues-ohne-angst-und-widerstand", "tag": "International", "tag2": "International", "title": "Kirche braucht Neues, ohne Angst und Widerstand", "text": "\nSao Paolo, 25.7.19 (kath.ch) Der brasilianische Kardinal Claudio Hummes (84) hat sich für eine Öffnung der Kirche bei der im Oktober stattfindenden Amazonas-Synode ausgesprochen. Die Synode müsse sich zudem innerkirchlicher wie äusserer Widerstände bewusst sein.\n«Wir bauchen dringend Neues, ohne Angst und Widerstand», sagte Hummes in einem Interview der Jesuiten-Zeitschrift «Civilta Cattolica», das jetzt auf Deutsch in der Zeitschrift «Stimmen der Zeit» (August) erschien. Alt und neu müssten sich verbinden. Die Synode diene dazu, neue Wege aufzuzeigen, wo sie sich als notwendig erwiesen.\nFürsprecher einer «indigenen Kirche»\nDer Kardinal und frühere Erzbischof von Sao Paolo sprach sich auch für eine «indigene Kirche» aus. Diese müsse ihre eigene Kultur, Identität, Geschichte und Spiritualität haben und zugleich mit der katholischen Weltkirche geeint sein.\nDie Länder des Amazonasgebiets seien ein Ausdruck der lateinamerikanischen Verschiedenheit, die mit Offenheit von der Kirche Europas und der übrigen Welt aufgenommen werden sollte, so Hummes. Die Synode lege den Nachdruck auf die Verschiedenheit innerhalb der Einheit der Kirche.\nAus der Gemeinde, für die Gemeinde\nDer Dienst in Gemeinden vor Ort muss laut Hummes von der Gemeinde ausgehen: «Die Gemeinde ist nicht für ihren Amtsträger da, sondern der Amtsträger für seine Gemeinde.» Die Dienste in der Gemeinde müssten von ihrer Kultur, ihrer Geschichte und ihren Bedürfnissen ausgehen. «Eben das ist die Öffnung», so Hummes. Die Synode müsse einen Prozess erlauben, der Freiheit besitze und die Würde jedes Christen berücksichtige.\n«Es wird Protest nötig sein.»\nDer emeritierte Kurienkardinal wies ausdrücklich auf Widerstände, etwa aus der Wirtschaft oder von Regierungen, hin. Manche könnten mit Gewalt und unter Verletzung grundlegender Menschenrechte Änderungen zu verhindern suchen.\nAuch die Einhaltung von Normen zu Nachhaltigkeit und Naturschutz in Amazonien sei in Gefahr. «Aber wir dürfen nicht aufgeben. Es wird Protest nötig sein. Nicht gewaltsam, aber sicherlich entschieden und prophetisch», sagte Hummes.\nSchlüsselfunktion an Synode\nHummes ist Präsident des kirchlichen Panamazonien-Netzwerks REPAM und hat als Generalrelator der Synode eine Schlüsselfunktion für die inhaltliche Arbeit inne.\nDas Bischofstreffen findet vom 6. bis 27. Oktober im Vatikan statt. Neben Theologie und Seelsorge soll es auch um die Belange der Indigenen, um Menschenrechte und Umweltschutz gehen. (kna)\n\n\nFragen und Antworten rund um die Amazonas-Synode\n\n\n© Katholisches Medienzentrum, 25.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-25 14:03", "author": "kna"}