{"id": "kirchenhistoriker-unruehmliche-rassismus-geschichte-der-kirche", "tag": "International", "tag2": "International", "title": "Kirchenhistoriker: Unrühmliche Rassismus-Geschichte der Kirche", "text": "\nKirchenhistoriker Adiele im «Tiroler Sonntag»: Kein Papst bis Gregor XVI. im Jahr 1839 hat je die Versklavung der Schwarzafrikaner angeprangert.Auf die unrühmliche Geschichte der Kirche im Blick auf Rassismus und Sklaverei hat der Kirchenhistoriker Pius Adiele hingewiesen. Im Interview in der aktuellen Ausgabe des «Tiroler Sonntag» legte Adiele dar, dass Rassismus über viele Jahrhunderte auch dem Christentum immanent war. Erst seit Mitte des 19. Jahrhunderts hätten sich etwa die Päpste umfassend gegen Rassismus und Sklaverei geäussert und auch Schwarzafrikaner miteinbezogen. Der aus Nigeria stammende und in Deutschland wirkende Wissenschaftler und Priester hat eingehend zum Thema geforscht und u.a. auch zahlreiche Dokumente aus dem Geheimarchiv des Vatikans ausgewertet.\nNicht die gleiche Würde\nDie christliche Lehre von der Gleichheit aller Menschen habe allzu lange nicht für Schwarzafrikaner gegolten. Schon bei den Kirchenvätern hätten Schwarze nicht die gleiche menschliche Würde besessen. Durch die Bulle «Dum diversas» aus dem Jahr 1452 habe Papst Nikolaus V. dem portugiesischen König die Erlaubnis erteilt, die Länder der Ungläubigen zu erobern und zu unterwerfen und die darin lebenden Personen in ewige Sklaverei zu führen. Zwei Jahre später wurde dies nochmals bekräftigt in der Bulle «Romanus Pontifex» von 1454.\nKein Wort gegen Versklavung\nAuch durch die Taufe hätten die Afrikaner nicht die gleichen Rechte bekommen. Adiele: «Bei den Indios, die von den Spaniern gleichzeitig mit den Afrikanern versklavt wurden, war dies ab 1537 der Fall. 1537 hat Papst Paul III. die Befreiungsbulle ‘Sublimis Deus’ erlassen gegen die Versklavung der Indios. Aber der Papst hat kein Wort verloren, um die Versklavung der Afrikaner anzuprangern.» Bei den Afrikanern sei die Taufe anscheinend nicht ausreichend gewesen, um sie aus der Sklavenhaltung zu befreien. Erst 1839, als man in Europa von der Sklaverei schon abgelassen hatte, gab es mit «In Supremo Apostolatus» die erste päpstliche Bulle, in der auch die Humanität der Afrikaner verteidigt wird.\n«Erst Johannes Paul II. hat sich 1992 auf einer Reise nach Afrika geäussert.»\nAuch die Missionare hätten sich an der Versklavung beteiligt, so der Kirchenhistoriker. «Der Jesuitenorden, der zum Beispiel in Brasilien oder auch in Maryland in Amerika tätig war, hatte sogar ein Sklavenschiff», berichtete Adiele. Jesuiten hätten Sklaven auf ihren Plantagen eingesetzt. «Bis 1838 hatten sie immer noch Sklaven. Als sich abzeichnete, dass der Papst die Versklavung der Schwarzafrikaner anprangert, haben sie ihre letzten Sklaven nicht etwa befreit, sondern in die Südstaaten verkauft.» Es habe zwar auch Missionare gegeben, «die ihre Stimme erhoben haben für die Befreiung der Afrikaner, aber diese Stimmen drangen nicht zu den richtigen Orten durch oder man liess sie ausser Acht».Kein Papst bis Gregor XVI. im Jahre 1839 habe je ein Wort der Verteidigung der Schwarzafrikaner verloren, stellte Adiele fest: «Wir waren von dieser Verteidigung ausgeschlossen. Erst Johannes Paul II. hat sich 1992 auf einer Reise nach Afrika geäussert und dies als Übel angeprangert. In der grossen Vergebungsbitte zum Millennium sind wir allerdings auch nicht erwähnt.»Die Kirche war mit ihrer Position freilich nicht alleine, so der Historiker: «Montesquieu (1689-1755) konnte nicht glauben, dass Gott eine menschliche Seele in einen schwarzen Körper eingepflanzt hat. Hegel (1770-1831) sagte, der Afrikaner habe keine Seele. Dieses Verständnis floss natürlich auch in die päpstlichen Schreiben ein.»\nRechtfertigung aus Buch Genesis\nEine zentrale biblische Textstelle für das jahrhundertelange Unrecht findet sich im Buch Genesis über die Verfluchung Hams. «Auf dieser Textstelle fusst die Rechtfertigung der Versklavung der Schwarzafrikaner», so Adiele. In besagter Stelle heisse es, Noah habe seinen Sohn Ham und seine Nachkommenschaft dazu verflucht, Sklave seiner Brüder zu sein. Diese Deutung habe sich das Christentum im 3. und 4. Jahrhundert zu eigen gemacht. «Es wurde behauptet, dass die Schwarzafrikaner die direkten Nachkommen des Ham seien und deshalb als Sklaven zu behandeln seien. Das ist natürlich nicht die wahre Auslegung dieser Stelle».Das Fazit des Historikers: «Nicht Gott hat dieses Unrecht geschaffen, sondern Menschen. Sie haben die Bibelstellen falsch gedeutet und das Christentum missbraucht. Als Christen und als Kirche sind wir aber auch in einem ständigen Bekehrungsprozess.»\nIm Geheimarchiv geforscht\nPius Adiele stammt aus Südnigeria. Er wirkt als Pfarrer in der Diözese Rottenburg-Stuttgart. Für seine Doktorarbeit über die Verwicklung der Kirche in die Versklavung schwarzer Menschen zwischen dem 15. und 19. Jahrhundert forschte er im Geheimarchiv des Vatikans und im Nationalarchiv von Portugal. Das 600 Seiten starke Werk ist unter dem Titel «The Popes, the Catholic Church and the Transatlantic Enslavement of Black Africans 1418-1839 (Sklaverei – Knechtschaft -Zwangsarbeit, Bd. 16) 2017 im Verlag Georg Olms erschienen. (kap)\n\nUnterscheidung bei “Blackfacing” ist schwierig\n\n© Katholisches Medienzentrum, 16.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-16 12:21", "author": "kap"}