{"id": "kirche-mit-den-frauen-bietet-neu-plattform-fuer-erfahrungsaustausch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pilgerprojekt bietet Plattform für Erfahrungsaustausch", "text": "\nDas Projekt «Für eine Kirche mit* den Frauen» richtet sich neu aus. Das Pilgerprojekt tritt in den Hintergrund.  Auf der neuen Website gibt es stattdessen eine «Plattform für Erfahrungen».\nUnter grosser medialer Beachtung pilgerten im Frühling 2016 acht Frauen und ein Mann von St. Gallen nach Rom. Ihr Anliegen: Männer der Kirche sollten in Zukunft nicht mehr ohne Frauen über deren Stellung, Rolle und Funktion entscheiden.  \nZahlreiche schlossen sich dem Projekt an, indem sie einen Abschnitt mitpilgerten, andere verfolgten den Weg auf Social Media oder lasen den täglichen Blog auf der Website. \nKlagemauer und Ermutigung\nDiese sieht seit dem 1. Dezember anders aus: Auf der Startseite prangt der Titel «Plattform für Erfahrungen». Unter den Kategorien Klagemauer, Ermutigung und Lyrik/Gebet sollen Blog-Beiträge in Text und Bild Erfahrungen von «Kirche mit» oder «Kirche ohne Frauen» in den Blick nehmen, schreibt Initiantin Hildegard Aepli in einer Medienmitteilung. Die Beiträge sollen an eine persönliche Erfahrung anknüpfen, sie dürfen  kritisch, jedoch nicht polemisch sein, heisst es unter den Kriterien für einen Blogbeitrag. \nDamit soll der Erfahrungsaustausch unter Engagierten und Betroffenen gefördert werden. «Jede und jeder kann sich mit den eigenen Möglichkeiten einbringen, der Resignation entgegentreten und für Veränderung etwas tun», so die Mitteilung. «Wenn Frauen und Männer gemeinsam für eine Kirche mit* den Frauen auf dem Weg bleiben, dann wird das Evangelium lebendig.»\nDie Website weist ausserdem auf das von Irene Gassmann, Priorin des Benediktinerinnenklosters Fahr, lancierte «Gebet am Donnerstag» hin, einem regelmässigen Gebet für Veränderungen in der Kirche. Aufgeführt sind ausserdem Anlässe des Projekts «Für eine Kirche mit* den Frauen». Laut Mitteilung sollen jeweils zwei Anlässe pro Jahr stattfinden. (sys) \n\n\nMit «Gebet am Donnerstag» zur Gleichstellung in der Kirche\n\n\n© Katholisches Medienzentrum, 01.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-01 11:30", "author": "sys"}