{"id": "kirchen-in-nahost-kritisieren-religionsbeleidigung", "tag": "International", "tag2": "International", "title": "Kirchen in Nahost kritisieren Religionsbeleidigung", "text": "\nKirchenführer in der arabischen Welt äussern sich besorgt über die Ereignisse in Frankreich wegen der Mohammed-Karikaturen: «Wir verurteilen alle Gewaltakte in unserer Eigenschaft als Brüder, die einen Gott verehren und dasselbe Heimatland teilen.»\nDer Rat der Kirchenführer in Jordanien unterstreicht eine gemeinsame Forderung aller Religionen nach «Toleranz, Liebe, Harmonie, Respekt für andere und dem Verzicht auf die Beleidigung des religiösen Glaubens anderer». Stattdessen gelte es, sich für eine Kultur des Dialogs, den Aufbau von Vertrauen und die Betonung gemeinsamer Werte einzusetzen.\nJordanien als Modellstaat\nUnter anderem verweist der Rat auf ein interreligiöses Harmonie-Dokument, das der jordanische König Abdullah II. im Jahr 2011 auf der UNO-Generalversammlung vorgestellt habe. Jordanien werde von der Welt als «Modell islamisch-christlicher Harmonie» angesehen, das es zu schützen gelte.\nAuch der Patriarch der mit Rom unierten chaldäischen Kirche, Kardinal Louis Raphael I. Sako, rief zu Koexistenz und Brüderlichkeit auf. «Die chaldäische Kirche im Irak und in der Welt verurteilt alle Formen der Beleidigung von Religionen und der Verletzung religiöser Überzeugungen unter jedem Vorwand und prangert gleichzeitig alle Gewaltakte im Namen der Religion an», heisst es in einer Stellungnahme.\nBesorgt über Polarisierung\nÄhnlich hatte sich der griechisch-orthodoxe Patriarch von Jerusalem, Theophilos III. geäussert. Der Vorsitzende des Rates der Kirchenoberhäupter des Heiligen Landes zeigte sich besorgt über eine zunehmende Polarisierung nach der «unglücklichen Abfolge der Ereignisse in Frankreich», wo Beleidigungen des Islam zu einem Rachemord an einem Lehrer sowie zu Verbrechen gegen unschuldige muslimische Zivilisten geführt habe. \nDen zivilisierten Dialog bezeichnete er «als einzige Interaktionsmethode, um die intellektuellen und ideologischen Lücken zwischen verschiedenen Religionen und Ideologien zu verringern».\nAnglikanischer Bischof stellt sich hinter Klage\nIn Ägypten stellte sich laut der Zeitung «Egypt Independent» der anglikanische Bischof Munir Hanna Anis, verantwortlich für die anglikanische Kirche in Ägypten und Nordafrika, hinter die Entscheidung des Grossimams der Kairoer Al-Azhar-Moschee, Scheich Mohammad Al-Tajjeb, Klage gegen «Charlie Hebdo» einzureichen. Meinungsfreiheit dürfe nicht dazu genutzt werden, die Gefühle anderer Menschen zu verletzen. «Das Verspotten religiöser Symbole wird nicht als Meinungsfreiheit angesehen, sondern als Anstiftung zum Hass, der Gesellschaften spaltet und zerstört», so Anis laut Bericht bei Twitter.\nDie erneute Veröffentlichung von Mohammed-Karikaturen hatte in der vergangenen Woche für Kritik verschiedener arabischer Länder und Institutionen geführt, darunter der Ältestenrat «Muslim Council of Elders» mit Sitz in Abu Dhabi (siehe Kasten). (kna)\n\n© Katholisches Medienzentrum, 28.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-28 10:33", "author": "kna"}