{"id": "kirchliche-mahnfeuer-fuer-wirtsleute", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchliches Mahnfeuer für Wirtsleute", "text": "\nVor der katholischen Kirche Peter und Paul in Aarau brannte am Dienstag ein Mahnfeuer für die Aargauer Gastronomie. Organisiert wurde das Treffen von der Gastroseelsorgerin Corinne Dobler aus Bremgarten und Zirkuspfarrer Adrian Bolzern aus Aarau. Für die Wirtsleute war es ein besonderer Tag.\nVera Rüttimann\nAuf dem Platz vor der Kirche an der Laurenzenvorstadt 80 brennt in einer grossen Schale ein Mahnfeuer. Bis tief in die Nacht wird es durch immer neue Holzscheite am Leben erhalten. Das Mahnfeuer soll nicht nur erwärmen, sondern auch auf die existenzbedrohende Situation der Wirtsleute aufmerksam machen. Es ist ein Gedenkfeuer für jene Betriebe, die wegen der Corona-Pandemie schliessen mussten.\nHarte Zeiten für Wirtsleute\nDie Pandemie, die ist für einige Stunden weit weg. Trotz der Masken, die manche auch draussen tragen. Auf dem Platz herrscht ein reges Treiben. Gläser klirren, Weinflaschen kreisen, fröhliches Gelächter herrscht.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGläser stehen an der Aktion der Gastro-Seelsorge der katholischen Kirche Peter und Paul in Aarau bereit.\n\n\n\nDie Begegnungen tun den Wirtsleuten an diesem herrlichen Frühlingstag sichtlich gut. Denn: Die Situation für die Gastronomen ist seit Monaten äusserst schwierig. Restaurants bleiben weitere Wochen lang geschlossen. Die angedachte Öffnung der Terrassen, kein Thema derzeit.\nImmer wieder Hausbesuche\n«Für viele fällt jetzt auch noch das erhoffte Ostergeschäft aus. Das trifft manche hart», weiss Adrian Bolzern. Der Priester der Aarauer Pfarrei Peter und Paul sucht die Wirtsleute immer mal wieder auf in ihren Gasthäusern und spricht ihnen Mut zu. Er kennt diese Szene: «Die meisten Leute wollen arbeiten. Ihr Beruf ist ihre Passion!»\nAdrian Bolzern und Corinne Dobler würden normalerweise am Altar beim Gastronomen-Gottesdienst in der Klosterkirche Muri stehen. Seit 2015 organisiert er gemeinsam mit der kantonalen Gastroseelsorgerin aus Bremgarten in der Karwoche diesen Anlass für die Wirtinnen und Wirte.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nCorinne Dobler, reformierte Gastro-Seelsorgerin\n\n\n\nFür dieses Jahr musste eine andere Lösung her. Und auch ein anderes Zeichen: «Deshalb brennt jetzt auf dem Platz der Pfarrei Peter und Paul dieses grosse Mahnfeuer.»\nKreativ im Lockdown\nDer Wirte-Tag ist auch für Branca Geiger eine Tradition. Seit 20 Jahren besucht die gebürtige Serbin jeweils den Gottesdienst für Wirtsleute in der Karwoche. Man kennt die Frau mit dem ansteckenden Lachen hier. Mit ihrem Mann führt sie in Möhlin AG das Restaurant Sonnenberg. In dem 11’000-Seelendorf im Fricktal ist es eines der vielen Restaurants, das derzeit geschlossen ist. Normalweise boomt der Laden. «Mein Mann kocht sehr gut», schwärmt sie.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWirtin Branca Geiger\n\n\n\nSeit dem 7. Januar dieses Jahres bietet das Familienunternehmen Take Away-Produkte an. Kuriere fahren die Essen meist an Senioren aus. Viele Kunden sind über 90 Jahre alt. «Die sind froh, dass sie noch zu Hause sein dürfen und sie von uns eine warme Mahlzeit erhalten.»\nBranca Geiger sagt: «Reich werden wir damit nicht, aber wir sind mit den Leuten in Kontakt und es läuft etwas.» Von den Gästen komme viel Dankbarkeit zurück.\nRestaurants bleiben geschlossen. «Man muss es nehmen, wie es ist», sagt sie achselzuckend.\nSchätzen, was man hat\nAm grossen Tisch in der Mitte des Platzes steht Thomas Schaufelbühl. Gut gelaunt füllt der bärtige Mann Weisswein in Gläser. Er ist Wirt im «Stadtkeller» in Bremgarten AG. Die Coronakrise hat für ihn zwei Seiten: «Ich geniesse diese Ruhe, die ich jetzt habe. Ich kann richtig runterfahren», sagt er.\nEr sei in den 30 Jahren als Wirt auch in den Ferienzeiten selten richtig zur Ruhe gekommen. Erst jetzt habe er erkannt, was er mehr wertschätzen müsse: «Ich habe eine schöne Beiz, eine gute Küche und tolle Gäste.» Die Dankbarkeit dafür gehe oft im Alltagsstress unter.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nThomas Schaufelbühl (rechts), Wirt im \"Stadtkeller\" in Bremgarten AG.\n\n\n\nDas Herumsitzen zu Hause zerrt auch bei ihm an den Nerven. Er merke erst jetzt, wie wichtig ihm der Kontakt mit seinen Gästen sei. Auch das Feedback der Leute fehle, was wichtig für seine Arbeit sei. «Wenn man keinen Austausch mit den Menschen hat, macht das einen auf die Dauer unzufrieden», sagt Thomas Schaufelbühl. Für ihn sei sein Job eine Berufung. Ein Restaurant ist für ihn zudem ein Ort, an dem Lebensfragen verhandelt werden. «Oft bis in die Nacht», sagt er lachend.\nDer Besuch im Restaurant fehlt\nUnter den Leuten auf dem Kirchplatz gibt es etliche Aarauer, die keine Wirtsleute sind. Es sind Frauen, die gerne mit ihren Freundinnen zu einem Schwaz ins Restaurant gehen. Sie sind heute hier, weil sie mit den Wirtsleuten mitleiden. «Wir wollen unsere Solidarität mit ihnen zeigen», sagt Antoinette Bösiger.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRuth Bossart\n\n\n\nDer Aarauerin tun die Wirtsleute leid: «Ich finde es nicht in Ordnung, dass sie so lange schliessen müssen.» Heute hat sie auch mit der Wirtin des «Schützen» gesprochen, das sich im Aarauer Schachen befindet. «Ich gehe sicher einmal pro Woche dorthin mit Freunden. Der gemütlich Hock an einem Tisch fehlt mir», sagt sie.\nEbenso ergeht es Ruth Bossart: «Ich trinke meinen Kaffee ungern auf der Strasse oder irgendwo angelehnt an eine hässliche Mauer.» Auch sie versteht den Frust mancher Wirtsleute. «Manche fliegen über Ostern nach Mallorca, die Restaurants aber haben zu. Ich verstehe, warum manche in eine seelische Krise rutschen.»\n\n\n\n\n\n\n\n\nPatrick Michel, Wirt in der „Traube“ in Küttigen AG.\n\n\n\nKrise schweisst zusammen\nPatrick Michel ist Wirt in der «Traube» in Küttigen AG. Auch ihm fehlt der Kontakt zu seinen Gästen. Auch er leidet, das sein bekanntes Lokal geschlossen bleiben muss «Man muss aufpassen, jetzt nicht in ein Loch zu fallen», sagt der vierfache Familienvater.\nDer Aargauer nützt den Lockdown in diesen Tagen für den Umbau seines Restaurants. Leid habe es ihm um eine Kuh getan, die er jüngst dem Mezger übergeben habe. «Wenn mein Restaurant zu bleiben muss, finde ich für das Fleisch keine Verwendung», sagt er traurig.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAktion der Gastro-Seelsorge der katholischen Kirche Peter und Paul in Aarau brannte mit einer Feuerschale für die Wirte.\n\n\n\nGegen Abend steht Patrick Michel zusammen mit den beiden Gastro-Seelsorgern um die glimmende Feuerschale. Schon brutzeln leckere Cervelats über dem Feuer. Der «Trauben»-Wirt pflichtet Corinne Dobler bei, die in die Runde sagt: «Viele haben sich über ein Jahr nicht gesehen wegen der Pandemie. Dieser Tag heute hat super gutgetan.» Patrick Michel glaubt, dass die Krise auch etwas Positives mitbringt: «Ich habe das Gefühl, dass die Wirte untereinander noch näher zusammengerückt sind.»\n\n\nDie Corona-Krise fordert Caritas heraus\n\n\n© Katholisches Medienzentrum, 31.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-31 17:25", "author": "Vera Rüttimann"}