{"id": "kirche-fuer-konzernverantwortung-wenn-moralismus-blind-macht", "tag": "Kommentar", "title": "Kirche für Konzernverantwortung: Wenn Moralismus blind macht", "text": "\nKirche und Hilfswerke seien «hartnäckig marktfeindlich», findet Autor Timo Rager*. Ökonomie lasse sich nicht auf Moral reduzieren, schreibt er in einem Gastkommentar. \nvon Timo Rager*\nDas Engagement zahlreicher kirchlicher Kreise zugunsten der Konzernverantwortungsinitiative zeugt vor allem von einer falschen Wahrnehmung der Realität und einem ausgeprägten Unwillen, die Funktionsweise einer Marktwirtschaft verstehen zu wollen. Entsprechend verfehlt sind die vorgeschlagenen Mittel. \nKirchliche Institutionen engagieren sich für die Konzernverantwortungsinitiative (KVI) in einem Umfang, wie es weder in der Abtreibungsdebatte noch beim Schutz von Ehe und Familie je der Fall war: Die Bischöfe von Basel und St. Gallen stehen persönlich für die Initiative ein, die Bischofskonferenz, Kirchgemeinden und weitere kirchliche Institutionen werben unter dem Titel «Kirche für KVI» für ein Ja, lokale Initiativgruppen organisieren Veranstaltungen und Gottesdienste, Werbebanner wehen von Kirchtürmen, und das katholische Hilfswerk «Fastenopfer» gehört gar zu den Initiatoren. \n\n\n\n\n\n\n\n© Meinrad Schade\n\n\nCoiffeursalon vor der Abräumhalde der Glencore-Kupfermine KCC in Kolwezi (Kongo)\n\n\n\nDie Positionierung ist eindeutig, auch wenn beispielsweise der Kirchenrat des Kantons Aargau behauptet, er wolle durch seinen Beitritt zur Plattform der Befürworter nur dazu beitragen, «dass die Diskussion breit geführt werden kann».\nFeindbild Marktwirtschaft \nDie führende Rolle des Fastenopfers lässt erahnen, welchen Geist die Initiative atmet. In einem Fastenkalender-Artikel des Jahres 1993 verklärte diese Organisation afrikanische Traditionen zu einem «modernen Sozialismus», der «die fortschrittliche europäische Gesellschaft» bewege. Das war nur wenige Jahre nach dem wirtschaftlichen und moralischen Zusammenbruch des Ostblocks. Und das, was den neuen Sozialismus so erstrebenswert machen soll, zeichnete auch schon den alten aus: kein Privateigentum, kein Mehrparteiensystem. \n«Ohne unternehmerisches Engagement und ohne Marktwirtschaft sähe es wesentlich düsterer aus.»\nIm Jahre 2007 zierte dann ein Zitat des DDR-Satirikers Wolfgang Mocker eine Kalenderseite: «Die freie Marktwirtschaft ist die Fortsetzung der Diktatur – aber mit wesentlich mehr Mitteln». Weitere vier Jahre später war die ganze Fastenkampagne dem Thema Bodenschätze gewidmet. Den Rohstoffkonzernen wurde ausgiebig vorgeworfen, die Menschen ihrer Lebensgrundlagen zu berauben, zugleich aber auch, dass im Falle ihres Wegzugs die von ihnen aufgebaute Infrastruktur zusammenbricht. \nDie Konstante ist eine hartnäckige Marktfeindlichkeit, die nicht zur Kenntnis nehmen will, dass alle anderen Versuche, den Menschen ein besseres Leben zu ermöglichen, kläglich gescheitert sind. Aus dieser Perspektive muss es in der Tat alternativlos erscheinen, immer neue Vorschriften zu erlassen und immer mehr Kontrolle auszuüben. Doch diese Perspektive ist falsch.\nFalsche Diagnose – falsche Therapie\nSo beklagenswert viele Zustände in der Welt sind, ohne unternehmerisches Engagement und ohne Marktwirtschaft sähe es wesentlich düsterer aus. Die Arbeitsplätze, die ausländische Firmen in Entwicklungsländern schaffen, sind begehrt, und sie bedeuten hinsichtlich Sicherheit und Umweltschäden einen erheblichen Fortschritt, etwa im Vergleich zur Tätigkeit kleingewerblicher Schürfer im Bergbau. \n\n\n\n\n\n\n\n© cineworx.ch\n\n\nEine Glencore-Mine in Brasilien. Filmstill aus \"Trading Paradise\"\n\n\n\nDie Präsenz internationaler Unternehmen eröffnet darüber hinaus vielfältige Beschäftigungsmöglichkeiten im Zulieferbereich. Auch die Produkte ausländischer Unternehmen erfüllen offenkundig ein Bedürfnis, denn warum sonst würden sie gekauft? Umfangreiche Berichte belegen zudem schon heute, dass sich die Firmen um eine Verbesserung der Lebens- und Arbeitsbedingungen bemühen und Investitionen zur Schonung der Umwelt tätigen. Sie tun dies aufgrund des öffentlichen Drucks, aber sie tun es auch aus eigenem Ehrgeiz und Verantwortungsgefühl. Sie tun es nach eigener Prioritätensetzung, und sie tun es in dem Umfang, der ihnen ökonomisch vertretbar und technisch sinnvoll erscheint.\n«Moralisches Handeln setzt eine freie Entscheidung voraus.»\nNicht jene Firmen, die sich unter schwierigen Bedingungen in Entwicklungsländern engagieren sind das Problem, sondern all jene, die – aus verständlichen Gründen – darauf verzichten. Hierzu gehören auch all die Kritiker, die den Beschäftigten in den Entwicklungsländern keine Jobalternative bieten und den allertiefsten Konkurrenzlohn zahlen,nämlich gar keinen. Ökonomie lässt sich nicht auf Moral reduzieren, und per Gesetz verordnete Moral verdient diesen Namen nicht, denn moralisches Handeln setzt eine freie Entscheidung voraus. \n\n\n\n\n\n\n\n© 2016 Meinrad Schade/Fastenopfer\n\n\nEine Familie in Burkina Faso vor ihrem zerstörten Haus: Wegen dem Bau der Bissa-Goldmine wurde das ganze Dorf umgesiedelt. Im Hintergrund die Abraumhalde der Goldmine Bissa\n\n\n\nEine Umsetzung der KVI würde Eigenverantwortung, Risikofreude und Kreativität in einer Flut bürokratischer Vorschriften ertränken. Sie würde die Bereitschaft schweizerischer Unternehmen zu einem Engagement in Entwicklungsländern schwächen und damit derenKonkurrenten in die Hände spielen, darunter chinesischen und russischen Firmen, die ihrerseits nicht dafür bekannt sind, rücksichtsvoll mit der lokalen Bevölkerung umzugehen. \nNicht zuletzt würden die Vorschriften neue Gelegenheiten für Betrug und Bestechung schaffen, und spätestens die Skandale um Oxfam und WWF sollten klar gemacht haben, dass auch die selbsternannten Wächter des Guten nicht vor kriminellen Machenschaften gefeit sind.\nEs gibt Alternativen\nWenn Politik und Hilfsorganisationen auf die Verhältnisse in den Entwicklungsländern Einfluss nehmen wollen, dann sollten sie dies bei den politischen Rahmenbedingungen tun. Ergänzend und unterstützend dazu könnten sie sich auch hierzulande für marktwirtschaftliche Reformen zugunsten der Entwicklungsländer einsetzen, wie etwa für eine weitere Liberalisierung des Welthandels, den Abbau von Subventionen oder für eine solide Geld- und Finanzpolitik. Entsprechende Empfehlungen hat schon vor über zwanzig Jahren der Schweizer Theologe und Sozialwissenschaftler Franz Furger vorgelegt (»Mut zur Strukturanpassung bei uns – Hilfe für die Entwicklungsländer», Wissenschaftliche Arbeitsgruppe für weltkirchliche Aufgaben der Deutschen Bischofskonferenz: Bonn 1995). Auch aus christlicher Perspektive gibt es also – anders, als mitunter behauptet – gut begründete Alternativen zur Sichtweise der Initianten.\n*Timo Rager ist promovierter Chemiker, Gelegenheits-Zeichner und Hobbyförster. Er lebt im Fricktal. Unter anderem schreibt er für den «Schweizer Monat», ein Debattenmagazin für Politik, Wirtschaft und Kultur, welches nach eigenen Angaben klassisch-liberale Werte vertritt. \n\n\nAndrea Gmür fühlt sich vom Fastenopfer erpresst\n\n\n© Katholisches Medienzentrum, 17.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-17 10:59", "author": "von Timo Rager*"}