{"id": "kirche-soll-auch-in-streitfragen-offen-sein", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kirche soll auch in Streitfragen offen sein", "text": "\nKonflikte und Streitfragen in der Kirche müssen nach Aussage von Papst Franziskus durch Dialog gelöst werden. Dafür notwendig seien «aufmerksames und geduldiges Zuhören» sowie sorgfältiges Unterscheiden und Abwägen «im Licht des Heiligen Geistes», sagte er am Mittwoch bei seiner wöchentlichen Generalaudienz auf dem Petersplatz. \nEs sei tatsächlich Gottes Geist, der helfe, Verschlossenheiten und Spannungen in den Herzen der Beteiligten zu lösen, sagte Franziskus in seiner Ansprache. Dabei erläuterte er das im Neuen Testament beschriebene Apostelkonzil um das Jahr 45 n. Chr. Der Bericht über den ersten grundlegenden Streit der Christentums – es ging darum, wie viel Christen aus der jüdischen Tora übernehmen sollten – gebe bis heute vor, wie die Kirche Streitfragen angehen müsse. \nNach der Wahrheit suchen\n«Dieser Text hilft uns, das Prinzip der Synodalität zu verstehen», so Franziskus. Demnach sollten die Beteiligten «in Liebe nach der Wahrheit suchen» und «im Licht des Heiligen Geistes» zu einer gemeinsamen Lösung kommen.\nAuslöser der Debatte zwischen Paulus und Barnabas auf der einen sowie Petrus und Jakobus auf der anderen Seite war die Erfahrung, dass auch Nichtjuden der neuen Gemeinde von Christusgläubigen angehören wollten. Gott habe diesen Heiden, wie sie in der Bibel genannt werden, «die Türen des Glaubens geöffnet», so der Papst. \nDeshalb sollten auch heute «Kirchen immer geöffnet sein». Dies sei ein Symbol dafür, wie die Kirche insgesamt sein solle, mahnte Franziskus. (cic)\n\n© Katholisches Medienzentrum, 23.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-23 12:13", "author": "Es sei tatsächlich Gottes Geist, der helfe, Verschlossenheiten und Spannungen in den Herzen der Beteiligten zu lösen, sagte Franziskus in seiner Ansprache. Dabei erläuterte er das im Neuen Testament beschriebene Apostelkonzil um das Jahr 45 n. Chr. Der Bericht über den ersten grundlegenden Streit der Christentums – es ging darum, wie viel Christen aus der jüdischen Tora übernehmen sollten – gebe bis heute vor, wie die Kirche Streitfragen angehen müsse."}