{"id": "kirchenasyl-deutsche-aebtissin-hat-keine-furcht-vor-rechtlichen-konsequenzen", "tag": "International", "tag2": "International", "title": "Kirchenasyl: Deutsche Äbtissin hat keine Furcht vor rechtlichen Konsequenzen", "text": "\nMechtild Thürmer (63) fürchtet sich nicht vor einem Gerichtsurteil. Die Äbtissin der Benediktinerabtei Maria Frieden im bayrischen Kirchschletten hat mehrfach Kirchenasyl gewährt – und die Busse dafür nicht bezahlt. Nun droht ihr eine Gefängnisstrafe.\n«Ich konnte nicht anders handeln», sagt die Äbtissin der Benediktinerinnenabtei Maria Frieden im bayrischen Kirchschletten, Mechthild Thürmer. Das betonte sie gegenüber der Kooperationsredaktion österreichischer Kirchenzeitungen (2. Dezember).\nBusse von 2500 nicht beglichen\nDer Benediktinerin Mechthild Thürmer droht weiterhin eine Freiheitsstrafe. Sie hatte eine Geldstrafe von 2500 Euro nicht bezahlt, die ihr in Folge ihres Handelns auferlegt worden war. Thürmer hatte in der Vergangenheit immer wieder geflüchteten Menschen in Not Kirchenasyl gewährt.\n«Die Verhandlung steht noch aus. Vorgeworfen wird mir Beihilfe zum unerlaubten Aufenthalt in mehreren Fällen. Wenn ich einem Menschen in einer ausweglosen Situation helfe, dann kann ich mich nicht freikaufen», begründete die Äbtissin ihr Handeln. «Diesen Leuten Asyl zu gewähren war notwendig. Ich konnte nicht anders handeln.»\nIm Asylsuchenden Jesus sehen \nJesus sei, wie die Asylsuchenden heute, ein Flüchtling gewesen, erinnerte Thürmer an die politische Dimension der Weihnachtsgeschichte, «also muss ich auch im Asylsuchenden Christus sehen». «Wenn ich einen Menschen vor mir habe, der nicht weiss, wo er seinen Kopf hinlegen soll und der Angst vor dem Gefängnis oder vor der Überführung zurück in sein Herkunftsland hat, wo er Schlimmstes erlebte – gerade dieser Mensch braucht Asyl.»\nÜber 30 Mal hätten ihre Abtei und sie bisher Kirchenasyl gewährt und sie erinnere sich noch an viele Situationen, die ihr unter die Haut gingen. «2015 kam eine besorgte junge Frau in Begleitung eines traumatisierten Irakers nach Kirchschletten». Nach der Flucht vor dem IS erlebte er auch unterwegs in einem ungarischen Gefängnis Schreckliches. Da ihm die Abschiebung zurück nach Ungarn drohte und er Angst hatte, dort wieder gefoltert zu werden, bat er um Kirchenasyl.\nMitschwestern einverstanden\nSie habe dann ihre Mitschwestern gefragt. Und nachdem dann alle Bedenken ausgeräumt wurden und sie zustimmten, «bin ich drangegangen, mich über Formalitäten und Vorschriften zu informieren». Thürmer hielt ausserdem fest, dass bei allen Fällen das katholische Büro in München geprüft habe und «fast alle unsere Kirchenasylanten haben in Deutschland bleiben dürfen». Sie würde jederzeit wieder Kirchenasyl gewähren, zeigte sie sich überzeugt, denn «es geht darum, jedes einzelne Menschenleben vor Folter, Krieg, Vertreibung und Verfolgung zu schützen».\nMechthild Thürmer trat 1978 in die Benediktinerinnenabtei Maria Frieden in Kirchschletten bei Bamberg in Bayern ein. Wegen ihres Einsatzes für Menschen, die sich in lebensbedrohlichen Situationen befinden, wurde Äbtissin Mechthild Thürmer mit dem Löwenherzpreis und dem Göttinger Friedenspreis ausgezeichnet. (kap)\n\n«Wir leben nicht in einem Gottesstaat“: Richter verurteilt Franziskanerin  wegen Kirchenasyl\n\n\n© Katholisches Medienzentrum, 02.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-02 17:51", "author": "kap"}