{"id": "kirche-gibt-in-rechtsstreit-um-chefarzt-kuendigung-wegen-zweitheirat-nach", "tag": "International", "tag2": "International", "title": "Kirche gibt in Rechtsstreit um Chefarzt-Kündigung wegen Zweitheirat nach", "text": "\nKöln, 3.7.19 (kath.ch) Der zehnjährige Rechtsstreit um die Kündigung eines Chefarztes an einem katholischen Krankenhaus ist beendet. Das Erzbistum Köln teilte am Dienstag mit, dass es keine Verfassungsbeschwerde gegen ein Urteil des Bundesarbeitsgerichts einlegt.\nDas Erfurter Gericht hatte im Februar entschieden, dass die Kündigung aufgrund einer Zweitheirat nach Scheidung unwirksam sei. In dem Fall ging es um einen Chefarzt am katholischen Sankt-Vinzenz-Krankenhaus in Düsseldorf. Dessen Arbeitgeber hatte ihm 2009 unter Verweis auf das katholische Verständnis von der Unauflöslichkeit der Ehe gekündigt.\nDagegen hatte der Mediziner geklagt und vorgebracht, dass der Krankenhausträger an nichtkatholische Ärzte in gleicher Funktion solche Anforderungen an die Lebensführung nicht stelle. Dieser Auffassung folgte das Bundesarbeitsgericht.\nKündigungsregeln geändert\nNach Abwägung aller Gründe für oder gegen eine Verfassungsbeschwerde entschied sich das Erzbistum nun dagegen, das Bundesverfassungsgericht zur erneuten Überprüfung des Falls anzurufen. Massgeblich sei besonders, dass die katholische Kirche 2015 ihre Kündigungsregeln geändert hat. Aktuell wäre daher der Fall anders zu beurteilen als 2009.\nNach mehreren Vorinstanzen und dem Bundesverfassungsgericht war der Fall auch zum Europäischen Gerichtshof (EuGH) gegangen, der ihn im September an das Bundesarbeitsgericht zurückverwies. Dabei waren das im Grundgesetz verankerte besondere Arbeitsrecht der Kirchen und der europarechtlich geforderte Schutz vor Diskriminierung abzuwägen.\nBedeutung der Religion\nNach Auffassung des EuGH erscheint die Auflage, dass ein katholischer Chefarzt den nach kirchlichem Verständnis «heiligen und unauflöslichen Charakter» der Ehe beachtet, nicht als «wesentliche, rechtmässige und gerechtfertigte berufliche Anforderung».\nZwar dürfe eine Kirche grundsätzlich an ihre leitenden Angestellten «unterschiedliche Anforderungen» stellen. Nationale Gerichte müssten jedoch überprüfen können, ob die Religion bei der konkreten Tätigkeit ein wesentliches Erfordernis sei. (kna)\n\n© Katholisches Medienzentrum, 03.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-03 15:02", "author": "kna"}