{"id": "kirchen-zeigten-2019-ein-herz-fuer-fluechtlinge", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchen zeigten 2019 ein Herz für Flüchtlinge", "text": "\nSowohl Papst Franziskus als auch die Kirchen in der Schweiz engagierten sich 2019 für Flüchtlinge. Indem sie Position bezogen, Flüchtlingen begegneten oder Migranten konkret unterstützten. Ein Beitrag zur Serie Jahresrückblick 2019.\nBarbara Ludwig\nAuch wenn es weniger sind als in den früheren Jahren, versuchten 2019 nach Angaben des Flüchtlingshilfswerks der Vereinten Nationen (UNHCR) dennoch Zehntausende Migranten, das Mittelmeer in Richtung Europa zu überqueren. Bis Anfang Dezember waren es über 93’300 Menschen. Laut dem Hilfswerk starben dabei im vergangenen Jahr (bis Anfang Dezember) 1221. Mehrere private Organisationen sind auf dem Mittelmeer unterwegs, um in Seenot geratene Migranten und Flüchtlinge zu retten.\n«Sea-Watch 3» erhitzte die Gemüter\nIhre Aktionen sind umstritten. Was Vertreter von Kirchen\nallerdings nicht daran hindert, Position zu beziehen: Zugunsten konkreter\nRettungseinsätze, zugunsten von Flüchtlingen und Migranten oder grundsätzlich\nfür mehr Offenheit und Solidarität mit Menschen, die nach Europa wollen. Bereits\nim Januar verlangte Papst Franziskus eine rasche Lösung für zwei\nRettungsschiffe, die vor der Küste Maltas auf eine Zusage warteten, die\nMenschen an Bord in einen europäischen Hafen bringen zu dürfen.\nEnde Juni erhitzte der Fall des Rettungsschiffes\n«Sea-Watch 3» die Gemüter, weil es unerlaubt auf der italienischen\nInsel Lampedusa angelegt hatte. Der Vatikan betonte, Rettung müsse Vorrang\nhaben. Der deutsche Bischof Franz-Josef Overbeck twitterte, er bewundere den\nMut der deutschen Kapitänin Carola Rackete, die nach der Aktion festgenommen\nworden war. «Sie steht mit ihrem Handeln für die humanen und christlichen\nWerte Europas», so der Bischof.\nPapstmesse mit Flüchtlingen und Seenotrettern\nDass Papst Franziskus gerade in diesem Zeitraum,  nämlich am 8. Juli, im Petersdom gemeinsam\nmit ehemaligen Bootsflüchtlingen und Seenotrettern eine Messe feierte, stand\nnicht direkt im Zusammenhang mit dem Fall Rackete. Aber zeigte einmal mehr,\nwelchen Stellenwert er dem Engagement für Flüchtlinge beimisst.\nKurz vor Weihnachten empfing Franziskus 33 Flüchtlinge aus\nLesbos. Sie waren durch einen sogenannten humanitären Korridor auf Initiative\ndes Vatikan und der katholischen Gemeinschaft Sant’Egidio nach Italien gereist.\nIm Clinch mit der Justiz\nAuch in der Schweiz gibt es Kirchenleute, die sich vom\nSchicksal von Flüchtlingen und Migranten berühren lassen und aktiv werden.\nManche geraten dabei mit der Justiz in Konflikt. 2019 traf es den Zürcher\nPfarrer Josef Karber. Der Priester wurde im Juni von einem Gericht verurteilt,\nweil er von 2011 bis 2018 eine Armenierin ohne Aufenthaltsbewilligung in der\nNotwohnung seiner Pfarrei beherbergt hatte. Karber wurde für den Prix Courage\nder Beratungszeitschrift «Beobachter» nominiert, gewann den Preis\naber nicht. Gegenüber kath.ch zeigte er sich erstaunt über die Nominierung,\n«weil ich von allen Christinnen und Christen erwarte, so zu handeln».\nProtest gegen behördliche Entscheide\nNicht zu einer Verurteilung durch die Justiz kam es im Fall\nder tschetschenischen Mutter und ihrer Tochter, denen der Luzerner Pfarrer\nRuedi Beck und weitere Unterstützer Kirchenasyl gewährt hatten. Die beiden\nwurden im November nach Belgien abgeschoben, wo die Mutter früher ein\nAsylgesuch eingereicht hatte. Rund 4000 Personen protestierten gegen die\nAusschaffung, indem sie eine Petition an die Luzerner Regierung\nunterzeichneten.\nProtest gab es auch im Fall eines aus Indien stammenden Mannes,\nder nach 24 Jahren in der Schweiz in seine Heimat zurückgeführt werden soll.\nBerner Kirchenleute und Politiker baten den zuständigen Berner Regierungsrat\nkurz vor Weihnachten in einem Offenen Brief, beim Bund ein Härtefallgesuch für\neine Aufenthaltsbewilligung zu stellen.\nArtikel 116 des Ausländergesetzes ist Stein des Anstosses\nKirchlichen Kreisen und Menschenrechtsorganisationen ist\nArtikel 116 des Ausländer- und Integrationsgesetzes (AIG) ein Dorn im Auge.\nDiese Bestimmung stellt Beihilfe zur rechtswidrigen Ein- oder Ausreise oder zum\nillegalen Aufenthalt in der Schweiz unter Strafe.\nGegen den Paragraphen hat sich auf politischer Ebene\nWiderstand formiert. Bereits 2018 reichte die Genfer Politikerin Lisa Mazzone,\ndamals Nationalrätin und seit Dezember Ständerätin, in Bern einen Vorstoss ein,\nder eine Änderung von Artikel 116 verlangt. Personen, die «aus\nachtenswerten Gründen» Hilfe leisten, sollten sich nicht mehr strafbar\nmachen.\nKirchen unterstützten politischen Vorstoss\nKirchen, auch die Schweizer Bischöfe, mischen sich auch mal\nins politische Tagesgeschäft ein: So stellten sich die Schweizer Kirchen\nunisono – Katholiken, Reformierte und Freikirchen – hinter das Anliegen von\nMazzone. «Kirchliches Handeln orientiert sich an der konkreten\nNotsituation, in der sich Hilfesuchende befinden, und nicht am rechtlichen\nAufenthaltsstatus», schrieb etwa das Präsidium der Schweizer\nBischofskonferenz (SBK) in einer Pressemitteilung vom 5. November.\nAuch Amnesty für Straffreiheit von Helfern\nIm Dezember, kurz vor der Behandlung von Mazzones Vorstoss\nin der Staatspolitischen Kommission des Nationalrates, reichten die\nOrganisationen Solidarité sans frontières und Amnesty International beim Bund\neine Petition mit dem Titel «Solidarität ist kein Verbrechen» ein. Es\nwürden «immer häufiger» Personen vor Gericht gestellt, wenn sie\nanderen Menschen «in einer schweren Notlage» helfen, da sie damit\ngegen diese Bestimmung verstossen würden, so die beiden Organisationen. Auch\ndiese Aktion richtete sich gegen Artikel 116 AIG.\nAllerdings wurde die parlamentarische Initiative der jungen\nPolitikerin am 6. Dezember trotz kirchlicher Schützenhilfe von der\nNationalratskommission abgelehnt.\nMigration auch innerkirchlich ein Thema\nMigranten, ob Flüchtlinge oder nicht, sind auch\ninnerkirchlich ein Thema. Das zeigte etwa die aktuelle Kirchenstatistik des\nSchweizerischen Pastoralsoziologischen Instituts (SPI) für die katholische\nKirche. Im Jahr 2017 hatten 38,4 Prozent der katholischen Wohnbevölkerung ab 15\nJahren einen Migrationshintergrund.\nDie Forschungsinstitut befasst sich seit mehreren Jahren mit\nchristlicher Migration. Im Dezember veröffentlichte es dazu eine Doppelstudie.\nDarin ging es einerseits um die Bedeutung von Religion im Leben von Migranten\nund andererseits um die Rolle christlicher Migrationsgemeinden für die\nNeuankömmlinge in der Schweiz.\nDas Themen Flüchtlinge und Migration bleiben auch im\nkommenden Jahr aktuell für die Kirchen. Im Migrationsbereich engagierte\nOrganisationen und Aktivisten haben angekündigt, dem Bund eine Petition mit dem\nTitel «Sterben auf dem Mittelmeer» zu überreichen. Gleichzeitig\nwollen sie, dass sich auch die katholische und die reformierte Kirche in der\nSchweiz in der Seerettung im Mittelmeer engagieren.\n\n© Katholisches Medienzentrum, 31.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-31 08:40", "author": "Barbara Ludwig"}