{"id": "kirchenjurist-synodaler-weg-wird-keine-konsequenzen-haben", "tag": "", "tag2": "", "title": "Kirchenjurist: Synodaler Weg wird keine Konsequenzen haben", "text": "\nDer Tübinger Kirchenrechtler Bernhard Sven Anuth geht davon aus, dass das deutsch-katholische Reformprojekt Synodaler Weg keine konkreten Konsequenzen hat.\nBei einer online-Tagung in Freiburg stellte Anuth am Mittwoch die Frage, wozu und mit welcher Perspektive zwei Jahre lang beraten werde. Am Ende werde es keine Kirchenreform geben. Der Wissenschaftler sagte, die Kirche in Deutschland könne von Papst Franziskus keine Hilfe erwarten, nachdem dieser vor zwei Wochen noch einmal seine Kritik an dem Projekt wiederholt habe.\nMitarbeit als Zumutung\nFür Anuth ist der Synodale Weg eine «Erfindung» der Deutschen Bischofskonferenz und des Zentralkomitees der deutschen Katholiken (ZdK). Das Kirchenrecht kenne ein solches Format nicht. Der Jurist äusserte Unverständnis, warum der Eindruck von verbindlichen Ergebnissen geweckt worden sei. So würden Erwartungen enttäuscht, und das sei verantwortungslos. Anuth warf die Frage auf, ob engagierten Christen überhaupt zugemutet werden könne, für das Projekt Zeit und Energie aufzuwenden.\nDer Kirchenjurist hat nach eigenem Bekunden selbst mehrfach Bitten um eine Teilnahme abgelehnt. Er sieht im Synodalen Weg nicht die Reformperspektive, die andere Professoren wahrnehmen. Anuth will «nur da Hoffnungen machen, wo ich sie begründen kann».\nBeratung der Zukunft kirchlichen Lebens\nBeim Synodalen Weg beraten Bischöfe und Laien über die Zukunft kirchlichen Lebens und wollen nach dem Missbrauchsskandal verloren gegangenes Vertrauen zurückzugewinnen. Die Initiative, die es in dieser Form noch nie gab, behandelt in vier Foren die Themen Sexualmoral, priesterliche Lebensform, Macht und Gewaltenteilung sowie die Rolle von Frauen.\nÄnderungen scheiterten oft an dem «von Rom im Ohnmachtsgestus vorgetragenen Herrschaftsanspruch». Regelungen würden als göttliches Recht bezeichnet und deshalb unveränderbar, so Anuth. Die Argumente für andere Positionen lägen seit langer Zeit auf dem Tisch. Allein eine «atmosphärisch neue Konstellation» beim Gespräch von Bischöfen und Laien nannte Anuth nicht ausreichend als Begründung für den Synodalen Weg. (kna)\n\n© Katholisches Medienzentrum, 10.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-10 10:44", "author": "kna"}