{"id": "kirchen-und-juedische-gemeinschaft-situation-von-menschen-auf-der-flucht-nicht-ignorieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchen und jüdische Gemeinschaft: Situation von Menschen auf der Flucht nicht ignorieren", "text": "\nDie christlichen Kirchen und die jüdische Gemeinschaft rufen zum Flüchtlingsschabbat und Flüchtlingssonntag am 19./20. Juni auf. Die Pandemie habe gezeigt, was bei länderübergreifendem Handeln möglich ist.\nDie Pandemie beschäftigt die Menschen, und prägt damit weiterhin auch die Berichterstattung. Aus Sicht der Kirchen drängt dies die Flüchtlingsthematik in den Hintergrund. Die Schweizer Landeskirchen rufen deshalb gemeinsam mit dem Schweizerischen Israelitischen Gemeindebund zu Solidarität und Mitgefühl für Menschen auf der Flucht auf. «Trotz der Sorgen aufgrund der Pandemie sollten wir das ungebrochene Leid der Flüchtlinge auf der Welt nicht vergessen und vor allem nicht ignorieren», heisst es in einer gemeinsamen Medienmitteilung.\nFlüchtlinge trifft es zusätzlich\nDie vielen Menschen, die vor Krieg, Vertreibung und Gewalt auf der Flucht sind, haben nun zusätzlich mit dem Coronavirus zu kämpfen: Denn Menschen auf der Flucht hätten keine Möglichkeiten sich zu testen, sich in Quarantäne zu begeben oder sich bei einer Ansteckung medizinisch adäquat versorgen zu lassen.\n«Wenn uns diese Pandemie etwas gelehrt hat, dann dass sich solch grosse Krisen nicht national bewältigen lassen», heisst es weiter in der Mitteilung. In internationaler Zusammenarbeit und mit grosszügigen Mitteln hätten innert kürzester Zeit wirksame Impfstoffe entwickelt werden können. ,Es gelte, sich daran ein Beispiel zu nehmen. Die dafür nötigen Ressourcen sind im Vergleich ein verschwindend kleiner Bruchteil.\nAppell an die Gesellschaft\nUnterzeichnet ist die Mitteilung von SBK-Präsident Felix Gmür, EKS-Präsidentin Rita Famos, Bischof Harald Rein von der Christkatholischen Kirche, sowie von SIG-Präsident Ralph Lewin.\nMit dem Appell weisen sie auf den bevorstehenden Flüchtlingsschabbat/-sonntag vom 19./20. Juni hin. Jedes Jahr verfassen dazu die katholische, die reformierte und die christkatholische Kirche zusammen mit der jüdischen Gemeinschaft einen Appell an die Gesellschaft. Dieser trägt dieses Jahr den Titel «Mitgefühl und Solidarität in der Pandemie». (kath.ch)\n\n\nWas ein Katholik aus Eritrea mit dem Flüchtlingsparlament erreichen will: “Die Politiker sollen mit uns sprechen”\n\n\n© Katholisches Medienzentrum, 17.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-17 11:58", "author": "kath.ch"}