{"id": "kirche-in-not-spricht-von-schwaeche-erdogans", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Kirche in Not» spricht von Schwäche Erdogans", "text": "\nAm 10. Juli kündigte der türkische Präsident Recep Tayyip Erdogan an, dass die ehemalige Basilika der Hagia Sophia am 24. Juli wieder für muslimische Gottesdienste geöffnet werden soll. Der Präsident handle aus Schwäche, schreibt «Kirche in Not».\nIn dem Entscheid sei die «Handschrift» Erdogans erkennbar, sagte in einem vom Hilfswerk «Kirche in Not» in Luzern publizierten Interview der Franzose und Türkei-Kenner Etienne Copeaux. Der frühere Mitarbeiter des Französischen Instituts für Anatolische Studien in Istanbul und ehemalige Forscher am Nationalen Zentrum für wissenschaftliche Forschung in Paris, meinte weiter, die Entscheidung sei von einer Dreistigkeit, «die keine frühere Macht oder Vorgänger hatte».\nErdogan habe jedoch den Entscheid nicht auf dem Höhepunkt seiner Macht und Popularität gefällt. Die Islamisten hätten das Istanbuler Rathaus verloren, die wirtschaftliche Lage sei katastrophal, die Kritiker Erdogans würden immer mehr und er sei nicht mehr in der Lage, sie durch Repression ganz zum Schweigen zu bringen.\nSäkularer Vorstoss zum Islam\nMit diesem Schritt hoffe er offensichtlich, «die religiöse Rechte stärker um sich zu scharen». Auf religiöser Ebene habe die wichtigste «Botschaft» gelautet, die die Türkei im 20. Jahrhundert der Welt gesandt habe, die totale Zerstörung einer multiethnischen und multikonfessionellen Gesellschaft «durch extreme Gewalt».\nEine solche Politik entspringe der osmanischen Mentalität, die Religionsgemeinschaften institutionalisiert habe. Ungeheuer paradox sei jedoch, dass sich das Reich trotz der Probleme und auch Massaker als multireligiöses Land behauptete, «wohingegen die vermeintlich säkulare Republik die Türkei zu einem zu 99 Prozent muslimischen Land gemacht hat».\nProfilierung eines Staatspräsidenten\nDer Entscheid Erdogans zur Rückführung der Hagia Sophia zur Moschee hat laut dem Salzburger Ostkirchenexperten Dietmar W. Winkler weniger mit Religion als mit Politik zu tun. Auch sei Islamophobie diesbezüglich unangebracht, «denn es geht nicht um eine muslimische Aggression zur christlichen Demütigung, sondern um die politische Profilierung eines türkischen Staatspräsidenten», kritisierte Winkler in einem Beitrag in der aktuellen Ausgabe der Wochenzeitung «Die Furche» die rücksichtslose politische Instrumentalisierung der Hagia Sophia durch Erdogan. (gs/kap)\n\n© Katholisches Medienzentrum, 23.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-23 17:35", "author": "gs/kap"}