{"id": "kirchenvertreter-warnen-vor-ausweitung-des-iran-usa-konflikts", "tag": "International", "tag2": "International", "title": "Kirchen warnen vor Ausweitung des Iran-USA-Konflikts", "text": "\nPapst Franziskus und Kirchenvertreter aus der Region zeigen sich höchst besorgt über die Spannungen zwischen dem Iran und den USA sowie die Auswirkungen auf den Irak.\nRoland Juchem und Andrea Krogmann\nDer Papst sprach am Donnerstag vor Diplomaten von grosser\nBesorgnis; dies könnte «die Basis eines umfangreichen Konflikts von grösserem\nAusmass werden, den wir alle hoffen, verhindern zu können», so der Papst\nam Donnerstag im Vatikan. Zudem drohe die jüngste Eskalation «den\nlangsamen Prozess des Wiederaufbaus des Irak» zu gefährden.\nIn seiner Neujahrsansprache vor dem Diplomatische Korps erneuerte\nFranziskus seinen Appell vom Sonntag, «Dialog und Selbstbeherrschung»\nzu wahren, und zwar «unter voller Achtung der internationalen\nRechtsordnung».\nChaldäische Kirche warnt\nAuch die mit Rom verbundene chaldäische Kirche warnte vor\neiner weiteren Eskalation im Irak. Die gegenwärtigen Spannungen bedrohten die\nzerbrechlichen Gemeinschaften dort, die «des Kriegs und seiner tragischen\nKonsequenzen müde» seien, zitiert das arabische christliche\nNachrichtenportal «Abouna» (Donnerstag) aus einer Erklärung des\nchaldäischen Erzbistums Erbil.\nDer Irak werde seit Jahrzehnten von Stellvertreterkriegen\nzerrissen. Statt «endloser Kollateralschaden» zu sein, bräuchten die\nMenschen «Gewissheit, Sicherheit, Hoffnung und den Glauben daran, dass der\nIrak ein friedliches Land zum Leben ist». Die internationale Gemeinschaft\nmüsse dringend ihren Einfluss geltend machen, die Spannungen abzubauen.\nEnorme Anstrengungen nach IS-Zerschlagung\nDas Erzbistum Erbil verwies zugleich auf die enormen Anstrengungen,\ndie es seit der Niederschlagung der Terrorgruppe «Islamischer Staat»\nim Mai 2017 gemeinsamen mit Kirchen, Regierungen und diversen Organisationen\nzum Wiederaufbau der Gemeinden in Mossul und der Ninive-Ebene unternommen habe.\nDer Bamberger Erzbischof Ludwig Schick rief zu Solidarität\nmit den Menschen im Irak auf. «Betet für den Irak und tut auch politisch\nalles, was möglich ist, dass die Iraker endlich in dauerhaftem Frieden leben\nkönnen!», schrieb der Weltkirche-Beauftragte der Deutschen Bischofskonferenz\nauf Facebook. Patriarch Louis Raphael I. Sako, Oberhaupt der mit Rom unierten\nchaldäischen Kirche, hatte bereits am Mittwoch vor einer Gewalteskalation im\nIrak gewarnt. (kna) \n\n\n© Katholisches Medienzentrum, 09.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-09 15:34", "author": "Roland Juchem und Andrea Krogmann"}