{"id": "kirche-im-heiligen-land-fordert-freien-zugang-zu-heiligen-staetten", "tag": "International", "tag2": "International", "title": "Kirche im Heiligen Land fordert freien Zugang zu heiligen Stätten", "text": "\nJerusalem,18.4.19 (kath.ch) Die katholische Kirche im Heiligen Land hat Israels Reisebeschränkungen zu Ostern für Christen aus dem Gazastreifen kritisiert. Sicherheitsüberlegen dürften nicht den fundamentalen Rechten von Menschen übergeordnet werden.\n«Wir betonen, dass der freie Zugang zu den heiligen Stätten für alle und ohne Einschränkungen garantiert sein muss», heisst es in einer am Mittwochabend verbreiteten Stellungnahme. Hintergrund ist die Entscheidung der israelischen Koordinationsstelle für Regierungsaktivitäten in den besetzten Gebieten, Christen aus dem Gazastreifen die Ausreise nach Jerusalem zur Teilnahme an den Osterfeiern zu verweigern.\nMehr Genehmigungen gefordert\nIsraelischen Medienberichten zufolge hatten rund 900 Christen aus dem Gazastreifen die Ausreise nach Israel und ins Westjordanland beantragt. Die christlich-arabische Abgeordnete Aida Touma-Suliman rief die Behörde laut Medienberichten dazu auf, mehr Genehmigungen auszustellen und und die Altersbeschränkungen aufzuheben.\nDie israelische Menschenrechtsorganisation «Gischa» kritisierte die Entscheidung der Koordinationsstelle als «extreme Einschränkung der Bewegungsfreiheit, der Kultfreiheit und des Rechts auf ein Familienleben für die Christen im Gazastreifen».\nErleichterte Zugänge gewährt\nNach Angaben der israelischen Koordinationsstelle erhielten 400 Palästinenser aus dem Westjordanland Genehmigungen, über den israelischen Flughafen Ben Gurion auszureisen. Ferner seien die Zugänge zu christlichen heiligen Stätten erleichtert und die Zahl der Reisegenehmigungen für Kleriker erhöht worden.\nRund 1000 der 1,8 Millionen Bewohner des Gazastreifens sind Christen, die Mehrheit von ihnen ist griechisch-orthodox. Die katholische Pfarrei in Gaza zählt rund 130 Gläubige. Die voneinander getrennten territorialen Einheiten Gazastreifen und Westjordanland bilden die Palästinensischen Autonomiegebiete. (kna)\n\n© Katholisches Medienzentrum, 18.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-18 13:48", "author": "«Wir betonen, dass der freie Zugang zu den heiligen Stätten für alle und ohne Einschränkungen garantiert sein muss», heisst es in einer am Mittwochabend verbreiteten Stellungnahme. Hintergrund ist die Entscheidung der israelischen Koordinationsstelle für Regierungsaktivitäten in den besetzten Gebieten, Christen aus dem Gazastreifen die Ausreise nach Jerusalem zur Teilnahme an den Osterfeiern zu verweigern."}