{"id": "kirche-muss-das-verschwinden-ihrer-relevanz-bei-den-hoernern-packen", "tag": "International", "tag2": "International", "title": "Kirche muss das Verschwinden ihrer Relevanz «bei den Hörnern packen»", "text": "\nWürzburg/Wien, 27.8.19 (kath.ch) Die Theologin Marianne Schlosser betont in einem Beitrag der Zeitung «Tagespost», die Kirche in Deutschland müsse die Ermüdung des Glaubenslebens und den sichtbaren Schwund ihrer Relevanz als grundlegendes Problem «bei den Hörnern packen». Beim «synodalen Weg» vermisst sie ein Forum über Evangelisierung.\nDie an der Universität Wien lehrende Theologin Marianne Schlosser hat sich skeptisch zur Umsetzung des jüngsten Papstbriefs an die deutschen Katholiken im Rahmen des geplanten «synodalen Wegs» in der deutschen Kirche geäussert.\n«Warum gibt es kein Forum ‹Evangelisierung›»?\nIn einem Beitrag für die aktuelle Ausgabe der Wochenzeitung «Die Tagespost» bezeichnet es Schlosser als «erstaunlich», das unter den vier Foren, die den «synodalen Weg» vorbereiten, jenes Thema fehle, welches im Brief des Papstes vom Juni die grösste Rolle spiele. «Warum gibt es kein Forum ‹Evangelisierung›, ‹geistliche Erneuerung›, ‹Erneuerung des Glaubens›, oder wie man es benennen mag?», fragt die Theologin.\nBeim Grundlegenden ansetzen\nSchlosser, die Theologie der Spiritualität an der katholisch-theologischen Fakultät der Universität Wien lehrt, gehört selbst dem Forum «Frauen in Diensten und Ämtern der Kirche» an. In den weiteren Foren zur Vorbereitung des Dialogs zur Zukunft der katholischen Kirche in Deutschland geht es um die Themen Macht und Gewaltenteilung, kirchliche Sexualmoral und die Lebensform der Priester.\nDamit die genannten Themen-Komplexe, die nicht zuletzt auf je eigene Weise mit der sakramentalen Struktur der Kirche verbunden sind, überhaupt adäquat in den Blick kommen können, müsse «das grundlegende Problem bei den Hörnern gepackt werden», schreibt Schlosser in der «Tagespost», nämlich «die Ermüdung des Glaubenslebens und der sichtbare Schwund von Relevanz der Kirche in unserem Land, auch und gerade unter den Getauften».\n«Evangelisierung ist kein religiöser Imperialismus.»\nIm Fokus dürfe aus Sicht der Theologin nicht die Reputation der Kirche oder gar deren Mitgliederzahlen stehen, sondern die Sendung der Kirche. «Evangelisierung ist kein religiöser Imperialismus», so Schlosser wörtlich.\n«Ernste Sorge» des Papstes\nDer Brief des Papstes sei Ausdruck sehr ernster Sorge, so die Theologin weiter. Sie verweist dabei auf eine Passage des Schreibens von Franziskus, in dem dieser vor einer Suche nach «unmittelbaren Ergebnissen mit voreiligen und medialen Folgen» warnt. Hier bestehe die Gefahr, dass diese wegen mangelnder Vertiefung und Reifung flüchtig bleiben würden oder «weil sie nicht der Berufung entsprechen, die uns gegeben ist».\nDass diese Sorge bislang so wenig Beachtung finde, könne man «nur mit Erschrecken zur Kenntnis nehmen», hält Schlosser fest. Der Papst warne in seinem Brief weiter vor einer Macher-Mentalität, so die Theologin. Wie ein roter Faden ziehe sich die Sorge um die Einheit der Kirche durch das Schreiben. Der «synodale Weg» einer Teilkirche könne nur ein Weg mit der ganzen Kirche sein. Es könnte scheinbare Lösungen von Problemen geben, die Spaltung zur Folge haben.\nStart Anfang Dezember\nUnter dem Eindruck des Missbrauchsskandals haben die deutschen katholischen Bischöfe im Frühjahr einen «verbindlichen synodalen Weg» zur Erneuerung der Kirche angestossen. Mit ihm wollen sie Lehren aus dem Skandal ziehen und Vertrauen zurückgewinnen.\nDer Dialog ist zunächst auf zwei Jahre angelegt. Allerdings sind der kirchenrechtliche Status und die Kompetenzen eines «synodalen Wegs» unklar. Auch Papst Franziskus, der die Synodalität der Kirche voranbringen möchte und sie als «einen gemeinsamen Weg unter der Führung des Heiligen Geistes» beschreibt, betonte in seinem Brief an die Katholiken in Deutschland, dass der Begriff noch unklar sei und «sicherlich noch tiefer in Betracht gezogen werden» müsse.\nMarianne Schlosser wurde 2018 zusammen mit dem Schweizer Architekten Mario Botta mit dem Joseph-Ratzinger-Preis der Joseph Ratzinger-Benedikt XVI.-Stiftung ausgezeichnet. (kap)\n\n© Katholisches Medienzentrum, 27.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-27 14:51", "author": "Die an der Universität Wien lehrende Theologin Marianne Schlosser hat sich skeptisch zur Umsetzung des jüngsten Papstbriefs an die deutschen Katholiken im Rahmen des geplanten «synodalen Wegs» in der deutschen Kirche geäussert."}