{"id": "kirche-in-singapur-als-virusbrennpunkt-geschlossen", "tag": "International", "tag2": "International", "title": "Kirche in Singapur als «Virusbrennpunkt» geschlossen", "text": "\nMit einem Appell gegen Ausländerfeindlichkeit hat ein evangelischer Pastor auf die Identifizierung seiner Kirche als möglichen Brennpunkt der Verbreitung des Coronavirus reagiert. Fünf mit dem Virus infizierte Menschen in Singapur, darunter zwei Ausländer, waren von der Gesundheitsbehörde mit der Kirche «The Life Church and Missions Singapore» in Verbindung gebracht worden. \nDie Kirche sei geschlossen worden, und die\nGemeindemitglieder hätten den Sonntagsgottesdienst per Livestream verfolgen\nkönnen, berichtete das in Singapur erscheinende Nachrichtenportal «Straits\nTimes» (Sonntag).\nEs sei verständlich, dass die Identifizierung der Kirche als\nmöglicher Virusbrennpunkt die Menschen beunruhige, zitierte das Portal aus der\nPredigt von Pastor Vincent Choo. Darin habe Choo aber auch betont, der\nVirusausbruch sei nicht die Schuld einer bestimmten Gruppe von Menschen.\nNach Angaben des Gesundheitsministeriums von Singapur\nhandelte es sich bei den beiden Ausländern, durch die das Coronavirus in die\nevangelische Gemeinde gelangt war, um ein Ehepaar aus der chinesischen Stadt\nWuhan. \nKeine Mundkommunion mehr\nBereits am 24. Januar hatte die katholische Kirche Singapurs\nkranke Menschen von der Pflicht zum Besuch der Sonntagsmesse befreit. Die\nHeilige Kommunion dürfte bis auf Weiteres nur in die Hand gegeben werden, nicht\nals Mundkommunion, hiess es in der Erklärung der Erzdiözese. Priester mit\ngrippeähnlichen Symptomen wurden angewiesen, den Kontakt mit Menschen zu\nvermeiden.\nMit Stand 8. Februar waren in Singapur 40 Infektionen mit\ndem Coronavirus und 181 Verdachtsfälle gemeldet. Bei 438 Verdachtsfällen hat\nsich eine Virusinfektion nicht bestätigt. Premierminister Lee Hsien Loong\nforderte am Samstag die Bürger des Stadtstaates auf, als Vorsichtsmassnahme\ngegen das Virus Hygieneregeln streng einzuhalten und grössere\nMenschenansammlungen zu meiden.\nNach Angaben der Weltgesundheitsorganisation WHO waren bis zum 8. Februar in China 34’598 Menschen infiziert. Die Zahl der Infektionen in 24 anderen Ländern der Welt lag demnach bei 288. In China sind bisher 723 Menschen an der Virusinfektion gestorben. Ausserhalb Chinas wurde laut WHO bislang ein Todesfall registriert. (kna)\n\n© Katholisches Medienzentrum, 09.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-09 16:05", "author": "kna"}