{"id": "kirchenuhren-sollen-am-28-september-stehen-bleiben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchenuhren sollen am 28. September stehen bleiben", "text": "\nAm 28. September findet die nationale Klima-Demo in Bern statt. Die Botschaft der Demonstrierenden vor dem Bundeshaus soll auch in den Pfarreien sichtbar werden. Der Verein «oeku Kirche und Umwelt» ruft die Pfarreien auf, am übernächsten Samstag die Glocken zu läuten und die Kirchturmuhren auf «fünf vor zwölf» stehen zu lassen.\nDrei Wochen vor den eidgenössischen Wahlen findet eine nationale «Klima-Demo» in Bern statt. Zu dieser laden eine ganze Reihe von Organisationen ein. Die kirchlichen Hilfswerke sind über die gemeinsame entwicklungspolitische Plattform «Alliance Sud» im Organisationskomitee vertreten.\nAn der Klima-Demo in Bern werden eine konsequente\nKlimapolitik, der Ausstieg aus Kohle, Öl und Gas sowie Klimagerechtigkeit gefordert.\nDer von einer ganzen Reihe von Kirchgemeinden mitgetragene Verein «oeku Kirche und Umwelt» ruft die Pfarreien auf, am 28. September ebenfalls ein Zeichen zu setzen. So sollen am 28. September um 14.30 Uhr die Glocken läuten. Die Turmuhren sollen auf «fünf vor zwölf» blockiert werden. Auf diese Weise könnten die Pfarreien «am Tag der nationalen Klimademonstration ein Zeichen für die Bewahrung der Schöpfung setzen», heisst es im Aufruf des Vereins.\nEin bewohnbaren Planeten hinterlassen\nMit der Klimakrise steht die\nWürde des Menschen selbst auf dem Spiel, unterstreicht oeku und verweist auf Papst\nFranziskus, der in der Enzyklika Laudato si schrieb: «Wir sind die Ersten, die\ndaran interessiert sind, der Menschheit, die nach uns kommen wird, einen\nbewohnbaren Planeten zu hinterlassen.» \n\n© Katholisches Medienzentrum, 16.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-16 14:09", "author": "Drei Wochen vor den eidgenössischen Wahlen findet eine nationale «Klima-Demo» in Bern statt. Zu dieser laden eine ganze Reihe von Organisationen ein. Die kirchlichen Hilfswerke sind über die gemeinsame entwicklungspolitische Plattform «Alliance Sud» im Organisationskomitee vertreten."}