{"id": "kirchenfrauen-sollen-im-juni-gleich-zwei-mal-streiken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchenfrauen sollen im Juni gleich zwei Mal streiken", "text": "\nLuzern, 22.3.19 (kath.ch) Gleichberechtigung. Punkt. Amen. Unter diesem Motto sollen sich Kirchenfrauen unter die Streikenden mischen, wenn am 14. Juni der nationale Frauenstreik stattfindet. Dazu werden Ende März verschiedene kirchliche Frauengruppen, darunter der Schweizerische Katholische Frauenbund (SKF) und die Interessengemeinschaft Feministische Theologinnen, aufrufen. Gleichzeitig wird auch zur Teilnahme an einem Frauenkirchenstreik vom 15. und 16. Juni aufgerufen.\nBarbara Ludwig\nAm 14. Juni findet in der Schweiz zum zweiten Mal seit 1991 ein nationaler Frauenstreik statt. Dieser ist auch für kirchlich engagierte Frauen ein Thema. So laufen zurzeit beim SKF und der IG Feministische Theologinnen Deutschschweiz Liechtenstein die Vorbereitungen für den nationalen, von Gewerkschaften lancierten Frauenstreik, insbesondere aber für den darauffolgenden Frauenkirchenstreik. Letzterer ist auf das Wochenende vom 15. und 16. Juni angesetzt. Engagierte Kirchenfrauen hätten eine «Arbeitsgruppe Kirchenstreik» gebildet und den SKF sowie die Evangelischen Frauen Schweiz ins Boot geholt, sagte Kathrin Winzeler, Leiterin Kommunikation beim SKF, auf Anfrage.\nMit «pinkem Punkt» am nationalen Streik\nLaut Winzeler will die Arbeitsgruppe die beiden Streiks miteinander verbinden. Man könne auch sagen, für die Kirchenfrauen sei der Streik sozusagen zweiteilig und dauere drei Tage, erläutert Winzeler: «Wir rufen die Kirchenfrauen auf, sich am 14. Juni an den lokalen Streikaktivitäten beteiligen.» Dabei sollen sie als streikende Kirchenfrauen erkennbar sein. Zu diesem Zweck wurde ein pinkfarbener Punkt kreiiert, der sogenannte «pinke Punkt» mit dem Slogan des Frauenkirchenstreiks: «Gleichberechtigung.Punkt.Amen.» Der «pinke Punkt» sei vielseitig verwendbar. Er kann als Kleber an der Jacke getragen werden, aber auch auf einem Plakat gezeigt werden.\n«Aufzeigen, wo die Frauen noch im Hintertreffen sind.»\n«Die Forderung des Frauenkirchenstreiks lautet: Wir wollen eine Kirche, die Frauen auf allen Ebenen mitreden, mittun und mitentscheiden lässt», erklärt Winzeler. Die Frage nach dem Frauenpriestertum sei in dieser Forderung inbegriffen, jedoch dürfe man Gleichberechtigung nicht auf diese Frage verkürzen. Der Slogan solle vielmehr grundsätzlich darauf aufmerksam machen, dass die Gleichberechtigung in der Kirche noch nicht erreicht sei. «In Politik und Gesellschaft existiert die Gleichberechtigung zumindest auf dem Papier. Wir müssen aufzeigen, wo die Frauen noch klar im Hintertreffen sind», so Winzeler.\nAktivitäten vor Ort\nBeim Frauenkirchenstreik steht nicht das Streiken im eigentlichen Sinne im Vordergrund. Dies sei nur eine Möglichkeit, sagte Winzeler. Vielmehr wird die Arbeitsgruppe Frauenkirchenstreik zu Aktivitäten vor Ort aufrufen. Dies könne eine «Teilete» sein, die anstelle eines Gottesdienstes angeboten werde. Jacqueline Keune, Theologin und Autorin, habe einen Text für den Frauenkirchenstreik verfasst, der vorgelesen werden könne. Eine weitere Möglichkeit sei, die Kirche mit dem Erkennungszeichen, dem «pinken Punkt», zu schmücken. Ab 31. März sollen Ideen und Anleitungen für Aktionen vor Ort sowie Texte und Druckvorlagen auf der Webseite des SKF gesammelt werden und einsehbar sein.\nBezahlte Mitarbeiterinnen und Freiwillige sind angesprochen\nDer Aufruf zur Teilnahme am Frauenkirchenstreik gehe nicht nur an die Kirchenfrauen als bezahlte kirchliche Mitarbeiterinnen, sondern auch an die freiwilligen Helferinnen, sagte Winzeler weiter. Da viele von ihnen im Hintergrund arbeiteten, würde ein eigentliches Streiken nichts bewirken. «Man würde gar nichts davon merken.» Sinnvoller sei es, mit Aktivitäten ihre Arbeit sichtbar zu machen. Laut Winzeler beteiligte sich der SKF bereits 1991 am Frauenstreik.\n \n \n\n© Katholisches Medienzentrum, 22.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-22 05:57", "author": "Barbara Ludwig"}