{"id": "kirche-in-italien-verlangt-kurswechsel-in-migrationspolitik", "tag": "International", "tag2": "International", "title": "Kirche in Italien verlangt Kurswechsel in Migrationspolitik", "text": "\nWährend am Sonntag der Weltflüchtlingstag der Vereinten Nationen stattfindet, nimmt die Zahl der Bootsmigranten im Mittelmeer wieder zu. Der Vatikan und die katholische Kirche in Italien kämpfen für einen Politikwechsel.\nAlexander Pitz\nDer Papst wird nicht müde, immer wieder auf das Schicksal der Bootsmigranten im Mittelmeer aufmerksam zu machen. Kürzlich forderte er beim Mittagsgebet auf dem Petersplatz dazu auf, «die Mauern der Gleichgültigkeit» niederzureißen. «Das Mittelmeer ist zum grössten Friedhof Europas geworden», klagte Franziskus.\nPrognose: deutliche Verschärfung\nTatsächlich hat sich die Lage trotz aller Hilfsappelle in den vergangenen Jahren nicht grundlegend entspannt. Kurz vor dem Weltflüchtlingstag der Vereinten Nationen am Sonntag prognostiziert das UN-Flüchtlingshilfswerk UNHCR eine deutliche Verschärfung.\n«Unseren Schätzungen zufolge werden in diesem Jahr rund 60’000 Personen Europa über die zentrale Mittelmeerroute erreichen», sagte die UNHCR-Botschafterin für Italien, Chiara Cardoletti, der Tageszeitung «Welt». Das wäre die höchste Zahl an Ankünften seit 2017.\nStau wegen Pandemie\nEntscheidender Faktor für die Entwicklung ist die dramatische Situation im Bürgerkriegsland Libyen. Dort haben sich seit Beginn der Covid-Pandemie abfahrtswillige Migranten quasi gestaut. Jetzt, da die Krise besser unter Kontrolle ist, wollen sie nach Europa übersetzen.\nAuch in Tunesien steigen viele Menschen aus afrikanischen und asiatischen Staaten in kleine, nicht selten seeuntüchtige Kähne. Ihr Ziel ist meist Italien. Oft münden die waghalsigen Aktionen in einer Katastrophe: Nach UN-Angaben starben 2021 bereits knapp 680 Migranten im zentralen Mittelmeer.\nSchauplatz Lampedusa\nZu einem eindrucksvollen Schauplatz der Krise entwickelt sich abermals die zu Sizilien gehörende Insel Lampedusa – für viele das ersehnte «Tor nach Europa». Das dortige Aufnahmezentrum ist heillos überfüllt. Zuletzt wurden täglich Hunderte Neuankömmlinge registriert.\nAuffallend gross ist der Anteil tunesischer Staatsbürger (15 Prozent), ebenso hoch fällt die Quote der Bangladescher aus. Laut offiziellen Zahlen haben seit Jahresbeginn mehr als 18’000 Migranten auf illegalem Weg die italienische Küste erreicht. Im gleichen Zeitraum des Vorjahres waren es rund 5600, im Jahr 2019 gerade einmal 2160. Der Vatikan und die Kirche in Italien wollen nicht tatenlos zusehen.\nVorschläge von Sant’Egidio\nDie katholische Gemeinschaft Sant’Egidio setzt sich schon lange für konkrete Reformen ein. Zu Wochenbeginn legte der Vorsitzende Marco Impagliazzo eine neue Liste mit Vorschlägen zur Reform der Migrationspolitik vor. Demnach sollten zum einen bestehende humanitäre Korridore ausgebaut werden.\nAls weiteren Ansatz nannte er die Wiedereinführung privater Bürgschaften. Auf diese Weise sollen etwa Unternehmen oder Familien, sofern sie angemessene finanzielle Garantien bieten können, namentlich genannte Begünstigte aus Krisengebieten ins Land holen dürfen. Als weiteren zentralen Baustein regte Impagliazzo legale Einreisemöglichkeiten für potenzielle Arbeitskräfte in «strategischen Sektoren» an. So könne der Marktnachfrage in Branchen mit anhaltendem Personalmangel, beispielsweise in der Altenpflege, besser entsprochen werden. Daniela Pompei, Migrationsbeauftragte von Sant’Egidio, sieht die italienische Regierung in einer Bringschuld.\nIdee: Betreuung durch Migranten\nAufgrund der Lockdown-Politik der vergangenen Monate seien zahllose Familien bei der Betreuung Pflegebedürftiger auf sich allein gestellt gewesen, erläutert sie. Jetzt benötigten sie umso mehr Unterstützung – warum also nicht durch arbeitswillige Migranten.\nInnenministerin Luciana Lamorgese zeigte sich in einer ersten Reaktion offen für die Vorschläge. Am Mittwoch bezeichnete sie die von Sant’Egidio initiierten humanitären Korridore als «ein wichtiges Mittel, das man in Betracht ziehen sollte».\nAbkommen von Kirchen und Regierung\nDie Kirchen in Italien haben mit der Regierung seit einigen Jahren ein Abkommen zur Aufnahme besonders gefährdeter Flüchtlinge und Migranten. Die Betroffenen werden von Hilfsorganisationen und Botschaftsmitarbeitern vor Ort ausgesucht. Die Finanzierung der Kosten für Einreise und Integration erfolgt überwiegend durch Spenden. So konnten bereits mehrere tausend Menschen sicher und legal nach Italien oder in andere europäische Länder gebracht werden.\nBei der Bootsmigranten-Frage handele es sich jedoch um «ein strukturelles Problem, das sehr breit gefächert ist», gab Lamorgese zu bedenken. Sie wies darauf hin, dass im vergangenen Jahr von 34’000 Ankömmlingen 29’000 aus Tunesien ausgewandert seien. Weil das Land als sicher gelte, gebe es in diesen Fällen keinen Anspruch auf humanitären Schutz.\nKlopfen am Tor des Gewissens\nMit Blick auf Libyen sagte die Ministerin indes zu, das Engagement auszuweiten. Damit greift sie zugleich Forderungen der Italienischen Bischofskonferenz und des Vatikan auf. Kardinalstaatssekretär Pietro Parolin machte jüngst wieder deutlich, wie wichtig das Anliegen dem Papst und dem Heiligen Stuhl ist. Bei einer Gedenkmesse in Rom für die Ertrunkenen im Mittelmeer hielt Parolin selbst die Predigt.\n«Diese Tragödie klopft seit Jahren an die Türen unserer Heimat, vor allem aber an das Tor unseres Gewissens», sagte er in der Kirche Santa Maria in Trastevere. Wenn sich nicht endlich etwas ändere, drohe der Umgang mit den Bootsmigranten «zu einem wahren Schiffbruch unserer Zivilisation» zu werden. (cic)\n\nPapst dankt Kolumbien für Aufnahme venezolanischer Migranten\n\n\n© Katholisches Medienzentrum, 18.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-18 15:42", "author": "Alexander Pitz"}