{"id": "kirchenrechtler-schueller-haelt-pruefung-in-koeln-fuer-unzureichend", "tag": "International", "tag2": "International", "title": "Kirchenrechtler Schüller hält Prüfung in Köln für unzureichend", "text": "\nDer Münsteraner katholische Theologe Thomas Schüller hält die inzwischen beendete Prüfung des Erzbistums Köln durch zwei Bischöfe für nicht ausreichend. Er äussert sich erstaunt über die kurze Verweildauer der Visitatoren.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Schüller, Professor für Kirchenrecht an der Uni Münster\n\n\n\n«Die apostolische Visitation hat mich überrascht – das ist ein selten gezücktes Mittel», sagte Kirchenrechtler Thomas Schüller in einem Podcast der Universität Münster. «Irritierend ist die kurze Verweildauer. 14 Tage hätte es schon gebraucht, um mit allen zu sprechen, denn die Lage ist komplex.»\nDebatte schon mehr als ein Jahr\nDer Stockholmer Kardinal Anders Arborelius und der Rotterdamer Bischof Hans van den Hende hatten nach gut einer Woche Visitation Köln am Dienstag wieder verlassen. Hintergrund der Überprüfung ist die seit mehr als einem Jahr andauernde Debatte um die Aufarbeitung von Missbrauchsfällen und die daraus entstandene Vertrauenskrise. Die Bischöfe sprachen unter anderem mit Betroffenen, der früheren Opferbeauftragten Christa Pesch, dem Vorsitzenden des Diözesanrates des Erzbistums Köln, Tim Kurzbach, und dem Hamburger Erzbischof Stefan Hesse.\nFehler gemacht im Umgang mit Missbrauchsfällen?\nOb Hesse, der Kölner Kardinal Rainer Maria Woelki oder die Kölner Weihbischöfe Dominikus Schwaderlapp und Ansgar Puff Fehler beim Umgang mit Fällen sexuellen Missbrauchs gemacht haben, war ein Teil des Untersuchungsauftrags. Zudem sollten sich Arborelius und van den Hende «ein umfassendes Bild von der komplexen pastoralen Situation im Erzbistum Köln verschaffen». Die Visitatoren sollen Papst Franziskus einen Bericht über ihre Gespräche und Erkenntnisse zukommen lassen. Der Papst entscheidet dann, wie er reagiert und wann. (kna)\n\n\nProtestierende in Köln wollen ein Zeichen bis nach Rom senden\n\n\n© Katholisches Medienzentrum, 17.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-17 10:30", "author": "kna"}