{"id": "kirche-kann-stolz-sein-auf-diese-kinder-und-jugendlichen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Kirche kann stolz sein auf diese Kinder und Jugendlichen»", "text": "\nLuzern, 24.3.19 (kath.ch) Normalerweise erhalten Erwachsene im reifen Alter den Herbert Haag-Preis. Für einmal standen an der traditionellen Preisverleihung der Herbert Haag-Stiftung aber die Jungen im Zentrum. Zwei Jugendverbände, «Jungwacht Blauring Schweiz» und der «Bund der Deutschen Katholischen Jugend», durften den Preis am Sonntagnachmittag in Luzern entgegen nehmen.\nMit der Verleihung des Preises wolle man den eigenständigen Weg würdigen, den die beiden Jugendverbände gehen, sagte Erwin Koller, Präsident des Stiftungsrates der Herbert Haag-Stiftung für Freiheit in der Kirche, gemäss Redetext zur Eröffnung des Anlasses im Hotel Schweizerhof in Luzern. «Jubla Blauring Schweiz» und der «Bund der Deutschen Katholischen Jugend» (BDKJ) hätten in den letzten Jahren einen intensiven Reflexionsprozess durchgemacht und ihr Selbstverständnis neu definiert. «Sie wollen nicht mehr Betreuungsobjekte einer grossen Institution sein, sie sind Subjekte der Kirche», so Koller.\nEngelberger Abt lobt Wirken für Gemeinschaft\nDer Engelberger Abt Christian Meyer fragte in seiner Laudatio für die Jubla Schweiz nach Gemeinsamkeiten zwischen Mönchen und Nonnen und dem Kinder- und Jugendverband. Der Benediktiner wurde fündig. Sowohl im Kloster als auch bei Jungwacht Blauring gehe es darum, Gemeinschaft in allen Facetten zu leben, sagte Meyer gemäss Redetext.\nDer Abt, der selber in Pfadilagern als Koch mitmacht, zählte auf, wo und wie Gemeinschaft entsteht. Gemeinschaft bedeute zum Beispiel, etwas auf die Beine zu stellen, bei dem alle mitmachten. Oder: «Gemeinschaft entsteht, wo ich den Traurigen wahrnehme», bei einem einfachen Lageressen. Für alle diese Lebenserfahrung stehe die Jubla, so Christian Meyer.\nWertvoller Teil der Kirche\nSilvio Foscan von Jubla Schweiz bezeichnete den Verband als wertvollen Teil der katholischen Kirche, in der er sein eigenes Profil habe. Auch er betonte den Aspekt Gemeinschaft. Insbesondere durch sinnvolle Freizeitbeschäftigung für Kinder und Jugendliche leiste er einen wichtigen gemeinschaftsbildenden und diakonischen Beitrag in der Pfarrei als Kirche vor Ort, so Foscan laut Redetext.\nDie Laudatio für den «Bund der Deutschen Katholischen Jugend» hielt Klaus Mertes. Der deutsche Jesuit und Direktor eines Gymnasiums begann seine Rede mit einem kleinen Seitenhieb: Die katholische Kirche habe zurzeit eher wenig Anlass zu Stolz im Blick auf sich selbst. «Aber auf diese Kinder und Jugendlichen kann sie stolz sein», heisst es dann gleich im Dokument der Laudatio.\nHier wird Demokratie-Kompetenz geschult\nDer Jesuit hob den Beitrag der Verbandsarbeit im BDKJ für die «Demokratie-Kompetenz» hervor, die auf die Verfassung des Verbandes zurückzuführen ist. Er selber verdanke dem katholischen Verbandswesen ein nicht-klerikales Verständnis von Leitungsamt in der Kirche, erklärte Mertes. Am Beispiel einer Gruppenleiterauswahl zeigte der Jesuit auf, welche «demokratie-relevanten Kompetenzen da geschult werden».\nKontrast zum «monarchischen Leitungsmodell»\nDass nun Verbände im BDKJ in den Mittelpunkt der öffentlichen Aufmerksamkeit gestellt würden, sei auch ein Signal an die Kirche, sagte Mertes und übte scharfe Kritik am Leitungsmodell derselben: «Jugendlichen ist nicht zuzumuten, dass sie in den kirchlichen Verbänden des BDKJ Demokratie, Partizipation und Verantwortung lernen, um dann den Rest ihrer Tage in der Kirche ein monarchisches Leitungsmodell vorgesetzt zu bekommen.»\nDer Herbert Haag-Preis ist mit 15’000 Franken beziehungsweise 10’000 Euro dotiert. Mit dem Preis werden seit 1985 jährlich Personen und Institutionen ausgezeichnet, die sich für Freiheit in der Kirche einsetzen. (bal)\n\n\nKinderverbände leben kirchliches Leben vor\n\n \n \n \n \n\n© Katholisches Medienzentrum, 24.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-24 19:34", "author": "bal"}