{"id": "kirche-mit-den-frauen-lanciert-wiborada-zelle", "tag": "Schweiz", "tag2": "Schweiz", "title": "St. Galler Projektteam lanciert Aktion mit Wiborada-Zelle", "text": "\nEin ökumenisches Projektteam macht mit einer Aktion nach dem Vorbild der Heiligen Wiborada auf sich aufmerksam. Frauen oder Männer sind im Rahmen von «Wiborada 21» aufgerufen, sich im Jahr 2021 einzeln für je eine Woche in eine nachgebaute Zelle einschliessen zu lassen. \nRegula Pfeifer\nDer 2. Mai ist der Gedenktag an die erste vom Vatikan offiziell heiliggesprochene Frau, die in St. Gallen wirkte. Der Start zu einer Aufsehen erregenden Pilgerreise nach Rom vor vier Jahren, an dem die Gruppe «Kirche mit* den Frauen»  für einen verstärkten Einbezug von Frauen in die Entscheidungen und Leitungsgremien der Kirche warben, war denn auch an jenem 2. Mai. Seither organisiert die Gruppe jährlich einen regionalen Wiborada-Pilgertag.\nNun haben Christian Kind, Elisabeth Berger, Theodor Pindl und Hildegard Aepli mit dem St. Galler Cityteam ein neues Projekt initiiert, das sich wiederum auf die Bistumsheilige Wiborada beruft. Und dieses hat viel mit dem Leben der einflussreichen Christin zu tun.\nDie eingeschlossene Ratgeberin\nDie Heilige lebte im 10. Jahrhundert im Gebiet der heutigen Schweiz. Ihre letzten zehn Lebensjahre verbrachte sie als sogenannte Inklusin – als Eingemauerte – in einer Zelle an der Kirche St. Mangen in St. Gallen. Dort wurde sie von aufsuchenden Menschen um Rat gefragt – auch von hohen politischen und geistlichen Würdenträgern ihrer Zeit. \nIhr althochdeutscher Name bedeutet denn auch «weibliche Ratgeberin», so das Heiligenlexikon. Im Jahr 926 wurde Wiborada von in die Region einfallenden Ungarn ermordet.\n «Wiborada hat das Format eines Bruder Klaus.»Hildegard Aepli\n«Wiborada hat das Format eines Bruder Klaus. Aber kaum jemand kennt sie», schreibt Hildegard Aepli in einem Blogbeitrag über die Motivation zum Projekt. Dabei habe die Heilige das sogenannte Inklusinnentum in der Stadt begründet, das bis zur Reformation, also beinahe 600 Jahre lang, bestehen blieb.\nFrauen-Spiritualität wiederbeleben\nDas Erbe jener Frauen-Spiritualität wollen nun die Initiatinnen und Initianten mit dem ökumenischen Projekt Wiborada 2021 wiederbeleben. Demnach wird an die reformierte Kirche St. Mangen neu eine kleine Wiborada-Zelle an- und nachgebaut. In diese Zelle können sich im Mai und Juni 2021 je eine Frau oder ein Mann für je eine Woche einschliessen lassen. Insgesamt neun Personen haben also die Möglichkeit, dies zu erleben, wie Hildegard Aepli auf Anfrage mitteilt. Zwei Frauen und zwei Männer haben sich bereits gemeldet.\nPilgerreise 2020 nach St. Georgen\nBereits in diesem Jahr – am kommenden 2. Mai – findet wiederum ein Wiboradatag in St. Gallen statt. Der Gedenktag an die Heilige Wiborada hat dank dem Engagment von «Kirche mit* den Frauen» eine grössere Bedeutung erhalten. Seit der Rom-Pilgerreise von 2016 ruft die Gruppe nun jedes Jahr zur regionalen Pilgerreise auf – ein Anlass, der offiziell im Bistumskalender vermerkt ist. Das Bistum habe beschlossen, das Gedenken nun systematisch zu feiern, erklärt Bistumssprecherin Sabine Rüthemann auf Anfrage. Früher sei es ein eher lokaler Anlass gewesen – beschränkt auf die mit Wiborada verbundenen Pfarreien. Wiborada ist eine von vier Bistumsheiligen.\nAm kommenden 2. Mai führt die Wanderung von Bendlehn Speicher zur Kirche St. Georgen, wie es im Flyer heisst. Hier findet ein Impuls, eine Einführung zur Skulpturenausstellung «Himmlische Weibsbilder» und ein Gottesdienst mit Bischof Markus Büchel statt. \nDer Probe-Ort für die Inklusion\nDie Pfarrei, die zur Katholischen Kirche im Lebensraum St. Gallen gehört, hatte eine Bedeutung im Leben der Heiligen Wibodora. Hier lebte sie ab dem Jahr 912 zur Probe als Reklusin in einer Zelle – gemeinsam mit zwei Dienerinnen. Dies, bevor sie sich vom Konstanzer Bischof endgültig einschliessen liess in der Zelle an der Kirche St. Mangen in St. Gallen. (aktualisiert 10.2.20/ms)\nBewerbungen für eine Zellen-Inklusion bis Ende März 2020 unter dem Link.\n\n\n© Katholisches Medienzentrum, 10.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-10 06:03", "author": "Regula Pfeifer"}