{"id": "kirche-hat-in-der-coronakrise-eine-chance-verpasst", "tag": "International", "tag2": "International", "title": "Kirche hat in der Coronakrise eine Chance verpasst", "text": "\nKirche müsse «Präsenz zeigen in der Gesellschaft und wo wäre das wichtiger als in einer solchen Krise.» Das aber vermisst ein Finanzfachmann während der Corona-Pandemie.\nAus Sicht des Freiburger Finanzwissenschaftlers und Kirchensteuer-Experten Bernd Raffelhüschen haben die Kirchen in der Corona-Krise «die Chance verpasst, Fels in der Brandung zu sein». Denn in einer gesellschaftlichen Paniksituation, so Raffelhüschen im Interview mit der deutschen Katholischen Nachrichten-Agentur (KNA), hätten die Kirchen ein beruhigender Faktor sein müssen.\nJa kein Rückzug aufs «Kerngeschäft»\nDaher wäre es aus seiner Sicht auch der falsche Weg, sich bei den drohenden Sparzwängen als Folge der Krise nur noch auf das «Kerngeschäft» der Pfarreien und der Seelsorge zu konzentrieren und sich aus Kliniken, Pflegeheimen oder Schulen zurückzuziehen: «Kein Rückzug in den frommen Elfenbeinturm.»\nRaffelhüschen hatte 2019 eine grosse Studie zur Zukunft der Kirchen geleitet. Danach sinken bis 2060 sowohl die Mitgliederzahlen als auch das Kirchensteueraufkommen auf etwa die Hälfte. Die Corona-Krise könne dies jetzt noch verschärfen. Er könne zwar die Zukunft nicht voraussehen, aber man müsse sich auf einen Einbruch der Kirchensteuereinnahmen um bis zu 20 Prozent einstellen.\nAuf Austritts- und Taufzahlen schauen\nDagegen könnten die Kirchen allerdings genauso wenig tun wie gegen die demografischen Entwicklungen, ergänzte der Finanzexperte: «Was uns wirklich umtreiben muss, sind die Austrittswahrscheinlichkeiten und die Taufwahrscheinlichkeiten. Wenn immer mehr Menschen austreten und wir es nicht mal schaffen, dass alle Kirchenmitglieder ihre Kinder taufen lassen, haben wir ein echtes Problem.»\nDie Kirchen müssten sich auf ihre Stärken besinnen, empfahl Raffelhüschen weiter. Und er meine das «nicht als Wissenschaftler, sondern als Kirchenmitglied». Dafür sei es nie zu spät, was ja auch Kern der Studie von 2019 gewesen sei: «Die hat ja gezeigt, dass die Dinge, an denen wir nicht drehen können, etwa die Demografie, eigentlich untergeordnet sind. Entscheidend sind die Dinge, an denen man noch aktiv arbeiten kann für die nächste Zukunft.»\n«Leute, wir können es noch drehen.»\nIn dieser Hinsicht sei die Studie viel positiver gewesen, als sie oft aufgenommen wurde, ergänzte der Finanzexperte: «Sie hat gesagt: Leute, wir können es noch drehen, also lasst uns anfangen. Und das gilt auch jetzt in der Corona-Krise.» (kna)\n\n© Katholisches Medienzentrum, 25.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-25 12:17", "author": "Aus Sicht des Freiburger Finanzwissenschaftlers und Kirchensteuer-Experten Bernd Raffelhüschen haben die Kirchen in der Corona-Krise «die Chance verpasst, Fels in der Brandung zu sein». Denn in einer gesellschaftlichen Paniksituation, so Raffelhüschen im Interview mit der deutschen Katholischen Nachrichten-Agentur (KNA), hätten die Kirchen ein beruhigender Faktor sein müssen."}