{"id": "kirchen-fordern-einen-akt-der-humanitaet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchen fordern einen Akt der Humanität", "text": "\nUnbegleitete minderjährige Flüchtlinge in griechischen Lagern, die einen familiären Bezug zur Schweiz haben, sollen rasch in die Schweiz evakuiert werden. Die Schweizer Landeskirchen fordern den Bundesrat in einem Appell zum Handeln auf.\nDie Situation der Asylsuchenden auf den griechischen Inseln sei katastrophal, teilen die Vertreter der drei Landeskirchen am Donnerstag in einer gemeinsamen Medienmitteilung mit. Bisher seien nur etwa 20 unbegleitete Minderjährige mit einem verwandtschaftlichen Bezug zur Schweiz identifiziert worden. \nGrössere Anstrengungen nötig\nDie wahre Zahl dieser unbegleiteten minderjährigen Asylsuchenden liege jedoch viel höher. Es brauche eine grössere Anstrengung der offiziellen Schweiz, um mit den Behörden vor Ort die Einreiseberechtigten zu identifizieren.\n«Wir appellieren an den Bundesrat, in den nächsten Tagen ein klares Zeichen der Hoffnung zu setzen und diese verletzlichen und gefährdeten jungen Flüchtlinge in den griechischen Lagern als Asylsuchende in die Schweiz aufzunehmen», fordern die Schweizer Bischofskonferenz, die Evangelisch-reformierte Kirche der Schweiz und die Christkatholische Kirche der Schweiz in dem gemeinsamen Aufruf.\nSchweiz hat Mitverantwortung\nDass Europa bis anhin keine geeinte Antwort auf die Flüchtlingskatastrophe gefunden habe, entlaste die Politik in der Schweiz nicht von ihrer Verantwortung. Durch die Schengen- und Dublin-Abkommen gebe es eine Mitverantwortung für die Situation der Flüchtlinge und der einheimischen Bevölkerung vor Ort. \nEine Evakuierung wenigstens einer kleinen Anzahl von Menschen mit Bezug zur Schweiz sei deshalb dringend notwendig.\nEin Vorbild für Europa sein\nEin Akt der Humanität seitens der Schweiz stelle keinen Alleingang in der Flüchtlingspolitik Europas dar, wird Gottfried Locher, Präsident der Evangelisch-reformierten Kirche Schweiz in der Mitteilung zitiert. Die Schweiz könne in dieser Osterzeit in Europa ein Vorbild sein in Sachen Menschlichkeit und Haltung. (sda)\n\n© Katholisches Medienzentrum, 09.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-09 12:19", "author": "Die Situation der Asylsuchenden auf den griechischen Inseln sei katastrophal, teilen die Vertreter der drei Landeskirchen am Donnerstag in einer gemeinsamen Medienmitteilung mit. Bisher seien nur etwa 20 unbegleitete Minderjährige mit einem verwandtschaftlichen Bezug zur Schweiz identifiziert worden."}