{"id": "kirche-wappnet-sich-fuer-ihre-zukunft-im-gesundheitswesen", "tag": "Schweiz", "title": "Kirche wappnet sich für ihre Zukunft im Gesundheitswesen", "text": "\nWie soll die Kirche auf die Veränderungen im Gesundheitswesen reagieren? Im Rahmen einer Tagung an der Universität Freiburg wurden Chancen und Probleme diskutiert. Als kleinsten gemeinsamen Nenner einigte man sich auf die Notwendigkeit der Vernetzung. \nPatricia Dickson\nNichts ist mehr, wie es einmal war. Die Gesellschaft ist pluralistischer denn je, das Gesundheitswesen zunehmend finanziell unter Druck. Ein Wandel, der auch an den Kirchen und der Spitalseelsorge nicht spurlos vorbei geht.  \nAm Samstag trafen sich darum Theologen, Pflegende, Ärztinnen, Freiwillige und Seelsorgerinnen zu einer Tagung der Pastoralkommission der Schweizer Bischofskonferenz . \n«Das Engagement der Kirche für kranke Menschen ist nicht fakultativ.»  François-Xavier Amherdt \nThema «Krankenpastoral vor Ort: alte Berufung und neue Herausforderungen der Kirche» gab es Inputreferate, Workshops und Diskussionsrunden.\nDie Gemeinschaft ist gefragt\n\n«Wir dürfen das Terrain nicht aufgeben und anderen Heilern überlassen», \nmahnt François-Xavier Amherdt, Professor für Pastoraltheologie und \nReligionspädagogik an der Universität Freiburg, in seinem Input-Referat.\n «Das Engagement der Kirche für kranke Menschen ist nicht fakultativ, \nsondern grundsätzlich.» \n\n\n«In unserer Tradition haben wir Geschichten, auf die wir zurückgreifen können.»   Valeria Hengartner  \nFür die Begleitung der\nKranken und ihrer Angehörigen sei die ganze Gemeinschaft verantwortlich. Die\nRolle der Alten und Kranken müsse aufgewertet werden, das sei eine Mission. «Auf\nder Wallfahrt sitzen Ältere und Kranke auch in der ersten Reihe. Da gehören sie\nhin», sagte Amherdt. \nNetzwerke pflegen\nDamit die Gemeinschaft\nihre Verantwortung wahrnehmen könne, brauche es heute vermehrt die Vernetzung\nvon Seelsorgenden, Pflegeheimen und Freiwilligen. Doch Vernetzung sei einfacher\ngesagt, als getan. \nDies bestätigte auch Simon Peng Keller, Professor für Spiritual Care der Uni Zürich, in seinem Vortrag, worin er die aktuelle Situation analysierte. Netzwerkarbeit brauche Zeit und Ressourcen, betonte er. Zum einen müsse man Heim- und Spitalseelsorge mit der Gemeindeseelsorge vor Ort vernetzen. \nZum anderen müsse man gleichzeitig die Zusammenarbeit mit Institutionen professionalisieren, während ehrenamtliche Mitarbeiter auf Gemeindeebene ebenfalls gefördert werden sollen.\nIdeen für die Zukunft der Krankenpastoral gibt es viele. Amherdt plädierte dafür, die sogenannte «Caring Community» stärker zu sensibilisieren, mit Botschaften am Krankensonntag, mit Feiern, mit Katechese für Erwachsene und mit aktiver Beziehungspflege. In der Tradition sieht er die Stärke der katholischen Kirche. Sie helfe den Kranken ganzheitlich. \nWie offen kann Tradition sein?\nAuch Spitalseelsorgerin Valeria Hengartner sieht eine Stärke in der Tradition. In ihrem Workshop über Konzepte der Krankenseelsorge sagte sie: «In unserer Tradition haben wir Geschichten und Bilder, auf die wir zurückgreifen können.» Fügte allerdings aus, dass man im Umgang mit Kranken auf keinen Fall zu aufdringlich werden sollte.\n «Dann lasse ich das Reich Gottes einfach geschehen.»  Valeria Hengartner   \nSie erlebe oft eine defensive Haltung bei Patienten, die bei Seelsorgenden mit Missionierungsversuchen rechnen. Da müsse man demütig sein, offen bleiben und sich selbst immer wieder hinterfragen, riet Hengartner. Offen müsse man auch sein für andere Arten der Spiritualität.\nGegensätze aushalten\nDoch wie kann sich katholische Seelsorge einerseits auf Tradition berufen und andererseits trotzdem für andere Wege offen bleiben? Hengartner hat im Spitalalltag für sich eine pragmatische Antwort gefunden. Beim Krankenbesuch gehe es ihr in erster Linie um die unmittelbaren, individuellen Bedürfnisse der Patientinnen und Patienten.\nIm Gespräch wolle sie Raum\nfür Heilung schaffen. «Dann lasse\nich das Reich Gottes einfach geschehen.» Solche Gegensätze  müsse man in der heutigen, pluralistischen\nGesellschaft aushalten.  Eine\nEinstellung, welche ihr angesichts der bevorstehenden Herausforderungen\nzwischen Vernetzung, Professionalisierung und Caring Community bestimmt noch in\nmanch schwieriger Situation helfen wird.\n\n© Katholisches Medienzentrum, 10.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-10 15:19", "author": "Patricia Dickson"}