{"id": "kirchen-und-kvi-eine-schiefe-debatte", "tag": "Kommentar", "tag2": "Kommentar", "title": "Kirchen und KVI: Eine schiefe Debatte", "text": "\nKonzernverantwortung sei nicht nur eine Sache der Politik, es gehe um Sozial- und Wirtschaftsethik, schreibt der Neuenburger Theologe Pierre Bühler* in einem Gastkommentar. Würden sich die Kirchen nicht engagieren, würden sie ihre Grundwerte verraten.\nDürfen sich die Kirchen für die Konzernverantwortungsinitiative einsetzen, oder sollten sie sich in dieser Angelegenheit zurückhalten? Darüber findet in letzter Zeit eine recht heftige Debatte in den Medien statt, mit vielen Schlagwörtern wie «falsches Politisieren», «Politpropaganda», «populistische Werbung», und so weiter.\nEntscheidung mit tieferer Relevanz\nMeiner Ansicht nach ist es eine schiefe Debatte, und ich möchte kurz erläutern, warum ich das so sehe. Es gibt politische Entscheidungen, die nicht einfach auf parteipolitischer Ebene stehen, sondern eine tiefere Relevanz haben. Die Ja- und die Nein-Stimmen können dann nicht einfach links, rechts oder im Zentrum eingeordnet werden. Das ist bei der Abstimmung über die Konzernverantwortungsinitiative der Fall. Die Initiative wird von Politiker/innen aller Parteien, von vielen Unternehmer/innen, von über 130 Hilfswerken, Menschenrechts- und Umweltorganisationen, und nicht zuletzt eben auch von den Kirchen unterstützt.\n«Wollen wir ein Wirtschaften, das den Profit in den Dienst von Mensch und Umwelt stellt?»\nDamit zeigt sich, dass die am 29. November anstehende Abstimmung nicht einfach eine parteipolitische Angelegenheit ist. Es geht nicht um links und rechts. Es geht eigentlich um Sozial- und Wirtschaftsethik. Wollen wir ein Wirtschaften, das den Profit so hoch hält, dass ihm Menschenrechte und Umweltstandards letztlich egal sind? Oder wollen wir ein Wirtschaften, das den Profit in den Dienst der Menschen und der Umwelt stellt? Es stehen also ethische Grundwerte und Grundnormen der Gesellschaft auf dem Spiel, und es ist zu entscheiden, ob wir sie anerkennen wollen. \nEvidenz lässt sich nicht leicht abschieben\nWenn die Kirchen sich also einsetzen, betreiben sie nicht einfach populistische Politpropaganda. Als Teile der Zivilgesellschaft bringen sie eine sozialethische Sorge zum Ausdruck, angesichts gut dokumentierter Fälle von krassen Menschenrechtsverletzungen und Umweltzerstörungen. Das lässt sich nicht einfach als «linksradikal» abtun. Es gehört zu den elementaren Regeln eines demokratischen Rechtsstaats, dass man die Folgen seines Handelns verantworten muss, auch in der Wirtschaft. So einfach ist die Forderung der Initiative, und ihre Evidenz lässt sich nicht so leicht abschieben.\n«Der indirekte Gegenvorschlag ist ein reines Alibi-Projekt.»\nNoch etwas zur Verantwortung: Es wäre paradox, wenn die Kirchen dadurch, dass sie von den Konzernen mehr Verantwortung verlangen, ihre Mitglieder von ihrer zivilen Verantwortung entbinden würden. Die Ziele der Initiative seien ja unumstritten, sagt sogar Bundesrätin Karin Keller-Sutter, die Mittel seien jedoch falsch. Die Christinnen und Christen müssen in ihrem Gewissen entscheiden, wie sie am 29. November über die unterschiedlichen Mittel abstimmen, und damit wird kein Urteil über gute und schlechte Christen gefällt. Das wäre absurd. Aus meiner Sicht ist es hingegen klar, dass der indirekte Gegenvorschlag, der bei einem Nein zur Initiative herauskäme, keinerlei Verbesserungen bringen würde und ein reines Alibi-Projekt ist.\n«Die Kirchen würden sonst ihre Grundwerte verraten.»\nGerechtigkeit, Frieden und Bewahrung der Schöpfung sind in den Kirchen breit anerkannte Grundwerte ethischen Handelns. Wie soll man ihnen deshalb verargen, dass sie für die Konzernverantwortungsinitiative einstehen? Sie würden sonst ihre Grundwerte verraten. Nachher darf jede und jeder «selber denken», was sie oder er verantworten will. Ich finde es schade, dass die Diskussion um Kirche und Politik vom eigentlichen Thema ablenkt. Diskutieren wir nicht über Kirche und Politik, sondern über die Konzernverantwortung!\n*Pierre Bühler ist emeritierter Professor für Systematische Theologie, insbesondere Hermeneutik und Fundamentaltheologie. Er lehrte bis 2014 an der Universität Zürich.\n\nWarum die SVP im Unterwallis für die KVI ist\n\n\n© Katholisches Medienzentrum, 03.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-03 10:22"}