{"id": "kirche-in-deutschland-gruendet-institut-zur-aufarbeitung-von-missbrauch", "tag": "International", "title": "Kirche in Deutschland gründet Institut zur Aufarbeitung von Missbrauch", "text": "\nKöln/Trier, 27.5.19 (kath.ch) Ein neues Institut der katholischen Kirche in Deutschland soll einheitliche Standards bei der Aufarbeitung des sexuellen Missbrauchs entwickeln. Die Federführung über das Projekt hat der Missbrauchsbeauftragte der Deutschen Bischofskonferenz, der Trierer Bischof Stephan Ackermann.\nDas «Institut für Prävention und Aufarbeitung von sexualisierter Gewalt» (IPA) solle mit Wissenschaftlern, Fachorganisationen, Präventionsexperten und Betroffenen von sexualisierter Gewalt zusammenarbeiten, teilten das Erzbistum Köln und das Bistum Trier am Montag mit. Das IPA werde ab 15. September in Lantershofen seine Arbeit aufnehmen und vom bisherigen Interventionsbeauftragten des Erzbistums Köln, Oliver Vogt, geleitet.\nVernetzung sicherstellen\nBeim Umgang mit dem Thema Missbrauch habe sich gezeigt, «wie wichtig die nationale wie internationale Vernetzung und die Kooperation mit allen kirchlichen, gesellschaftlichen, politischen und wissenschaftlichen Gruppierungen und Einrichtungen ist», so Ackermann.\nDas IPA soll nach Angaben der Bistümer mit allen Netzwerkpartnern «ein umfassendes Monitoring von Präventions- und Aufarbeitungsprojekten» entwickeln. Zudem solle es Qualitätssicherungsinstrumente für Präventionsmassnahmen der Kirche auf den Weg bringen, heisst es weiter. Ausserdem gehöre es zu den Aufgaben, eine breite gesamtgesellschaftliche Auseinandersetzung mit dem Thema Missbrauch zu fördern.\nVertrauen wiedergewinnen\nDie IPA-Gründung folgt aus der im vergangenen Herbst veröffentlichten Missbrauchsstudie der Bischofskonferenz. Laut dieser Studie wurden in den kirchlichen Akten der Jahre 1946 bis 2014 Hinweise auf bundesweit 3677 Betroffene sexueller Übergriffe und auf rund 1670 beschuldigte Priester, Diakone und Ordensleute gefunden.\n«Als Kirche müssen wir unbedingt verlorenes Vertrauen nach den Missbrauchsfällen wiedergewinnen», erklärte der Kölner Kardinal Rainer Maria Woelki: «Dafür ist die Einführung von einheitlichen, hohen Standards im Bereich Prävention und Aufklärung in allen deutschen Bistümern wichtig.»\nBreite Erfahrung\nAckermann zeigte sich «froh» über die Berufung von Vogt. Als erster Interventionsbeauftragter eines Bistums in Deutschland habe er über viele Jahre wegweisende Arbeit geleistet. Woelki dankte Vogt für sein bisheriges Wirken, besonders für die Einleitung der unabhängigen Untersuchung von Missbrauchsfällen im Erzbistum Köln und die Errichtung eines Betroffenenbeirats, dem zehn Frauen und Männer mit Missbrauchserfahrungen im kirchlichen Bereich angehören. (kna)\n\n© Katholisches Medienzentrum, 27.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-27 12:31", "author": "kna"}