{"id": "kirchenrechtler-luedecke-sieht-synodalen-weg-als-taeuschung-an", "tag": "International", "tag2": "International", "title": "Kirchenrechtler Lüdecke sieht Synodalen Weg als «Täuschung» an", "text": "\nDer Bonner Kirchenrechtler Norbert Lüdecke (62) stellt dem Reformdialog in der katholischen Kirche in Deutschland – dem Synodalen Weg – ein äusserst schlechtes Zeugnis aus. Laienkatholiken würden über die Absichten der kirchlichen Hierarchie getäuscht, die nicht zu wirklichen Reformen bereit sei. In einem Interview mit der Katholischen Nachrichten-Agentur (KNA) in Frankfurt sprach Lüdecke über sein am Mittwoch erscheinendes Buch «Die Täuschung. Haben Katholiken die Kirche, die sie verdienen?»Norbert Demuth \nHerr Professor Lüdecke, warum haben Sie das Buch geschrieben? Wollten Sie die Bischöfe anklagen oder die Laienkatholiken aus einem Dornröschenschlaf wecken?\nNorbert Lüdecke: Nein, Angriffslust war mit Sicherheit kein Motiv. Es war eher eine Art Verwunderung, ein zunächst verständnisloses Staunen darüber, dass die Laien auf diesem Synodalen Weg mitmachen. Also: Ein Augenöffner sollte das Buch schon sein. Denn die kirchliche Autorität erklärt ja offen, dass Laien beim Synodalen Weg mitreden, aber keinesfalls entscheiden dürfen.\nWarum dürfen sie das nicht?\nLüdecke: Weil sie einem Stand in der Kirche angehören, der nach kirchenamtlichem Selbstverständnis dazu weder berufen noch fähig ist. Und weil es in der katholischen Kirche als gottgewollt gilt, dass Laien in diesem Sinn nicht entscheiden können, habe ich mich gefragt: Warum verbringen Laien kostbare Lebenszeit beim Synodalen Weg? Rauskommen können ja nur Bitten an die Bischöfe oder Bitten der Bischöfe an den Papst.\nAlso keine verbindlichen Beschlüsse?\nLüdecke: Nein, natürlich nicht.\nSie sagen in Ihrem Buch, das sei ein «betreutes Diskutieren».\nLüdecke: Die Satzung des Synodalen Weges erklärt ausdrücklich, dass ein Beschluss ein Beratungsergebnis festhält – nicht weniger, aber auch nicht mehr. Die Bischöfe bleiben den Beratungsergebnissen gegenüber völlig frei. Letztlich appellieren Gläubige auf dem Synodalen Weg also nur an die Bischöfe. Es gibt aber den Sinnspruch: Appelliere nie an jemandes Güte, er könnte keine besitzen!\nSehen Sie eine Selbsttäuschung der Laien oder eine Täuschung durch die Bischöfe?\nLüdecke: Beides kommt zusammen. Wenn man sich mit dem Synodalen Weg befasst und mit der Zeitgeschichte des deutschen Katholizismus in der Nachkriegszeit, hat man ein Déjà-vu nach dem anderen.\nSie schreiben von Gemeinsamkeiten des Konzepts zur Gründung des Zentralkomitees der deutschen Katholiken (ZdK) 1952, zur Würzburger Synode (1972-1975), zum Vorgehen 2010 nach der Aufdeckung der Missbrauchsfälle im Berliner Canisius-Kolleg und 2018 zur Vorstellung der sogenannten MHG-Studie zu sexuellem Missbrauch in der Kirche.\nLüdecke: Die Reaktion der deutschen Bischöfe bestand jeweils darin, dass man einen nicht mehr kalkulierbaren, bedrohlichen Laien-Unmut mit Gesprächen befriedet, und dies mit immer gleichen Textbausteinen: Da geht es um «Dialog», «gemeinsame Beschlüsse», «Synodalität» und einen «geistlichen Prozess statt Demokratie». Ich sah vor meinem geistigen Auge die Wiederholungsschleife des Kinofilms «Und täglich grüsst das Murmeltier».\nWie werden die Laien «ruhiggestellt»?\nLüdecke: Es geht von Seiten der Bischöfe darum, Kritik-Hochdruck durch Gesprächsarrangements abzuleiten, indem sich Laien irgendwie beteiligt fühlen sollen, ohne entscheiden zu können: Die Laien dürfen abstimmen, aber was ihnen als Beschlussfassung suggeriert wird, ist in Wahrheit eine unverbindliche Meinungsäusserung, ein Stimmrechts-Placebo.\nAber glauben Sie nicht, dass die Laienkatholiken-Generation heute eine andere ist als in den 1950er oder 1970er Jahren und dass der Druck für Reformen heute ungleich höher ist?\nLüdecke: Der gefühlte Druck etwa nach der «Pillenenzyklika» von Papst Pauls VI. 1968 war meines Erachtens vergleichbar hoch, und die kirchliche Reaktion die gleiche. Mich erstaunt, dass immer neue Kohorten idealisierter Katholiken auf grundlegende Reformen hoffen, sich aber keine Rechenschaft darüber ablegen, dass ihre Vorgänger damit regelmässig gescheitert sind. Und eine Art Machtübernahme durch die Laien ist systemisch ausgeschlossen.\nWarum machen Katholiken dann mit?\nLüdecke: Aus Fehlsichtigkeit. Viele halten die Kirche für eine Diskursgemeinschaft, bei der sich die Hierarchie auf Dauer einer überzeugenden Argumentation nicht entziehen kann. Tatsächlich ist es aber illusorisch, mit Deutungsmonopolisten ertragreich diskutieren zu wollen.\nUnd das Zweite Vatikanische Konzil…\nLüdecke: … bietet inhaltlich nicht das, was reformwillige Katholiken ihm unterstellen. Es hat die hierarchische Struktur der Kirche nicht geändert, sondern bekräftigt. Kleriker unterscheiden sich auch nach der Lehre des II. Vatikanums aufgrund des Weihesakraments wesentlich von Laien.\nDer Bischofskonferenz-Vorsitzende Georg Bätzing sieht allerdings eine Mehrheit der Bischöfe auf dem Weg zu Reformen. In Ihrer Logik täuscht Bätzing damit die Öffentlichkeit und die Laien.\nLüdecke: Das ist nicht meine Logik, sondern Ekklesio-Logik. Vielleicht täuscht er sich selbst. Letztlich müsste er aber wissen, dass Entscheidungen nur die Bischöfe beziehungsweise der Papst treffen können.\nKann es in keinem der Konfliktthemen – Rolle der Frau, Machtverteilung, Sexualmoral – zu Veränderungen kommen?\nLüdecke: Bei all diesen Themen liegt die Entscheidungskompetenz tatsächlich in Rom. Der Synodale Weg bringt hier auch inhaltlich nichts Neues in die Debatte ein. Alle Argumente liegen seit Jahrzehnten auf dem Tisch. Spätestens nach Veröffentlichung der Missbrauchsstudie 2018 hätte es eine intensive Befassung mit Risikofaktoren für Kindesmissbrauch gebraucht. Das ist nicht wirklich geschehen. Es geht vielmehr darum, wie die Kirche wieder mehr Renommee gewinnen kann.\nDie Glaubenskongregation lehnt jede Segnung homosexueller Paare ab. Nun gab es dennoch solche Segnungen in mehr als 100 Kirchen. Täuschen sich die Priester, die segnen, in ihrer Kirche?\nLüdecke: Ja. Ich weiss, dass es sich für nicht-heterosexuelle Katholiken so anfühlt: Die Kirche lehrt, sie seien eine Art Unfall der Schöpfung, um sich ihnen dann als Objekt ihrer kirchlichen Barmherzigkeit zuzuwenden. Das empfinden die Betroffenen so, als kleide sich eine Theologie der Verachtung in eine Barmherzigkeits- und Mitleidsrhetorik.\nUnd worin täuschen sich die Priester?\nLüdecke: Priester, die homosexuelle Paare segnen, drücken sicher ehrlich ihre eigene Überzeugung aus, aber dazu sollten sie nicht den Segen der Kirche vortäuschen, den diese ja gerade ausdrücklich verweigert. Segnende Hände oder Regenbogenfahnen an Kirchengebäuden ändern die kirchliche Lehre nicht, die nach wie vor international ein Legitimationsreservoir zur Diskriminierung homosexueller Menschen bereithält.\n\n\n\n\n\nBenedikt XVI. kritisiert Kirche in Deutschland\n\n© Katholisches Medienzentrum, 27.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-27 14:43"}