{"id": "kirchenrechtler-widerspricht-marian-eleganti", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchenrechtler widerspricht Marian Eleganti", "text": "\nThomas Schüller zählt zu den führenden deutschen Kirchenrechtlern. Er zerlegt Marian Elegantis Argumentation zum «Segen für alle» und findet: Bischöfe dürfen Segnungen von schwulen und lesbischen Paaren zulassen.\nRaphael Rauch\nDer emeritierte Weihbischof von Chur, Marian Eleganti, ist für steile Thesen bekannt. Auf dem ultrakonservativen Portal «kath.net» spricht er sich gegen Segnungen von schwulen und lesbischen Paaren aus und warnt vor einem Schisma. «Alles deutet darauf hin, dass der deutsche Synodale Weg jeden Tag dazu tendiert, einen Schritt in Richtung Schisma zu gehen und zur erklärten Häresie zu werden», findet Eleganti.\nSchüller: kein lehramtliches Dokument\nDem widerspricht der Münsteraner Kirchenrechtler Thomas Schüller. Das Veto der Glaubenskongregation gegen den «Segen für alle» sei kein lehramtliches Dokument, sondern lediglich ein «Responsum ad dubium» (lateinisch für: Antwort auf eine Anfrage) und mithin lediglich als Hilfestellung für den bischöflichen Dienst zu verstehen. Auch habe es der Papst nicht «in forma specifica» genehmigt und veröffentlicht, schreibt Schüller auf dem Portal «katholisch.de».\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Schüller, Professor für Kirchenrecht an der Uni Münster\n\n\n\nRechtlich gesehen entspräche der Ungehorsam gegenüber diesem Responsum allenfalls der Nicht-Befolgung einer Konstitution oder eines Dekretes, was laut Kirchenrecht eine blosse Pflichtverletzung darstellt (c. 754 CIC/1983).\nBischöfe müssen Gesetzen widersprechen, wenn sie dem Bistum schaden\n«Erst wenn sich der Ungehorsam gegen eine Lehre eines Trägers des authentischen Lehramtes richtet, liegt eine mögliche Straftat gemäss dem kanonischen Strafrecht vor», betont Schüller. Die Glaubenskongregation sei aber selbst nicht Träger des Lehramtes.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nNachdenklich: Bischof Joseph Bonnemain.\n\n\n\nDer Kirchenrechtler erläutert ausserdem, dass es sogar die Pflicht eines Diözesanbischofs sei, einem päpstlichen Gesetz zu widersprechen, wenn es ihm für seine Diözese als schädlich erscheine. Das Kirchenrecht bezeichnet dies als das «Remonstrationsrecht» der Bischöfe.\n«Segen für alle»: keine Sanktionen für Seelsorgende\nSchüller ergänzt: «Und wer nun als Popanz das Argument aufbaut, eine Segnung gleichgeschlechtlicher Paare und/oder deren Duldung bedeute eine Leugnung der Sakramentalität der Ehe von Mann und Frau, der nehme zur Kenntnis, dass kein Bischof den einzigartigen Rang der Ehe auch nur im Ansatz in Frage gestellt hat.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDie Elisabethenkirche in Basel.\n\n\n\nDer Münsteraner Professor sagt über die Segnungsaktion «Liebe gewinnt», dass Seelsorgende gleichgeschlechtliche Paare segnen könnten – ohne Sanktionen befürchten zu müssen. «Der weltweite Protest der Bischöfe macht auch deutlich, dass über einen Wandel in der Lehre zur Homosexualität augenscheinlich nachgedacht werden muss», findet Schüller.\nBischof von Essen lehnt Suspendierung von Priestern ab\nAm 22. Februar hatte die Römische Glaubenskongregation entschieden, die katholische Kirche könne zwar sündige Menschen segnen, nicht aber die Sünde. Sexuelle Aktivitäten ausserhalb der Ehe von Mann und Frau könnten daher nicht gesegnet werden. Seitdem tobt international eine Debatte, wie die Kirche mit den Segnungen von Schwulen und Lesben umgehen soll.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nFaules Ei aus Rom: Der Jesuit Ladaria ist Präfekt der Glaubenskongregation.\n\n\n\nDer Bischof von Essen, Franz-Josef Overbeck, lehnt eine Suspendierung von Priestern ab, die homosexuelle Paare segnen. Rund um den 10. Mai wollen Seelsorgerinnen und Seelsorger in verschiedenen Ländern Segensfeiern anbieten – auch in der Schweiz.\n«Liebe gewinnt» am Montag in Zürich\nDer schwule Seelsorger Meinrad Furrer bietet am Montag auf dem Zürcher Platzspitz von 16 bis 20 Uhr einen «Segen für alle» an. Unter dem Motto «Liebe gewinnt» lädt er «alle sich liebenden Paare ein, sich segnen zu lassen», wie «Katholisch Stadt Zürich» mitteilt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMeinrad Furrer\n\n\n\nDer Bischof von Chur, Joseph Bonnemain, sieht die Aktion kritisch. Er findet dafür aber versöhnliche Worte und will für Meinrad Furrer und die zu Segnenden beten. Zu den Äusserungen von Marian Eleganti äussert sich Bonnemain nicht weiter. Über seinen Sprecher lässt er verlauten: «Marian Eleganti ist als Weihbischof emeritiert und übt keine Funktionen mehr im Bistum Chur aus. Seine Stellungnahme erfolgte weder im Auftrag noch in Absprache mit der Bistumsleitung.»\nZu einer positiven Einschätzung kommt der Churer Ethiker Hanspeter Schmitt: «Gottes Liebe ist grösser zu denken als unsere Moral- und Rechtsnormen es sind. Davon dürfen wir uns mehr überraschen lassen – gerade in unseren Kirchen», sagt er in einem Interview mit «zhkath.ch». (mit Material von kna)\n\n„Segen für alle“: Eleganti warnt vor Schisma, 15 Seelsorgende solidarisieren sich mit Meinrad Furrer\n\n© Katholisches Medienzentrum, 06.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-06 16:41", "author": "Raphael Rauch"}