{"id": "kirchenreform-muss-auf-nationaler-ebene-verhandelt-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Reform muss auf nationaler Ebene verhandelt werden»", "text": "\nDaniel Kosch, Generalsekretär der Römisch-Katholischen Zentralkonferenz, war als Beobachter an der ersten Synodalversammlung in Deutschland. Im Interview erzählt er, welches Statement ihn besonders beeindruckt hat und was die Schweiz vom Synodalen Weg in Deutschland lernen könnte. \nSylvia Stam\nWelches Statement hat Sie besonders beeindruckt?\nDaniel Kosch: Einerseits gab es sehr persönliche Zeugnisse von Menschen mit einer nicht-heterosexuellen Identität, die sich zu ihrer Situation innerhalb der Kirche geäussert haben. Das waren für mich sehr starke Momente. Beeindruckt haben mich auch einige klare, kirchenpolitische Statements, vor allem zur Rolle der Frau in der Kirche.\nKönnen Sie ein Beispiel nennen?\nKosch: Ein sehr klares Votum war die Frage von Juliane Eckstein, einer der jüngsten Delegierten, «speziell an die Bischöfe hier im Raum: Wollen Sie, dass das Bischofsamt relvant bleibt … Wenn Sie das möchten, dann ist das hier Ihre Chance.»\n\n\n\n\n\n\n\n© zVg\n\n\nDaniel Kosch\n\n\n\nHaben Sie den\nEindruck, dass solche Statements auch angekommen sind?\nKosch: Eine\ngrosse Zahl der deutschen Bischöfe ist sich bewusst, dass Veränderungen\ngeschehen müssen, damit die Kirche wieder an Glaubwürdigkeit, in der\nGesellschaft, aber auch bei den eigenen Mitgliedern gewinnt. Das war deutlich\nspürbar. \nWas war genau Ihre Aufgabe als Beobachter aus einem der Nachbarländer Deutschlands?  Kosch: Die Einladung zahlreicher Beobachterinnen und Beobachter ist Ausdruck einer unmissverständlichen Absage an einen «deutschen Sonderweg». Die deutsche Kirche will ihren Weg in ökumenischer Verbundenheit und im Austausch mit der Kirche in benachbarten Ländern gehen. Das eröffnet die Chance, voneinander zu lernen und einander bei der Erneuerung der Kirche gegenseitig zu unterstützen.\n«Bei der nächsten Versammlung möchten wir unsere Beobachtungen einbringen.»\nAn dieser\nAuftaktveranstaltung war unsere Rolle tatsächlich die des Beobachtens. Wir\nhaben aber den Wunsch eingebracht, uns bei den nächsten Synodalversammlungen\nuntereinander austauschen und unsere Beobachtungen einbringen zu können.\n\n\n\n\n\n\n\n\nKardinal Reinhard Marx (r) bedankt sich bei den Beobachterinnen und Beobachtern. Zweiter von rechts: Daniel Kosch.\n\n\n\nAls Beobachter durften Sie sich nicht zu Wort melden. Hätten Sie auch gern selber in die Diskussion eingegriffen?\nKosch: Es gab\ngenügend Leute aus der Synodalversammlung, die das, was ich auch gerne gesagt\nhätte, vorgetragen haben. \nVon welchen Statements\nhaben Sie sich bestätigt gefühlt?\nKosch: Bei\nAussagen zur Dringlichkeit von Reformen, zur Stellung der Frau, die verbessert\nwerden muss, und bei Aussagen darüber, dass die Macht in der Kirche anders\nverteilt werden muss, wenn sie der Forderung von Papst Franziskus entsprechen\nwill, synodale Kirche zu sein.\nWas nehmen Sie für Ihr weiteres Engagement in der Kirche Schweiz aus der Diskussion mit?\nKosch: Ich bin mehr denn je überzeugt, dass die Glaubwürdigkeitskrise und die Reform der Kirche auch bei uns auf nationaler Ebene verhandelt werden müssen. Bei uns fehlt so etwas wie das Zentralkomitee der deutschen Katholiken (ZdK, siehe Kasten rechts). Also ein Gefäss, in dem sich Verbände, staatskirchenrechtliche Körperschaften, Ordensgemeinschaften, Hilfswerke und viele mehr zusammenschliessen, um die Breite der Kirche sichtbar zu machen, Ansprechpartnerin für die Bischofskonferenz zu sein und sich in den politischen und gesellschaftlichen Diskurs einzubringen.\n«Es ist möglich, die spirituelle Dimension mit Gremienarbeit zu verbinden.»\nAls zweites nehme ich die Erfahrung mit, dass es möglich ist, die spirituelle Dimension auf gute Art mit anspruchsvoller Gremienarbeit zu verbinden. Mehrmals am Tag wurde unsere Aufmerksamkeit auf die zentralen Fragen gerichtet, was der Wille Gottes ist und was vom Evangelium her gefordert ist. Die beiden geistlichen Begleiter, der Jesuit Bernd Hagenkord und Maria Boxberg von der Gemeinschaft Christlichen Lebens, haben das sehr gut moderiert. \n\n#SynodalerWeg Immer wieder EinHalt – spirituelle Momente des Innehaltens – mit Hören, Spüren, Schweigen: Das war integraler Bestandteil der Arbeit und prägte das synodale Klima mit. pic.twitter.com/Lz5kYCInA6— daniel.kosch (@Lk1616) February 1, 2020\n\nWünschen Sie\nsich einen ähnlichen Prozess in der Schweiz?\nKosch: Ja, das wäre eine grosse Chance. Dabei wären neben Schweizer Bischofskonferenz (SBK ) und der Römisch-Katholischen Zentralkonferenz (RKZ) weitere Organisationen einzubinden, denn das Miteinander von SBK und RKZ ist nicht mit jenem von der Deutschen Bischofskonferenz (DBK) und dem ZdK vergleichbar. Wahrscheinlich wären auch die Fragestellungen nicht ganz dieselben. \n«Die Diskussionen verlaufen nicht den Sprachgrenzen entlang.»\nNatürlich ist die Mehrsprachigkeit unseres Landes eine zusätzliche Herausforderung, aber wir machen in der RKZ die Erfahrung, dass die Diskussionen nicht den Sprachgrenzen entlang verlaufen. Auch müssten wir die Katholikinnen und Katholiken aus den Migrationsgemeinden stärker einbinden. Das wäre gerade mit Blick auf echte Synodalität eine Chance, denn die katholische Kirche in der Schweiz ist gewissermassen eine «Weltkirche im Taschenformat».\n\n\n\n\n\n\n\n©  Synodaler Weg/Malzkorn\n\n\nImpression der ersten Synodalversammlung in Frankfurt im Januar 2020.\n\n\n\n«Das Miteinander ist zu wenig verbindlich geregelt.»\nWas wären\nnächste Schritte auf einem solchen Weg der gemeinsamen Diskussion in der\nSchweiz? \nKosch: In der\nSchweiz haben wir in der Kirche zwar eine stärkere Partizipation von Laien\nsowohl dank der staatskirchenrechtlichen Strukturen als auch in der Pastoral.\nAber das Miteinander ist zu wenig verbindlich geregelt. Ein Bischof oder ein\nPfarrer, der alles allein entscheiden will, kann es blockieren. Das geht vom\nEinbezug der Laien in die Feier der Eucharistie über die Beauftragung von\nGemeindeleiterinnen bis zu einvernehmlichen Lösungen an der Schnittstelle von\nPastoral und Finanzen.\nWie geht es in\nDeutschland weiter mit dem Synodalen Weg?\nKosch: Für die kommenden zwei Jahre sind insgesamt vier solcher Synodalversammlungen vereinbart, jeweils im Januar und im September. Dazwischen arbeiten die vier Foren zu den Themen Macht, priesterliche Existenz, Rolle der Frau und Sexualität.Was die Arbeitsweise dieser Foren betrifft, ist noch vieles offen. \n«Es wird Kompromisse brauchen.»\nAber die Verantwortlichen sind sich bewusst, dass der Erfolg des synodalen Weges davon abhängt, dass am Ende nicht viele kluge Papiere, sondern in erster Linie handlungsrelevante Vorschläge vorliegen, über deren Umsetzung je nach Zuständigkeit vor Ort oder auf weltkirchlicher Ebene zu entscheiden ist. Damit es so weit kommt, wird es die Bereitschaft zu Kompromissen brauchen und alle werden aushalten müssen, dass nicht jede Lösung so aussehen wird, wie man sie selber gerne hätte.\n\n\n\nOffenheit und Respekt prägten erste Synodalversammlung\n\n\n© Katholisches Medienzentrum, 02.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-02 15:45", "author": "Sylvia Stam"}