{"id": "kirchen-in-den-usa-verurteilen-rassismus-und-polizeigewalt", "tag": "International", "tag2": "International", "title": "Kirchen in den USA verurteilen Rassismus und Polizeigewalt", "text": "\nKirchen in den USA haben sich hinter die landesweiten antirassistischen Proteste gestellt. Katholische Bischöfe riefen zum Kampf gegen Rassismus auf, der aber friedlich bleiben müsse.\nProtestantische Glaubensgemeinschaften erklärten am Wochenende ihre Solidarität mit den Demonstrationen gegen Rassismus und Polizeiwillkür in vielen US-Städten, wie aus einer Mitteilung des Weltkirchenrats (ÖRK) von Sonntagabend hervorgeht.\n«Noch immer kein Mittel gegen das weisse Überlegenheitsgefühl»\nDer National Council of Churches USA bezeichnete den Tod des Schwarzen George Floyd bei einem Polizeieinsatz in Minneapolis, der die Proteste in der vergangenen Woche ausgelöst hatte, als «empörend». «Immer noch gibt es kein Mittel gegen den Rassismus und das weisse Überlegenheitsgefühl, das sich in dieser Gesellschaft so hartnäckig hält.»\nDie Evangelisch-Lutherische Kirche in Amerika stellte sich an die Seite jener, die durch rassistische Gewalttaten Angehörige verloren hätten. Man trauere und bete für die Opfer des «Gifts weisser Vorherrschaft», hiess es in einer Erklärung.\nMehr Afroamerikaner mit Virus angesteckt\nDer Interims-Generalsekretär der American Baptist Churches USA, Jeff Woods, sprach in einem offenen Brief von «Auswirkungen einer historischen rassistischen Ungerechtigkeit» in den USA, die in den vergangenen Wochen offensichtlich geworden sei. Er verwies dabei auch auf die im Verhältnis höheren Infektionszahlen unter Afroamerikanern in der Covid-19-Pandemie.\nHerbert Nelson, Sekretär der Presbyterianischen Kirchen der USA, erinnerte in einer Videobotschaft an die jüngsten Toten rassistischer Gewalt in den USA. Sie alle seien Opfer von Fanatismus und Hass. Die Hispanische Nationale Versammlung der Presbyterianer prangerte eine «systematische Diskriminierung» farbiger US-Bürger an, die sich seit den Tagen der Sklaverei erhalten habe. «Die Morde an unbewaffneten Schwarzen durch die Polizei in den letzten Jahren beweisen diese Dynamik.»\nTod von Floyd aufarbeiten\nDer Generalsekretär des Lutherischen Weltbundes, Martin Junge, äusserte sich laut der ÖRK-Mitteilung «tief besorgt» über Rassismus und Polizeigewalt in den USA. Der Tod von George Floyd sei ein Zeichen der Ungerechtigkeit und müsse dringend aufgearbeitet werden, so Junge.\nBereits am Freitag hatten sieben katholische Bischöfe im Namen der US-Bischofskonferenz in einer gemeinsamen Erklärung die tödliche Polizeigewalt gegen Floyd verurteilt und zum gesellschaftlichen Kampf gegen Rassismus aufgerufen. Dieser müsse aber friedlich bleiben, betonten die Bischöfe.\nProteste in rund 30 Städten\nDer 46-jährige Schwarze George Floyd war am Montag vergangener Woche nach einem Polizeieinsatz in Minneapolis gestorben, nachdem ein weisser Polizist ihm minutenlang sein Knie in den Nacken gedrückt hatte. Von dem Vorfall existiert ein Videomitschnitt. Der Beamte wurde inzwischen unter Mordverdacht festgenommen. In rund 30 US-Städten kam es seit dem Vorfall zu anhaltenden, teils gewalttätigen Protesten. (kna)\n\n© Katholisches Medienzentrum, 01.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-01 13:54", "author": "kna"}