{"id": "kirchen-besuchermagnete-bei-open-house-zuerich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchen: Besuchermagnete bei Open House Zürich", "text": "\n\nVergangenes Wochenende fand zum vierten Mal das Open House Zürich statt. Über hundert Gebäude konnten gratis besichtigt werden. Mit dabei waren auch Gotteshäuser wie die Kirche Enge, die Kirche auf der Egg und die Abdankungshalle am Unteren Friesenberg.  \nVera Rüttimann\nEs ist Sonntag früh, als die ersten Besucher in die Abdankungshalle Unterer Friesenberg kommen. Im Innern bleiben sie stehen und dann sehen sie es: dieses Licht. Auf zauberhafte Weise dringt es durch die grossen runden Buntglasfenster mit ihren Blütenornamenten. Das Licht zeichnet markante blaue Linien auf Böden, Bänke und Wände. Das Gemäuer ist fleckig und weist Risse auf. Die Zeitläufe haben sich hier verewigt. «Ein Raum, der atmet und lebt», sagt Ron Epstein-Mil, dessen Augen an der farbenprächtigen Kassettendecke der Abdankungshalle kleben.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLichtreflex in der Abdankungshalle Unterer Friesenberg\n\n\n\nDer Architekt und Synagogen-Vorsteher in der Schweiz bietet im Rahmen von Open House Zürich 2019 hier Führungen an. Open House: ein Veranstaltungsformat, das Einblicke in Räume ermöglichen will, die sonst – teils – nicht zugänglich sind oder vielleicht auch übersehen werden. Die Idee stammt nach Angaben des Vereins Open House Zürich aus London, wo es 1992 erstmals einen solchen Anlass gab. Ziel des Vereins ist es nach eigenen Angaben, Wissen über Architektur und deren Bedeutung für die Entwicklung der Städte breit in der Öffentlichkeit zu verankern.\nEpstein-Mil ist ein begnadeter Redner, er schildert den Besuchern mit viel Verve die Entstehungsgeschichte des Backsteingebäudes, das 1891 von den Architekten Alfred Chiodera und Theophil Tschudy im maurisch-byzantinischen Stil auf dem jüdischen Friedhof Unterer Friesenberg errichtet wurde. Ein Ort voller Geschichte und Geschichten. «Dieser Raum wurde für mich im Lauf meines Lebens zu einem guten Freund», betont der Basler.\n Judentum trifft auf Orient \n\nDie Abdankungshalle mit ihrem charakteristischen orientalisierenden Stil sei typisch für ihre Entstehungszeit, in der etliche jüdische Sakralbauten in diesem Stil errichtet worden seien. Der Architekt, der in einem traditionell jüdischen Elterhaus aufwuchs, kennt die irritierten Blicke der Besuche, wenn sie zur Tür hineintreten. «Dass sich die jüdischen Gemeinden mit diesem Gebäude identifizieren konnten, ist nicht selbstverständlich», erläutert Ron Epstein-Mil. Der Orient sei jedoch damals positiver behaftet gewesen als heute: «Moses wanderte schliesslich durch die Wüste. Die ganze Gesetzgebung fand im Orient statt.»\nRon Epstein-Mil führt die Besuchergruppe nun zum Israelitischen Friedhof Unterer Friesenberg, der die Abdankungshalle malerisch umgibt. Der idyllische Ort ist der älteste noch bestehende jüdische Friedhof Zürichs und einer der beiden Begräbnisplätze der Israelitischen Cultusgemeinde Zürich. «Der Friedhof mit seinen Gräbern ist ein spannendes Geschichtsbuch», weiss Ron Epstein-Mil. \nMit seinen Gästen betritt er jetzt den 1908 entstandenen Anbau der Abdankungshalle. Hier wurden einst die Toten gewaschen. Als Totenstätte wird dieser Ort nicht mehr benutzt. Heute finden in dem atmosphärisch schönen Gebäude, in dem nur noch die in Schwarz gehaltene Kanzel an seine einstige Bestimmung erinnert, Lesungen und Konzerte statt. \nIm Stil der Neorenaissance \nEine steile Treppe führt von der Seestrasse am linken Zürichseeufer zur Kirche Enge hinauf. Der Kreuzkuppelbau mit seinem kampanileartigen Turm steht auf dem Moränenhügel mit Sicht auf das Seebecken. Von der anderen Seite des Sees ist die dominante Kirche von weither sichtbar.\nAm Eingang der Kirche Enge, die von 1892 bis 94 nach den Plänen des Architekten und ETH-Professors Alfred Friedrich Bluntschli im Stil der Neorenaissance erbaut wurde, wartet Tatjana Wegmann. Die selbständige Architektin, die sich auf Denkmalpflege spezialisiert hat, führt an diesem Tag eine 16-köpfige Gruppe durch diese reformierte Kirche. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIn der Kirche Enge\n\n\n\nZu ihr hat die Zürcherin einen persönlichen Bezug: Sie\ngeht hierher zu Gottesdiensten und Konzerten. Zudem sind ihre Kinder hier\ngetauft. Zudem sei diese Kirche «von ihren Proportionen her\neinfach ein architektonisch schönes Gebäude.» \nTatjana Wegmann führt die Gruppe zur Kanzel. Sie sei\ngenau mittig platziert. So, das man der Predigt von allen Seiten her gut\nlauschen könne. Die Architektin zeigt der Gruppe auch die Malereien im Innern\nder Kirche «Die Steine, die hier wie echt aussehen, sind aufgemalt», erläutert\nsie. Die Bemalung der Bogen und des Gebälks durfte der Dekorationsmaler Konrad\nEugen Ott frei gestalten, solange er sich an die Grundvorgaben des Architekten\nhielt.\nIn den kleinen Bildern seien motivisch viele Referenzen an das Christentum zu\nentdecken, zum Beispiel Symbole die für das Abendmal stehen. \nSacré-Cœur von Zürich  \nHöhepunkt für die Gruppe ist der Aufstieg zu Kuppel und Turm. Die Aussicht auf den See ist sensationell. Die Besucher erfahren Spannendes: In früheren Jahren fungierte das Turmzimmer nachts als Feuerwache. Brannte es in der Stadt, schlugen die Glocken Alarm. Seit es einen Nistkasten gibt, brüten hier oben Falken. Was hat es mit dem Orgel-Fernwerk auf sich? Es ist mit dem Hauptwerk in der Kirche verbunden und kann besondere Klangeffekte wie Hall und Echo nachahmen. Tatjana Wegmann begrüsst es sehr, dass die Kirche bei Open House mitmacht. Sie fügt an: «Diese Kirche hat es verdient, dass man sie besucht. Von ihrer Erscheinung her ist sie für mich wie das Sacre Coeur von Zürich.»\n\n\n\n\n Muschelkalk und Wandgemälde\nAuch\ndie reformierte Kirche Auf der Egg in Wollishofen öffnet im Rahmen von Open\nHouse ihre Türen. Auf dem Rücken eines Moränenausläufers über dem\nQuartier Wollishofen stehend, ist auch sie sie weithin sichtbar. 1937 fertig\ngestellt, gehört sie zu den markantesten Kirchen Zürichs. Auch am späteren\nSonntagnachmittag kommen noch Besucher von Open Doors Zürich zur Kirche auf der\nEgg. Sie verharren vor der Muschelkalk-Fassade und bestaunen das Wandgemälde von Paul\nBodmer «Drei Engel mit Schriftrollen» und das Flachrelief an der Südfassade von\nOtto Bänninger mit dem Titel «Die Speisung der Fünftausend».  \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKirche auf der Egg\n\n\n\nNeugierig\ndringen sie in das Innere und verharren andächtig in einem riesigen halbrunden\nInnenraum. Die kastanienbraune Holzverkleidung verströmt eine behagliche Wärme.\nUnd da steht sie: die 1889 von Theodor Kuhn vollendete Kegel­laden-Orgel. Es\nist das Prunkstück in diesem Raum und bringt wohl die Augen jedes Musikkenners\nzum Leuchten. Gerade geschaffen für Konzerte. Das dachten sich vor einigen\nJahren auch die Initiatoren der «KunstKlangKirche». Das Projekt wurde 2018\njedoch eingestellt. Geblieben ist die Bühne mit Licht- und Verstärkeranlage. Und ein\nriesig anmutender Kirchenraum, der sich an diesem sonnigen Oktobertag gewiss\nüber jeden einzelnen Besucher freute. \n\n© Katholisches Medienzentrum, 01.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-01 16:18", "author": "Vergangenes Wochenende fand zum vierten Mal das Open House Zürich statt. Über hundert Gebäude konnten gratis besichtigt werden. Mit dabei waren auch Gotteshäuser wie die Kirche Enge, die Kirche auf der Egg und die Abdankungshalle am Unteren Friesenberg."}