{"id": "kirche-muss-kosten-fuer-nationale-aufgaben-im-auge-behalten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirche muss Kosten für nationale Aufgaben im Auge behalten", "text": "\nZürich, 1.4.19 (kath.ch) Die Römisch-Katholische Zentralkonferenz der Schweiz (RKZ) schliesst ihre Rechnung für das Jahr 2018 mit einem kleinen Gewinn ab. Die demographische Entwicklung, Kirchenaustritte und anstehende Steuerreformen machten es nötig, dass die RKZ und die Bischöfe den Mittelbedarf für die gesamtschweizerisch und sprachregional wahrzunehmenden Aufgaben im Dialog genau abstimmen.\nNach Jahren der Übergangsregelungen, Umstellungen und Neuregelungen war 2018 das erste «normale» Rechnungsjahr im neuen Modus der Finanzierung schweizerischer Aufgaben der katholischen Kirche durch die Römisch-Katholische Zentralkonferenz der Schweiz, heisst es im Finanzbericht 2018 der RKZ. Die RKZ ist ein Zusammenschluss der Kantonalkirchen.\nDie RKZ wandte für ihre Ausgaben im Jahr 2018 rund 12,75 Millionen Franken auf und schloss die Rechnung mit einem Ertragsüberschuss von 325’000 Franken. Zum guten Rechnungsergebnis trugen neben höheren Mitgliederbeiträgen nicht budgetierte Eigenleistungen, etwa der Ertrag aus dem Basislehrgang Kirchenmanagement, und Minderausgaben in unterschiedlichen Bereichen bei, heisst es im Bericht.\nUnerwartete Kosten\nDer Ertragsüberschuss wurde dem Projekt- und Innovationsfonds gutgeschrieben. Dieser Fonds erlaube es, dass die RKZ innert nützlicher Frist zur Finanzierung neuer oder ausserordentlicher Aufgaben beitragen könne.\nDas Generalsekretariat der SBK will eine signifikante Erhöhung des Personalbestandes.\nDie RKZ wurde vergangenes Jahr mit finanziellen Herausforderungen konfrontiert. Der Besuch von Papst Franziskus im vergangenen Juni in Genf hatte nicht budgetierte Ausgaben zur Folge. Dank aussergewöhlichen Beiträgen von Kantonalkirchen musste die RKZ, die eine Defizitgarantie übernommen hatte, schliesslich nicht einspringen.\nHingegen musste der Genugtuungsfonds für verjährte Fälle sexueller Übergriffe im kirchlichen Umfeld nach Beiträgen von je 150’000 Franken in den Jahren 2016 und 2017 auch 2018 mit einem nicht budgetierten Beitrag in gleicher Höhe geäufnet werden.\nAusweitung der Ausgaben\nDie Schweizer Bischofskonferenz (SBK) gelangte mit zwei Anliegen an die RKZ. Das Sekretariat des Rates der Europäischen Bischofskonferenzen in St. Gallen (CCEE) solle mit einem grösseren wiederkehrenden Beitrag unterstützt werden. Dem Generalsekretariat der SBK solle zudem eine signifikante Erhöhung des Personalbestandes ermöglicht werden.\nDazu hält der aktuelle RKZ-Finanzbericht fest: Der jährliche Beitrag von 80’000 Franken für das Sekretariat der CCEE fällt erst ab 2019 an und zur Finanzierung des Ausbaus des Generalsekretariates der SBK habe die RKZ noch keine Beschlüsse gefasst.\nUnterschiedliche Situationen in den Kantonen\nDie finanziellen Herausforderungen seien keineswegs bewältigt, heisst es im Bericht weiter. Der Blick in die Zukunft «ist daher trotz eines guten Ergebnisses nicht frei von Sorgen um das finanzielle Gleichgewicht der RKZ». Die gesamten Erträge aus Kirchensteuern und Kirchenbeiträgen sowie aus Beiträgen der öffentlichen Hand hätten in den Jahren 2010 bis 2016 gemäss den Angaben der RKZ-Mitglieder, den kantonalkirchlichen Körperschaften, zwar um etwa 9,2 Prozent zugenommen.\nIn den kantonalkirchlichen Organisationen sei die finanzielle Lage jedoch unterschiedlich. Die Kantonalkirchen in Schwyz, Glarus, Zug und Appenzell Innerrhoden verzeichneten eine Steigerung der Einnahmen um mehr als 20 Prozent. Die Mehrheit der Kantonalkirchen verzeichneten Mehreinnahmen zwischen 5 und 15 Prozent, darunter auch der bevölkerungsreiche Kanton Zürich. In Neuenburg, dem Tessin und Solothurn gingen die Erträge bis um vier Prozent zurück.\nAuch die Entwicklung der Mitgliedzahlen verläuft nicht überall gleich.\nIn den Diözesen Sitten und Lugano wurde aufgrund ihrer Lage ein erheblicher Anteil des gemäss Beitragsschlüssel berechneten Betrags erlassen.\nManche Kantone befürchteten wegen der Reform der Unternehmenssteuern Ertragsausfälle. Auch die Entwicklung der Mitgliedzahlen verlaufe nicht überall gleich.\nSorgenvoller Blick in die Zukunft\nSowohl die konjunkturellen als auch die steuerpolitischen Aussichten mahnten gemäss RKZ zur Vorsicht. Der RKZ-Bericht weist auf die anstehende Reform der Unternehmenssteuern hin. Die jährlich rund ein Prozent Kirchenaustritte und der Geburtenrückgang seien in etlichen Kantonen lange Zeit durch Zuwanderung katholischer Ausländerinnen und Ausländer wettgemacht worden.\n«Diese Entwicklung kommt in absehbarer Zeit ans Ende.»\nMit «rückläufiger Zuwanderung und sinkendem Anteil der Katholiken an den Zugewanderten kommt diese Entwicklung in absehbarer Zeit ans Ende», hält der Bericht fest. Die RKZ rechnet darum mit Ertragsrückgängen.\nIm Dialog mit der SBK und mit den mitfinanzierten Einrichtungen müsse der Mittelbedarf für die gesamtschweizerisch und sprachregional wahrzunehmenden Aufgaben mit den zur Verfügung stehenden Mitteln in Einklang gebracht werden. Die Entwicklungen der letzten Jahre würde Anlass zur Zuversicht geben, «dass die notwendigen Schritte zu tragfähigen Ergebnissen führen werden, auch wenn sie Kraft kosten und Zeit brauchen», schreibt die RKZ.\nDeutscher Bischof mahnt zu Weitsicht\nDiesbezüglich lohnt sich der Blick über die Grenze nach Deutschland. Auch dort ist die Entwicklung der Kirchensteuer ein Thema. Der Eichstätter Bischof Gregor Maria Hanke hat kürzlich in einem Interview mit der «Augsburger Allgemeinen» dazu aufgerufen, über Alternativen zur Kirchensteuer nachzudenken. Der Münsteraner Kirchenrechtler Thomas Schüller lobte Hankes Vorstoss als «wichtigen Impuls».\n«In zehn Jahren gehen die gut verdienenden Babyboomer in den Ruhestand.»\nEr verwies auf den demografischen Wandel, der in Deutschland schon sehr bald zum «Einbruch» der Kirchensteuer-Einnahmen führen werde. «In zehn Jahren gehen die gut verdienenden Babyboomer in den Ruhestand, und es kommen viel weniger Getaufte nach», sagte der Professor. Der Essener Generalvikar Klaus Pfeffer setzte noch einen hinzu: In den aktuellen Projektionen seien «noch nicht all jene berücksichtigt, die aufgrund von Enttäuschung, Frust und Ärger austreten und der Kirche den Rücken kehren», sagte er. (gs/kna)\n\n© Katholisches Medienzentrum, 01.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-01 17:02", "author": "Nach Jahren der Übergangsregelungen, Umstellungen und Neuregelungen war 2018 das erste «normale» Rechnungsjahr im neuen Modus der Finanzierung schweizerischer Aufgaben der katholischen Kirche durch die Römisch-Katholische Zentralkonferenz der Schweiz, heisst es im Finanzbericht 2018 der RKZ. Die RKZ ist ein Zusammenschluss der Kantonalkirchen."}