{"id": "kirchen-sollen-zur-modernen-arche-noah-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchen sollen zur modernen Arche Noah werden", "text": "\nZum Welttierschutz-Tag kommen Tiere in einigen Kirchen zu Ehren. Romanshorn empfängt sie im Gottesdienst, Einsiedeln auf dem Klosterplatz. «Wir sind auf dem Weg», sagt Eveline Schneider Kayasseh, Geschäftsleiterin des Arbeitskreises Kirche und Tiere (Akut).\nGeorges Scherrer\nDas Resultat der Abstimmung über die Jagdgesetzrevision habe ihr Mut gemacht, sagt die Akut-Geschäftsleiterin gegenüber kath.ch. Das Jagdgesetz, welche eine erweiterte Jagd vorsah, wurde vom Stimmvolk am 27. September abgelehnt.\nDas zeige, dass der Schutz wildlebender Tiere weiten Teilen der Bevölkerung ein grosses Anliegen sei, sagt Eveline Schneider Kayasseh. Die Akut-Geschäftsführerin zeigt sich überzeugt, dass damit «die Weichen für einen echten Kulturwandel gestellt sind hin zu einer ernsthaften Respektierung der Würde des Tieres».\nNoah als Vorbild\nAkut lanciert nun eine Selbstverpflichtung (s. Kasten) für die Kirchen. Diese sollen sich aktiv für die Tiere einsetzen. «Noah rettete durch den Bau der Arche seine Familie und die Landtiere vor der Flut», schreibt Akut und verweist auf die biblische Erzählung. «Nun sind die Tiere und wir alle wieder in Gefahr.»\n\n\n\n\n\n\n\n©  zVg\n\n\nEveline Schneider Kayasseh, Geschäftsleiterin des Arbeitskreises Kirche und Tiere Akut\n\n\n\n\nDie Lage vieler Tiere sei dramatisch. Millionen von Tieren würden als «Nutztiere» in Massentierhaltung oder Versuchslabors «leiden». Menschen raubten wildlebenden Tieren Lebensräume durch Umweltverschmutzung und zerstörende Übernutzung.\nKirchen in die Pflicht nehmen\nMit der neuen «Selbstverpflichtung» der Kirchen soll gemäss Schneider Kayasseh die Erkenntnis gefördert werden, «dass auch das Schicksal der Tiere als unsere Mitgeschöpfe zählt».\n«Tierschutz ist auch Menschenschutz.»Eveline Schneider Kayasseh\nNicht nur die Mitmenschlichkeit, sondern auch die Mitgeschöpflichkeit müsse mehr in den Vordergrund gerückt werden, sagt die Akut-Geschäftsleiterin. Alle Geschöpfe dieser Erde sollten in einer Schicksalsgemeinschaft verbunden werden – «zum Guten wie zum Schlechten.» Tierschutz sei somit auch Menschenschutz.\nKirchen sollen ausstrahlen\nDie Kirchen hätten dabei eine besondere Verpflichtung. Denn sie vermittelten Werte und lebten diese auch vor. «Indem sie im Rahmen der Selbstverpflichtung ‘Tierfreundliche Kirche’ einen Prozess zu mehr mitgeschöpflicher Solidarität anstossen, werden sie glaubwürdiger und können in der Gesellschaft als Multiplikatoren wirken», so Schneider Kayasseh.\n«Die Tiergottesdienste erfreuen sich wachsender Beliebtheit.»Monika Monn-Eilinger\nRomanshorn macht es vor. In der Kirche St. Johannes finden an diesem Wochenende nicht zwei Tiersegnungen, sondern zwei Tiergottesdienste statt. Das hat bereits über fünf Jahre Tradition, sagt Pfarreisekretärin Monika Monn-Eilinger auf Anfrage.\nPferde bleiben draussen\nDie Tiere können in die Gottesdienste von Samstagabend und Sonntag mitgenommen werden. Nach der Feier werden sie gesegnet. Monika Monn rechnet vor allem mit kleinen Tieren wie Hunde, Vögel und Katzen. Grössere Tiere wie Esel oder Pferde bleiben vor der Kirche und werden nach der Feier gesegnet. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nTiersegnung in Freiburg\n\n\n\nGemäss der Pfarreisekretärin erfreut sich der «Gottesdienst für Mensch und Tier», wie er auf dem Flyer heisst, wachsender Beliebtheit. Anlässlich des Gottesdienste am Sonntag lanciert Akut das Projekt «Tierfreundliche Kirche». Dies geschehe bewusst zum diesjährigen Welttierschutz-Tag, sagte Eveline Schneider Kayasseh gegenüber kath.ch.\nPremiere in Einsiedeln\nErstmals führt das Kloster Einsiedeln eine «Segensfeier für Mensch und Tier» durch. Viele der in diesem Jahr geplanten Segensfeiern konnten wegen der Corona-Pandemie nicht in der Klosterkirche stattfinden, schreibt das Kloster.\nDas gelte auch für die Segensfeier vom 3. Oktober. Die Segensandacht wird darum auf dem Klosterplatz angeboten. Sie beginnt um 15 Uhr. \n\n\nWelttierschutztag\nDer Welttierschutztag vom 4. Oktober geht auf eine Forderung des Schriftstellers Heinrich Zimmermann im Jahr 1924 zurück. Die erste Veranstaltung fand am 4. Oktober 1925 im Berliner Sportpalast statt.\nAm selben Tag gedenkt die Katholiken auch des Heiligen Franz von Assisi, der am 3. Oktober 1226 gestorben ist. Der Gründer des Ordens der Minderbrüder (Franziskaner) ist unter anderem wegen seiner Tierpredigten berühmt. (gs)\n\n\n\n\n\n“Nicht mal bellen darf ich hier!”\n\n\n© Katholisches Medienzentrum, 02.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-02 14:41", "author": "Georges Scherrer"}