{"id": "kirche-kaempft-gegen-missbrauch-in-den-eigenen-reihen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirche kämpft gegen Missbrauch in den eigenen Reihen", "text": "\nDer Anti-Missbrauchsgipfel im letzten Februar in Rom weckt Hoffnungen, die anfänglich enttäuscht werden. Später fällt der Vatikan doch wegweisende Entscheide. Auch in der Schweiz engagieren sich die Bischöfe und die Basis gegen Missbrauch. Ein Beitrag zur Serie Jahresrückblick 2019.\nRegula Pfeifer\nAus der Schweiz ist der Basler Bischof Felix Gmür an den\nAnti-Missbrauchsgipfel der Bischöfe in Rom delegiert. Dieser findet vom 21. bis\n24. Februar 2019 statt. \nWink der Kirchenparlamente\nDie Synode der Katholischen Landeskirche Thurgau hat ihm dafür eine Resolution mitgegeben. Diese fordert den Bischof dazu auf, im Vatikan Massnahmen gegen Missbrauch zu vertreten: etwa die Aufarbeitung von sexuellen Übergriffen, die umfassende Unterstützung von Opfern, aber auch Reformen in der Kirche betreffend Sexualität, Pflichtzölibat und Machtverteilung. Die Synode der katholischen Kirche Basel-Landschaft unterstützt dies.\nDas Gipfeltreffen zu Missbrauch und Kinderschutz weckt\nErwartungen, die vorerst nicht eingelöst werden. Papst Franziskus erklärt, unter\nden Teilnehmern nur ein gleiches Bewusstsein für den Skandal des sexuellen\nMissbrauchs an Minderjährigen schaffen zu wollen, was bei\nBetroffenenorganisationen für Empörung sorgt.\nSchweizer Bischöfe weiten Anzeigepflicht aus\nWenige Tage danach berichtet Felix Gmür an der Vollversammlung der Schweizer Bischöfe über den Anti-Missbrauchsgipfel. Die Bischöfe verschärfen gleichentags die Anzeigepflicht in ihren Richtlinien «Sexuelle Übergriffe im kirchlichen Umfeld.» Demnach sind ab dem 1. März kirchliche Amtsträger nicht nur bei minderjährigen, sondern neu auch bei erwachsenen Opfern verpflichtet, den Fall der staatlichen Justiz zu melden, wenn Verdacht auf ein Offizialdelikt besteht. Die Bischöfe begründen dies mit der Gefahr der Vertuschung und der möglichen Gefährdung weiterer Personen. \nZudem bestimmen sie, dass Angestellte der Kirche fortan einen Privatauszug und einen Sonderprivatauszug aus dem Strafregister vorlegen müssen. Und jede Diözese und jede kirchliche Gemeinschaft müsse ein Präventionskonzept und einen Präventionsverantwortlichen haben.\n\n\n\n\n\n\n\n© Servizio Fotografico - Vatican Media\n\n\nPapst Franziskus begrüsst Mario Delfino\n\n\n\nMissbrauchs-Opfer beim Papst\nAnfang März entschuldigt sich Papst Franziskus bei zwei Schweizer Missbrauchsopfern. Dabei stellt er klar, dass sexuelle Übergriffe mit aller Konsequenz den weltlichen Gerichten gemeldet werden müssen. Die Privataudienz ist von Guido Fluri, dem Initianten der Wiedergutmachungsinitiative, gemeinsam mit Kardinal Kurt Koch organisiert worden.\nVatikan verschärft Kirchenrechtsnormen\nDer Papst verschärft Anfang Mai die Kirchenrechtsnormen im Kampf gegen den sexuellen Missbrauch durch Geistliche. Das Gesetz sieht neue Verfahrensweisen für die Strafanzeige vor und führt eine weltweite Anzeigepflicht ein. Laut Toni Brühlmann vom bischöflichen Fachgremium «Sexuelle Übergriffe» zeigen diese, dass die Schweiz auf dem richtigen Weg sei.\nDemo in Bern gegen Missbrauch\nIn Bern wollen Zürcher Theologinnen und Theologen ein «Zeichen gegen Missbrauch» und für Reformen in der Kirche setzen. Rund 150 Personen demonstrieren am 29. Juni auf dem Bundesplatz. Auslöser dafür ist der Dokumentarfilm «Gottes missbrauchte Dienerinnen» über den Missbrauch von Nonnen durch Kleriker. Die ehemalige deutsche Ordensfrau Doris Reisinger-Wagner, die im Film aussagt, ist Rednerin an der Kundgebung.\nEntschädigung kostet\nDer Einsatz der Schweizer Kirche für die Missbrauchsopfer kostet\nGeld. Mitte Juni beschliesst der Zusammenschluss der katholischen\nKantonalkirchen in der Schweiz, den Genugtuungsfonds erneut aufzustocken – um weitere\n150’000 Franken. Bis Ende 2018 sind rund 1,1 Millionen Franken von dort an\nOpfer sexueller Übergriffe im kirchlichen Umfeld geflossen.\nErste Opfergruppe der Deutschschweiz\nAnfang August entsteht die erste Selbsthilfegruppe der Deutschschweiz für Menschen, die als Kind im kirchlichen Umfeld Opfer sexueller Gewalt wurden. Ein 60-jähriger Mann, selbst betroffen, sucht Gleichgesinnte. Er wird von der Kontaktstelle Selbsthilfe Kanton Solothurn unterstützt. Die Westschweizer Opfervereinigung Sapec existiert bereits seit März 2011.\nEnde August erstattet der St. Galler Bischof Markus Büchel Strafanzeige gegen einen 78-jährigen Priester wegen Missbrauchs. Dem in der Region Goldach tätigen Priester wird jede seelsorgerliche Tätigkeit per sofort untersagt. Seine Übergriffe gegen das minderjährige Opfer fanden zwischen 1987 und 1996 statt. \nStudie wird in Auftrag gegeben\nDer Westschweizer Opfervertreter Jacques Nuoffer verlangt im September, die Schweizer Kirche müsse eine nationale Studie zu den Opfern von Missbrauch in der Kirche durchführen. Dasselbe empfiehlt das Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld» im Oktober den Bischöfen. Diese beschliessen Anfang Dezember, eine entsprechende unabhängige Studie in Auftrag zu geben.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDoris Reisinger-Wagner an der Jahrestagung der bischöflichen Fachgremien \"sexueller Missbrauch im kirchlichen Umfeld\" in Zürich.\n\n\n\nDie Jahrestagung der diözesanen Fachgremien «Sexuelle Übergriffe im kirchlichen Umfeld» in Zürich vom 19. November thematisiert den spirituellen Missbrauch. Spiritueller Missbrauch sei die Verletzung spiritueller Selbstbestimmung, erklärt die ehemalige Ordensfrau und Buchautorin Doris Reisinger-Wagner, die als Referentin auftritt.\nErster Gedenktag für Missbrauchsopfer\nAls erstes Bistum der Schweiz führt Lausanne-Genf-Freiburg am\n23. November – gemeinsam mit der Opfervereinigung Sapec – in Freiburg einen\nGedenktag für Opfer von sexuellem Missbrauch in der Kirche durch. Eine Gedenktafel\nin der Kathedrale Freiburg wird enthüllt.\n«Päpstliches Geheimnis» fällt\nMitte Dezember erfüllt der Papst eine Forderung des Anti-Missbrauchsgipfels\nvom Februar: Kirchliche Verfahren gegen Missbrauchstäter fallen nicht mehr\nunter das «Päpstliche Geheimnis». Demnach können Unterlagen aus solchen\nVerfahren den staatlichen Behörden herausgegeben werden.\n\n© Katholisches Medienzentrum, 27.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-27 11:00", "author": "Regula Pfeifer"}