{"id": "kirche-im-kanton-freiburg-sucht-eine-neue-visuelle-identitaet", "tag": "Schweiz", "title": "Kirche im Kanton Freiburg sucht neue visuelle Identität", "text": "\nSoll der Kanton, die Stadt oder das Kreuz ins neue Logo der katholischen Kirche im Kanton Freiburg? Eine Online-Umfrage soll diese Frage klären.\nDie «Katholische Kirche im Kanton Freiburg» will sich eine neue visuelle Identität geben. Bisher bestand das Logo aus einem Halbkreis, dem Kantonswappen in seinen Originalfarben und einem geschwungenen, orangenfarbenen Kreuz. Das soll sich nun ändern.\nDenn die Kirche will ihre digitale Kommunikation überarbeiten. Ein komplettes «Rebranding» steht an, wie es in einer Mitteilung der Kantonalkirche heisst. Insbesondere sollen die Webseite und die Kommunikationsmittel modernisiert werden, um die digitale Präsenz zu stärken.\nKritik und Lob erwünscht\nDas neue Logo übernimmt die Farbe des Kreuzes aus dem bisherigen Auftritt der Kantonalkirche. Noch offen ist das graphische Element. Der Internet-Gemeinschaft legt die Kantonalkirche acht Vorschläge für das neue Logo vor. \n\n\n\n\n\n\n\n©  zvG\n\n\nWelches Logo macht das Rennen?\n\n\n\nDie Umfrage sieht neben der Bewertung jedes Logos auf einer Skala von eins bis zehn vor, dass die Teilnehmerinnen und Teilnehmer an der Umfrage auch ihre persönlichen Meinung mit einem Kommentar kundtun können.\nEin vorgelegtes Logo sieht vor, dass die Silhouette der Kathedrale Freiburg als Identität der Kantonalkirche dienen soll. Die übrigen Vorschläge arbeiten mit dem Kreuz. \nNüchternheit oder Flamme?\nDas Kreuz wird mit verschiedenen graphischen oder emblematischen Elementen wie Kreis, Abstraktion oder Kantonswappen sowie weiteren Formen verbunden.\nGewählt werden kann unter anderem zwischen «Eleganz und Nüchternheit», «Einheit und Einfachheit» oder der Flamme als Symbol der göttlichen Gegenwart. (gs)\nHier geht es zur Umfrage.\n\n© Katholisches Medienzentrum, 08.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-08 12:11"}