{"id": "kirchen-setzen-auf-orangenen-herbst", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchen setzen auf orangenen Herbst", "text": "\nAm 29. November stimmt die Schweiz über die Konzernverantwortungsinitiative ab. Vier Bischöfe unterzeichnen einen internationalen Appell. Im Herbst beginnt der Abstimmungskampf.\nRaphael Rauch\nDie Konzernverantwortungsinitiative (KVI) beschäftigt seit Jahren die Schweizer Politik. Die Streitfrage ist einfach: Sollen Konzerne in der Schweiz dafür haften, wenn sie oder Tochterunternehmen im Ausland gegen Menschenrechte verstossen und Umweltstandards nicht einhalten?\nDie juristischen Details sind komplizierter. Das Parlament setzt auf einen Gegenvorschlag: Unternehmen müssen in ihren Jahresberichten nachweisen, was sie für Menschenrechte und Umweltstandards machen. Besonders bei Kinderarbeit und Konfliktmineralien – etwa Gold oder Diamanten.\nInternationaler Appell\nDen KVI-Unterstützern geht das nicht weit genug. Hinter der KVI steht ein breites ökumenisches Bündnis – vom Fastenopfer bis zu lokalen Initiativen. Vom Abstimmungskampf ist bislang wenig zu spüren, die Agenda auf der Website «Kirche für Konzernverantwortung» ist noch leer. Und dennoch tut sich etwas.\nVier Schweizer Bischöfe haben sich vergangene Woche an einem internationalen Aufruf beteiligt: Markus Büchel (St. Gallen), Felix Gmür (Basel), Jean-Marie Lovey (Sitten) und Charles Morerod (Lausanne, Genf und Freiburg). Zusammen mit über hundert Bischöfen aus 30 Ländern fordern sie: «Sorgfaltspflichten für globale Lieferketten – gegen Menschenrechtsverstösse durch Unternehmen und für weltweite Solidarität!»\nAus der Corona-Krise lernen\nDie «Risiken von Umwelt- und Menschenrechtsverstössen entlang der Lieferkette» müssten «identifiziert, bewertet, beendet, vermieden und gemildert werden». Die Bischöfe verweisen auch auf die Corona-Krise. Sie sehen sich «moralisch und spirituell in der Pflicht, eine Neuordnung von Prioritäten für diese Krise und die Zeit danach anzumahnen».\nDie Kirchen setzen auf einen orangenen Herbst: Orange ist die Kampagnen-Farbe der Initiative. Laut Katharina Boerlin vom Sekretariat «Kirche für Konzernverantwortung» engagieren sich bislang 400 Pfarreien und Kirchgemeinden für die Initiative: «Dieses kirchliche Engagement ist einmalig.»\nMenschenwürde und Schöpfung\nBoerlin erklärt sich die kirchliche Unterstützung mit «zwei zentralen Anliegen des christlichen Glaubens: der Menschenwürde und der Bewahrung der Schöpfung. Deshalb tragen christliche Hilfswerke und Kirchen dieses Anliegen auch seit der Lancierung der Initiative mit.»\nMit den juristischen Details in Sachen KVI kennt sich Gregor Geisser aus. Der Kirchenbote St. Gallen nennt ihn den «Vater des Initiativtextes». kath.ch hat bei ihm nachgehakt.\nFür Sie ist die Sorgfaltsprüfungspflicht das Herzstück der KVI. Wie sieht die aus?\nGregor Geisser: Die Konzerne müssen die Risiken im Bereich Menschenrechte und Umwelt abklären. Sie müssen Massnahmen ergreifen, um allfällige Verletzungen zu vermeiden. Und wenn sie die Sorgfalt missachten, dann haftet der Konzern.\nDie Unterstützer des Gegenvorschlags warnen vor einem juristischen Dschungel. Prävention sei wichtiger…\nGeisser: Auch die KVI setzt auf Prävention. Die Haftpflicht wird dazu führen, dass die Unternehmen genauer hinsehen und erst gar keine Probleme auftreten werden. Wenn es zu Schädigungen kommt, dann sollen die Konzerne aber dafür geradestehen.\nSchweizer Unternehmen sollen vor Schweizer Gerichten dafür belangt werden, was im Ausland passiert ist. Was sagen Sie zur befürchteten Klagewelle?\nGeisser: Die Klagehürden bleiben sehr hoch. Die geschädigten Personen müssen unter anderem den Schaden und den Zusammenhang zwischen Tat und Schaden nachweisen – das ist gar nicht so einfach. Im Verlustfall müssten die Betroffenen in der Regel die Gerichtskosten zahlen. Ich frage mich: Warum wehren sich die Konzerne so gegen die Haftpflicht, wenn sie sich an die Standards halten?\nDer Gegenvorschlag greift besonders heikle Themen wie Kinderarbeit oder Konfliktmineralien auf. Warum reicht Ihnen das nicht?\nGeisser: Hier werden willkürlich zwei Themen herausgegriffen. Die nötige Breite der Umwelt- und Menschenrechte wird im Gegenvorschlag ausgeblendet. Und den Geschädigten bringt dieser Alibi-Gegenvorschlag nichts, denn Menschenrechtsverletzungen oder Umweltschäden blieben weiterhin ohne Konsequenzen.\n\n© Katholisches Medienzentrum, 15.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-15 11:25", "author": "Raphael Rauch"}