{"id": "kirchenrechtler-haelt-sakramentenverbot-fuer-biden-fuer-unwahrscheinlich", "tag": "International", "tag2": "International", "title": "Kirchenrechtler hält Sakramentenverbot für Biden für unwahrscheinlich", "text": "\nNach der Mahnung des Vatikan an die US-Bischöfe, sich in der Debatte um den Sakramentenempfang für Joe Biden und andere katholische Politiker mit liberaler Position zum Thema Abtreibung zurückzuhalten, halten Kirchenrechtler ein Kommunionsverbot für den Präsidenten für unwahrscheinlich.\nLaut dem Magazin «National Catholic Reporter» von Montag stützen sie sich auf das Dokument «Apostolos Suos» Papst Johannes Pauls II. von 1998. Dieses verlange, dass alle lehrmässigen Erklärungen einer Bischofskonferenz entweder einstimmig oder mit Zweidrittelmehrheit der Bischöfe sowie der Zustimmung des Vatikan erfolgen müssen.\nDas hält der Kirchenrechtler Charles Reid von der University of St. Thomas in Saint Paul, Minnesota, laut dem Bericht für unwahrscheinlich. Die Bischofskonferenz dürfe «die Eigenständigkeit der einzelnen Bischöfe nicht einschränken», so Reid.\nSelbstdarstellung einiger Bischöfe\nDaran habe der Vatikan die Bischöfe «in angemessener Form» erinnert. «Wenn ich spekulieren müsste, würde ich sagen, dass das eine Chance zur Selbstdarstellung von einigen Mitgliedern der Bischofskonferenz war», so der Kirchenrechtler.\nDieser Einschätzung schliesst sich auch der emeritierte Dekan der Duquesne University School of Law in Pittsburgh, Nicholas Cafardi, an. Nach Apostolos Suos sei die Angelegenheit «wirklich abgeschlossen».\nZwietracht vermeiden\nDie US-Bischofskonferenz hatte erwogen, bei ihrer Frühjahrskonferenz Mitte Juni über den Kommunionempfang katholischer Politiker abzustimmen, die bei der Abtreibungsfrage eine Position einnehmen, die in Widerspruch zur Kirchenlehre steht. In einem Brief vom 7. Mai warnte der Präfekt der vatikanischen Glaubenskongregation, Kardinal Luis Ladaria, die Bischöfe vor einem solchen Schritt. \nDer Versuch könne «eher eine Quelle der Zwietracht als der Eintracht innerhalb des Episkopats und der Kirche in den USA werden.» Der für Biden zuständige Washingtoner Erzbischof, Kardinal Wilton Gregory, hat bereits abgelehnt, dem Präsidenten die Kommunion zu verweigern. (kna)\n\n\nVatikan für Zurückhaltung in US-Debatte um Kommunionempfang\n\n© Katholisches Medienzentrum, 18.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-18 11:13", "author": "Laut dem Magazin «National Catholic Reporter» von Montag stützen sie sich auf das Dokument «Apostolos Suos» Papst Johannes Pauls II. von 1998. Dieses verlange, dass alle lehrmässigen Erklärungen einer Bischofskonferenz entweder einstimmig oder mit Zweidrittelmehrheit der Bischöfe sowie der Zustimmung des Vatikan erfolgen müssen."}