{"id": "kirchgemeinde-gebenstorf-turgi-stellt-sich-hinter-pfarrer-adam-seraphin", "tag": "Schweiz", "tag2": "Schweiz", "title": "Aargauer Landeskirche verurteilt Wahlgang für Pfarrer Serafin in Turgi", "text": "\nDie Kirchgemeinde Gebenstorf-Turgi hat ihre Pfarrwahl am Wochenende durchgeführt. Der Salvatorianerpater Adam Serafin erhielt die Mehrheit der Stimmen. Der Priester hätte nach Anordnung des Bistums zurücktreten müssen. Die Kirchgemeinde hält jedoch an ihm fest. Die Kantonalkirche bezeichnet die Wahl als «ungültig».\nGeorges Scherrer\nAm meisten Stimmen erhielt beim Urnengang der bisherige Pfarrer Adam Serafin. Von 156 gültigen Stimmen entfielen 92 auf ihn. Das absolute Mehr betrug 79 Stimmen. Die Stimmbeteiligung lag bei 17 Prozent. Von den 377 eingegangenen Wahlzetteln waren 206 leer und 15 ungültig, heisst es in einer Meldung des «Badener Tagblatts» von Montag.\nWie es nun weitergeht, ist unklar. Der Priester hat gemäss dem Kirchenpflegepräsident von Gebenstorf-Turgi, Daniel Ric, eine missio canonica, die bist 2022 gültig sein soll. Seit dem 1. Oktober 2020 ist Adam Serafin jedoch von Diözesanbischof Felix Gmür aller Ämter in der Pfarrei Birmenstorf und seit 1. Januar 2021 aller Ämter in den Pfarreien Gebenstorf und Turgi enthoben. Der Priester akzeptiert dies nicht. Er ist darum an die zuständige Kongregation im Vatikan gelangt, die den Fall prüfen soll. Daniel Ric war am Montag für eine Stellungnahme nicht erreichbar.\nKantonalkirche: Wahl ist ungültig\nEine missio canonica stellt die Grundvoraussetzung für die Übernahme einer Aufgabe als Priester in einer Pfarrei dar, hält der Generalsekretär der Römisch-Katholischen Kirche im Aargau, Marcel Notter, gegenüber kath.ch fest. Im vorliegenden Fall liege «weder eine einwandfrei gültige missio canonica noch ein Wählbarkeitszeugnis von Bischof Felix zu irgendeiner Person» vor. Somit sei «niemand zur Verfügung gestanden, der überhaupt hätte gewählt werden können».\nEs handle sich deshalb um «eine nicht rechtmässige Wahl». Die Ansetzung einer Pfarrwahl ohne vorgängige Absprache mit den zuständigen bischöflichen Instanzen zu möglichen Kandidaten stellt aus Sicht der Landeskirche eine eklatante Verletzung der kirchlichen Zuständigkeitsordnung dar.\nFehlendes Wählbarkeitszeugnis\nDas in der Verfassung des Kantons Aargau enthaltene Recht der Kirchgemeinden, den Pfarrer zu wählen, «ist selbstverständlich unbestritten», so Notter weiter. In der Kirchgemeinde Gebenstorf-Turgi stand jedoch «kein Kandidat mit Wählbarkeitszeugnis zur Verfügung». Der Kirchenrat habe deshalb gegenüber der Kirchenpflege bereits vor dem Urnengang klar gemacht, dass diese Pfarrwahl ungültig ist.\nKirchenpflegepräsident Daniel Ric ist jedoch anderer Ansicht. Die Urnenabstimmung sei aufgrund eines Beschlusses der Aargauer Regierung vom vergangenen 9. Dezember möglich, sagte er vor dem Urnengang gegenüber kath.ch.\nGrosser Unmut in der Kirchgemeinde\nDie Landeskirche bedauert, dass seitens der Kirchenpflege «ständig Regeln verletzt werden und die Geduld der Kirchgemeindemitglieder derart strapaziert wird». Der Unmut der Pfarreiangehörigen gehe auch daraus hervor, dass Adam Serafin bezogen auf die Gesamtzahl der abgegebenen Wahlzettel lediglich 24,4 Prozent der Stimmen erhalten habe.\nNotter weist zudem darauf hin, dass die Stimmberechtigten sowohl die Genehmigung des letzten Protokolls der Kirchgemeindeversammlung abgelehnt als auch die Genehmigungen der Jahresrechnung 2019 und des Budgets 2021 verweigert haben. «So etwas hat sich meines Wissens überhaupt noch nie in einer Kirchgemeinde im Kanton Aargau ereignet», schliesst Notter seine Stellungnahme gegenüber kath.ch.\nVerknüpfte Anstellungen\nDie Anstellung des Priesters war an die Anstellung eines Gemeindeleiters geknüpft. Im Vertrag wurde festgehalten, dass im Falle einer Demission des Gemeindeleiters der Priester seine Kündigung auf denselben Termin einreicht. Diakon Peter Daniels hat per Ende Juni 2020 als Gemeindeleiter demissioniert. Adam Serafin ist jedoch nicht gewillt, seinerseits die Kündigung einzureichen.\nDer Anwalt und alt Bundesrichter Peter Carlen kritisierte in einem Gutachten die Verknüpfung der beiden Anstellungen. Bei der Anstellung des Priesters stossen gemäss Carlen wegen der missio canonica Staatskirchenrecht und staatliches Recht aufeinander. Der Priester sei nicht vom Bistum oder der Pfarrei, sondern von der Kirchgemeinde gemäss staatlichem Recht angestellt, so Carlen im Bericht, der von der Kirchenpflege in Auftrag gegeben worden war.\nZuständig für die Pfarreien im Kanton Aargau ist Bischofsvikar Valentine Koledoye. Auf Anfrage wollte er keine Stellung zum Geschehen in der Kirchgemeinde Turgi-Gebenstorf nehmen.\nErsatzwahl in den Vorstand\nAm Wochenende kam es zudem zu einer Ersatzwahl in den Vorstand. Clemens Frei schied als Vorstandsmitglied aus. Er habe diesen Schritt bereits vor einem Jahr geplant, sagte er gegenüber kath.ch. Das Geschehen in der Kirchgemeinde habe bei seinem Entscheid nur am Rand eine Rolle gespielt. Freis Nachfolger heisst Andreas Zillig. Er wohnt in Turgi.\n\n\nKirchgemeinde stellt sich gegen Bischof Gmür und wählt Pfarrer\n\n\n© Katholisches Medienzentrum, 25.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-25 17:27", "author": "Georges Scherrer"}