{"id": "kirche-wuerdigt-verstorbenen-tuebinger-theologe-juengel", "tag": "International", "tag2": "International", "title": "Kirche würdigt verstorbenen Tübinger Theologe Jüngel", "text": "\nEberhard Jüngel, einer der bekanntesten evangelischen Theologen der Gegenwart, ist im Alter von 86 Jahren gestorben. «Mein Lehrer Eberhard Jüngel ist tot», schrieb Hannovers Regionalbischöfin Petra Bahr am späten Dienstagabend auf Twitter.\n «Dankbarkeit. Traurigkeit. Diese Lust am theologischen Denken, diese Leidenschaft des Predigers. Gelehrte im Himmel, macht Euch auf was gefasst. Das werden lange Nächte», so Bahr.\nDer Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Heinrich Bedford-Strohm, würdigte Jüngel als «einen der grossen deutschen Theologen des 20. Jahrhunderts». Seine sprachmächtige Theologie habe Theologinnen und Theologen aus mehreren Generationen massgeblich geprägt, betonte er in seinem Kondolenzschreiben.\nGott nichts Abstraktes\n«Er hat immer wieder eingeschärft, dass Gottes Wesen nichts Abstraktes ist, sondern in der Beziehung liegt, in der von Liebe geprägten Beziehung zu uns Menschen», so der bayerische Landesbischof.\nAuch der württembergische Landesbischof Frank Otfried July würdigte Jüngel als grossen Theologen. Die evangelische Kirche habe ihm viel zu verdanken. Wie kaum ein anderer Theologe des 20. Jahrhunderts habe Jüngel seine Kolleginnen und Kollegen in ihrem Denken und Glauben herausgefordert, geprägt und beglückt, so July: «Eberhard Jüngels Theologie, die Gott als Geheimnis der Welt denken konnte, kann uns auch in Zukunft im Glauben und im Nachdenken über den Glauben stärken und ermutigen.»\n«Paulus und Jesus»\nJüngel lehrte bis 2003 an der Tübinger Universität Systematische Theologie und Religionsphilosophie. Zuletzt lebte er zurückgezogen und von einer Erkrankung stark beeinträchtigt.\nGeboren wurde Jüngel am 5. Dezember 1934 in Magdeburg. Er studierte in den 50er Jahren in Naumburg und Ost-Berlin. Nach einer Doktorarbeit zu «Paulus und Jesus» wurde er 1962 in Magdeburg zum Pfarrer ordiniert. 1964 erhielt er eine Dozentur am Sprachenkonvikt, der damaligen Kirchlichen Hochschule in Ostberlin.\nKurzes Zwischenspiel in Zürich\n1966 folgte er einem Ruf nach Zürich, von wo er drei Jahre später nach Tübingen wechselte. Dort blieb er bis zu seiner Emeritierung 2003. Von 1987 bis 2005 war er in Tübingen auch Leiter des traditionsreichen Evangelischen Stifts. 29 Jahre gehörte Jüngel der Synode der EKD an.\nZudem war er Vorsitzender der Kammer für Theologie der EKD sowie Vorsitzender des Theologischen Ausschusses der damaligen Evangelischen Kirche in der Union (EKU). 1986 erhielt der mit zahlreichen Ehrendoktortiteln ausgezeichnete Theologe den Karl-Barth-Preis. \n«Über die Geduld»\nZu Jüngels zahlreichen Veröffentlichungen gehört ausser der Interpretation des Werks von Karl Barth auch ein gemeinsam mit dem katholischen Theologen Karl Rahner verfasstes Buch «Über die Geduld». Auch darüber hinaus befasste sich Jüngel immer wieder mit ökumenischen Fragen, vor allem mit der Rechtfertigungslehre.\nEr gehörte Mitte der 1990er Jahre zunächst zu den protestantischen Kritikern an der «Gemeinsamen Erklärung zur Rechtfertigungslehre» von Katholiken und Lutheranern, bis seine Einwände schliesslich berücksichtigt wurden; bei der Feier zum zehnten Jahrestag der Unterzeichnung in Augsburg 2009 hielt er dann die Festrede. (kna)\n\n\n\nVor der nächsten Etappe beim Synodalen Weg wächst der Redebedarf\n\n\n© Katholisches Medienzentrum, 29.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-29 17:43", "author": "kna"}