{"id": "kirchensteuer-abstimmung-in-glarus-landsgemeinde-birgt-ueberraschungspotenzial", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchensteuer-Abstimmung in Glarus: «Landsgemeinde birgt Überraschungspotenzial»", "text": "\nIm Kanton Glarus wollen die Jungfreisinnigen die Kirchensteuer für Firmen abschaffen. Die Landeskirchen hoffen, dass es nicht dazu kommt. Im schlimmsten Fall drohe Personalabbau. Am Sonntag entscheidet die Landsgemeinde.\nUeli Abt\nAm kommenden Sonntag stimmt die Glarner Landsgemeinde über einen Antrag der Jungfreisinnigen vom März 2019 ab. Diese wollen, dass Firmen von den Kirchensteuern befreit werden. «Juristische Personen» lautet steuertechnisch der korrekte Ausdruck.\n«Da juristische Personen nicht Mitglied einer Religionsgemeinschaft sein können, sollen sie auch nicht verpflichtet werden, solche Gemeinschaften zu finanzieren», begründen die Jungfreisinnigen den Vorstoss. Es sei «störend», wenn etwa ein Unternehmer jüdischen Glaubens oder ohne jeden Bezug zur Landeskirche für sein Unternehmen Kirchensteuern abliefern müsse.\nRund 15 Prozent steuern Firmen bei\n\n\n\n\n\n\n\n©  zVg\n\n\nUlrich Knoepfel, Kirchenratspräsident der Evangelisch-Reformierten Landeskirche des Kantons Glarus\n\n\n\nWie aus Angaben des Kantons Glarus hervorgeht, erhielt die römisch-katholische Kirche in den Jahren 2014 bis 2018 jährlich im Schnitt 677’000 Franken Unternehmenssteuern, die reformierte Kirche jeweils 748’000 Franken. Im Verhältnis zu den gesamten Einnahmen durch Kirchensteuern waren das für beide Landeskirchen rund 15 Prozent.\nFür Ulrich Knoepfel, Präsident des Kirchenrates der Evangelisch-Reformierten Landeskirche des Kantons Glarus, würde die Annahme der Vorlage eine spürbare Schwächung der Kirchen im Glarnerland bedeuten: «Dies würde uns zu einschneidenden Massnahmen zwingen.»\nEr rechnet allerdings nicht damit, dass es dazu kommen wird. «Ich bin zuversichtlich, dass die Glarner Landsgemeinde den Antrag ablehnen wird», so Knoepfel weiter. Schliesslich seien ähnliche Vorstösse in den Kantonen Graubünden, Zürich und Thurgau in den letzten Jahren jeweils mit deutlichem Mehr gescheitert.\nIm schlimmsten Fall Personalabbau\n\n\n\n\n\n\n\n©  zVg\n\n\nStefan Müller\n\n\n\n«Unsere ohnehin schmale finanzielle Basis würde weiter geschmälert», sagt Stefan Müller, Präsident der Römisch-Katholischen Landeskirche des Kantons Glarus. Ohne diese Steuereinnahmen wären die Kirchen aus seiner Sicht eingeschränkt, Dienstleistungen für die Gesellschaft zu erbringen – im schlimmsten Fall würde es einen Personalabbau bedeuten. Eine Prognose über das Abstimmungsergebnis zu machen, ist aus Müllers Sicht schwierig.\nBeide Präsidenten sind sich denn auch einig, dass jede Landsgemeinde ein gewisses Überraschungspotential berge. «Wie in einer Gemeindeversammlung kann jedermann das Wort ergreifen und Änderungsanträge stellen. Dadurch kann die Stimmung beeinflusst werden», sagt Knoepfel.\nNur noch drei politische Gemeinden\nSo sei beispielsweise die Reduktion von 29 auf drei politische Gemeinden – statt auf zehn, wie Regierung und Landrat beantragt hatten – auf diese spontane Weise zustande gekommen.\nWegen dieser Besonderheit ist denn auch nicht ganz ausgeschlossen, dass ein Gegenvorschlag der Regierung zur Kirchensteuer zur Abstimmung kommt. Der Landrat, wie das heute 60-köpfige Kantonsparlament in Glarus heisst, hat diesen zwar nicht an die Landsgemeinde überwiesen. Wenn es jemand der Stimmberechtigten spontan vor Ort verlangen würde, käme dieser Gegenvorschlag allerdings doch zur Abstimmung.\n«Geben schon bisher mehr für die Allgemeinheit aus»\nDemnach wollte die Regierung, in Anlehnung an Gesetzesrevisionen in den Kantonen Zürich und Luzern, eine Zweckbindung statt der Abschaffung der Kirchensteuer: Steuern von den Firmen sollen Kirchen künftig nicht für kultische Zwecke verwenden. Stattdessen sollen sie das Geld zwingend für Tätigkeiten von gesamtgesellschaftlichem Nutzen wie Bildung, Soziales oder Kultur einsetzen.\n«Mit der negativen Zweckbindung hätten wir leben können», sagt Knoepfel. Es sei leicht nachzuweisen, dass die Ausgaben der reformierten Kirche für nichtkultische und der Allgemeinheit dienende Zwecke wesentlich höher seien als die Steuereinnahmen seitens der Unternehmen. «So gesehen war dieser Gegenvorschlag eigentlich überflüssig.»\nKeine lange Debatte erwartet\nKnoepfel rechnet nicht mit einer langen Debatte über die Kirchensteuer. Es gebe andere Themen, welche die Glarnerinnen und Glarner wesentlich stärker beschäftigten. Und es hätten sich enorm viele Traktanden angehäuft dadurch, dass die Landsgemeinde coronabedingt mehrmals verschoben wurde. «Wir müssen froh sein, wenn nicht noch eine Zusatz-Landsgemeinde angesetzt werden muss.»\nDer Memorialsantrag ist das neunte von 23 Traktanden. Die um 9.30 Uhr beginnende Landsgemeinde könnte sich bis in den späteren Nachmittag hinziehen. Die Kirchensteuer könnte um die Mittagszeit behandelt werden.\nSo oder so wird es für den reformierten Präsidenten Ulrich Knoepfel ein voller Tag: Später wird er in Bern erwartet, wo die reformierte Synode zu einem nicht weniger spannenden Thema tagt: die Causa Gottfried Locher.\n Diese Kantone haben die Kirchensteuer für Firmen beibehalten\nAuch in anderen Kantonen war die Abschaffung der Kirchensteuern für Firmen schon ein politisches Thema. Im Kanton Zürich hatte 2012 das Volk eine entsprechende Vorlage der Jungfreisinnigen mit fast 72 Prozent deutlich abgelehnt. Auch in Graubünden hatte 2014 die Abschaffung der Kirchensteuern für Unternehmen keine Chance.\nIn Nidwalden wurde eine Initiative im November 2013 vom Landrat abgelehnt und danach vom befürwortenden Komitee zurückgezogen. Auch im Kanton Thurgau zogen die Initianten eine Vorlage schliesslich wieder zurück.\nEine deutliche Ablehnung in den Parlamenten ergab sich erst kürzlich im Kanton Zug, Bern (2007), Freiburg (2012) und Luzern (2014).\nKeine Kirchensteuer für juristische Personen existiert in den Kantonen Aargau, Appenzell Ausserrhoden, Basel-Stadt, Genf, Schaffhausen und Waadt. Im Kanton Neuenburg gibt es einen freiwilligen Kirchenbeitrag für Mitglieder anerkannter Kirchen und juristische Personen. Im Kanton Tessin besteht die Möglichkeit der Steuerbefreiung. (kath.ch/uab) \n\nKeine Landsgemeinde – Gottesdienst bleibt\n\n© Katholisches Medienzentrum, 01.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-01 14:28", "author": "Ueli Abt"}