{"id": "kirche-die-nicht-von-gott-erzaehlt-erfuellt-auftrag-nicht", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Eine Kirche, die nicht von Gott erzählt, erfüllt ihren Auftrag nicht»", "text": "\nAm 1. Oktober wird im Baptisterium Riva San Vitale (TI) der ausserordentliche Weltmissionsmonat Oktober eröffnet. Weshalb es diesen Monat braucht und wie der Begriff Mission heute verstanden werden kann, erläutert Martin Brunner-Artho, Direktor des päpstlichen Missionswerks Missio*. \nSylvia Stam \nWozu braucht es einen ausserordentlichen Monat der Weltmission?\nMartin Brunner-Artho: Papst Franziskus will die Kirche zu ihrem Kerngeschäft zurückholen. Die Kirche muss von Gott erzählen, das ist ihre Mission. Das bedeutet: Geh hinaus und erzähle von Gott, von dem, was du mit Jesus Christus erlebt hast, wo du Begegnungen mit dem Göttlichen hattest. Wo du das Gefühl hattest, etwas berührt zu haben, was tiefer ist als alles Sichtbare. \n«Du hast nicht nur eine Mission, du bist Mission.»\nDas ist der Aufruf des Weltmissionsmonats: Kirche, geh zurück zu deiner Mission. Eine Kirche, die nicht von Gott erzählt, erfüllt ihren Auftrag nicht. Sie hat einen Auftrag, der von Jesus Christus, von Gott selber kommt.  \n«Getauft und gesandt» lautet das Motto des Weltmissionsmonats. Bin ich als Getaufte also immer auch Missionarin? Brunner-Artho: Die biblischen Aussendungstexte gehen primär an die Apostel. Diese identifizieren wir oft mit den Leitern der Kirche, also mit den Bischöfen, die sich ja auch als Nachfolger der Apostel sehen. Auf diese Weise delegieren wir übrigen Getauften diesen Sendungsauftrag. Jeder und jede Getaufte hat aber tatsächlich eine Mission. Papst Franziskus geht in seiner Botschaft noch weiter, indem er sagt: «Du hast nicht nur eine Mission, du bist eine Mission.» \n\n\n\n\n\n\n\n©  Missio / Gabriel Hauser\n\n\nMartin Brunner-Artho, Direktor von Missio\n\n\n\nWas bedeutet das, Mission zu sein?\nBrunner-Artho: Was wir tun, erzählt von Jesus Christus. Das Leben jedes und jeder Getauften erzählt von der Liebe Gottes, oder eben nicht. Wir sind als Getaufte tatsächlich Missionare wider Willen, oder zumindest unbewusste Missionare. Die meisten von uns kennen Menschen, die uns in unserer Glaubensbiografie geprägt haben, ohne dass das ihnen bewusst war. So sind wir in dem, was wir tun, missionarisch unterwegs. \nAber es geht auch explizit darum, von Gott zu\nsprechen.  \nBrunner-Artho: Wenn ich einen Boden finde,\nder meinem Leben Halt, Richtung und Sinn gibt, dann muss ich das mitteilen.\nNicht in dem Sinne, dass mein Gegenüber katholisch werden soll. Vielmehr in dem\nSinn, wie es die französischen Bischöfe formuliert haben: «Proposer la\nfoi» – den Glauben vorschlagen. \nIst der Aufruf zur Mission auch eine Reaktion\nauf die sinkenden Kirchenmitgliederzahlen in Europa?\nBrunner-Artho: Nein. Papst Franziskus sagte 2013 in einer Videobotschaft: «Gehst du, um jemanden davon zu überzeugen, katholisch zu werden? Nein, nein nein! Gehe, um ihm zu begegnen, er ist dein Bruder! Das allein genügt. Und wenn du ihm begegnest, dann macht Jesus den Rest, dann macht der Heilige Geist den Rest». Damit spricht sich der Papst gegen Proselytismus (das Abwerben Andersgläubiger, d. Red) aus. Er sagt vielmehr, Mission sei ein Dialog. \n«Der eigentliche Missionar ist Jesus Christus.»\nDas bedeutet, dass wir aufeinander zugehen sollen, mit unserem Bruder, unserer Schwester in Kontakt treten und eine Atmosphäre schaffen, die so offen ist, dass Gott wirken kann. Die offen ist für die Transzendenz. Der eigentliche Missionar sind also nicht wir, sondern ist Jesus Christus. Ich kann nicht jemanden bekehren.\nAber wenn mein Gegenüber nicht an die\nExistenz Gottes oder einer Transzendenz glaubt?\nBrunner: Ich brauche niemanden zu überzeugen.\nAber ich darf jemandem erzählen von etwas, wovon ich überzeugt bin, dass es\netwas Gutes ist. Das ist die Aufgabe der Kirche. Wenn ich auf den anderen als\nBruder oder Schwester zugehe, impliziert das auch den Respekt vor ihm.\nAuch vor seinem Atheismus?\nBrunner-Artho: Das ist die Herausforderung.\nIn meinem Gegenüber begegne ich Christus. Also muss ich dort aufhören, wo seine\nWürde beginnt. Es geht nicht darum, ihn zu vereinnahmen. Vielleicht braucht es\nauch den richtigen Moment für solche Gespräche, sie sind oft ein Geschenk.\nManchmal geschehen sie an Orten, wo man es nicht erwartet.  Wir können das nicht immer steuern. \n*\nMissio ist eines der 116 nationalen päpstlichen Missionswerke weltweit. Das\nHilfswerk unterstützt die von der Schweizer Bischofskonferenz eingesetzte\nArbeitsgruppe zum Weltmissionsmonat und bietet Pfarreien und Gemeinschaften\njedes Jahr im Oktober umfangreiches Informationsmaterial zum Thema an. \n\n© Katholisches Medienzentrum, 01.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-01 06:15", "author": "Sylvia Stam"}