{"id": "kirche-begruesst-abschaffung-der-todesstrafe-in-new-hampshire", "tag": "International", "title": "Kirche begrüsst Abschaffung der Todesstrafe in New Hampshire", "text": "\nManchester/Rom, 31.5.19 (kath.ch) Vertreter der katholischen Kirche haben erleichtert auf die Abschaffung der Todesstrafe im US-Bundesstaat New Hampshire reagiert.\nAm Donnerstag hatte der Senat mit 16 zu 8 Stimmen die Gesetzesänderung beschlossen und so das Veto von Gouverneur Chris Sununu ausser Kraft gesetzt. Damit ist New Hampshire der 21. Bundesstaat und der letzte an der Ostküste der USA, der Hinrichtungen verbietet. Zwölf Demokraten und vier Republikaner stimmten für die Abschaffung.\n«Die Gemeinschaft Sant’Egidio freut sich über den politischen Mut der Gesetzgeber in New Hampshire und feiert mit der Stadt Rom und ihren Einwohnern dieses Ereignis, indem das Kolosseum in besonderer Weise beleuchtet wird», erklärte die katholische Organisation am Freitag in Rom. Diese Entwicklung sei «eine wichtige Antwort auf den Appell von Papst Franziskus» an den US-Kongress, die Todesstrafe hinter sich zu lassen, wie es auch der Katechismus der katholischen Kirche fordere.\nBischof dankt Senat\nDer Bischof von Manchester in New Hampshire, Peter A. Libasci, dankte dem Senat nach der Abstimmung, wie der katholische US-Pressedienst CNS berichtet. «Als gute Bürger dürfen wir dieses Votum nicht als Sieg ansehen, denn das würde die Trauer derer entwerten, deren Leben durch die Verbrechen an ihren Angehörigen und der Gesellschaft im allgemeinen tragisch verändert wurde», gab er zu bedenken. Eine Gesellschaft, die sich mit den Ursachen für Verbrechen wie Mord auseinandersetze, sei «ein edles Volk, das die Heiligkeit des menschlichen Lebens hochhält», so der Bischof.\n«Schlüsselrolle» der Katholiken\nDie Organisation «Catholic Mobilizing Network» verwies auf die «Schlüsselrolle», die Katholiken zur Abschaffung der Todesstrafe gespielt hätten. So habe Bischof Libasci in einer Stellungnahme zur Unterstützung der Gesetzesänderung die Todesstrafe als «fehlerhafte Reaktion auf Straftaten» bezeichnet, sagte Geschäftsführerin Krisanne Vaillancourt Murphy laut CNS. «Die heutige Aufhebung ist ein wichtiger Schritt zum Aufbau einer Kultur, die die Würde des Lebens bedingungslos schützt und ein weiterer Beweis dafür ist, dass die Todesstrafe bei der amerikanischen Öffentlichkeit in Ungnade fällt», so Murphy. «Heute beten wir besonders für alle Mordopfer und ihre Familienmitglieder und bitten um ihre weitere Heilung.» Auch habe Libasci den Gesetzgeber aufgefordert, mehr Mittel für die Unterstützung von Familien von Mordopfern bereitzustellen.\nRachegedanke aus Rechtssprechung verbannen\nSant’Egidio unterstrich, dass die «historische» gemeinsame Entscheidung von Republikanern und Demokraten auf Basis der «unermüdlichen Arbeit» des demokratischen Abgeordneten Renny Cushing erfolgte. Der Mitbegründer der Bewegung Murder Victim’s Families for Human Rights, dessen Vater 1988 bei einem Raubüberfall ermordet wurde, habe stets für ein Ende der Todesstrafe geworben. Dies sei «der einzige wirksame Weg, um die Opferfamilien vom Leid zu heilen und eine Rechtsprechung auf der Grundlage der Rache hinter sich zu lassen, bei der zu den schon geschehenen Kapitalverbrechen ein weiterer Tod hinzugefügt wird, ohne das Leben wieder zurückgeben zu können», zitierte Sant’Egidio. (kna)\n\n© Katholisches Medienzentrum, 31.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-31 12:10", "author": "kna"}