{"id": "kirchen-erstmals-mit-oekumenischer-feier-an-der-street-parade", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchen erstmals mit ökumenischer Feier an der Street Parade", "text": "\nZürich, 7.8.19 (kath.ch) Im Vorfeld der Street Parade, die am 10. August in Zürich zum 28. Mal stattfindet, laden die katholische und die reformierte Kirche der Stadt zu einer ökumenischen Feier ein.\nAls ein «besinnlicher, ruhiger, spiritueller Input», umschreibt Meinrad Furrer, spiritueller Beauftragter von «Katholisch Stadt Zürich», die ökumenische Feier, die am Samstagmittag zum Auftakt der Street Parade in der Wasserkirche Zürich stattfindet. Der katholische Theologe sieht dies nicht als Gegenprogramm, sondern als Ergänzung zur Parade, die schrill und laut ist.\n«Das Motto der Streetparade – Colours of Unitiy – steht für Werte wie Frieden, Liebe Toleranz», erläutert Furrer. Das seien Werte, für die auch die Kirchen einstünden. «In Zeiten, wo Grenzen geschlossen und Mauern gebaut werden, kommen tolerante Leute aus der ganzen Welt zusammen und vereinen sich auf den Zürcher Strassen», heisst es dazu auf der Website der Street Parade. Ein solcher Gedanke könnte durchaus auch Thema einer Predigt sein, findet Furrer.\nAn der Street Parade würden diese Werte tanzend gelebt. Furrer sieht hier auch Parallelen zur Dramaturgie eines Gottesdienstes, «in der diese Werte gegenwärtig gesetzt werden.»\n«Kirchen müssen lernbereit sein.»\nEinen Gegensatz zwischen der körperbetonten Parade und den eher körperfeindlichen Kirchen lässt Furrer nicht gelten. «Hier müssen die Kirchen lernbereit sein», so der katholische Theologe, der vor wenigen Wochen auch an der Zürcher Gay-Pride teilgenommen hat. Ausserdem gehe es ja um das Feiern in Gemeinschaft, wie man das auch in der katholischen Tradition von der Fasnacht kenne.\nDie Initiative für die Feier, die im Zusammenhang mit dem Zwingli-Jubiläum steht, sei von den Organisatoren der Street Parade ausgegangen. Furrer begrüsst diese Initiative sehr und hofft auf eine Fortsetzung im nächsten Jahr. Im Kontakt mit Menschen, die der Kirche eher distanziert gegenüberstünden, stelle er oft ein negatives Kirchenbild fest, so Furrer. «Die Feier im Vorfeld der Street Parade gibt den Kirchen die Möglichkeit, ein anderes Bild von Kirche zu vermitteln.» Das gehe allerdings nur, wenn Kirchenvertreter nicht als Wissende auftreten würden, «sondern wenn sie in einen gemeinsamen Lernprozess einsteigen und sich wirklich auf andere Lebenswelten einlassen». Entsprechend seien bei der Feier auch Vertreter der Street Parade dabei.\nKlima-Zwingli fährt auf Love-Mobil mit\nNebst Furrer werden auch die katholische Theologin Veronika Jehle und der reformierte Grossmünster-Pfarrer Christoph Sigrist die Feier mitgestalten. Auf dem vordersten Wagen der Street Parade wird ausserdem eine Zwingli-Statue mitgeführt, die Zwingli als Klima-Aktivisten zeigt. Die Statuen sind Teil einer Aktion zum 500-Jahr-Jubiläum der Zürcher Reformation. Die Organisatoren der Street Parade hätten die Verbindung zum Zwinglijahr an der Parade selbst sichtbar machen wollen, erklärte Reformationsbotschafter Sigrist in einem Interview mit «reformiert.» Die Kirche habe bei diesen Menschen offensichtlich eine Resonanz. Es sei die Aufgabe der Kirche, darauf zu reagieren.\nDie Street Parade, laut Organisatoren die grösste House- und Technoparade weltweit, führt auch dieses Jahr rund um das Zürcher Seebecken. 25 so genannte Love Mobiles – bunt dekorierte Trucks mit DJs und Musikanlagen – starten um 13 Uhr beim Utoquai. Die Street Parade, die jeweils unter einem Motto steht, zieht Hunderttausende Technofans aus aller Welt an. 2018 nahmen laut Angaben der Organisatoren zum dritten Mal rund eine Million Besucherinnen und Besucher teil. (sys)\nHinweis: Die ökumenische Feier findet am 10. August um 12.15 Uhr in der reformierten Wasserkirche Zürich statt.\nOffizielles Video der Street Parade 2018:\n\n\n \n\n© Katholisches Medienzentrum, 07.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-07 12:39", "author": "Als ein «besinnlicher, ruhiger, spiritueller Input», umschreibt Meinrad Furrer, spiritueller Beauftragter von «Katholisch Stadt Zürich», die ökumenische Feier, die am Samstagmittag zum Auftakt der Street Parade in der Wasserkirche Zürich stattfindet. Der katholische Theologe sieht dies nicht als Gegenprogramm, sondern als Ergänzung zur Parade, die schrill und laut ist."}