{"id": "kirche-unterwegs-die-tiny-house-kapelle-macht-halt-in-cham", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Kirche unterwegs: Die Tiny-House-Kapelle macht Halt in Cham", "text": "\nEigentlich sollte die Mini-Kapelle auf der Zuger Messe stehen. Doch nun ist sie durch den Kanton Zug getourt. Ein Augenschein in Cham zeigt: Die mobile Kirche trifft einen Nerv.\nVera Rüttimann\nDer Holzbau sieht aus wie eine Arche Noah. Er ist 7,2 Meter lang, 2,5 Meter breit und über 3 Tonnen schwer. Doch es ist eine Kapelle, und zwar eine auf Rädern. Sie hat ein eigenes Kontrollschild.\nEs ist 11 Uhr. Das Fichtenhaus auf einem Anhänger kommt auf dem Kiesplatz Hirsgarten in Cham an. Gezogen wird es von einem Kleinlaster.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKirche unterwegs: fahrende Kapelle in Cham.\n\n\n\nDer Herbstnebel ist dicht. Die wenigen Personen, die die Kapelle am Ufer des Zugersees empfangen, sind kaum zu erkennen. Begrüsst werden sie von Gerd Zimmermann. Der Mann mit dem herzlichen Lachen steht am Eingang der Holzkapelle. Er ist Pfarreiseelsorger in St. Jakobus im Cham. Mit einer kleinen Glocke läutet er seinen spirituellen Impuls ein.\n«Megacooles Haus»\nVor der Tiny-House-Kapelle wird eine Treppe montiert. «Herein, nur herein!», ruft Gerd Zimmermann fröhlich. Die Gäste nehmen Platz auf Stühlen und auf Kissen auf dem Boden. Und sie staunen. Ist das eine Kapelle oder ein Wohnzimmer? Wohl beides. Helles Holz an den Wänden, wohlriechende Kerzen und ein Schwedenofen in einer Ecke verbreiteten eine gemütliche Atmosphäre.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBesinnung in der rollenden Kapelle\n\n\n\nWährend Gerd Zimmermann ein Gebet spricht, ist das Schreien der Möwen durch das offene Fenster zu hören. Dann wird in der Kapelle geschwiegen. Ein erleuchteter Wandbehang lädt zur Meditation ein.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNoémi Héjj, Pastoralassistentin der katholischen Pfarrei St. Jakob in Cham\n\n\n\nDraussen gibt es jetzt heissen Tee, Schokolade und Äpfel. Am Stand steht Noémi Héjj, Pastoralassistentin der katholischen Pfarrei St. Jakob in Cham. «Ein megacooles Haus, das zum Reden und zum Schweigen einlädt. Allein, und doch mitten in der Welt.» \nLea Schlinger, derzeit in Ausbildung für Theologie und Gemeindeaufbau im Reusshaus in Luzern, fügt hinzu: «Ich freue mich, wenn die Kirche die Komfortzone verlässt und an ungewöhnlichen Orten ihr Zelt aufschlägt.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLea Schlinger gefällt das Kapelle-Projekt.\n\n\n\nTiny-House als Vorbild\nDie rollende Kapelle aus dem Pastoralraum Zug Berg hätte an der Zuger Messe 2021 stehen sollen. Da ist die katholische Kirche Zug seit 2009 jeweils mit einem Stand präsent. Die Messe wurde coronabedingt abgesagt. \nDeshalb rollte die Kapelle ab dem 23. Oktober quer durch den Kanton Zug. Sie machte Halt am Bahnhof in Rotkreuz, auf dem Parkplatz in Hünenberg oder auf dem Landsgemeindeplatz in Zug. Jeden Tag an einem anderen Ort. «Wir waren uns einig, dass wir ein Alternativ-Programm auf die Beine stellen wollten», sagt Franz Lustenberger, Leiter der Projektgruppe und Präsident des Seelsorgerats.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nFranz Lustenberger vor der Kapelle und am Zugersee\n\n\n\nFranz Lustenberger zeigt ein Fact Sheet, das an der Kapelle hängt. Es informiert über die Entstehungsgeschichte der rollenden Kapelle. Initiiert wurde das Projekt von Thomas Betschart, Katechet in Oberägeri ZG. Er liess sich von der Tiny-House-Bewegung aus den USA inspirieren, die auch in der Schweiz Fuss gefasst hat.\nWarum aus einem Minihaus nicht eine rollende Kapelle machen, fragte sich Betschart. Ein Oberministrant, gelernter Zimmermann, fertigte ihm die ersten Skizzen an.\nBesitzerin der Kapelle ist heute der Verein «die.kapelle». Den haben 25 junge Erwachsene aus den Pfarreien des Pastoralraums Zug Berg gegründet.\nZuhörende Kirche\nDie Sonne sticht durch den Nebel. Endlich kommen mehr Gäste. Alte, Junge, Kirchgänger und Kirchenferne betreten die Kapelle. Sie sind neugierig oder kritisch. Sie haben bewusst den Weg hierher gewählt oder sind per Zufall auf diese seltsame Holzhütte mit Kreuz aufmerksam geworden. \nAn jedem Kapellenstandort waren bisher Seelsorgende und Volunteers für einige Stunden präsent. So auch in Cham. Zu Gerd Zimmermann, Leiter des Pfarreisozialdienstes an der katholischen Kirche in Cham, kommen immer wieder andere Gäste. Er sitzt ihnen auf engstem Raum gegenüber, neben ihm rumpelt der Ofen. In einer Pause sagt Gerd Zimmermann: «Es ist schön, hier über den Glauben und das Leben ins Gespräch zu kommen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGerd Zimmermann spricht mit Gästen.\n\n\n\nMinutenlang hört Gerd Zimmermann den Leuten nur zu. Der langjährige Gefängnisseelsorger weiss, wie das geht. Der gebürtige Deutsche sagt: «Wenn einer das Gefühl hat, dass da jemand ist, der ihn wirklich verstehen will, dann ist das für ihn etwas vom Kostbarsten, was es gibt.»\nBegegnungen als Seelenbalsam\nDie Projekt-Beteiligten haben mit der rollenden Kapelle viele schöne Momente erlebt. Franz Lustenberger erzählt: «Es gab in diesen Tagen sehr viele interessierte Leute, die bei der fahrenden Kapelle vorbeigeschaut haben. Das Echo auf dieses Projekt war überwiegend positiv.» In Steinhausen etwa, wo die Kapelle auf einem Schulhausplatz stand, wimmelte es von Schülerinnen und Schülern. «Die Katechetin vor Ort hat den Besuch bei uns in ihren Religionsunterricht integriert.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKapellen-Tour mit Essen und Musik\n\n\n\nAllerdings hatte die Fahrt mit der rollenden Kapelle auch ihre Tücken. «Das Kaminrohr musste immer wieder abmontiert werden. Sonst wären wir unter tief liegenden Bäumen und Brücken stecken geblieben», schildert Silke Röbig. Sie ist verantwortlich für die Einsatzpläne und die Logistik.\nDie Pflegefachfrau mit der zupackenden Art arbeitet in einem Spital auf der Intensivstation. Sie hat sich für dieses Projekt extra Ferien genommen. «Die Begegnungen mit den Leuten vor Ort war für mich Seelenbalsam und ein Ausgleich zu meinem fordernden Job», sagt sie.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nFestmusik für die Kapelle: Brass-Quartett in Cham\n\n\n\nAlphorn, Breakdance und  Rock ‘n’ Roll \nVor der Tiny-House-Kapelle steht Diakon Markus Burri. Der braun gebrannte Mann winkt Mitgliedern des Brass-Quartetts Cham zu. Flugs packen sie ihre Trompeten aus und legen los. Markus Burri klatscht begeistert in seine Hände. Der Gesamtleiter der Fachstellen bei der Vereinigung der Katholischen Kirchgemeinden des Kantons Zug (VKKZ) hat dafür gesorgt, dass auf der Kapellen-Tour an jedem Tag eine Musik-Formation auftritt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDiakon Markus Burri hat die Musik organisiert.\n\n\n\n«Viele Gruppen sagten spontan zu. Denn nach der langen Zwangspause hatten sie das Bedürfnis, endlich wieder aufzutreten», sagt Markus Burri. In den vergangenen Tagen hat er Alphornbläser, Breakdancer und Rock ‘n’ Roll-Tänzer vor der Kapelle performen gesehen.\nEin Zukunftskonzept?\nWer sich in Cham bei den Leuten herumhört, merkt: Für viele ist diese Form von Geh-hin-Kirche ein Zukunftskonzept. Nadine Katriner sagt: «Ich finde es cool und eine zeitgemässe Idee, dass diese Kapelle die Leute vor Ort aufsucht. Immer weniger Menschen gehen in die Kirche.» Auch die Kapellen-Form gefällt der Sozialpädagogin: «Sie hat nichts Schweres, sondern etwas Leichtes und Heiteres.» \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNadine Katriner in der Kapelle\n\n\n\nNoémi Héjj sieht die Kirche im Wandel: «Die Kirche wird dereinst nicht mehr aus grossen Pfarreien bestehen, sondern aus Kernzellen mit Leuten, die wirklich mit Herz und Seele dabei sind.» So wie diese paar Menschen, die sich eben um die Kapelle scharen.\nGegen Abend fährt ein Kleinlaster vor. Er zieht die Holzkapelle zum nächsten Ort der «Kapelle unterwegs»-Tour, auf den Dorfplatz in Unterägeri. Danach steht sie für zwei Wochen beim Kloster Gubel in Menzingen.\n\nWie Renato Robbiani mit einer Sakristan-App Pleiten, Pech und Pannen entgegenwirkt\n\n\n© Katholisches Medienzentrum, 03.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-03 05:00", "author": "Vera Rüttimann"}