{"id": "kirchenrichter-betticher-fordert-unabhaengige-gerichtshoefe-fuer-missbrauchsfaelle", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchenrichter fordert unabhängige Gerichtshöfe für Missbrauchsfälle", "text": "\nFreiburg, 16.7.19 (kath.ch) Der Freiburger Kirchenrichter Nicolas Betticher schlägt die Schaffung von unabhängigen Gerichtshöfen für Missbrauchsfälle vor. Im Interview mit dem Zürcher «Tages-Anzeiger» (16. Juli) kritisiert der Theologe die fehlende Gewaltenteilung im Umgang mit sexuellem Missbrauch.\nEin Bischof sei gleichzeitig Regent, Gesetzgeber und Richter, stellt Nicolas Betticher, Offizial am Interdiözesanen Schweizerischen Kirchlichen Gericht, fest. Die fehlende Gewaltenteilung hält der Kirchenrechtler für problematisch, sowohl beim Umgang mit sexuellem Missbrauch als auch bei «Machtmissbrauch».\n«Es ist eine Überforderung, unter der die Bischöfe leiden.»\n«Der Bischof ist Arbeitgeber, der den Priester einstellt, ist oberster Richter, der den Täter verurteilt, spiritueller Vater, der die Opfer schützt und begleitet – und er muss dafür sorgen, dass es nicht zu neuen Fällen kommt.» Dieses Modell der drei Gewalten in einer Person sei «ungesund und unglaubwürdig» und werde den Opfern nicht gerecht, findet Betticher. «Es ist eine Überforderung, unter der die Bischöfe leiden.»\nEin Gericht auf nationaler Ebene\nAls Lösung schlägt der Kirchenrichter die Schaffung eines erstinstanzlichen Gerichtshofes für jede nationale Bischofskonferenz vor, das bei Missbrauch angerufen werden könnte. Ein solches Gericht sollte mit unabhängigen Fachleuten besetzt werden. Nebst Kirchenrechtlern sollten dort nach Ansicht von Betticher auch Juristen, Psychiater, Ärzte wirken, und zwar sowohl Männer wie Frauen. «Dieses Gericht müsste, vom Papst ermächtigt, entscheiden und urteilen können.» Ein Novum, denn bislang könne nur der Bischof Recht sprechen.\nDas neue Gericht würde beurteilen, «was mit Missbrauchspriestern geschehen soll», und es würde kirchenrechtliche Sanktionen aussprechen, so Nicolas Betticher. Er sieht einen Zusammenhang zwischen Vertuschung von Missbrauch und der fehlenden Gewaltenteilung. «Wie sollen sie (die Bischöfe) einen Priester, den sie gut kennen, den sie geweiht und eingestellt haben, anzeigen und verurteilen?»\nViele Bischöfe seien «befangen», das mache sie «krank». Ein Gerichtshof würde sie «entlasten», so dass sie sich ganz der Seelsorge widmen könnten, ist der Kirchenrechtler überzeugt.\nWeitere Instanzen\nBetticher schlägt weiter die Schaffung von zweitinstanzlichen Gerichten vor, die pro Kontinent oder für mehrere Länder zuständig sein würden. Und eine dritte Instanz in Rom neben den bereits bestehenden Gerichten Rota und Signatura.\nThema an Expertenkonferenz\nNoch hat Betticher die Schweizer Bischöfe nicht mit seinem Vorschlag konfrontiert. Er wolle diesen zuerst an einer Konferenz der Schweizer Kirchenrechtler im September diskutieren lassen, wie er im Interview sagt.\nNicolas Betticher war unter anderem Sprecher der Schweizer Bischofskonferenz mit Schwerpunkt Westschweiz und Tessin, persönlicher Berater des früheren Nuntius Diego Causero, sowie Offizial und Generalvikar im Bistum Lausanne, Genf und Freiburg. Das Interdiözesane Schweizerische Kirchliche Gericht, bei dem er seit 2011 als Offizial (leitender Richter) arbeitet, behandelt Ehenichtigkeitsfälle in zweiter Instanz. (bal)\n\n\n“Die Kirche ist ein Biotop, in dem Missbrauch stattfinden kann”\n\n\n© Katholisches Medienzentrum, 16.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-16 12:20", "author": "bal"}