{"id": "kirche-rueckt-ins-zentrum-der-protestwelle-in-polen", "tag": "International", "tag2": "International", "title": "Kirche rückt ins Zentrum der Protestwelle in Polen", "text": "\nBeim Streit um die Verschärfung des Abtreibungsgesetzes geht es auch um die katholische Kirche im Land. Die Frauenbewegung will deren Einfluss beschneiden. Ein Jesuit warnt davor, Gotteshäuser um jeden Preis zu verteidigen.\nOliver Hinz\nMartialische Wörter machen in Polen die Runde. Manche sprechen von «Religionskrieg», andere von einer «Hölle für Frauen». Ein Urteil des polnischen Verfassungsgerichts für ein fast völliges Abtreibungsverbot hat das Land in Aufruhr versetzt. Bisheriger Höhepunkt der seit fast einer Woche anhaltenden Protestwelle: ein landesweiter Streiktag am Mittwoch. Mehr als 100’000 Frauen beteiligten sich laut Schätzungen an Kundgebungen.\nProteste auch gegen die Kirche\nLängst geht es um mehr als das Abtreibungsgesetz. Die Frauenrechtsbewegung fordert den Rücktritt der nationalkonservativen Regierung. Die Regierungspartei Recht und Gerechtigkeit (PiS) hatte das Urteil herbeigeführt und als Erfolg für den Schutz ungeborener Kinder gefeiert. Die Proteste richten sich aber auch gegen den Einfluss der katholischen Kirche im öffentlichen Leben.\nDie polnischen Bischöfe riefen vor der Entscheidung der Verfassungsrichter eine Gebetsnovene für die Achtung des menschlichen Lebens ab der Empfängnis aus. Dem Vorsitzenden, Erzbischof Stanislaw Gadecki, ist die Verschärfung des Abtreibungsgesetzes ein besonderes Anliegen. Im November 2019 bezeichnete er die «gesetzliche Erlaubnis zur Selektion aufgrund des Gesundheitszustands des noch ungeborenen Kindes» als eine «direkte Diskriminierung» kranker Kinder. Der PiS warf Gadecki vor, ihr Wahlversprechen von 2015 für eine Gesetzesverschärfung gebrochen zu haben.\nDemonstrationen stören Sonntagsmessen\nAls nun die höchsten Richter Abtreibungen von unheilbar kranken Föten für verfassungswidrig erklärten, lenkte die Frauenbewegung ihre Proteste schnell auch gegen die Kirche. Sie rief dazu auf, Sonntagsmessen zu stören. Das Resultat: Demonstranten drangen in 22 Gotteshäuser ein; die Fassaden von 79 Kirchengebäuden wurden mit Parolen beschmiert, wie Innenminister Mariusz Kaminski am Mittwoch mitteilte. Die Polizei schreite entschlossen gegen solche Angriffe und Entweihungen ein. 76 Personen wurden laut dem Minister bereits festgenommen.\n«Diese Angriffe sind das Ergebnis eines Kulturkrieges.»Tadeusz Isakowicz-Zaleski, Priester\nEmpört über die Attacken auf Gottesdienste reagierte unter anderen der prominente Priester Tadeusz Isakowicz-Zaleski. Er verglich die Ausschreitungen auf Twitter mit der Judenverfolgung in der Reichspogromnacht im November 1938. «Diese Angriffe sind das Ergebnis eines Kulturkrieges, der seit Generationen andauert und darauf abzielt, das Christentum zu vernichten und die Welt zu stürzen», schrieb er in seinem Blog. \nDoch sein Unmut richtet sich auch gegen die Bischöfe von Warschau. Sie würden schweigen – und das sei nicht recht gegenüber den Geistlichen und Gläubigen ihrer Pfarreien.\nKirche wollte den «Krieg» nicht\nDer Sprecher der Bischofskonferenz, Leszek Gesiak, macht sich derweil Sorgen, dass sich angesichts der Proteste weitere Katholiken von der Kirche abwenden könnten. Mitverantwortlich dafür sei womöglich die Sprache, die die Kirche spreche, sagte er in einem Radiointerview. «Vielleicht passt unser hierarischer Diskurs nicht in die veränderte Situation.» Gesiak betonte zudem: «Es war nicht die Kirche, die diesen Krieg verursacht hat. Wir wollten diesen Krieg wirklich nicht.»\n«Wir müssen vor allem die polnischen Kirchen verteidigen.»Jaroslaw Kaczynski, Vize-Ministerpräsident\nKampflustig gab sich der Vize-Ministerpräsident und PiS-Vorsitzende Jaroslaw Kaczynski. In einer Videobotschaft stellte er es so dar, als richteten sich die Proteste nicht gegen seine Partei, sondern gegen Kirche und Polen. «Wir müssen vor allem die polnischen Kirchen verteidigen; wir müssen sie um jeden Preis verteidigen», forderte Kaczynski die PiS-Mitglieder und -Sympathisanten auf. Die Attacken auf Kirchen seien in dieser Grössenordnung «vollkommen neu». Der Angriff habe die Zerstörung Polens zum Ziel: «Er soll jene Kräfte zum Triumph führen, deren Herrschaft im Grunde die Geschichte der polnischen Nation beenden wird.»\nKirche nicht um jeden Preis verteidigen\nDer Breslauer Jesuit Grzegorz Kramer widersprach Kaczynski deutlich. «Ich bitte Sie, die Kirche nicht ‹um jeden Preis› zu verteidigen», schrieb er auf Facebook. Jesus lehre etwas anderes – nämlich nicht zum Schwert zu greifen. «Die Kirche hat eine einzige ‹Waffe›: Liebe, die vergibt», so der Ordensmann.\nWie man auch will: Die Kirche in Polen klärt momentan ihre Rolle im Land. Einen Bedeutungsverlust wie in Irland will sie auf alle Fälle abwehren. (kna)\n\n\nAbtreibungsverbot in Polen: Solidarität aus der Schweiz\n\n\n© Katholisches Medienzentrum, 29.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-29 15:39", "author": "Oliver Hinz"}