{"id": "kirchenbund-und-bischofskonferenz-wollen-oekumene-staerken", "tag": "Schweiz", "title": "Kirchenbund und Bischofskonferenz wollen Ökumene stärken", "text": "\nFreiburg, 24.5.19 (kath.ch) Der evangelisch-reformierte Kirchenbund (SEK) und die Schweizerische Bischofskonferenz (SBK) wollen die ökumenische Zusammenarbeit intensivieren. Geplant ist unter anderem eine gemeinsame Feier im übernächsten Jahr.\n«Mehr Ökumene Schweiz – Bischofskonferenz und Kirchenbund verstärken Zusammenarbeit ab 2020: mehr Kontakt, mehr Austausch, mehr Projekte. Gutes Zeichen!» twitterte SEK-Ratspräsident Gottfried Locher am Donnerstag.\nDer Tweet bezieht sich auf eine Absichtserklärung des SEK und der SBK. Gemäss Martin Hirzel, beim SEK unter anderem Beauftragter für Ökumene, entstand die Absichtserklärung im Rahmen eines der regelmässig stattfindenden Treffen.\nGemeinsamer Glaubensgrund, gemeinsame Herausforderungen\nGeplant ist gemäss Hirzel unter anderem eine ökumenische Feier wie jene von 2017 in Zug, die unter dem Titel «Gemeinsam zur Mitte» lief und laut Hirzel bleibende Eindrücke hinterliess. Der damalige Anlass umfasste eine Tagung sowie einen Gottesdienst. Wie das Folgeprojekt im Sinne des Austausches und der Versöhnung aussehen werde, muss gemäss Hirzel noch konkretisiert werden. Angedacht sei die Perspektive: Wir haben einen gemeinsamen Glaubensgrund und stehen vor gemeinsamen gesellschaftlichen Herausforderungen.\nBewahrung der Schöpfung, Migration und Menschenrechte\nInhaltlich will man in der Ökumene insbesondere interreligiöse Themen wie Bewahrung der Schöpfung, Migration und Menschenrechte angehen.\nWeiter wolle man die seit 1966 tätige, paritätische Evangelisch – Römisch katholische Gesprächskommission (ERGK), welche der Vertiefung der Ökumene dient, neu mandatieren. «Die Kommission habe ihr letztes Thema «Heiligkeit, heiliges Leben» abgeschlossen. Dieses Gefäss wolle man stärken. (uab)\n\n© Katholisches Medienzentrum, 24.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-24 15:06", "author": "uab"}