{"id": "kirchenrechtler-schueller-ein-papst-darf-alles", "tag": "International", "tag2": "International", "title": "Kirchenrechtler Schüller: «Ein Papst darf alles»", "text": "\nSollten künftig im Amazonasgebiet auch entsprechend ausgebildete Familienväter geweiht werden können, erwartet der Kirchenrechtler Thomas Schüller einen «Dominoeffekt». \nIm Interview des «Spiegel» sagte Kirchenrechtler Thomas Schüller: «Bischofskonferenzen aus allen Teilen der Welt, in denen ebenfalls Priestermangel herrscht, werden sagen: Was im Amazonasgebiet gilt, muss auch bei uns erlaubt sein. Deutschland gehört dazu. Für bereits geweihte Priester gilt der Beschluss übrigens nicht, für sie bleibt der Zölibat Pflicht.»\nKeine allgemeine Aufhebung\nDie Amazonas-Synode im Vatikan war am Sonntag nach\ndreiwöchigen Beratungen zu Ende gegangen. In ihrem Schlussdokument sprachen\nsich die Synodenväter dafür aus, die Bischöfe sollten die Voraussetzungen dafür\nschaffen, dass für Gemeinden des Amazonasgebiets, die besonders unter\nPriestermangel leiden, auch entsprechend ausgebildete Familienväter geweiht\nwerden können. Eine allgemeine Aufhebung des Zölibats ist damit nicht\nverbunden.\nBis Weihnachten wolle Papst Franziskus über die Empfehlung\nentscheiden, sagte Schüller. «Weil er den Bischöfen aber als erster Papst\nüberhaupt erlaubt hat, sanktionsfrei, also ohne Tabus und Scheuklappen, über\ndieses Thema zu diskutieren, wird er ihr Votum verbindlich machen», meinte\nder Kirchenrechtler.\nVerheirateter Priester nach Europa\n«Spannend» werde es, wenn ein dann möglicherweise\nverheirateter Priester aus dem Amazonasgebiet die Diözese wechseln würde, zum\nBeispiel nach Europa. «Das wird Auswirkungen auf die Kirche haben. Schon\ndie ersten Berichte in den Medien über verheiratete Priester werden eine\nDynamik entwickeln. Das ist der Grund, warum eine kleine Gruppe von\nKirchenoberen Panik hat und die Neuerung verhindern will», sagte Schüller\ndem Magazin.\nAuf die Frage, ob der nächste Papst den Plan wieder kippen könne, sagte der Münsteraner Kirchenrechtler: «Ein Papst darf alles. Das Amt ist aufgebaut wie eine absolutistische Wahlmonarchie.» (kna)\n\n© Katholisches Medienzentrum, 02.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-02 10:37", "author": "Im Interview des «Spiegel» sagte Kirchenrechtler Thomas Schüller: «Bischofskonferenzen aus allen Teilen der Welt, in denen ebenfalls Priestermangel herrscht, werden sagen: Was im Amazonasgebiet gilt, muss auch bei uns erlaubt sein. Deutschland gehört dazu. Für bereits geweihte Priester gilt der Beschluss übrigens nicht, für sie bleibt der Zölibat Pflicht.»"}