{"id": "kirchen-suedamerikas-fordert-entschlosseneres-vorgehen-wegen-waldbraende", "tag": "International", "tag2": "International", "title": "Waldbrände: Kirchen Südamerikas fordern entschlossenere Massnahmen", "text": "\nBrasilia, 28.8.19 (kath.ch) 40 Tage vor Beginn der Amazonien-Synode im Vatikan am 6. Oktober warnt die Initiative des kirchlichen Panamazonien-Netzwerks Repam vor einer «extrem schwierigen Situation» durch die Waldbrände im Amazonas und fordert «friedliche, aber entschlossene Massnahmen» dagegen.\n«Als Gläubige können wir nicht neutral gegenüber der beispiellosen Zerstörung der Natur sein», erklärte Repam-Generalsekretär Mauricio Lopez. Ähnlich wie auch Papst Franziskus in der Vorwoche rief das Netzwerk dazu auf, «das gemeinsame Haus zu schützen», wie das portugiesische Nachrichtenportal «agencia.ecclesia.pt» am Mittwoch meldete.\nPflicht der Christen sei es, «das Werk der Schöpfung zu verteidigen und Formen universeller Geschwisterlichkeit zu suchen», erläuterte Lopez. Ziel der Amazonien-Synode sei es wiederum, «neue Wege für die Kirche und für eine integrale Ökologie» zu finden.\nDie Panamazonien-Organisation vertritt katholische Gemeinden aus neun Ländern: Bolivien, Brasilien, Kolumbien, Ecuador, Guyana, Französisch-Guayana, Peru, Suriname und Venezuela. Ihr Präsident ist der brasilianische Kardinal Claudio Hummes, der vom Papst auch zum Generalrelator der Amazonien-Synode bestellt wurde.\nViele Fronten\nIm Vatikan tagt vom 6. bis 27. Oktober eine Sondersynode zu Amazonien. Bei dem Bischofstreffen soll es neben Theologie und Seelsorge auch um Umweltschutz, Menschenrechte und die Belange der indigenen Bevölkerung gehen. Das Leitdokument für die Arbeit der Synode 2019 spricht von einer an vielen Fronten «umstrittenen» Region mit «Menschenrechtsverletzungen und Rohstoffvernichtung».\nAls Vorbereitung zur Synode startete Repam am Dienstag die Aktion «40 Tage für den Fluss». Unter dem Motto «Gemeinsam geleiten wir Gottes Frohe Botschaft im Boot zur Synode» sollen den Gläubigen und Gemeinden eine gewisse Beteiligung an der Bischofsversammlung und ihren Anliegen und Themen ermöglicht werden. Im Zentrum stehen tägliche Gebete und Impulse zu den liturgischen Tageslesungen, die von Bewohnern Amazoniens wie auch von Papst Franziskus stammen, teilte das Online-Portal «Vatican News» in seiner spanischsprachigen Ausgabe mit.\nGrosse Flächen\nAktuell wird der Amazonas-Regenwald von heftigen Bränden heimgesucht, die bereits Hunderttausende Hektar Natur zerstört haben. Satelliten verzeichneten in diesem Jahr mehr als 41.000 Brände im Amazonasgebiet, mehr als die Hälfte davon im August.\nZuletzt hatte die brasilianische Regierung bekannt gegeben, dass die Situation unter Kontrolle sein soll; gleichzeitig wurde das von den G7-Ländern angekündigte Angebot von 22 Millionen Euro an Hilfsgeldern abgelehnt. Brasiliens rechtspopulistischer Präsident Jair Bolsonaro hatte unter anderem den Indigenen sowie auch NGOs eine Mitschuld an den Waldbränden am Amazonas gegeben.\nAngesichts der Waldbrände sollen die Präsidenten der Amazonas-Staaten Kolumbien, Brasilien und Peru am 6. September in der kolumbianischen Grenzstadt Leticia zusammenkommen, wie der kolumbianische Radiosender «Caracol» berichtete. Ziel des Treffens der Regierungschefs Ivan Duque, Martin Vizcarra und Bolsonaro soll ein Abkommen zum langfristigen Schutz des Amazonas-Regenwaldes sein. (kap)\n\n© Katholisches Medienzentrum, 28.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-28 17:35", "author": "kap"}