{"id": "kirchen-sollen-im-wahljahr-2019-bei-aktuellen-themen-mitsurfen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchen sollen im Wahljahr 2019 «bei aktuellen Themen mitsurfen»", "text": "\nBern, 23.3.19 (kath.ch) Journalistikprofessor Vinzenz Wyss rät den Kirchen, aktuelle Themen aufzugreifen, um in den Medien präsent zu sein. Insbesondere im Wahljahr 2019 böten sich dazu vermehrt Chancen, wie er in einem Referat vor kirchlichen Kommunikationsverantwortlichen klar machte. Der Berner Stadtpräsident Alec Von Graffenried wünscht sich eine weniger negative Kommunikation – auch von der Kirche.\n\nWie soll sich die Kirche in die Politik einbringen?  Dies war eine der Fragen am Mittwoch am Treffen im Politforum Käfigturm in Bern. Vinzenz Wyss, Professor für Journalistik an der ZHAW in Winterthur, legte den Kirchen nahe, aktuelle Themen aufzugreifen, also gewissermassen auf dem Nachrichtenstrom mitzusurfen. «Religion an sich hat aus Sicht der Medien keinen Nachrichtenwert. Wenn sich das Thema mit einem anderen aktuellen Thema aus Politik oder auch Wirtschaft verknüpfen lässt, steigen die Chancen, dass Journalisten das Thema aufgreifen.» Vermehrt Chancen dazu böten sich im Wahljahr 2019.\nIrritierendes bringt Medienpräsenz\nMediale Beachtung fänden Religion und Kirche insbesondere, wenn ein Thema Irritationen mit sich bringe – meistens erkennbar an einem Konflikt. Und: Lässt sich eine Geschichte erzählen – vielleicht sogar eine mythologische – von Helden, von Aufstieg und Fall, von Liebe und Gerechtigkeit – so ist es laut Wyss eher möglich, Medienpräsenz zu erhalten. Wyss warnt vor Illusionen. «Auf die Kirchen hat in der Öffentlichkeit niemand gewartet», sagt er im Video gegenüber kath.ch. Dies hätten seine Erhebungen zum Thema Religion und Medien gezeigt.\nPositives stärker ins Zentrum rücken\nAm Treffen kamen weitere Redner zu Wort, so etwa Daniel Kosch, Generalsekretär der Römisch-Katholischen Zentralkonferenz (RKZ), André Flury, Leiter der Fachstelle «Kirche im Dialog» und die Sprecherin der Schweizer Bischofskonferenz (SBK), Encarnaciòn Berger-Lobato. Der Berner Stadtpräsident, Alec Von Graffenried, wünschte sich eine kirchliche Kommunikation, die das Positive stärker ins Zentrum rückt.\n\nDas Treffen der Kommunikationsverantwortlichen der RKZ, des Schweizerischen Evangelischen Kirchenbunds, der Bischöfe und der kirchlichen Hilfswerke  fand vor aktuellem Hintergrund statt: Kürzlich hat CVP-Präsident Gerhard Pfister mit der Gründung eines Thinktanks eine Debatte darüber lanciert, ob sich die Kirche überhaupt in die Politik einmischen soll. (uab)\n\n© Katholisches Medienzentrum, 23.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-23 08:00", "author": "uab"}