{"id": "kirche-will-versoehnungslotsen-im-mittelmeerraum-ausbilden", "tag": "International", "tag2": "International", "title": "Kirche will Versöhnungslotsen im Mittelmeerraum ausbilden", "text": "\nUm Friedensbemühungen im Mittelmeerraum zu stärken, will die katholische Kirche mit einem Modellprojekt Friedenslotsen ausbilden. Vorgestellt wurde das Projekt am Samstag bei dem Treffen katholischer Bischöfe des Mittelmeerraums in Bari.\nDie Idee: In sechs Ländern sollen jeweils zwei junge\nMenschen zwei Jahre lang ausgebildet und begleitet werden, um in ihrer Heimat\nfür Versöhnung arbeiten zu können. Wie der Vorsitzende der Caritas Italien,\nFrancesco Soddu, erklärte, sollen die Modellprojekte in Bosnien, der Türkei,\nSyrien, dem Libanon, im Heiligen Land und Nordafrika starten. Dabei sollen die\npaarweise ausgesuchten Jugendlichen jeweils Gruppen angehören, zwischen denen\nderzeit Spannung bestehen und die der Versöhnung besonders benötigen.\nAusbildung in Italien\nBeginnen soll das Modellprojekt bereits im März unter\nBeteiligung der katholischen Kirche jeweils vor Ort. Von September bis Juni\n2012 werden die insgesamt zwölf jungen Menschen nach Italien eingeladen. Dort\nerhalten sie eine mehrmonatige Ausbildung durch Mitarbeiter der Organisation «Rondine»\n(Schwalben), die sich für die gewaltfreie Konfliktlösungen in Spannungsregionen\neinsetzt. Wissenschaftlich begleitet werden soll das Projekt von Experten der\nUniversitäten Mailand und Siena.\nHoffnung auf Mentalitätswandel\nIn der letzten Phase des Projekts sollen die Zwölf wieder in\nihrer Heimatregion wirken und dort, soweit möglich, weiterführende Projekte zur\nVersöhnung und Minderung von Spannungen initiieren. Das Projekt beruhe auf der\nHoffnung, «dass die Jungen Mentalitäten verändern» und dass Menschen\nsich gegen jene wenden, die zu Spaltungen und Hass aufstacheln. (cic)\n\n© Katholisches Medienzentrum, 23.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-23 08:48", "author": "cic"}