{"id": "kirche-vertraut-bei-beerdigungen-auf-menschenverstand", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirche vertraut bei Beerdigungen auf Beteiligte", "text": "\nMit der Lockerung der Corona-Massnahmen dürfen ab dem 27. April wieder mehr Menschen an Beerdigungen teilnehmen. Das Bistum Sitten sieht dem gelassen entgegen.\nDie Coronavirus-Pandemie hat den Ablauf von Trauerfeierlichkeiten in der Schweiz auf den Kopf gestellt. Seit Mitte März erlaubte der Bund nur noch «Beerdigungen im engen Familienkreis». Wie dieser ausgelegt wurde, bestimmten die Kantone, Bistümer und Landeskirchen selbst.\nIm Wallis durften in den vergangenen Wochen maximal 15 Personen an einer Abdankung teilnehmen. Eine Zahl, die mit den kantonalen Gesundheitsbehörden abgestimmt und mit der Praxis in anderen Kantonen vergleichbar ist, wie Pierre-Yves Maillard, Generalvikar und Sprecher des Bistums Sitten, der Nachrichtenagentur Keystone-SDA sagt.\n«Extrem schmerzhaft für Familien»\nDer Bischof von Sitten, Jean-Marie Lovey, bezeichnete diese Situation unlängst als «extrem schmerzhaft für die Familien und schwierig für die Kirchenleute». Doch ab Montag wird sich der Teilnehmerkreis wieder vergrössern können.\n«Wir freuen uns, weil die derzeitigen Massnahmen für die Trauerfamilien belastend sind», sagt Maillard. Die Familie selbst entscheidet, wen sie in diesen Familienkreis aufnimmt, Verwandte und/oder Freunde.\nKeine Zahl festgelegt\nIm Moment ist noch keine maximale Zahl von Trauergästen festgelegt. Für das Bistum Sitten kein Grund zur Sorge: Die Kirchenobern sehen darin «eine Einladung zur Stärkung der Familien, in die sie volles Vertrauen haben». Das Bistum vertraut auf den gesunden Menschenverstand der Trauerfamilien.\nNach Ansicht von Maillard wird sich die Zahl der Trauergäste nicht stark erhöhen. Er vertraut darauf, dass die Familien die Hygienevorschriften kennen und insbesondere über die möglichen sozialen Abstände am Ort des Gottesdienstes Bescheid wissen. «Dies wird sich auf eine natürliche Art regeln», zeigt sich der Generalvikar überzeugt.\nAnsteckungen vorbeugen\nBei der Begräbniszeremonie selbst wird auf alles verzichtet, was Priester und Gläubige gefährden könnte. Das Taufbecken wird leer bleiben und es wird verboten sein, den Sprinkler zum Besprengen des Sarges mit Weihwasser von Hand zu Hand weiterzureichen.\nIn den letzten Jahren wurden immer mehr Beerdigungen unter Ausschluss der Öffentlichkeit durchgeführt. Ein Trend, den die Pandemie abrupt und ausnahmslos allen auferlegt hat.\nDer Trend könne sich in Zukunft jedoch durchaus wieder ändern, glaubt Maillard. Der auferzwungene Mangel zeige, wie wichtig wirklicher Kontakt, Anteilnahme und gemeinsames Trauern seien. (sda)\n\n© Katholisches Medienzentrum, 24.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-24 16:51", "author": "sda"}