{"id": "kirchgaenger-meiden-srf-erntedankgottesdienst-in-buochs", "tag": "Schweiz", "title": "Kirchgänger meiden SRF-Erntedankgottesdienst in Buochs", "text": "\nEin Älplergottesdienst mit Jodelgesang, geht das noch angesichts steigender Fallzahlen? «Die Angst geht um», sagt Pfarrer Josef Zwyssig.\nUeli Abt\nMorgen Sonntag feiert die Pfarrei Buochs im Kanton Nidwalden einen Erntedankgottesdienst. Zwei Älplergesellschaften gehören zu den Teilnehmenden. Der Gottesdienst wird an Radio und TV übertragen, öffentlich zugänglich ist er nicht. «Aus Platzgründen nur für geladene Gäste», steht knapp auf der Pfarreiwebsite. \nDass man die Feier gegenüber den Vorjahren stark wird anpassen müssen, hat sich laut Pfarrer Josef Zwyssig schon vor längerer Zeit abgezeichnet. «Wir hatten im September eine Erkundung mit dem Fernsehen», sagt Zwyssig gegenüber kath.ch. Eine Anfrage beim kantonalen Gesundheitsamt habe ergeben: Abstände müssen auch bei den Älplergesellschaften eingehalten werden, auch wenn es sich um zwei geschlossene Gruppen handelt. Die ebenfalls geplante Älplerchilbi fällt gemäss Zwyssig aus (siehe Kasten).\nAm Altar mit Maske\nNun setzen sich die Älplerinnen und Älpler paarweise mit Abstand in die Kirchenbank. Pro 2,25 Quadratmeter Fläche darf sich eine Person in der Kirche aufhalten, 1,5 Meter Abstand müssen eingehalten werden. Somit hat es am Gottesdienst nur gerade Platz für ein paar weitere Angehörige aus dem Umfeld der Älpler.\nDabei gilt auch eine Maskenpflicht, zur Kommunion darf diese gemäss bischöflichem Schutzkonzept kurz abgenommen werden. «Auch ich werde am Altar eine Maske tragen, ausser wenn ich spreche oder vorbete», sagt Pfarrer Zwyssig.\n«Die Leute wollen von sich aus zu Hause bleiben.»Josef Zwyssig, Pfarrer\nNach seiner Wahrnehmung stösst die Pfarrei bei den Gläubigen auf Verständnis: «Die Angst geht um», sagt Zwyssig. Man merke das sehr stark: Die Leute wollten von sich aus zu Hause bleiben.\nAbsagen von älteren Älplern\nDies merke man auch unter den Älplern selbst: Insgesamt seien rund 50 Paare zu erwarten, davon habe sich aber ein Teil abgemeldet, insbesondere ältere Paare.\nAnpassungen gibt es auch in der Gestaltung der Feier. Laut dem Pfarrer wird ein Duo anstelle des 24-köpfigen Jodlerclubs auftreten. Diese Umstellung habe sich im Laufe der vergangenen Woche ergeben, weil der Jodlerclub am Donnerstag für die Teilnahme kurzfristig absagte.\nFür den Vorabgottesdienst um 18 Uhr, welcher für Fernsehen und Radio zugleich als Hauptprobe gilt, gebe es noch freie Plätze. Dafür besteht eine Reservationsmöglichkeit. Laut Zwyssig wurde diese Möglichkeit aber bislang kaum genutzt. Es werde beim Eingang kontrolliert und darauf hingewiesen, dass die Teilnehmenden die Abstände einhalten und sich in die aufgelegte Liste eintragen müssen.\n\n\nFrau ohne Maske in der Kirche: Sekretärin droht mit Polizei\n\n\n© Katholisches Medienzentrum, 24.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-24 12:11", "author": "Ueli Abt"}