{"id": "kirchen-in-aegyten-schraenken-gebetszeiten-weiter-ein", "tag": "International", "tag2": "International", "title": "Kirchen in Ägypten schränken Gebetszeiten weiter ein", "text": "\nTrotz der staatlich erlaubten Wiedereröffnung von Gotteshäusern wird es in koptisch-orthodoxen Kirchen Ägyptens nur eingeschränkt Gottesdienste geben.\nDer zuständige Ausschuss des Heiligen Synod beschloss am Wochenende, wegen der Ausbreitung des Coronavirus derzeit freitags und sonntags keine Gottesdienste abzuhalten, wie ägyptische Medien (Samstagabend) berichteten.\nZulässig sind demnach Wochentagsmessen mit einem Priester, vier Diakonen sowie 20 Gemeindemitgliedern. Jede Kirche soll dabei einen Ausschuss unter Beteiligung von Ärzten gründen, um die Umsetzung der Schutzmassnahmen des Gesundheitsministeriums sicherzustellen.\nPfadfinder als Türsteher\nDie Zugangskontrolle sollen Pfadfinder übernehmen. Ferner müsse jeder Kirchenbesucher eine Maske tragen, bei Betreten der Kirche seine Temperatur messen sowie Schuhe und Hände desinfizieren.\nAufgrund der regional unterschiedlichen Infektionszahlen soll für jede Diözese eine schrittweise Öffnung von Kirchen geprüft werden. In Kairo und Alexandria sollen Kirchen bis vorerst Mitte Juli ganz geschlossen bleiben.\nAusnahmeöffnung am 12. Juli\nEine Ausnahme soll für die Feier des Apostelfests am 12. Juli gelten, das mit entsprechenden Vorsichtsmaßnahmen und maximal 25 Teilnehmern gefeiert werden darf.\nWeiterhin in allen Bistümern ausgesetzt werden Sonntagsschulen, Gebetstreffen und andere pastorale Tätigkeiten, so die Kirche laut Bericht. Beerdigungen dürfen nur im Familienkreis durchgeführt werden; für Hochzeiten gilt eine Beschränkung auf sechs Gäste.\nSeit März geschlossen\nDie Kirchen in Ägypten sind seit 21. März geschlossen, um eine Verbreitung des Corona-Virus einzudämmen. Zu Wochenbeginn hatte die ägyptische Regierung die Schutzmassnahmen gelockert und eine Wiedereröffnung von Gotteshäusern zum 28. Juni erlaubt.\nÄgypten verzeichnete laut Medien bis Samstag knapp 64’000 bestätigte Corona-Fälle. 2700 Menschen starben an dem Virus, rund 17’000 erholten sich. (kna)\n\n© Katholisches Medienzentrum, 28.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-28 11:47", "author": "kna"}