{"id": "kirche-wird-weniger-wichtig-wichtiger-wird-das-christentum", "tag": "Zitat", "tag2": "Zitat", "title": "«Kirche wird weniger wichtig, das Christentum wichtiger»", "text": "\n«Leider gibt es heute wieder kleine, aber lautstarke restaurative Kreise, die einen Rückzug zu einem autoritären, antimodernen und einheits-doktrinalen Kirchenbild favorisieren. Sie sehen die Zukunft der Kirche in einer kleinen Herde, die freiwillig ins geistige Ghetto geht, aber riskiert, irrelevant zu werden.\nEine aufgeklärte katholische Kirche könnte demgegenüber so aussehen: Kirche als Institution wird weniger wichtig, kreist nicht mehr um sich und sorgt sich weniger um ihren personellen Erhalt. Wichtiger wird dafür das Christentum: Gläubige Frauen und Männer leben ein biblisches Menschenbild: an der Seite der Opfer von Armut, Unrecht und Gewalt, mit einer fundamentalen Gleichheit aller vor Gott, die Schöpfung bewahrend – glaubend, hoffend, liebend.»\nDas schreibt Christian Cebulj in einem Gastkommentar im «Bündner Tagblatt» aus Anlass des 250. Geburtstags des Philosophen Georg Wilhelm Friedlich Hegel. Cebulj ist Professor für Religionspädagogik und Rektor der Theologischen Hochschule Chur. (ms)\n\n© Katholisches Medienzentrum, 05.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-05 15:48", "author": "Eine aufgeklärte katholische Kirche könnte demgegenüber so aussehen: Kirche als Institution wird weniger wichtig, kreist nicht mehr um sich und sorgt sich weniger um ihren personellen Erhalt. Wichtiger wird dafür das Christentum: Gläubige Frauen und Männer leben ein biblisches Menschenbild: an der Seite der Opfer von Armut, Unrecht und Gewalt, mit einer fundamentalen Gleichheit aller vor Gott, die Schöpfung bewahrend – glaubend, hoffend, liebend.»"}