{"id": "kirchenrechtler-koelner-gutachten-gut-inszenierte-verteidigung", "tag": "International", "tag2": "International", "title": "Kirchenrechtler: Kölner Gutachten «gut inszenierte Verteidigung»", "text": "\nDer Münsteraner Kirchenrechtler Thomas Schüller übt scharfe Kritik an dem Missbrauchsgutachten im Erzbistum Köln. Die Gutachter hätten Woelkis langjährige Position als Weihbischof im Erzbistum Köln fälschlich heruntergespielt.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Schüller, Professor für Kirchenrecht an der Uni Münster\n\n\n\nDas am Donnerstag präsentierte Rechtsgutachten sei in weiten Teilen eine «gut inszenierte Verteidigung» des Auftraggebers, des Kölner Kardinals Rainer Maria Woelki, schreibt Schüller im «Kölner Stadt-Anzeiger» (Samstag). «Bei genauer Analyse des Gutachtens und seiner Präsentation bleiben Fragen und entstehen Fragwürdigkeiten.»\nFalsche Behauptungen über Strafnormen\nSchüller wirft der Untersuchung der Kölner Anwaltskanzlei Gercke Wollschläger methodische Mängel bei der Auswahl der befragten Verantwortungsträger sowie falsche Behauptungen etwa über kirchenrechtliche Strafnormen vor. Diese würden «zu Persilscheinen für die Vertuscher».\nZur Rolle Woelkis, bei dem die Gutachter im Gegensatz zu seinen verstorbenen Vorgängern Joachim Meisner und Joseph Höffner keine Pflichtverletzungen festgestellt haben, schreibt Schüller, dass die Gutachter Woelkis langjährige Position als Weihbischof im Erzbistum Köln fälschlich heruntergespielt hätten.\n«Geradezu grotesk»\nIn der Darstellung des Gutachtens würden Weihbischöfe «geradezu grotesk zu subalternen, unbedeutenden Randgestalten», so der Kirchenrechtler. Als Teil des engsten Beraterkreises von Kardinal Meisner «war Woelki auch ein aktiver Mitwisser und müsste die Frage beantworten, ob er Kardinal Meisner bei dessen Vertuschung unterstützt hat.» Im Gutachten gebe es dazu nur «Ausflüchte».\nDas Gutachten hält in 24 von 236 ausgewerteten Aktenvorgängen insgesamt 75 Pflichtverletzungen durch acht Bistumsverantwortliche fest. Der beschuldigte Hamburger Erzbischof Stefan Hesse (54), der früher Personalchef und Generalvikar in Köln war, lässt sein Amt inzwischen ruhen. Zu den Beschuldigten zählen auch Weihbischof Ansgar Puff (65), der Weihbischof und frühere Generalvikar Dominikus Schwaderlapp (53) sowie der Kölner Offizial Günter Assenmacher (69). Alle drei wurden beurlaubt. Hesse und Schwaderlapp haben Papst Franziskus ihren Rücktritt angeboten. (kna)\n\n\nStaatsanwaltschaft ermittelt nicht gegen Kardinal Woelki\n\n\n© Katholisches Medienzentrum, 20.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-20 11:49", "author": ""}