{"id": "kirchliche-anti-mafia-arbeitsgruppe-legt-bericht-vor", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kirchliche Anti-Mafia-Arbeitsgruppe legt Bericht vor", "text": "\nStaatliche und kirchliche Stellen in Italien wollen im Kampf gegen das organisierte Verbrechen noch stärker zusammenarbeiten. Dabei soll vor allem die pseudo-religiöse Kultur der Mafia enttarnt werden.\nRoland Juchem  \nDie beabsichtigte Zusammenarbiet geht aus dem ersten Tätigkeitsbericht einer interdisziplinären Arbeitsgruppe von Bischöfen, Seelsorgern, Polizisten und Juristen hervor, der am Donnerstag in Rom vorgestellt wurde.Dabei rief Giuseppe Pignatone, ehemaliger Oberstaatsanwalt in Rom und jetziger Präsident des Vatikanischen Gerichtshofs, Kirche und Zivilgesellschaft auf, ihre Verantwortung im Kampf gegen das Verbrechen wahrzunehmen: «Dies ist nicht nur die Aufgabe von Polizei und Justiz», so Pignatone. Scharf kritisierte der Jurist, dass die Mafia sich weiterhin ungeniert religiöser Sprache und Gesten, insbesondere aus der Volksfrömmigkeit, bediene.\nAntichristlicher Charakter\nDer antichristliche Charakter dieser Kultur werden oftmals nicht deutlich. «Dabei wird das genaue Gegenteil des Evangeliums als normale kirchliche Lebensweise ausgegeben», kritisierte Pignatone. Junge Menschen unterlägen so weiterhin einer steten falschen Konditionierung, «auch diejenigen, die Priester und Ordensleute werden wollen», warnte er.Laut Pignatone wird in Kalabrien etwa die Initiation in die ‘Ndrangheta weiterhin als «Taufe» bezeichnet. Versammlungen, bei denen unter Umständen ein Mord beschlossen wird, schlössen mit den Worten: «Möge Gottes Wille geschehen» oder «im Namen Christi». Frauen spielen dem Juristen zufolge eine wichtige Rolle im Kampf gegen das organisierte Verbrechen. Sie seien eher bereit, auszusteigen und mit der Polizei zu kooperieren, so Pignatone.\nMaria vom Einfluss krimineller Organisationen befreien\nWesentlicher Bestandteil des Berichts der Marianischen Akademie sind Kooperationsvereinbarungen zwischen Vertretern von Kirche, Justiz und Polizei. So wurden seit September 2020 zwölf Online-Kurse mit 65 Referenten – Geistliche, Richter, Professoren, Strafverfolgungsbeamte – angeboten. Darin ging es um die Themen ‘Ndrangheta, Camorra, Cosa Nostra, Terrorismus, geschlechtsspezifische Gewalt oder Ökomafia. Sechzehn weitere Kurse werden im September 2021 beginnen.Angesiedelt ist die im September 2020 gegründete Einrichtung zur Erforschung und Beobachtung krimineller und mafiöser Phänomene an der Päpstlichen Marianischen Akademie Internationalis (Pami). Angestossen wurde diese auch vom Papst, der in einem Brief an Akademiedirektor Stefano Cecchin im Juli 2020 dazu aufgerufen hatte, «die Figur der Maria vom Einfluss krimineller Organisationen zu befreien». Am Dienstag bereits hatten Vertreter der Arbeitsgruppe ihren Bericht Staatspräsident Sergio Mattarella vorgestellt. (cic)\n\nAnti-Mafia-Richter Rosario Livatino auf Sizilien seliggesprochen\n\n© Katholisches Medienzentrum, 14.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-14 09:36", "author": "Roland Juchem"}