{"id": "kirchturm-statt-cartoon-pfarrblatt-horizonte-zensiert-oster-bild", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchturm statt Cartoon: Pfarrblatt «Horizonte» zensiert Oster-Bild", "text": "\nZum zweiten Mal innerhalb kurzer Zeit bekommt die Redaktion des Pfarrblatts «Horizonte» einen Maulkorb. Der Vorstand verbot einen Oster-Cartoon auf der Titelseite. «Mit Selbstzensur macht man sich erpressbar», kritisiert die Journalistin Regula Vogt-Kohler. \nRaphael Rauch\nRoman Hofer (57) versteht die Welt nicht mehr. Er erhielt vom Aargauer Pfarrblatt «Horizonte» den Auftrag, für das Titelblatt der Osterausgabe einen Cartoon zu gestalten. Ostern – das bedeutet für Roman Hofer: das Leben triumphiert über den Tod. Also malte er einen Jesus, der zum Sensenmann sagt: «Ach komm, nimm’s sportlich. Jeder hat mal einen schlechten Tag.» Dazu textete er ein paar Gedanken zu Ostern.\n\n\n\n\n\n\n\n©  Roman Hofer/kath.ch\n\n\nZensierter Cartoon: Dieses Bild wollte der Vorstand nicht abdrucken – mit den Gedanken von Roman Hofer war er aber einvertanden.\n\n\n\nDiakon verbietet Titelbild\nDie Redaktion war begeistert und hievte den Cartoon aufs Cover. Doch als der Vorstand davon Wind bekam, war es vorbei. Einstimmig beschloss der Vorstand, das Titelblatt zu zensieren.\n\n\n\n\n\n\n\n\nDer Diakon Andreas Wieland ist Präsident des Pfarrblatts \"Horizonte\".\n\n\n\n«Beim vorliegenden Titelbild handelt es sich um einen Auftrag, den wir dem Künstler erteilt haben. Der Gesamtvorstand hat entschieden, dass dieser Cartoon für das anstehende hohe katholische Fest Ostern nicht passend ist», sagt «Horizonte»-Präsident Andreas Wieland. «Da wir leider nicht rechtzeitig informiert wurden, haben wir uns dazu entschieden, diesen Cartoon durch ein anderes Titelbild zu ersetzen.»\nHinter den Kulissen rumort es\nDer Maulkorb ist ein starker Eingriff in die Redaktionsfreiheit – und eine Niederlage für Redaktionsleiter Andreas Müller: «Es könnten sich Menschen in ihren religiösen Gefühlen verletzt fühlen. Das wollen wir nicht. Entsprechend unterstützt die Redaktion die Haltung von Vorstand und Begleitkommission.»\n\n\n\n\n\n\n\n©  Roger Wehrli\n\n\nAndreas C. Müller ist Redaktionsleiter des Pfarrblatts \"Horizonte\".\n\n\n\nIntern rumort es jedoch. Einzelne Redaktionsmitglieder können nicht verstehen, dass eine Redaktion geschlossen für ein Titelbild sein kann – der Vorstand und einzelne Mitglieder der Begleitkommission jedoch geschlossen dagegen.\nLächerlich und blasphemisch?\nRoman Hofer hat als Rückmeldung bekommen, er ziehe Ostern in den Schmutz und interpretiere Ostern auf lächerliche, blasphemische Weise – eine Sichtweise, die von Expertinnen und Experten nicht geteilt wird.\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Künstler Roman Hofer.\n\n\n\nBarbara Hallensleben ist eine der weltweit führenden Dogmatik-Professorinnen. Sie widerspricht Diakon Andreas Wieland – und stärkt dem Künstler den Rücken. Von Blasphemie könne keine Rede sein, betont Hallensleben.\nDogmatikerin: «Ich sehe nichts Anstössiges»\n«Paulus bricht angesichts der Auferstehung Jesu Christi geradezu in Jubel aus», sagt die Freiburger Professorin: «Tod, wo ist dein Sieg? Tod, wo ist dein Stachel?» Sie findet, das Pfarrblatt hätte dem Auferstandenen diese Worte in die Sprechblase legen können. Auch die Bildunterschrift hätte sich an Paulus orientieren können: «Der letzte Feind, der entmachtet wird, ist der Tod.»\n\n\n\n\n\n\n\n\nBarbara Hallensleben\n\n\n\n«Ich sehe in diesem Cartoon nichts Anstössiges», sagt Hallensleben. «Man fühlt sich an den Brauch des Osterlachens erinnert: Seit dem Spätmittelalter wurde erwartet, dass der Pfarrer in seiner Osterpredigt die Gemeinde zu einem befreiten Lachen provoziert, das die Freude über die Auferstehung Jesu Christi zum Ausdruck bringt. Ein Cartoon ist gleichsam eine moderne Form der Anregung zum österlichen Lachen – auch wenn das gewählte Bild nicht gerade meinem Geschmack entspricht.»\nFreund der Petrusbrüder: «Bitte nicht einstampfen»\nIn Roman Hofers Bild geht Jesus mit dem Tod geradezu freundlich um. «Auch das hat ein berühmtes Vorbild in der Geschichte: den Sonnengesang des Heiligen Franziskus, der in seiner letzten Strophe Gott preist ‹für unsere Schwester, den leiblichen Tod›», sagt Hallensleben.\n\n\n\n\n\n\n\n©  zVg\n\n\nPeter Esser ist Karikaturist.\n\n\n\nAuch kath.ch-Karikaturist Peter Esser kann die Aufregung im Aargau nicht verstehen. «Ich käme nie auf die Idee, den Cartoon als blasphemisch zu bezeichnen. Das ist doch eher so etwas für das Osterlachen. Bitte nicht einstampfen», sagt Esser, der ein Freund der Petrusbrüder ist.\nARPF warnt vor Zensur\nMit Sorgenfalten blickt die Journalistin Regula Vogt-Kohler auf die Vorgänge im Aargau. Denn es ist der zweite Maulkorb innerhalb kurzer Zeit für die Redaktion. Erst kürzlich hatte Diakon Andreas Wieland verboten, über den Wasserschloss-Konflikt um den umstrittenen Pater Adam Serafin und Kirchenpflege-Präsident Daniel Ric zu berichten.\n«Als Journalistin und langjährige Pfarrblattredaktorin bedaure ich den Entscheid der Herausgeberschaft. Im Rahmen des jeweiligen publizistischen Auftrags soll die journalistische Freiheit der Redaktion gewahrt bleiben. Mit Selbstzensur macht man sich nicht nur die Arbeit schwer, sondern auch erpressbar», sagt Vogt-Kohler. Sie ist Redaktorin von «KIRCHE heute – römisch-katholisches Pfarrblatt der Nordwestschweiz und Präsidentin der «ARPF – Arbeitsgemeinschaft der Pfarrblattredaktionen der deutschsprachigen Schweiz».\nKirchturmpolitik statt Karikatur? \nStatt des Oster-Cartoons zeigt die Redaktion nun einen harmlosen Kirchturm auf der Titelseite. Ob dies Indiz einer Kirchenturmpolitik sei, wollte Redaktionsleiter Andreas Müller nicht kommentieren.\n\nEin Freund der Petrusbrüder zeichnet die kath.ch-Karikaturen\n\n© Katholisches Medienzentrum, 26.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-26 10:51", "author": "Raphael Rauch"}