{"id": "kirche-in-not-fordert-sanktionsstopp-gegen-syrien", "tag": "International", "title": "Kirche in Not fordert Sanktionsstopp gegen Syrien", "text": "\nDie Wirtschaftssanktionen gegen Syrien verhinderten den Wiederaufbau des Landes, sagt die internationale Stiftung Kirche in Not (ACS). \n«Auch wenn der Krieg heute fast in ganz Syriens beendet scheint, verursachen die Folgen der Sanktionen weiterhin Leid, auch wenn keine Bomben geworfen werden», sagte  ACS-Italien-Leiter Alessandro Monteduro bei einer Pressekonferenz am Sitz von «Aid to the Church in Need» in Rom. Die wirtschaftlichen Sanktionen sollten umgehend beendet werden, weil sie «inakzeptable Kollateralschäden» verursachten. «Der einzige Effekt ist, dass die Bevölkerung hungern muss», so der Leiter von ACS Italien. Er hatte Syrien in der Vorwoche gemeinsam mit dem Erzbischof von Mailand, Mario Delpini, besucht.\nKomplett zerstört\nDas Land sei komplett zerstört, berichtete Monteduro. Laut\nKirche in Not verloren zwölf Millionen Syrer ihre Häuser; 11,8 Millionen\nMenschen wurden vertrieben, 6,7 Millionen zu Binnenflüchtlinge geworden. Für\nüber 15 Millionen Menschen im Land sei Wassermangel ein Problem.\nChristen sind laut Monteduro besonders betroffen. Als\nreligiöse Minderheit litten sie nicht nur unter den Kriegsfolgen, sondern\nzusätzlich unter Diskriminierung. Prekär sei vor allem die Lage der Kinder,\ndenen Bildungsmöglichkeiten fehlen, sowie vieler alter Menschen, die alleine\nseien.\nKirche in Not: 813 Hilfprojekte \nKirche in Not hat seit 2011 laut eigenen Angaben in Syrien\n813 Hilfsprojekte durchgeführt und stellte dafür gut 36 Millioenn Euro bereit.\nAktuell laufen 75 Projekte im Gesamtumfang von 4,2 Millionen Euro. Derzeit baue\ndie Stiftung 290 Häuser von Christen in Homs wieder auf. Sie versorgt zudem\nFamilien in Damaskus, Aleppo und Latakia mit medizinischer Hilfe, Essen und\nUnterkünften. Weitere Projekte unterstützen Schulkinder sowie den Bau von\nSeniorenheimen in Syrien. (CIC)\n\n\n© Katholisches Medienzentrum, 30.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-30 17:23"}