{"id": "kirchensteuer-fuer-unternehmen-und-laudato-si-die-landsgemeinde-entscheidet-im-sinne-der-kirchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchensteuer für Unternehmen und «Laudato si'»: Die Landsgemeinde entscheidet im Sinne der Kirchen", "text": "\nBei der Kirchensteuer bleibt in Glarus alles beim Alten. Bei ökologischen Fragen war die Glarner Landsgemeinde mutiger als die Regierung. Trotz des Erfolges dürften sich die Kirchen nicht zurücklehnen, finden Ulrich Knoepfel und Fridolin Hauser.\nNach zweieinhalb Jahren Pause wegen Corona sind die Glarnerinnen und Glarner wieder zur Landsgemeinde in Glarus zusammengekommen. Trotz strahlenden Sonnenscheins war der Ring auf dem Zaunplatz aber weniger gut gefüllt als in anderen Jahren. Ein Grund für das Ausbleiben von Stimmberechtigten war die Maskenpflicht, die im Ring herrschte.\n«Raten, Mehren und Mindern» \nWeil die Landsgemeinde 2020 ausgefallen und sie dieses Jahr um vier Monate verschoben wurde, hatten die Anwesenden einen regelrechten Berg an Traktanden zu bewältigen. 23 Geschäfte waren traktandiert, zwei bis drei Mal so viele wie üblich.19 wurden schliesslich beraten.\n\n\n\n\n\n\n\n©  suedostschweiz.ch\n\n\nDer Ring: Abstimmung der Kirchensteuer im Kanton Glarus an der Landsgemeinde September 2021\n\n\n\nUm 14.30 Uhr war dann nach knapp fünf Stunden Schluss mit dem «Raten, Mehren und Mindern». Frau Landammann Marianne Lienhard (SVP) verschob vier weniger dringliche Geschäfte auf die Landsgemeinde 2022.\nUnerwarteter energiepolitischer Mut  \nTrotz der Traktanden-Fülle: Für wichtige Themen liessen sich die Glarnerinnen und Glarner Zeit und meldeten sich in zahlreichen Voten zu Wort. Dabei resultierten auch mutige und überraschende Entscheide, die über die Anträge von Regierung und Parlament teilweise stark hinausgingen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Stadtkirche Glarus ist die reformierte Hauptkirche der Ortschaft Glarus im Kanton Glarus\n\n\n\nInsbesondere zeigten die Stimmberechtigten unerwarteten energiepolitischen Mut und brachen eine Lanze für den Klimaschutz. Sie verschärften klimarelevante Änderungen im Energiegesetz gegenüber der Vorlage von Regierungsrat und Parlament in mehreren Punkten.\nStärkung des öffentlichen Verkehrs \nNeubauten müssen demnach ihren Wärmebedarf in Zukunft ganz ohne fossile Brennstoffe decken. Das gleiche gilt für den Ersatz bestehender Heizungen. Regierung und Landrat hatten bei den Neubauten lediglich eine Wärmeerzeugung nach «dem Stand der Technik» vorgesehen. Bei den Sanierungen hatten sie nur «einen Anteil an erneuerbarer Energie» vorschreiben wollen.\n\n\n\n\n\n\n\n©  Pixabay, Pixabay Licence\n\n\nPfarrkirche St. Hilarius in Näfels.\n\n\n\nWeiter zeigten die Glarnerinnen und Glarner, wie zentral für sie der öffentliche Verkehr (ÖV) ist. Sie sprachen sich – gegen die Regierung – für die lückenlose Erschliessung des Kantons mit dem öffentlichen Verkehr aus: Sämtliche Dörfer sollen an den ÖV angeschlossen sein und zwar ohne Rücksicht auf die Wirtschaftlichkeit.\nReformierter Kirchenratspräsident lobt Ergebnis\nAndere Anliegen von potentieller Tragweite waren im Ring hingegen chancenlos. Die Anwesenden lehnten eine Deckelung der Belastung von Haushalten durch Krankenkassenprämien ebenso ab wie die Abschaffung der Kirchensteuer für juristische Personen.\n\n\n\n\n\n\n\n©  suedostschweiz.ch\n\n\nRegierungsrat Benjamin Mühlemann, Landesstatthalter Kanton Glarus, an der Landsgemeinde.\n\n\n\nEntsprechend erfreut zeigten sich Christen. Pfarrer Ulrich Knoepfel ist reformierter Kirchenratspräsident des Kantons Glarus. «Wir sind dankbar für das Vertrauen, welches das Glarnervolk seinen grossen Kirchen heute ausgesprochen hat», teilte Knoepfel kath.ch mit. «Damit können wichtige Dienstleistungen weitergeführt werden, die wir für die Allgemeinheit erbringen. Wir können unsere Kirchen und anderen Gebäude weiterhin unterhalten.»\nKirchen dürfen  «nicht selbstgefällig und bequem» werden\nNun dürften die Kirchen aber «nicht selbstgefällig und bequem» werden. «Auf die Kirchen kommen in den nächsten Jahren grosse Herausforderungen zu. Wir haben grossen inhaltlichen, strukturellen und personellen Erneuerungsbedarf auf allen Ebenen», sagt Knoepfel. «Vor allem müssen wir unseren Mitgliedern den Mut zum Christsein stärken in einer Gesellschaft, in der das Bekenntnis zum Glauben zunehmend schwieriger wird.»\n\n\n\n\n\n\n\n©  Palma Fiacco/Paulus-Akademie\n\n\nUlrich Knoepfel (Mitte) diskutiert 2020 mit dem Churer Generalvikar Martin Grichting (links) und dem KVI-Unterstützer Thomas Wallimann.\n\n\n\nKritische Töne schlägt auch der Glarner Katholik Fridolin Hauser als Näfels an. Er fordert von den katholischen Kirchenbehörden mehr Transparenz bei den Finanzen, «saubere Vereinbarungen mit den Kirchenstiftungen» und mehr Professionalität von der «missione catolica», teilt Hauser kath.ch mit.\n«Die Glarner Katholiken sind nur halbbatzige Staatsbürger»\nHauser wirft der italienischen Mission vor, Seelsorger zu beschäftigten, die in Italien lebten und nur zu den Gottesdiensten nach Glarus kämen. Auch kritisiert er, dass es keine echte Gewaltenteilung gebe: «Die Glarner Katholiken sind nur halbbatzige Staatsbürger.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nFridolin Hauser aus Glarus\n\n\n\nDie Landsgemeinde, die normalerweise jedes Jahr am ersten Mai-Sonntag stattfindet, ist das oberste gesetzgebende Organ des Gebirgskantons. Sie ist eine Mischung aus Volksabstimmung und Parlament. Der Glarner Politik und auch der Bevölkerung war es deshalb wichtig, nach dem letztjährigen Ausfall trotz Pandemie wieder auf dem Zaunplatz zusammenzukommen. (sda/rr)\n\n\n“Eine gesegnete Wurst hat noch niemandem geschadet”: Glarner Unternehmen müssen Kirchensteuern zahlen\n\n\n© Katholisches Medienzentrum, 05.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-05 20:03", "author": "sda/rr"}