{"id": "kirchliche-anti-missbrauchkonferenz-fuer-mitteleuropa-geplant", "tag": "International", "tag2": "International", "title": "Kirchliche Anti-Missbrauchkonferenz für Mitteleuropa geplant", "text": "\nMittel- und osteuropäische Bischofskonferenzen wollen sich im September ausführlicher mit dem Thema Missbrauch befassen. «In der derzeitigen polnischen Situation kann das ein mittleres Erdbeben auslösen», sagte der Psychologe Hans Zollner dem CIC in einem Interview am Sonntag. Zollner ist Mitglied der Päpstlichen Kinderschutzkommission, die die Tagung in Warschau organisiert.\nZwar gebe es insbesondere in der Polnischen Bischofskonferenz einigen Widerstand bei dem Thema; dennoch sei die Konferenz Mitorganisator. Der Vorsitzende, Erzbischof Stanislaw Gadecki, werde die Eröffnungsrede halten, Erzbischof Wojciech Polak von Gnesen (Gniezno), das Schlusswort. Das Treffen soll laut Zollner vor allem einen geistlich-theologischen Ansatz haben, aber auch praktische Beispiele aus Ländern wie Kroatien, Slowakei und Polen vorstellen.\nAn der Konferenz nehmen nicht nur Vertreter der lateinischen, sondern auch der orientalischen Bischofskonferenzen Mittel- und Osteuropas teil. So habe etwa die ukrainisch-katholische Universität in Lemberg kürzlich in Zusammenarbeit mit dem Kinderschutzzentrum (CCP) der Gregoriana-Universität in Rom ebenfalls ein solches Zentrum gegründet. (kna)\n\n\nWoelki: Habe keine geständigen Missbrauchstäter befördert\n\n\n© Katholisches Medienzentrum, 02.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-02 15:19", "author": "Zwar gebe es insbesondere in der Polnischen Bischofskonferenz einigen Widerstand bei dem Thema; dennoch sei die Konferenz Mitorganisator. Der Vorsitzende, Erzbischof Stanislaw Gadecki, werde die Eröffnungsrede halten, Erzbischof Wojciech Polak von Gnesen (Gniezno), das Schlusswort. Das Treffen soll laut Zollner vor allem einen geistlich-theologischen Ansatz haben, aber auch praktische Beispiele aus Ländern wie Kroatien, Slowakei und Polen vorstellen."}