{"id": "kirchen-soll-rot-leuchtend-auf-verfolgte-christen-hinweisen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchen sollen rot leuchtend auf verfolgte Christen hinweisen", "text": "\nDiese Woche findet nicht nur der «Black Friday» statt, sondern auch die «Red Week». Sie weist auf die Christen hin, die weltweit verfolgt werden oder in prekären Situationen leben. Rot angeleuchtete Kirchen der Schweiz sollen auf deren Schicksal hinweisen.\nGeorges Scherrer\nDie Idee dieser «roten Woche» entstand 2015 bei Kirche in Not in Brasilien. Mittlerweile haben sich die meisten der insgesamt 23 Nationalsektionen des Hilfswerks dieser Kampagne angeschlossen, erklärt der Schweizer Ableger des Hilfswerks in der Schweiz auf Anfrage.\n2021 ist Premiere hierzulande. Erstmals nehmen in diesem Jahr auch Kirchen in der Schweiz und im Fürstentum Liechtenstein teil. Rund zwei Dutzend Pfarreien beteiligen sich an der Aktion und beleuchten die Kirche. Unter anderen leuchten auch die Kathedralen in Vaduz, Sitten und Lugano.\nAm besten eine Aussenbeleuchtung\nEs muss nicht immer das ganze Gotteshaus sein. Bei der Kathedrale in Sitten wird beispielsweise nur der Turm beleuchtet, erklärt Ivo Schürmann, Referent für Öffentlichkeitsarbeit von Kirche in Not in der Schweiz.\nDie Beleuchtung in Rot könne auch innen erfolgen. Aber interessanter ist die Beleuchtung von aussen, «da man so unser Anliegen auch der Aussenwelt vermitteln kann», sagt Schürmann.\n\n\n\n\n\n\n\n\n©  Kirche in Not\n\n\nKathedrale St. Florin in Vaduz in Rot\n\n\n\nDie Beleuchtung der Kirchen kann mit der Ausstellung «Verfolgte Christen weltweit» ergänzt werden. Das Hilfswerk hat das entsprechende Material den Pfarreien bereits Ende August 2021 zugestellt.\nZudem reist Pater Georges Aboud aus dem Libanon die Schweiz und informiert in verschiedenen Pfarreien über die Situation in seiner Heimat. Patriarch Gregorios III Laham aus Syrien bereist gleichzeitig die Westschweiz.\n\n\n\n\n\n\n\n\n© \"Kirche in Not\"\n\n\nGeorges Aboud, Ordensmann und Priester aus Syrien\n\n\n\nBlut verfolgter Christen\nDie Farbe Rot überträgt verschiedene Botschaften. Sie ist einerseits die Farbe des Logos von Kirche in Not. Sie stehe aber auch als Sinnbild für das Blut verfolgter Christen. Ivo Schürmann weist auf die «Märtyrer» hin, die für ihren Glauben an Jesus Christus «bluten» oder im schlimmsten Fall mit dem Leben bezahlen.\nNicht nur Christen\nChristen und andere religiöse Gruppen litten unter dschihadistischem Terror, autoritären Regimen wie in China oder einem erstarkenden Nationalismus, der das Christentum als «kulturfremd» ansehe, erklärte Schürmann weiter.\nAls Beispiel nennt er den erstarkenden Hindu-Nationalismus in Indien. In Subsahara-Afrika «explodiert der Terror». Christenverfolgung würde mittlerweile auch digital stattfinden. Schürmann spricht die Massenüberwachungssysteme an. Auch hier stehe China an vorderster Front.\nErschreckende Zahlen\nGemäss der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) sei die Zahl der Hassverbrechen gegen Christen und christliche Einrichtungen im Vergleich zum Vorjahr um 70 Prozent gestiegen. Noch höher sei der Anstieg bei antisemitischen Gewaltverbrechen.\n«Wer für verfolgte Christen betet, darf Religionsfreiheit insgesamt nicht vergessen», sagt darum der Hilfswerkssprecher. Kirche in Not gehe davon aus, dass rund 200 Millionen Christen weltweit ihres Glaubens wegen Diskriminierung, Bedrängnis und auch Verfolgung erdulden.\nAuch auf der Flucht\nJan Probst, Geschäftsführer von «Kirche in Not» Schweiz/Liechtenstein, zeigt sich hocherfreut darüber, «dass wir in der Schweiz und in Liechtenstein erstmals die Red Week durchführen».\n\n\n\n\n\n\n\n\n© zVg |\n\n\nMahnwache in St. Gallen für verfolgte Christen\n\n\n\nDas Hilfswerk könne beim Thema verfolgte Christen auf die Solidarität vieler Pfarreien und Gläubigen zählen. «Das rote Licht soll uns helfen, darüber zu informieren, dass es viele Christen und Christinnen weltweit im Jahr 2021 schwer haben, da sie ihrem Glauben treu bleiben, insbesondere auch jene, die in ihrer Heimat keine Zukunft mehr sehen», erklärt Probst gegenüber kath.ch. Das Hilfswerk bemühe sich, mit seinen Projekten diesen Menschen vor Ort beizustehen.\nÖkumenisch und dreisprachig\nLucia Wicki-Rensch, Head of Communication bei «Kirche in Not (ACN)» Schweiz/Liechtenstein, nennt die «Red Week» ist ein starkes Symbol für alle Märtyrer, die ihres Glaubens wegen Unterdrückung, Verfolgung oder gar Tod erfahren mussten.\nDie Kampagne sei auch darum ein Erfolg, weil sie in allen drei Landesteilen und sowohl von katholischen wie reformierten Kirchen Unterstützung erfahre.\n5,2 Milliarden Menschen betroffen\nZwei Drittel der Menschen leben weltweit in Ländern, in denen die Religionsfreiheit eingeschränkt sei, sagt der Geschäftsführers von «Kirche in Not» Deutschland, Florian Ripka. \nDas entspreche 5,2 Milliarden Menschen. Die Zahl der Christen in diesen Ländern liege bei über 600 Millionen. Das aber heisse nicht, dass alle diese Gläubigen «blutig verfolgt werden». Sie lebten aber unter Umständen, die ihr alltägliches und religiöses Leben beeinträchtigten.\n\n\n\nFranziskus würdigt spanische Märtyrer als Glaubensvorbild\n\n\n© Katholisches Medienzentrum, 22.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-22 17:28", "author": "Georges Scherrer"}