{"id": "kirche-fuer-oder-gegen-mit-oder-ohne-kvi", "tag": "Kommentar", "title": "Kirche für oder gegen, mit oder ohne KVI?", "text": "\nWas zu erwarten war, ist nun eingetroffen: Dass die heftige Diskussion um die Konzernverantwortungsinitiative auch die Kirchen erreicht und für interne Spannungen sorgt. Ein Gastkommentar von Daniel Kosch*.\nMit der Tatsache, dass auch Kirchenvertreter und -vertreterinnen für den Gegenvorschlag oder für die Ablehnung der Konzernverantwortungsinitiative (KVI) eintreten, habe ich grundsätzlich kein Problem. Problematisch finde ich jedoch, dass manche von ihnen das Engagement von kirchlichen Exponenten, Leitungsgremien, Hilfswerken, Institutionen etc. grundsätzlich zu diskreditieren versuchen und dafür plädieren, die Kirchen sollten sich heraushalten. Angesichts dieser Stimmen scheint mir folgendes wichtig:\nIn Gerechtigkeitsfragen ist das Evangelium nie «neutral», sondern ergreift Partei für die je grössere Gerechtigkeit, für die Schwächsten und für den Vorrang der menschlichen Würde und Freiheit vor Wohlstand, Profit und dem Recht des (wirtschaftlich) Stärkeren.Kein Bischof (auch nicht jener von Rom!), kein kirchliches Gremium und kein Hilfswerk verbindet seinen Positionsbezug mit dem Anspruch, damit im Besitz der Wahrheit zu sein. Sie alle wissen darum, dass sie eine Stimme unter vielen sind – meinen aber, gute Gründe für die Annahme zu haben, dass ein Ja zur Initiative dem Anspruch des Evangeliums am ehesten entspricht.Wenn Initiativ-Befürworter und -Befürworterinnen sich auf Texte aus der Bibel und aus der christlichen Tradition, auf Lieder und Gebete oder Aussagen von Päpsten berufen, dann tun sie dies nicht in der Überzeugung, dass sich daraus direkt und unzweifelhaft eine Abstimmungsparole ableiten lässt (sie sind keine Fundamentalisten). Aber sie sind überzeugt, dass es zwischen den Zielen der Initiative einerseits und dem Anspruch der Bibel und der ethischen Botschaft der Kirchen anderseits starke Entsprechungen gibt .\nJene kirchlichen Kreise, die eher für ein Nein oder für den Gegenvorschlag plädieren, machen es sich daher zu einfach, wenn sie bloss kritisieren, dass die Befürworter und Befürworterinnen sich für die Initiative einsetzen. Sie müssten ihrerseits aufzeigen, dass ihre Nein-Parole (die alles beim Alten lässt) oder der Gegenvorschlag dem Anspruch des Evangeliums auf die «grössere Gerechtigkeit» und der christlichen Ethik besser gerecht wird als ein Ja zur Initiative.\nWer die Initiative allein im Licht wirtschaftlicher Interessen oder zu erwartender Nachteile für die Schweiz beurteilt, kann meines Erachtens nicht für sich beanspruchen, eine christlich verantwortete Position zu vertreten. Sie müssten darüber hinaus glaubwürdig aufzeigen, dass das Nein oder der Gegenvorschlag besser als die Umsetzung der Initiative dafür sorgt, dass Wirklichkeit wird, worum wir täglich beten:\ndass Gottes Reich kommt\ndass Gottes Wille geschieht\ndass alle ihr tägliches Brot erhalten.\nNoch dauert es bis zur Abstimmung. Ich hoffe, dass die innerkirchliche Debatte das Evangelium genauso im Blick behält wie die Sachfragen – und nicht nur darum kreist, ob Kirchenvertreter sich äussern dürfen oder eher nicht.\n* Der Theologe und Generalsekretär der Römisch-katholischen Zentralkonferenz RKZ Daniel Kosch äussert in diesem Kommentar seine persönliche Auffassung.\n\n\nBistum Chur gegen KVI-Werbung an Kirchen\n\n\n© Katholisches Medienzentrum, 08.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-08 10:10"}