{"id": "kirchen-im-globalen-sueden-fordern-impfgerechtigkeit", "tag": "International", "tag2": "International", "title": "Kirchen im globalen Süden fordern Impfgerechtigkeit", "text": "\nKirchenvertreter aus 25 Ländern im globalen Süden fordern globale Impfgerechtigkeit. Die reichen Industriestaaten müssten ihren wachsenden Überschuss an Impfdosen teilen, heisst es in einer Mitteilung des katholischen Hilfswerks Missio Aachen vom Freitag.\nZudem gelte es, eigene Produktionsstätten in Afrika, Asien und Ozeanien aufzubauen. Missio-Präsident Dirk Bingener begrüsste die jüngste Ankündigung der Bundesregierung, 30 Millionen nicht mehr nachgefragter Impfdosen aus Deutschland über das globale Verteilungsprogramm Covax an Länder im globalen Süden zu geben, eine Initiative der Weltgesundheitsorganisation WHO und anderer Organisationen.\n«Für unsere weltkirchlichen Partner ist dabei wichtig, dass die Impfdosen-Lieferungen aus dem Westen, China oder Russland politisch nicht instrumentalisiert werden und zu Abhängigkeiten führen», so Bingener.\nDer teure Westen\nDie Missio-Partner kritisierten den hohen Preisunterschied zwischen billigeren chinesischen oder russischen und teureren Impfstoffen aus dem Westen, die aber höhere Akzeptanz in der Bevölkerung geniessen.\nFaire Preise für alle Impfstoffe, unabhängig von wo sie stammen, sei sehr wichtig. Auch müssten die Geberländer den Eindruck vermeiden, dass sie Impfstoffe zweiter Klasse oder nicht gebrauchte «Reste» lieferten. Missio-Partner berichteten, dass solche Befürchtungen in ihren Ländern weit verbreitet seien und Verschwörungstheorien oder Impfskepsis befeuerten. (kna)\n\n\n\nImpf-Papier des Vatikans: „Impfgegner gefährden das Leben von anderen“\n\n© Katholisches Medienzentrum, 23.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-23 11:01", "author": "kna"}