{"id": "kirchliches-schneideratelier-stellt-stoffmasken-fuer-beduerftige-her", "tag": "Schweiz", "tag2": "Schweiz", "title": "Stoffmasken für Bedürftige", "text": "\nIm März hat das Schneideratelier «Plus d’un tour dans mon sac» in Genf seine Produktion umgestellt. Freiwillige und Bedürftige nähen seitdem Stoffmasken. Nun braucht es zusätzliche Mittel, um hochwertige Stoffe zu kaufen.\nDas Schneideratelier wird von der römisch-katholischen Kirche im Kanton Genf betrieben. Die Idee für die Herstellung von Stoffmasken stamme von den Menschen, die dort beschäftigt seien, sagt Inès Calstas. Sie ist für die Kirchliche Gassenarbeit (Pastorale des Milieux ouverts) verantwortlich.\nCalstas erklärt: «Menschen in prekären Situationen können sich die im Handel erhältlichen Masken nicht leisten. Das verstärkt ihre Stigmatisierung.» Denn sie würden nicht nur als untätige Personen angeschaut, sondern auch als Risiko eingestuft, wenn sie sich nicht am gemeinsamen Kampf gegen das Virus beteiligten.\nMasken statt Taschen\nUrsprünglich war die Schneiderwerkstatt eröffnet worden, um aus alten Regenschirmen faltbare Taschen herzustellen. Im März stellte man auf die Produktion von Schutzmasken aus Stoff um, um die Nachfrage der Menschen zu befriedigen, die die  Dienste der Kirchlichen Gassenarbeit in Anspruch nehmen.\nNicole Simonnin ist eine der Verantwortlichen des Ateliers. Sie recherchierte zunächst, was es braucht, um waschbare Schutzmasken herzustellen, die den Empfehlungen zum Gesundheitsschutz entsprechen. Dann konnte die Produktion sehr bald starten.\n\n\n\n\n\n\n\n©  Eric Roset/ECR\n\n\nDie Masken werden aus hochwertigen Stoffen geschneidert.\n\n\n\nZiel sind 800 Masken\nHeute sind rund zehn Personen – Freiwillige und Menschen in Not – mit der Herstellung von bunten Schutzmasken beschäftigt. Betreut werden sie von der Schneidermeisterin Rachel Nyiraneza, die als Ehrenamtliche mitwirkt. Pro Maske erhalten sie 2 Franken 50.\nDie Kirchliche Gassenarbeit will insgesamt 800 Masken nähen lassen. Jede der von ihr begleiteten Personen soll vier Stück für sich selbst und ihre Familie bekommen. Die Empfänger der Masken würden zudem Informationen über den korrekten Gebrauch der Masken erhalten, sagt Calstas.\nSpendenaufruf\nPrekäre Lebensbedingungen erhöhen das Risiko, vom Corona-Virus angesteckt zu werden. Laut einer gemeinsamen Studie des Genfer Universitätsspitals (HUG) und von Ärzte ohne Grenzen (MSF) sind bedürftige Menschen in Genf einem 3,5 bis 4,5 Mal höheren Ansteckungsrisiko ausgesetzt als die allgemeine Bevölkerung.\nFrüher arbeitete das Atelier mit recycelten Rohstoffen. Für die Maskenherstellung werden jedoch hochwertige Stoffe benötigt, die entsprechend teuer sind. Deshalb hat die Kirchliche Gassenarbeit einen Spendenaufruf auf der Webseite der Kirche lanciert. Angepeilt wird eine Summe von 7000 Franken.  (cath.ch/bal)\n\n© Katholisches Medienzentrum, 07.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-07 06:31", "author": "cath.ch/bal"}