{"id": "kirchliches-spitzenpersonal-gesucht-weihbischof-professorin-mediensprecher", "tag": "", "tag2": "", "title": "Kirchliches Spitzenpersonal gesucht: Weihbischof, Professorin, Mediensprecher", "text": "\nZurzeit sind viele Stellen vakant: angefangen von Weihbischöfen in Basel und Chur über kirchliche Kaderstellen bis hin zu Lehrstühlen in Chur, Freiburg und Luzern. Eine Übersicht.\nRaphael Rauch\nManfred Belok\n\n\n\n\n\n\n\n© Ruhr-Universität Bochum\n\n\nManfred Belok, Pastoraltheologe, Theologische Hochschule Chur\n\n\n\nDer Professor für Pastoraltheologie und Homiletik an der Theologischen Hochschule Chur ist 69 Jahre alt. Seine Stelle war letztes Jahr ausgeschrieben und wird auf das Herbstsemester 2022 besetzt. Laut Rektor Christian Cebulj ist das Verfahren «längst abgeschlossen». Wann die Ernennung verkündet wird, ist unklar.\nDer aus Deutschland stammende Belok ist seit 2003 in Chur. Er ist auch Mitglied der Fortbildungskommission des Bistums Chur, im Trägerverein des Theologisch-pastoralen Bildungsinstituts (TBI) und Beirat der Abteilung «Grundfragen und -aufgaben der Pastoral» des Bischöflichen Generalvikariates Aachen.\nJoseph Bonnemain\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Maria Bonnemain\n\n\n\nDer neue Bischof von Chur muss sein Amt als Offizial und als residierender Domherr abgeben. Wer neuer Offizial wird, ist unklar. Laut Kirchenrecht muss es ein Priester sein – und hier ist die Personaldecke besonders dünn.\nVize-Offizial Martin Grichting zieht sich von allen Aufgaben zurück; die Ernennung des Generalvikars des reaktionär geführten Erzbistums Liechtenstein, Markus Walser, wäre ein Affront.\nOffizialatsgemeinschaft mit Basel oder St. Gallen?\nViele – auch kath.ch – sind davon ausgegangen, dass der Präventionsbeauftragte Stefan Loppacher neuer Offizial wird. Doch die Zeit spricht nun gegen Loppacher: Hätte Bischof Joseph Bonnemain ihn ernennen wollen, so hätte er das wohl längst getan. Bonnemain dürfte hier auch Rücksicht auf das duale System nehmen: Synodalratspräsidentin Franziska Driessen-Reding hat klargestellt, dass sie Loppacher nur ungern als Präventionsbeauftragten verlieren würde.\nMöglich ist, dass Bischof Joseph Bonnemain eine Offizialatsgemeinschaft aufgleist – etwa zusammen mit dem Bistum St. Gallen oder dem Bistum Basel. Der Offizial des Erzbistums Hamburg ist beispielsweise auch Offizial des Bistums Osnabrück.\nMarian Eleganti\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer emeritierte Weihbischof Marian Eleganti\n\n\n\nMit der Ernennung von Joseph Bonnemain zum Bischof von Chur wurde zugleich der Rücktritt des umstrittenen Weihbischofs Marian Eleganti bekannt.\nAuf die Frage, ob das Bistum Chur einen Weihbischof brauche, sagte Joseph Bonnemain zu kath.ch: «Ich habe mich noch nicht entschieden. Es ist gut, Weihbischöfe zu haben, etwa für Firmungen. Und wir brauchen Bischöfe für die Bischofskonferenz. Die Aufgaben in der Bischofskonferenz sind vielseitig und es gibt eine Unmenge von Ressorts. Jetzt mit den Rücktritten von Weihbischof Denis und von Weihbischof Marian sind wir ein kleines Gremium. Die Kräfte reichen nicht aus, um alle Aufgabe wahrzunehmen.»\nBonnemain: «Ich bin völlig offen»\nAuf die Frage, ob das bedeute, er wolle zwei Weihbischöfe, sekundierte der Bischof: «Das habe ich nicht gesagt. Ich bin völlig offen. Ich schaue, was angebracht und sinnvoll ist.»\nAls möglicher Kandidat für das Amt des Weihbischofs gilt Domherr Andreas Rellstab. Bischof Joseph Bonnemain hat vor ein paar Tagen erst Rellstab als Pfarrer des Seelsorgeraums St. Anton–Maria Krönung in Zürich bestätigt.\nGilles Emery\n\n\n\n\n\n\n\n© Isolde Cambournac/zVg\n\n\nGilles Emery, Theologieprofessor in Freiburg (CH)\n\n\n\nDer Dominikaner ist seit 1997 Professor für Dogmatik an der Uni Freiburg. Seine Forschungsbereiche sind trinitäre Theologie, Theologie der Schöpfung und die Theologie des Thomas von Aquin. Die Stelle wurde letztes Jahr ausgeschrieben und soll zum 1. August 2021 besetzt werden.\nGiuseppe Gracia\n\n\n\n\n\n\n\n© Bistum Chur\n\n\nGiuseppe Gracia, Medienbeauftragter im Bistum Chur\n\n\n\nDem Bistum Basel wurde er irgendwann zu reaktionär – doch bei den Konservativen im Bistum Chur fand er Anklang: Bistumssprecher Giuseppe Gracia war jahrelang das Sprachrohr des Bistums Chur.\nGracia betrieb eine einseitige Informationspolitik: Medienanfragen kritischer Journalisten wie etwa der «Rundschau» blockierte er aus Prinzip. Umso mehr hofierte er konservative Medien wie die umstrittene «Tagespost». Geschickt verstand er es, sich als konservative Marke zu verkaufen, die auch Romane schreibt und im «Blick» alle 14 Tage eine Kolumne veröffentlicht.\nStatt dem Bischof sprach nur noch Gracia\nWährend die Stimme der Bischöfe Vituos Huonder und Peter Bürcher in der Öffentlichkeit verstummte, war von Giuseppe Gracia immer etwas zu hören.\n«Er hat sich zur Personifizierung des Bistums emporgeredet, er ist die Visibilität, die Sichtbarkeit der Diözese Chur», kritisierte 2015 der heutige Präsident der Medienkommission der Schweizer Bischofskonferenz, Mariano Tschuor, und fragte: «Wozu braucht es überhaupt eine Bischofsweihe, wenn ein Laie das Hirtenamt wahrnimmt?»\nInterimshalber haben Arnold Landtwing, Sprecher des Zürcher Generalvikariats, und Simon Spengler, Bereichsleiter Kommunikation des Synodalrates, Bonnemains Medienarbeit übernommen.\nDetlef Hecking\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nDetlef Hecking\n\n\n\nSeit 2012 leitet der aus Deutschland stammende Detlef Hecking (Jahrgang 1967) die Bibelpastorale Arbeitsstelle des Schweizerischen Katholischen Bibelwerks in Zürich. Dort setzte er nicht nur mit aktuellen Themen wie «Flucht und Migration» Akzente, sondern auch mit pastoralen Herausforderungen wie dem Kindstod: Hier ist seelsorgliches Fingerspitzengefühl ganz besonders gefragt.\n2019 ist in zweiter Auflage eine Arbeitshilfe mit dem Titel erschienen: «Wenn Geburt und Tod zusammenfallen: Arbeitshilfe für Seelsorgende bei Kindsverlust». Detlef Hecking hat diese zusammen mit Clara Moser verfasst.\nVon 1. September 2021 wechselt er ins Team der Abteilung Pastoral im Bistum Basel. Seine Nachfolge dürfte bald bekanntgegeben werden.\nStephanie Klein\n\n\n\n\n\n\n\n© 2016 zVg\n\n\nStephanie Klein, Pastoraltheologin\n\n\n\nSeit 2008 ist die aus Deutschland stammende Stephanie Klein (64) Professorin für Pastoraltheologie an der Universität Luzern. Seit 2017 ist sie Mitglied des Katholischen Seelsorgerats des Kantons Luzern, seit 2018 Vizepräsidentin der Arbeitsgemeinschaft Praktische Theologie und Schweiz. Von 2009–2020 war sie Mitglied im Priesterrat und im Rat der Diakone und Theologinnen im Bistum Basel.\nIhre Nachfolge ist zum 1. Februar 2022 ausgeschrieben – allerdings nur als 75-Prozent-Stelle. Die Bewerbungsfrist lief am 11. April ab. Das Vorsingen – so heissen Berufungsvorträge  im Uni-Jargon – findet «voraussichtlich am 11. Oktober statt, wenn die Lage es zulässt im Präsenzmodus», teilt Dekan Robert Vorholt mit.\nMartin Klöckener\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nMartin Klöckener\n\n\n\nLetztes Jahr erhielt der Liturgie-Professor Martin Klöckener anlässlich seines 65. Geburtstags eine Festschrift.\nKlöckener gehört zu den wenigen Theologen in der Schweiz, die kirchliche Tagespolitik zeitnah einordnen können. So verteidigt er mit grosser Leidenschaft die liturgischen Errungenschaften des II. Vaticanums.\nSeine Stelle ist zum 1. August 2022 ausgeschrieben. Bewerbungen waren bis zum 15. März möglich. Wann die Berufungsvorträge stattfinden, ist unklar.\nDominikus Kraschl\n\n\n\n\n\n\n\n©  Twitter\n\n\nAuf Twitter polemisiert Dominikus Kraschl auch gegen Papst Franziskus.\n\n\n\nWarum der umstrittene Franziskaner Dominikus Kraschl seine Stelle als Philosophie-Professor an der Theologischen Hochschule Chur gekündigt hat, ist unklar. Er hatte sie erst 2018 angetreten und ist mit Jahrgang 1977 weit entfernt vom Pensionsalter.\nEigentlich wollte Kraschl an der Hochschule des ebenfalls umstrittenen Kardinals Woelki in Köln lehren – doch laut Website ist dort bis heute kein Ruf erfolgt.\nDas Churer Professorium scheint über Kraschls Abgang nicht unglücklich zu sein. Seine Nachfolge ist «auf das Herbstsemester 2022 oder nach Vereinbarung neu zu besetzen». Laut Ausschreibung endete die Bewerbungsfrist am 31. Mai. Wann die Berufungsvorträge stattfinden, ist unklar.\nWolfgang Müller\n\n\n\n\n\n\n\n© Martin Spilker\n\n\nWolfgang Müller\n\n\n\nDer aus Deutschland stammende Wolfgang Müller ist seit 2001 Professor für Dogmatik und Leiter des Ökumenischen Instituts an der Universität Luzern. Der Dominikaner hat einen bekannten Doktorvater: Kardinal Gerhard Ludwig Müller, ehemaliger Präfekt der Glaubenskongregation. Müllers Nachfolge wurde zum «nächst möglichen Zeitpunkt» ausgeschrieben, Bewerbungsschluss war am 28. März. Wann die Berufungsvorträge stattfinden, ist unklar.\nDas Ökumenische Institut der Theologischen Fakultät wird laut Wolfgang Müller nicht mehr mit einem Ordinariat verbunden sein. Stattdessen übernimmt Nicola Ottiger die Leitung. Die promovierte Theologin arbeitet am Religionspädagogischen Institut (RPI) in Luzern und wird laut Wolfgang Müller das Ökumenische Institut mit dem Titel einer Honorarprofessorin leiten.\nMarcel Notter\n\n\n\n\n\n\n\n©  zVg\n\n\nMarcel Notter\n\n\n\nNach zwölf Jahren hört Marcel Notter (52) als Generalsekretär der Landeskirche Aargau auf. Die Stelle ist über einen Headhunter ausgeschrieben.\nMit einem neuen Verfahren zur Mitgliederverwaltung wurde Notter Trendsetter – über den Aargau hinaus. Notters Amtszeit trübt der nach wie vor ungelöste Wasserschloss-Konflikt und die nicht immer glückliche Kommunikation der Landeskirche. Anders als die offensiven Kontrahenten Daniel Ric und Pater Adam Serafin wirkte diese stets defensiv.\nMichael Sherwin\nDer aus den USA stammende Dominikaner Michael Sherwin ist Professor für Moraltheologie an der Universität Freiburg. Zuvor lehrte er im kalifornischen Berkeley.\nAls Forschungsschwerpunkte nennt er auf seiner Website «die Psychologie der Liebe, Tugendethik und moralische Entwicklung». Er versuche, Thomas von Aquin in Beziehung zu seinen biblischen und patristischen Quellen zu lesen.\nSeine Nachfolge ist zum 1. Februar oder zum 1. August 2022 ausgeschrieben. Bewerbungen waren bis zum 15. März möglich. Wann die Berufungsvorträge stattfinden, ist unklar.\nHans Ulrich Steymans\n\n\n\n\n\n\n\n© 2016 Jacques Berset\n\n\nHans Ulrich Steymans\n\n\n\nSeit 2004 ist der aus Deutschland stammende Dominikaner Hans Ulrich Steymans Professor für Altes Testament in Freiburg. Er ist Mitglied des Aufsichtsrats im Verein « Oeku Kirche und Umwelt », Mitglied im Stiftungsrat der Stiftung « Bibel+Orient » und Vorsitzender des Arbeitskreises der katholischen Exegetinnen und Exegeten der Schweiz. Von 1997 bis 2002 war er Provinzial der Dominikanerprovinz St. Albert in Süddeutschland und Österreich.\nSeine Nachfolge ist zum 1. August 2022 ausgeschrieben. Bewerbungen waren bis zum 15. März möglich. Wann die Berufungsvorträge stattfinden, ist unklar.\nDenis Theurillat\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDenis Theurillat, emeritierter Weihbischof von Basel\n\n\n\nMit 70 Jahren hat der Jurassier Denis Theurillat (70) fünf Jahre vor der obligatorischen Altersgrenze von 75 Jahren bei Papst Franziskus seinen Rücktritt eingereicht – und der Papst folgte seinem Wunsch. 20 Jahre lang diente er als Weihbischof im Bistum Basel und sammelte zuletzt bei Frauen Punkten, die in ihm einen aufmerksamen Gesprächspartner fanden. Seinen Ruhestand wird er bei den Baldegger Schwestern verbringen.\nFrüher hatte das Bistum Basel zwei Weihbischöfe. Was Bischof Felix Gmür mit Blick auf einen oder zwei mögliche Weihbischöfe vorschwebt, wollte Sprecher Hansruedi Huber nicht kommentieren.\nPeter Weskamp\n\n\n\n\n\n\n\n©  zVg\n\n\nPeter Weskamp, Relimedia\n\n\n\nFilme, Medien und Spielzeug für Religionsunterricht und Katechese – dafür steht «Relimedia». 20 Jahre lang hat Peter Weskamp (64) Kirchgemeinden, Pfarreien und Religionspädagogen beraten. Nun geht der Geschäftsführer in den Ruhestand.\nDas ökumenische Zentrum für Bildungsmedien «Relimedia» arbeitet für die gesamte Deutschschweiz. Den Hauptanteil der Finanzierung übernehmen die beiden Zürcher Landeskirchen. Seine Nachfolge wird in den nächsten Tagen kommuniziert.\n«Allianz Gleichwürdig katholisch»\nEin weiterer Spitzenjob wird bald ausgeschrieben: Die Leitung der Geschäftsstelle der neu gegründeten «Allianz Gleichwürdig katholisch».\nEbenfalls zu besetzen sind zwei Posten im Churer Bischofsrat – für die Dossiers pastorale Entwicklung und Diakonie. Hinzu kommen fünf Vakanzen im Churer Domkapitel.\n\nVon Annen bis Susak: Diese Priester könnten unter Joseph Bonnemain Karriere machen\n\n© Katholisches Medienzentrum, 08.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-08 08:55", "author": "Raphael Rauch"}