{"id": "kirche-muss-in-der-corona-krise-den-schwachen-helfen", "tag": "International", "tag2": "International", "title": "Kirche muss in der Corona-Krise den Schwachen helfen", "text": "\nIn der Corona-Krise muss die Kirche aus Sicht des deutschen Kardinals Reinhard Marx vor allem auf der Seite der Schwachen, Kranken, Armen und Ausgegrenzten stehen. Zugleich müsse sie sich entschieden gegen jede Art von Fundamentalismus wehren. \nEs gehe jetzt darum, «die eigene Endlichkeit, die Begrenztheit der Schöpfung und des Menschen zu sehen, die Unvollkommenheit, das Leiden und die Unausweichlichkeit des Todes», schreibt er am Dienstag in einem Gastbeitrag für die deutsche Katholische Nachrichten-Agentur (KNA).\n«Das sollte eine Quelle der Kraft für unser Engagement sein.»\nIm Grunde schlage jetzt «die Stunde der christlichen Botschaft», betont der Erzbischof von München und Freising: «Wir sind nicht allein, wir haben eine Hoffnung und in Jesus ist dieses absolute Geheimnis, das wir Gott nennen, der Bruder aller Menschen geworden. Das sollte ein Impuls sein, ein Trost und eine Quelle der Kraft für unser Engagement.»\nAlle Menschen im Blick haben\nDarauf aufbauend müsse Kirche mit «Mut und Entschlossenheit» alles dafür tun, um «Wirtschaft und Gesellschaft so zu gestalten, dass alle im Blick sind, besonders die Schwachen und Kranken, die Armen, Ausgegrenzten hier und weltweit». Und natürlich, so Marx weiter, müsse Kirche auch in dieser Krise vor allem von Gott reden: «Von einem Gott, der nicht Teil der Schöpfung ist, der die Welt geschaffen hat, aber der uns eben nicht allein lässt.»\n«Fundamentalismus mit dem Glauben an Gott unvereinbar.»\nZugleich brauche es das Bekenntnis zu einem Gott, der der Vater aller Menschen sei, nicht nur der Christen, ergänzt der frühere Vorsitzende der Deutschen Bischofskonferenz: «Deshalb ist jeder Fundamentalismus mit dem Glauben an den Gott und Vater Jesu Christi unvereinbar.» \nKrisen als Orte der Angst und Abgrenzung\nDoch gerade in dieser Krise würden auch im Bereich der Religion die Fundamentalismen stärker: «Glaube und Religion werden benutzt für politische Zwecke, für Ideologien, für Abgrenzung und Hass.» Krisen seien eben nicht nur Ausgangspunkte neuen Verstehens, sondern oft Orte der Angst und Abgrenzung.\nIm Gegensatz dazu müsse die Kirche an einer Welt mitarbeiten, «die gelernt hat, dass Solidarität und der Blick auf die eine Menschheitsfamilie, auf das eine Haus der Schöpfung und der Blick auf die Armen umso notwendiger ist, auch wenn wir wissen, dass wir keine vollkommene Welt erreichen können». In jedem Gebet und Gottesdienst und im Dienst am Nächsten stehe Kirche für diese Hoffnung ein: «Das ist ein Zeichen, ein notwendiges und dann vielleicht doch auch ein systemrelevantes.» (kna)\n\n© Katholisches Medienzentrum, 08.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-08 13:49", "author": "Es gehe jetzt darum, «die eigene Endlichkeit, die Begrenztheit der Schöpfung und des Menschen zu sehen, die Unvollkommenheit, das Leiden und die Unausweichlichkeit des Todes», schreibt er am Dienstag in einem Gastbeitrag für die deutsche Katholische Nachrichten-Agentur (KNA)."}