{"id": "kirche-machte-sich-im-zweiten-weltkrieg-mitschuldig", "tag": "International", "tag2": "International", "title": "Kirche machte sich im Weltkrieg mitschuldig", "text": "\nDie deutschen katholischen Bischöfe haben sich zu Verfehlungen ihrer Vorgänger im Zweiten Weltkrieg bekannt. Es habe an einem eindeutigen «Nein» gefehlt.\n«Indem die Bischöfe dem Krieg kein eindeutiges ‹Nein› entgegenstellten, sondern die meisten von ihnen den Willen zum Durchhalten stärkten, machten sie sich mitschuldig am Krieg», heisst es in einem am Mittwoch veröffentlichten Wort der Deutschen Bischofskonferenz zum Kriegsende vor 75 Jahren. \nKaum Widerstand gegen Judendiskriminierung\n«Auch gegen die ungeheuerlichen Verbrechen an den als ‹rassenfremd› diskriminierten und verfolgten Anderen, insbesondere den Juden, erhob sich in der Kirche in Deutschland kaum eine Stimme», so die Bischöfe.\n«Uns steht die Rolle des Richters nicht gut zu Gesicht.»Georg Bätzing, Vorsitzender deutsche Bischofskonferenz\nDer Bischofskonferenz-Vorsitzende Georg Bätzing nannte das 23-seitige Papier ein «Schuldbekenntnis». Zugleich betonte er, dass es ihm und seinen Amtsbrüdern nicht leicht gefallen sei, sich mit dem Thema auseinanderzusetzen. «Denn wir wissen, dass uns die Rolle des Richters über unsere Vorgänger nicht gut zu Gesicht steht.»\nWarnung vor einem Schlussstrich\nDie Nachgeborenen müssten sich aber der Geschichte stellen, «um aus ihr zu lernen für Gegenwart und Zukunft», so Bätzing weiter. Er warnte davor, einen Schlussstrich unter die NS-Geschichte zu ziehen.\n«Wir dürfen uns nicht zurücklehnen, sondern müssen das Erbe in die Zukunft tragen.» Es gelte stattdessen, gegen neue Formen von Nationalismus und Antisemitismus entschieden Stellung zu beziehen.\nHeldenmut, aber auch Kollaboration\nDas jetzt vorgelegte Wort der Bischöfe fügt sich in eine Reihe von Erklärungen zum Zweiten Weltkrieg und dem NS-Regime ein. Zuletzt hatten der Münchner Kardinal Reinhard Marx und der Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Heinrich Bedford-Strohm, Ende Januar an den 75. Jahrestag der Befreiung des Konzentrationslagers Auschwitz erinnert.\nVereinzelt habe es «echten Heldenmut» gegeben, hielten die beiden kirchlichen Spitzenvertreter fest. «Doch dürfen wir nicht darüber hinwegsehen, dass viele Christen mit dem nationalsozialistischen Regime kollaboriert, zur Verfolgung der Juden geschwiegen oder ihr sogar Vorschub geleistet haben.» (kna)\n\n© Katholisches Medienzentrum, 29.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-29 14:21", "author": "kna"}