{"id": "kirchen-weltweit-rufen-fuer-mittwoch-zum-gebet-auf", "tag": "Vatikan", "title": "Kirchen weltweit rufen für Mittwoch zum Gebet auf", "text": "\nDie christlichen Kirchen weltweit rufen angesichts der Corona-Pandemie für Mittwochmittag zu einem gemeinsamen Gebet auf – neben Papst Franziskus auch der Weltkirchenrat.\nNach einem Vorschlag von Papst Franziskus sollen Gläubige\naller Konfessionen zur Mittagszeit das Vaterunser beten. Der ökumenische Weltkirchenrat\nin Genf unterstützte die Initiative. Das geeinte Gebet in schwerer Zeit\nerinnere daran, «dass wir eine menschliche Familie sind», erklärte am\nDienstag der Generalsekretär des Kirchenrats, Olav Fykse Tveit.\nKardinal Koch schrieb Brief\nPapst Franziskus hatte die kirchenübergreifende Aktion\nvergangenen Sonntag angekündigt. Der für ökumenische Beziehungen zuständige\nKurienkardinal Kurt Koch wandte sich mit einem Brief an Kirchen und christliche\nGemeinschaften weltweit. Man wolle «im Vertrauen auf die Macht Gottes um\nein Ende der Pandemie bitten».\nGeneralsekretär Tveit betonte, während die Menschen rund um\ndie Welt verstreut zu Hause an ihren Arbeitsplätzen sässen, sei das Vaterunser\neine «Chance, unsere Stimmen im Gebet zu Gott zu vereinen mit den Worten,\ndie uns unser Herr Jesus Christus gelehrt hat». Der Idee zufolge sollen\nweltweit Gläubige am Mittwoch um 12 Uhr ihrer jeweiligen Zeitzone privat beten.\nFast 2 Milliarden Gläubige\nAllein die katholische Kirche zählt nach Vatikanangaben 1,3\nMilliarden Gläubige. Den 348 Mitgliedskirchen des Ökumenischen Rat der Kirchen\ngehören weitere 500 Millionen Christen an.\nDer Ökumenische Patriarch von Konstantinopel, Bartholomaios\nI., äusserte sich nicht eigens zu der Initiative. Laut einem vatikanischen\nMedienbericht am Sonntag bekundete er indessen in Briefen an den Papst und an\nItaliens Staatspräsident Sergio Mattarella seine Verbundenheit mit Italien und\nsicherte sein Gebet angesichts der Corona-Krise zu.\nPapst Franziskus will am Freitagabend mit einer besonderen\nZeremonie auf dem leeren Petersplatz die Hilfe Gottes in der aktuellen Notlage\nerbitten. Dabei wird das Kirchenoberhaupt auch den Segen «Urbi et orbi»\nerteilen, der üblicherweise nur zu Ostern und Weihnachten sowie unmittelbar\nnach der Papstwahl gespendet wird. (cic)\n\n© Katholisches Medienzentrum, 24.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-24 17:45", "author": "cic"}