{"id": "kirchenrechtler-kritisiert-vorgehen-des-hoechsten-vatikangerichts", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kirchenrechtler kritisiert Vorgehen des höchsten Vatikangerichts", "text": "\nKöln, 20.5.19 (kath.ch) Der Münsteraner Kirchenrechtler Thomas Schüller kritisiert das Vorgehen des höchsten Vatikangerichts. Es sei ein «Skandal-Urteil», dass die Apostolische Signatur nach einer Voruntersuchung einen Priester vom Vorwurf der sexuellen Belästigung freigesprochen habe, ohne die betroffene Frau angehört zu haben, sagte Schüller am Sonntag im WDR.\nDie Voruntersuchung sei «nicht nach den rechtlichen Vorgaben erfolgt», denn man habe nicht beide Parteien gehört, sondern nur den beschuldigten Ordensmann. Doch gerade bei vermeintlichen Sexualstraftaten sei es das Wichtigste, beide Seiten anzuhören, betonte Schüller. Die römischen Richter hätten die grundlegendsten Prinzipien der Rechtsprechung verletzt.\nDer Vatikan hatte am Freitag den Freispruch bestätigt, über den zuerst die «Herder Korrespondenz» exklusiv berichtet hatte. Die Richter hatten demnach am Mittwoch Pater Hermann Geissler, einen ehemaligen Büroleiter der Glaubenskongregation und Mitglied des Ordens «Das Werk», vom Vorwurf freigesprochen, eine Ordensfrau 2009 im Kontext der Beichte sexuell belästigt zu haben.\nDas Gericht sei zu dem Freispruch gekommen, da «die Umstände der behaupteten schweren Straftat nicht mit ausreichender moralischer Gewissheit bewiesen» seien.\nWeitere Ordensleute verdächtigt\nDie Vorwürfe hatte Doris Reisinger erhoben, die von 2003 bis 2011 ebenfalls Mitglied des Ordens war. Sie ist die Autorin der Bücher «Nicht mehr ich» und «Spiritueller Missbrauch in der katholischen Kirche».\nDarin berichtet sie noch unter dem Namen Doris Wagner von sexuellem und geistlichem Missbrauch während ihrer Ordenszugehörigkeit. Ihre Vorwürfe betreffen nicht allein Geissler, sondern auch andere Ordensmitglieder. Der österreichische Ordensmann wies die Beschuldigungen stets als unwahr zurück.\nWeitere Aussagen\nReisinger selbst hatte am Freitag die Entscheidung als «beschämendes Zeugnis für die mangelnde Rechtskultur der Kirche» kritisiert. Sie sei nicht «wie ursprünglich geplant» angehört worden, sagte sie der deutschen Katholischen Nachrichten-Agentur in Bonn.\nDessen ungeachtet habe sie eine umfangreiche schriftliche Aussage vorgelegt, «in der ich auch die Aussage einer weiteren Betroffenen beigelegt habe, deren Erfahrungen sich bis ins Detail hin mit meinen decken». Ausserdem habe sie von der Vatikan-Entscheidung erst aus den Medien erfahren, so Reisinger weiter. (kna)\n\n\nPriester der Gemeinschaft “Das Werk” nach Belästigungsvorwurf freigesprochen\n\n\n© Katholisches Medienzentrum, 20.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-20 06:08", "author": "Die Voruntersuchung sei «nicht nach den rechtlichen Vorgaben erfolgt», denn man habe nicht beide Parteien gehört, sondern nur den beschuldigten Ordensmann. Doch gerade bei vermeintlichen Sexualstraftaten sei es das Wichtigste, beide Seiten anzuhören, betonte Schüller. Die römischen Richter hätten die grundlegendsten Prinzipien der Rechtsprechung verletzt."}