{"id": "kirchenbilder-koennen-bremskloetze-bei-der-erneuerung-der-kirche-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchenbilder als Bremsklötze bei der Erneuerung der Kirche", "text": "\nAbt Urban Federer und die Mönche von Einsiedeln luden am 3. Oktober zusammen mit der Organisation Anima Una zu ihrem ersten Impulstag ein. Es ging um Fragen wie: Was bedeutet Mission heute? Was ist unsere eigene Sendung? Und: Von welchen Kirchenbildern müssen wir uns verabschieden? \nVera Rüttimann\nDie Kirche, ein sinkendes Schiff. Die Stimmung resignativ. In seiner Predigt in der Klosterkirche sprach Abt Urban Federer über solche Sätze, die er oft hört. Kirche, das ist für viele heute eine «Mission impossible». \nDem setzte Urban Federer entgegen: «Der Grund, warum wir hier sind, ist, weil wir eine gemeinsame Sehnsucht haben, die Stadt Gottes wieder aufzubauen.» Die Mission, das eigene Gesandtsein, gehe jedoch nicht ohne Freude. Diese mache er bei sich und den Anwesenden aus: «Die Freude am Herrn ist unsere Stärke.»\nWarum Mission? \nDie über 300 Tagungsteilnehmer kamen aus der ganzen Schweiz. Teils sogar aus Deutschland und Österreich. In den Gängen des Klosters und in den Innenhöfen, wo Bänke aufgestellt wurden, herrschte bald ein grosses Palaver. Wie ein roter Faden zog sich das Wort «Mission» durch die Gespräche hindurch. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nThomas Harder\n\n\n\nMission, warum und wofür? Und: Was hat es damit heute auf sich? kath.ch ging auf Stimmenfang: Thomas Harder, Unternehmer und Präsident der Katholischen Kirchgemeinde Frauenfeld, sagte: «Das Missionarische ist wichtig in dieser Zeit. Man muss den Leuten sagen, was die Botschaft von Jesus ist.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBernard Schubiger\n\n\n\nBernard Schubiger, Pfarrer in Murten, betonte: «Missionarische Arbeit kann man nur machen, wenn man sich vom Heiligen Geist inspirieren lässt. Wenn man sich selber sendet, dann klappt das überhaupt nicht.» \nSchwester Kathrin Hegglin ist aus dem österreichischen Vorarlberg angereist. Sie gehört dem Dominikanerinnen-Kloster Sankt Peter in  Bludenz an.  \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKathrin Hegglin\n\n\n\nFür die Schwester sind die vielen Gäste, die dieses Kloster aufsuchen,  ihre Mission. «Ohne Freundeskreise und Menschen, die mit uns beten, ist jedoch nichts möglich», sagte sie. Ein Ordensmann erklärte, dass Kirche «von kleinen Zellen und Einheiten lebt».\nFür den emeritierten Basler Weihbischof Martin Gächter bedeutet Mission, «rauszugehen zu den Menschen.» So wie es Papst Franziskus tat, als er sich einst mit seinem Stuhl auf den Peterslatz setzte und den Leuten zuhörte. Vor allem Unbekannten. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWeibischof Martin Gaechter\n\n\n\nMartin Gächter: «Wir haben in der Kirche die Tendenz, nur die Leute um uns zu haben, die wir kennen. Dabei geht es darum, die zu gewinnen, die noch nicht mitmachen, und ihnen die Freude der christlichen Botschaft zu bringen.»\nWie geht Kirchen-Erneuerung? \nWer auf Mission setzt, setzt auf eine erneuerte\nKirche, die viele Gestalten haben kann, wie die Gespräche in den Gängen des\nKlosters zeigten. Neben Otto Neubauer, Leiter der Akademie für Dialog und\nEvangelisation in Wien, und dem kanadischen Priester James Mallon\nwar Christian Hennecke der dritte Vortragsredner am Nachmittag. \nDer Leiter der Hauptabteilung Pastoral im Bistum Hildesheim und Buchautor hinterfragte vor allem Kirchenbilder, die viele in sich tragen. «Sie können Bremsklötze bei der Erneuerung der Kirche sein», weiss der bekannte Buchautor. \n «Das Kreuz steht auch für Auferstehung und Neubeginn.»  Christian Hennecke \nEs ging ihm erst einmal darum, mit dem Gedanken aufzuräumen,\ndass es  bei der Mission zuerst um das Säen\ngehe, erst dann um das Ernten. Wie aufgezeigte Bibelstellen verdeutlichten,\nverhalte es sich umgekehrt: «Die Jünger werden von Jesus gesendet zur\nErnte, weil da schon etwas da ist: Die innere Vorbereitung\nund die Offenheit der Menschen für das Reich Gottes.» \nWeiter sprach sich Christian Hennecke dagegen aus, beim Kreuz, das für Tod, Krise und Ende stehe, passiv stehen zu bleiben. «Das Kreuz symbolisiert nicht nur, dass etwas zu Ende geht. Es steht auch für Auferstehung und Neubeginn.» Der Gast aus Norddeutschland betonte: «Wirkliche Erneuerung lebt aus einer energetischen Leidenschaft, die nicht von selber kommt.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChristian Hennecke, Leiter der Hauptabteilung Pastoral im Bistum Hildesheim, Sternstunde Religion-Moderatorin Olivia Röllin, Charlotte Küng-Bless, Seelsorgerin in der katholischen Kirche Rorschach, Otto Neubauer, Leiter der Akademie für Dialog und Evangelisation in Wien im Theatersaal im Kloster Einsiedeln (von links).\n\n\n\nAuch mit dem Begriff «Volkskirche»\nräumte Christian\nHennecke auf: «Die\nKirche macht einen grossen Wandel durch. In Europa kann man nicht mehr von\neiner Volkskirche sprechen.» Es sei deshalb nicht damit getan, das\nHaus der Kirche bloss zur renovieren. Viele Menschen, so der Referent, hätten\nnie eine relevante Beziehung mit Jesus gehabt. Wo nichts da sei, könne man auch\nnicht renovieren. «Daher geht es um eine radikalen Neuanfang.»\nAuch vom Mythos eines flächendeckenden Christentums gelte es Abschied zu nehmen. Den Begriff «Diaspora» konnotierte Christian Hennecke nicht negativ: «Christen in der Minderheit leisten vor Ort oft eine engagiert-kreative Arbeit. Daran ist nichts Negatives.» \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n«Die Leute reden dort über sich und ihr Leben.» \n\n\n\n Otto Neubauer \nIhm geht es darum, sich frei zu machen von inneren Kirchenbildern, damit Kirche neu gelebt und aufgebaut werden könne. Kirche als Zeltexistenz? Er nannte in diesem Kontext die englische Bewegung «Fresh Expressions of Church», wo Kirche buchstäblich neue Räume erschliesst.\nMit Gott im Kaffeehaus\nDiesen Ansatz griff auch Otto Neubauer, Leiter der Akademie für Dialog und Evangelisation in Wien, auf, der sich zusammen mit Charlotte Küng-Bless, Seelsorgerin in der katholischen Kirche Rorschach, und Christian Hennecke an einem Abschlusspodium beteiligte. Otto Neubauer erzählte auf eloquente Weise, wie kirchliche Projekte in Wien mit Veranstaltungen in Bars und Kaffeehäuser gelingen könnten. \nEr sagte: «Die Leute reden dort nicht über die immer gleichen\nheissen Eisen der Kirche, sondern über sich und ihr Leben.» Die\nKirche sei dabei nahe an den Menschen, wenn diese in einem solchen Rahmen über existentielle\nLebensfragen sprechen könnten. \nViel wurde an diesem Podium auch über die Krise in der Kirche gesprochen. Für Christian Hennecke ist Krise jedoch keine Katastrophe, nicht das Ende. Es gebe derzeit viele Ab-, Auf- und Umbrüche.\n«Es ist ein Riss in allem, aber genau dort scheint das Licht hindurch.»Leonard Cohen\nDabei gehe es darum, die Menschen auf diesem\nProzess zu begleiten, damit er Früchte trage. Christian Hennecke zitierte aus einem\nLied von Leonhard Cohen, das diesen Tag gut zusammenfasste: «There is a\ncrack, a crack in everything. Thats how the light gets in»  – Es ist ein Riss in allem, aber genau dort\nhindurch scheint das Licht. \nAbt Urban Federer zeigte sich über das grosse Interesse am Anlass erfreut und stellte in Aussicht, dass auch in Zukunft solche Tage der Inspiration und Ermutigung für in der Kirche verantwortliche und engagierte Personen stattfinden sollen.\n\n© Katholisches Medienzentrum, 06.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-06 13:07", "author": "Vera Rüttimann"}