{"id": "kirchenhistoriker-wolf-fordert-tiefgreifende-papstwahl-reform", "tag": "International", "tag2": "International", "title": "Kirchenhistoriker Wolf fordert tiefgreifende Papstwahl-Reform", "text": "\nDer Münsteraner Kirchenhistoriker Hubert Wolf wirbt für eine schnelle und grundlegende Reform der Papstwahlordnung. In einem Beitrag für das Portal katholisch.de fordert er Papst Franziskus auf, eine Regelung für den Fall zu finden, dass ein Papst aufgrund schwerer Krankheit amtsunfähig wird. Dies sei unaufschiebbar.\n«Es geht um das heikle Thema einer päpstlichen Generalvollmacht oder einer entsprechenden Patientenverfügung», schreibt Wolf auch mit Blick auf die zurückliegende Darmoperation von Papst Franziskus. «Denn was wäre geschehen, wenn Franziskus nach seiner Operation ins Koma gefallen und daraus über Monate und Jahre nicht wiedererwacht wäre?»\nNach Einschätzung des Kirchenhistorikers könnte in einem solchen Fall niemand in der Kirche den amtsunfähigen Papst für nicht mehr geschäftsfähig oder den Stuhl Petri für vakant erklären, um eine Neuwahl zu ermöglichen.\nHängepartie führt zu Krise\n«Eine solche Hängepartie würde zu einer wirklichen Krise der katholischen Kirche führen», schreibt Wolf. «Franziskus sollte hier wirklich rasch und eindeutig klären, wer, in welchem Verfahren und unter Vorliegen welcher Kriterien einen Papst für amtsunfähig erklären kann oder sogar muss.» Das sollte in einem allgemeinen Gesetz geschehen.\nKonklave-Ordnung überarbeiten\nZuvor hatte unter anderem der italienische Papsthistoriker Alberto Melloni gefordert, die geltende Konklave-Ordnung Papst Johannes Pauls II. aus dem Jahr 1996 zu überarbeiten.\nDurch die starke Internationalisierung des Kardinalskollegiums sei die Einigung auf einen neuen Pontifex viel schwieriger geworden, weil die meisten Eminenzen ihre Kollegen kaum persönlich kennen würden. Melloni befürchtet deshalb ein zunehmendes «Vetorecht» rechter sozialer Netzwerke vor allem aus traditionalistischen Kreisen des US-Katholizismus.\nPapstwahl mit Zwei-Drittel-Mehrheit\nWolf plädiert zugleich dafür, die alte Regelung der Zwei-Drittel-Mehrheit für eine gültige Papstwahl, die von 1179 bis zur Wahl Benedikts XVI. 2005 gegolten habe, in vollem Umfang wiederherzustellen. Eine so breite Mehrheit garantiere in der Regel eine hohe Akzeptanz des gewählten Kandidaten und liesse Verschwörungstheoretiker ins Leere laufen.\nKompromisswahl\nMit Blick auf eine langanhaltende Blockade der Papstwahl befürwortet Wolf die Wiederzulassung des alten Modus der sogenannten Kompromisswahl. «Die Kardinäle wählten immer dann, wenn eine Papstwahl sich hinzog und schwierig zu werden drohte, fünf oder sieben ihrer Kollegen und übertrugen diesen das Wahlrecht», erläutert Wolf. «Diese sollten möglichst einmütig einen Papst wählen oder zumindest einen solchen vorschlagen, den dann das ganze Konklave formell noch per Stimmzettelwahl bestätigte.» (kna)\n\nPapst Franziskus verleiht Kardinal Kurt Koch einen neuen Ehrenrang\n\n\n© Katholisches Medienzentrum, 09.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-09 17:06", "author": "kna"}