{"id": "kirchen-unterstuetzen-zertifikatspflicht-und-danken-bundesrat", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kirchen unterstützen Zertifikatspflicht, kritisieren aber Abdankungsanordnung", "text": "\nDie Landeskirchen tragen die Ausweitung der Zertifikatspflicht mit. Sie danken gleichzeitig dem Bundesrat, dass er den Zugang zu Gottesdiensten und religiösen Veranstaltungen als wichtig erachtet und die Zertifikatspflicht erst ab einer Anzahl von fünfzig Personen fordert. Erleichterungen seien aber bei den Abdankungen nötig.\nDie vom Bundesrat am Mittwoch vorgestellten, weiterführenden Massnahmen zur Eindämmung der Ausbreitung der Corona-Pandemie werden von der Evangelisch-reformierten Kirche (EKS) und der Schweizer Bischofskonferenz (SBK) unterstützt.\nDie Ausweitung tritt gemäss dem Bundesrat ab Montag in Kraft und ist bis zum 24. Januar nächsten Jahres vorgesehen.\nLandeskirchen angehört\nSie erachten die Anhebung der zertifikatsfreien Grenze für Gottesdienste und religiöse Veranstaltungen auf fünfzig Personen als Ergebnis der Einwirkung der Landeskirchen im Rahmen der Vernehmlassung. Die steigenden Zahlen von Corona-Infektionen und Hospitalisationen deuten auf eine vierte Welle der Pandemie hin, hiesst es im gemeinsamen Communiqué er beiden grossen Landeskirchen.\nSie sehen sich in der Pflicht, in dieser «herausfordernden Lage» für alle Menschen auch weiterhin offene und sichere Gottesdienste feiern zu können. Sie würden alles Mögliche unternehmen, damit sich die Teilnehmenden an Gottesdiensten nicht anstecken.\nAuch Abdankungen einbeziehen\nDie Landeskirchen kritisieren jedoch, dass Abdankungen und andere, auch nicht-kirchliche Bestattungsrituale, nicht generell vom Zertifikatserfordernis ausgenommen sind. Die Möglichkeit, gemeinsam zu trauern und Abschied zu nehmen sei ein wesentliches Element der persönlichen und gesellschaftlichen Bewältigung von Krisensituationen.\nSie würden sich weiterhin aktiv beim Bundesrat dafür einsetzen, dass Abdankungen von der Zertifikatspflicht ausgenommen werden.\nUngeimpfte verstärken das Problem\nUm die Spitäler zu schützen, habe der Bundesrat beschlossen, die Anwendung des Zertifikats auszuweiten, erklärte Bundesrat Alain Berset am Mittwoch vor den Medien in Bern. Das Zertifikat erlaube es, mehr oder weniger normal leben zu können. Das Zertifikat betrifft Geimpfte, Genesene und getestete.\nEs stelle sich einmal mehr die Frage, welche Verantwortung der Bundesrat und die Kantone übernehmen müssten, damit nicht noch mehr Menschen krank werden, sagte Berset weiter. «90 Prozent der Corona-Patienten auf der Intensivstation sind ungeimpft und zwischen 30 und 60 Jahre alt», führte Bundesrat Berset weiter aus.\nIn einigen Kantonen gebe es keine Kapazitäten mehr auf den Intensivstationen. Man wolle verhindern, dass es wieder zu monatelangen Schliessungen zu kommen. (gs)\n\n\n\nLateinamerikanische Kardinäle Urosa und Brenes an Covid erkrankt\n\n\n© Katholisches Medienzentrum, 08.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-08 16:16", "author": "gs"}