{"id": "kirchen-unterstuetzen-seenotrettung-von-fluechtlingen-finanziell", "tag": "Schweiz", "title": "Kirchen unterstützen Seenotrettung von Flüchtlingen", "text": "\nDas Präsidium der Schweizer Bischofskonferenz  und der Rat der Evangelisch-reformierten Kirche Schweiz unterstützen das Bündnis «United4Rescue» finanziell. Dieses setzt sich für die Seenotrettung von Flüchtlingen im Mittelmeer ein. \nDas Präsidium der Schweizer Bischofskonferenz (SBK) unterstützt das von der Evangelischen Kirche Deutschland initiierte Bündnis «United4Rescue» mit einem finanziellen Beitrag von 10’000 Franken, wie die SBK am Donnerstag mitteilt. Gleichzeitig sprechen sich die Bischöfe gegen einen Beitritt zum Bündnis aus. Dies entspreche nicht der Praxis der Bischofskonferenz. \nZum Präsidium der SBK gehören die Bischöfe Felix Gmür (Basel, Präsident), Markus Büchel (St.  Gallen, Vizepräsident) und Alain De Raemy (Weihbischof in Lausanne, Genf, Freiburg). \n«Sensibel werden für die Schiffbrüchigen vor unseren Küsten.»Papst Franziskus\nZur Begründung berufen sich die Bischöfe auf eine Äusserung von Papst Franziskus: «Der Herr solle uns doch sensibel machen für die vielen Schiffbrüchigen vor unseren Küsten, damit wir lernen, sie liebevoll anzunehmen», sagte dieser an der Generalaudienz vom 8. Januar. \nDas Bündnis «United4Rescue» wurde von der Evangelischen Kirche Deutschland initiiert. Strukturell steht dahinter der in Deutschland ansässige Trägerverein Gemeinsam Retten e.V. als unabhängige, gemeinnützige Organisation. Der Verein wurde im November 2019 gegründet. \nEigenes Rettungsschiff geplant\nDas Bündnis stellt vier Forderungen auf: das Recht auf Seenotrettung, keine Kriminalisierung dieser Hilfe, faire Asylverfahren und sichere Häfen. Das Bündnis will ein eigenes Rettungsschiff für Flüchtlinge ins Mittelmeer schicken. Die Kosten dafür belaufen sich auf rund eine Million Euro. Das Schiff soll im Frühling 2020 auslaufen, heisst es dazu auf der Website des Bündnisses. \n«Einige tausend Franken»\nZum Bündnis gehören laut eigenen Angaben Flüchtlings- und Menschenrechtsorganisationen, Wohlfahrtsverbände, Unternehmen, Gewerkschaften, Kirchgemeinden und andere kirchliche Einrichtungen, Kultureinrichtungen, Sportverbände, Schulen, soziale Bewegungen und lokale Bündnisse. Auch der Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, hatte dem Bündnis im Januar eine Spende von 50’000 Euro überwiesen.  \n«Menschen finden vor unseren Augen den Tod. Das ist inakzeptabel.»Gottfried Locher\nDer Rat der Evangelischen Kirche Schweiz (EKS), die Exekutive der Reformierten, stellt sich ebenfalls ausdrücklich hinter die vier Ziele des Bündnisses, wie die EKS (vormals Schweizerischer Evangelischer Kirchenbund) am Donnerstag mitteilt. «Die Tatsache, dass Menschen vor unseren Augen den Tod finden, ist nicht akzeptabel», sagte Gottfried Locher, Ratspräsident der EKS, gemäss Mitteilung. Den menschlichen Tragödien dürfe die Menschheit nicht tatenlos zusehen. Gegenüber der «Neuen Zürcher Zeitung» (NZZ, 30. Januar) sagte Locher, die Unterstützung der EKS betrage «einige tausend Franken». Auch die EKS tritt dem Bündnis nicht bei, hiess es auf Anfrage von kath.ch. \nLücke schliessen\nObwohl die Seenotrettung eine humanitäre Pflicht und\nstaatliche Aufgabe sei, seien die offiziellen europäischen Missionen praktisch\nzum Erliegen gekommen, argumentiert die EKS in der Mitteilung. Deshalb hätten\nprivate Organisationen diese Aufgabe übernommen.\nVor diesem Hintergrund stelle sich der Rat hinter die staatliche und zivile Seenotrettung und unterstützte das Bündnis «United4Rescue». Mit der zivilen Seenotrettung werde die Lücke geschlossen, die die faktisch fehlende staatliche Hilfe hinterlasse.\nDie Kirchenvertreter reagieren damit auf einen Brief des Schweizer Netzwerks migrationscharta.ch vom 12. Dezember. Das Netzwerk, zu dem rund 1000 Personen gehören, hatte die SBK und die EKS gebeten, das Bündnis «United4Rescue» finanziell zu unterstützen.  Die Kirchen wurden zudem aufgefordert, die Kantonalkirchen, kirchlichen Verbände, Kirchgemeinden, Pfarreien und die einzelnen Gläubigen aufzurufen, ihrerseits das Bündnis zu unterstützen. \nBeim Bund Einfluss nehmen\nSBK und EKS sollen zudem Einfluss\nnehmen, indem sie sich bei den zuständigen Stellen des Bundes dafür einsetzen,\ndass sich die Schweiz an der Aufnahme von geflüchteten und aus Seenot\ngeretteten Menschen beteiligt.\nDas Präsidium der SBK erinnert in seiner Mitteilung an vergleichbare\nInitiativen, die von den Bischöfen unterstützt worden seien. So etwa an den\nAppell «Schweizer Beteiligung an der Seenotrettung im Mittelmeer», den verschiedene Hilfswerke am 29. August 2019 an Bundesrätin Karin\nKeller-Sutter gerichtet hätten, oder an die Gemeinsame\nInterreligiöse Erklärung zum Flüchtlingsschutz vom 7. November 2018. Diese beinhaltet Appelle an Staat, Politik und\nReligionsgemeinschaften: Schutz vor Ort, legale Fluchtwege, faire und effektive\nAsylverfahren, Integration und gleichberechtigte Teilhabe sowie eine Rückkehr\nder Flüchtlinge in Würde.\nIm Anschluss an die Erklärung hätten die Vorsitzenden der Religionsgemeinschaften am 22. November 2018 mit Bundesrätin Simonetta Sommaruga ein Resettlement-Programm diskutiert. \nPrivate Seenotrettung umstritten\nDie private Seenotrettung im Mittelmeer ist umstritten. Kritiker monieren, dass die Rettungsaktionen das Geschäft der Schlepper unterstützen. Dies klnne dazu führen, dass noch mehr Migranten die gefährliche Reise übers Meer auf sich nähmen. Auf die Vorwürfe angesprochen, entgegnete Locher gegenüber der NZZ: «Legitimiert uns das, die Augen vor dem täglichen Sterben im  Mittelmeer zu verschliessen? Seenot ist immer Seenot.» Der Rat der EKS sei nach kontroversen Diskussionen  zum Schluss gekommen, dass geholfen werden müsse. (sys/sda)\n\nSchweiz und Kirchen sollen Sterben auf Mittelmeer stoppen\n\n\n© Katholisches Medienzentrum, 30.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-30 11:45", "author": "sys/sda"}