{"id": "kirche-sendet-getaufte-in-weltmissionsmonat-aus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bischöfe senden Getaufte in Weltmissionsmonat aus", "text": "\nMit einem Gottesdienst in der ältesten Taufkapelle der Schweiz wurde am Dienstag der Ausserordentliche Weltmissionsmonat eröffnet. Das Baptisterium befindet sich in Riva San Vitale am unteren Ende des Luganersees.\nDie Schweizer Bischofskonferenz war an dem Anlass mit sechs Mitgliedern vertreten. Angereist waren aus der Deutschschweiz Bischof Peter Bürcher und Weihbischof Marian Eleganti. Die Westschweiz vertraten Bischof Jean-Marie Lovey und der Abt der Territorialabtei Saint Maurice, Jean Scarcella. Bischof Valerio Lazzeri und alt Bischof Giacomo Grampa kamen für das Tessin.\nPapst Franziskus hat die Weltkirche dazu eingeladen, im Oktober 2019 anlässlich des 100. Jahrestages des Apostolischen Schreibens «Maximum Illud» zur katholischen Mission einen «Ausserordentlichen Monat der Weltmission» zu begehen.\n\n\n\n\n\n\n\n©  Bernard Litzler\n\n\nDiakon Martin Brunner-Artho (Mitte) an der Feier in Riva San Vitale\n\n\n\nFür die Durchführung dieses speziellen Weltmissionsmonat ist Missio Schweiz verantwortlich. Eine grössere Delegation des Hilfswerks reiste nach Riva San Vitale. Direktor des Hilfswerk ist Diakon Martin Brunner-Artho. Die Zahl der Teilnehmer an der Feier im Tessin wurde klein gehalten, weil das Baptisterium nur Raum für rund dreissig Personen bietet.\nAufrag erneuern\nDer Pfarrer von Riva San Vitale, Carlo Scorti, begrüsste die Gäste und betonte: «Dieser Moment erinnert uns an die ersten Missionare, die unser Land evangelisiert haben.» Scorti nannte den heiligen Abundius, der Ende des dritten Jahrhunderts aus Mailand ins heutige Tessin kam und unter Soldaten und Kaufleuten das Evangelium verbreitete. Am Beispiel von damals müsse der Missionsauftrag erneuert werden, «denn die Wege der Sendung sind auch die unseren», sagte der Priester.\nDie Liturgie der Feier begann vor dem Baptisterium, das als ältestes noch bestehendes religiöses Gebäude der Schweiz gilt. Abt Scarcella, der innerhalb der Schweizer Bischofskonferenz unter anderem für den Bereich Glaube und Liturgie zuständig ist, rief die Gläubigen dazu auf, «missionarische Jünger» zu werden.\n\n\n\nIn seiner Predigt ging der Bischof von Sitten, Jean-Marie Lovey, auf die Kontinuität und Weitergabe des Glaubens ein. Das sei typisch für die semitische Kultur, «deren Erbe wir sind». Diese hob er auf die gleiche Ebene wie das zeitgenössische, westliche Denken. Dieses sei von Individualismus, Bruch und Widerstand zwischen den Generationen geprägt.\nFür den Bischof von Sitten muss «unser Christentum missionarisch sein». Lovey wies darauf hin, wie wichtig die persönliche Erfahrung der Begegnung mit Christus als «ein Schatz ist, den wir nicht für uns behalten können». Wichtig sei ebenfalls, dass jeder Getaufte Gott aufrufe, um «das missionarische Charisma, das jeder Christ in der Taufe empfangen hat, wiederzubeleben».\nVerantwortlich sind alle\nMission sei nicht delegierbar, denn jede und jeder Getaufte sei von Natur aus missionarisch: «Jeder von uns ist verantwortlich, jeder von uns ist ein Zeuge. Es ist kein Beruf, eine Disziplin, die anderen, den Fachleuten, anvertraut wird.» Das christliche Leben wurzle in der Erfahrung der Taufe, unterstrich der Bischof aus dem Wallis. \nAls Jesus nach der Taufe aus dem Wasser des Jordans gestiegen sei, sei er vom Heiligen Geist erfüllt gewesen und vom Vater als geliebtes Kind bezeichnet worden. «Diese Zusage, geliebtes Kind Gottes zu sein, wiederholt sich in der Taufe für alle», betonte der Bischof.\n «Hör zu, ich kann beten.» \nDer vom Papst gewünschte ausserordentliche Missionsmonat müsse die Rolle der Getauften als Mittler hervorheben. Lovey zeigte Möglichkeiten des Dialogs mit der Gesellschaft auf: «Hör zu, denn du weisst, ich bin Christ und der Glaube erleuchtet meinen Weg.» Oder: «Ich trage deine Wut und dein Leid nach deiner Scheidung oder für dein Paar, das in Schwierigkeiten ist.» \nEinen weiteren Satz gab der Abt den Gläubigen mit: «Hör zu, ich kann beten, dass deine Freude intakt bleibt.» Der Bischof von Sitten ist überzeugt, dass «der heutige Mensch bereitwilliger auf Zeugen als auf Lehrer hört, und wenn er auf Lehrer hört, dann deshalb, weil sie Zeugen sind.»\nLeitbild\nin vier Sprachen\nDer Gastgeber begab sich anschliessend mit den Gästen in das Baptisterium, das Johannes dem Täufer geweiht ist. Im inneren befindet sich ein grosses Taufbecken. Bischof Lovey segnete das Taufwasser und lud anschliessend die Teilnehmerinnen und Teilnehmer an der Feier ein, sich mit dem Taufwasser zu besprengen. Mit dem Glaubensbekenntnis und der Geste des Friedens endete die liturgische Feier.\nDanach verteilten die Bischöfe ihren «Sendungsbrief zum Ausserordentlichen Monat der Weltmission». Der apostolische Administrator des Bistums Chur, Peter Bürcher, übergab den Brief auch in romanischer Sprache.\n\n\n\n\n\n\n\n©  Marco Gianinazzi\n\n\nBlick ins Baptisterium in Riva San Vitale\n\n\n\nIn diesem Brief, der an die Getauften gerichtet ist, rufen die Schweizer Bischöfe dazu auf, den missionarischen Eifer neu zu entfachen. Dies sei dringlich, sagt in einer Videobotschaft der Bischof von Sitten, Jean-Marie Lovey. Er gehört der von der Schweizer Bischofskonferenz eingerichteten Arbeitsgruppe zum Weltmissionsmonat an. \nDie Teilnehmenden an der Feier wurde zum Abschluss dazu angehalten, etwas Taufwasser aus dem grossen Taufbecken des Baptisteriums mit nach Hause in ihre Pfarreien mitzunehmen, dies als Zeichen der Erneuerung des Taufversprechens. (cath.ch/missio/gs)\n\nWeltmissionsmonat Oktober soll in der Schweiz gemeinsam gefeiert werden\n\n\n© Katholisches Medienzentrum, 02.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-02 15:54", "author": "cath.ch/missio/gs"}