{"id": "kirchenrechtler-kopp-rausschmiss-korrekt-aber", "tag": "Schweiz", "title": "Kirchenrechtler: Kopp-Rausschmiss korrekt, aber…", "text": "\nHat Bischof Peter Bürcher gegen das Kirchenrecht verstossen? Nein, sagen vier Kirchenrechtler. Doch es gibt ein «Aber».\nGeorges Scherrer\nAm stärksten verteidigt der Freiburger Kirchenrechtler Yves Mausen den Apostolischen Administrator, Bischof Peter Bücher. Dieser habe im Rahmen seiner Amtsgewalt gehandelt, als er den Generalvikar der Urschweiz, Martin Kopp, absetzte. Solche Entscheide würden der normalen Verwaltung des Bistums entsprechen. \nDas kanonische Recht komme nicht zum Zug, wo im Canon 428 festgehalten sei, dass während der Sedisvakanz nichts verändert werden dürfe.\nBindende Vertraulichkeitsvereinbarung\nAuf die in der Bundesverfassung festgeschriebene Meinungsfreiheit könne sich der ehemalige Generalvikar nicht berufen, findet Mausen. Kopp könne sich nicht über Vertraulichkeitsvereinbarungen hinwegsetzen. \nBischof Bürcher habe im Communiqué zur Entlassung darauf hingewiesen, dass er die Mitglieder des Bischofsrates aufgefordert habe, keine öffentlichen Stellungnahmen zur Frage der Bischofsnachfolge abzugeben.\nVorrang der Kirchennormen\nÄhnlich sieht es Astrid Kaptijn. Sie ist Inhaberin des Lehrstuhls für Kirchenrecht an der Universität Freiburg. Bürcher spreche von einem Verstoss gegen seine Weisung. Als Delegierter des Apostolischen Administrators für die Urschweiz könne Martin Kopp «tatsächlich widerrufen werden».\n\n\n\n\n\n\n\n© Grégory Roth\n\n\nAstrid Kaptijn\n\n\n\nReligionsfreiheit betreffe nicht\nnur den Inhalt des Glaubens, sondern auch die Freiheit, sich gemäss eigenen Kriterien\nzu organisieren. Dies müsse in dem Masse geschehen, dass die öffentliche\nOrdnung nicht tangiert werde. Das Kirchenrecht habe eigene Normen, die zuerst\nangewandt werden müssten. \nAbsolute Trennung ist nicht möglich\nKaptijn beurteilt die Polarisierung im Bistum als bedauerlich. Die eine Seite berufe sich auf kirchliche Richtlinien. Damit wolle sich der kirchliche Flügel gegen eine Einmischung des Staates schützen, obwohl sie unvermeidlich sei.\n  «Eine solche Polarisierung führt zu nichts.»  Astrid Kaptijn \nAndere würden sich auf den Staat berufen, weil sie bestimmte kirchliche Entscheide fürchteten. «Eine solche Polarisierung führt zu nichts», meint die Kirchenrechtlerin. \nGrenzen einer Maulkorbpolitik erkennen\nAndreas Thier lehrt unter anderem Kirchenrecht an der Universität Zürich. Er findet: Martin Kopp habe sein Amt verloren, weil er gegen eine explizite Weisung seines Oberen, Bischof Bürcher, verstossen habe. Das römisch-katholische Kirchenrecht verpflichte Kopp «in besonderer Weise» zum Gehorsam. \n«Eine für das Bistum Chur sehr wesentliche  Frage.» Andreas Thier\nEine Art Maulkorb zu allen kirchlichen Angelegenheiten wäre nur schwer zu rechtfertigen, sagt Thier. «Soweit ich sehen kann, handelt es sich aber im vorliegenden Fall um eine für das Bistum Chur sehr wesentliche und sehr konkrete Frage.»\nIn diesem Fall sei eine Verpflichtung zur Zurückhaltung im Hinblick auf das «amtskirchliche Interesse» sehr gut nachvollziehbar. \nZeitpunkt wenig nachvollziehbar\nAllerdings gibt Thier zu bedenken: Kopp habe sich bereits in der Vergangenheit kritisch geäussert, wie der Apostolische Administrator selber festhalte. Bürcher habe trotzdem an ihm festgehalten. Es sei darum «wenig nachvollziehbar, wenn daraus jetzt zusätzlich Gründe für seine Entbindung von der Delegiertenposition gesucht werden». \nAndererseits sei der Apostolische Administrator auch dazu verpflichtet, die Geltung der Gehorsamsverpflichtung der Kleriker im Bistum durchzusetzen. «Das hat er hier getan.» \nÄhnlich wie an anderen Orten\nInwieweit die Meinungsfreiheit von Personen, die eine Organisation vertreten, eingeschränkt werde, stelle sich bei sämtlichen Arbeitsverhältnissen – nicht nur in der Kirche, sagt der Kirchenrechtler Urs Brosi. Er ist Generalsekretär der Katholischen Landeskirche des Kantons Thurgau und Dozent für Kirchenrecht.\n\n\n\n\n\n\n\n© zVg\n\n\nUrs Brosi\n\n\n\nBischof Peter Bürcher habe als Apostolischer Administrator von Chur die bisherigen Generalvikare zu «Delegierten des Apostolischen Administrators» ernannt. Diese Funktion sei eine Hilfskonstruktion, die im Kirchenrecht in dieser Weise nicht vorgesehen sei. Sie werde aber in vielen Diözesen seit langem bei einer Sedisvakanz gebraucht, um die diözesane Verwaltung aufrecht zu erhalten. Wenn der Apostolische Administrator Befugnisse entziehe, so sei dies kirchenrechtlich möglich.\n\n© Katholisches Medienzentrum, 01.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-01 06:08", "author": "Georges Scherrer"}