{"id": "kks-ueber-die-kirchen-in-der-kvi-debatte-hier-muss-etwas-gekittet-werden", "tag": "Zitat", "tag2": "Zitat", "title": "Keller-Sutter über die Kirchen in der KVI-Debatte: «Hier muss etwas gekittet werden»", "text": "\n«Zu reden gab das Engagement der Kirchen. Die Jungfreisinnigen haben Stimmrechtsbeschwerden eingereicht, weil die öffentlich-rechtliche Kirche sich nicht in nationale Abstimmungen einmische dürfe. Wie sehen Sie das als Justizministerin?\nKarin Keller-Sutter: Das ist eine Beschwerde, die beim Bundesgericht hängig ist. Das muss nicht ich beantworten, sondern das Bundesgericht muss diese Beschwerde behandeln und es wird sich dann sicherlich äussern. Ich warte gerne auf das Bundesgericht in dieser Frage.\nDas hat Sie nicht irritiert, das Engagement der Kirchen?\nKeller-Sutter: Ich habe immer die Auffassung vertreten, dass eigentlich die Kirchen – und ich sage das als praktizierende Katholikin – Fragen aufnehmen müssen, die die Gläubigen im Alltag beschäftigen: ethische Fragen, die sie umtreiben. Aber die Kirchen sollen keine Tagespolitik betreiben.\nUnabhängig von dieser Abstimmung war das immer meine Meinung. Aber die Kirche müssen letztlich selber wissen, wie sie mit diesen Fragen umgehen.\n«Heute ist der erste Advent – vielleicht ein guter Tag für einen Neustart.»\nIch habe einfach wahrgenommen, dass Menschen in meinem Umfeld, die Christen und Christinnen sind, sich den Landeskirchen verbunden fühlen, sich auch zum Teil etwas ausgegrenzt fühlten. Hier muss etwas gekittet werden.\nDer Zusammenhalt muss hier wieder betont werden. Es sind ja alle Gläubige, alle Mitglieder einer Kirche, gleich welche Meinung sie haben. Heute ist der erste Advent – vielleicht ein guter Tag für einen Neustart in dieser Frage.»\nDie FDP-Politikerin Karin Keller-Sutter ist Katholikin – und Bundesrätin. Im «Echo der Zeit” äussert sie sich zu den Stimmrechtsbeschwerden der Jungfreisinnigen und zur Rolle der Kirchen während der KVI-Abstimmung. (rr)\n\n\nKarin Keller-Sutter zum Gegenvorschlag: “Wir haben eine Peitsche”\n\n\n© Katholisches Medienzentrum, 30.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-30 00:01", "author": "Karin Keller-Sutter: Das ist eine Beschwerde, die beim Bundesgericht hängig ist. Das muss nicht ich beantworten, sondern das Bundesgericht muss diese Beschwerde behandeln und es wird sich dann sicherlich äussern. Ich warte gerne auf das Bundesgericht in dieser Frage."}