{"id": "klaegerinnen-verklagen-pariser-papstbotschafter-vor-vatikan-gericht", "tag": "International", "title": "Mutmassliche Opfer verklagen Pariser Papstbotschafter vor Vatikan-Gericht", "text": "\nParis, 5.7.19 (kath.ch) Zwei mutmassliche Missbrauchsopfer in Frankreich haben den Nuntius in Paris, Erzbischof Luigi Ventura, im Vatikan verklagt. \nSie wollten erreichen, dass es einen vatikanischen Prozess gegen den 74-jährigen Diplomaten und Geistlichen gibt, berichtet die Zeitung «La Croix» (Freitag).\n«Wir ziehen eine Gerichtsverhandlung im Vatikan aber nicht einer Gerichtsverhandlung in Frankreich vor», wird einer der Kläger, Mathieu de la Souchere, in der Zeitung zitiert. Die mutmasslichen Opfer hatten auch bereits Klage in Paris eingereicht. Dort ruht der Prozess laut der Zeitung, weil der Nuntius unter diplomatischer Immunität stehe.\nVorwurf unsittlicher Berührung\nDe la Souchere wirft dem Nuntius vor, ihn beim Neujahrsempfang der Pariser Bürgermeisterin im Januar mehrmals unsittlich berührt zu haben. Sie wurde dem Bericht zufolge am Mittwoch gemeinsam mit einem anderen mutmasslichen Opfer im Vatikan vom Leiter des Kinderschutzzentrums an der Gregoriana-Universität in Rom, Hans Zollner, empfangen. Er habe sehr aufmerksam zugehört und nicht versucht, den Vorfall kleinzureden, sagte de la Souchere «La Croix».\nDer Nuntius hatte im Mai die mutmasslichen Missbrauchsopfer getroffen und war auf eigenen Wunsch von der Polizei vernommen worden. Er ist seit 2009 Vatikan-Gesandter in Frankreich. Zuvor war er Papstbotschafter in mehreren afrikanischen Ländern, Chile und Kanada. «La Croix» berichtet zudem über einen Bischof aus Ostfrankreich, den Ventura unsittlich berührt haben soll. Erwähnt werden auch mögliche mutmassliche Fälle in Kanada und Chile.\nGemäss einem Gesetz vom Juli 2013 kann die Justiz des Vatikanstaates auch über Straftaten urteilen, in denen Vatikan-Bedienstete ihre Macht im Ausland missbraucht oder ihre Pflichten verletzt haben. Das war 2018 der Fall, als ein Berater der Nuntiatur in Washington wegen Kinderpornografie zu fünf Jahren Gefängnis verurteilt wurde. (kna)\n\n© Katholisches Medienzentrum, 05.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-05 15:36", "author": "kna"}