{"id": "klaerungsbedarf-gibt-es-auch-in-der-deutschschweiz", "tag": "Schweiz", "title": "Missbrauch: Morerod fordert Klärung in Deutschschweiz", "text": "\nDer Westschweizer Bischof Charles Morerod befürchtet, dass die Diözesanarchive weitere Fälle von sexuellem Missbrauch durch Priester an den Tag bringen werden. Er nahm an einem Rundtisch-Gespräch der Gruppe Sapec am Mittwoch in Lausanne teil. \nGeorges Scherrer\nDer Fall des Priester F. erschüttert die Westschweiz. Der Geistliche soll mit einem 17-Jährigen sexuellen Kontakt gehabt haben. Diözesanbischof Morerod hat den Priester suspendiert. Wie geht es nun weiter? Morerod leitet den Fall an die Glaubenskongregation weiter. «Wie diese entscheiden wird, weiss ich nicht», sagte Morerod am Mittwoch an einem Gespräch «am runden Tisch», zu dem die Westschweizer Opfervertretergruppe Sapec anlässlich ihres 10-jährigen Bestehens eingeladen hatte. Sapec unterstützt Opfer von sexuellem Missbrauch im kirchlichen Umfeld.\nIm schlimmsten\nFall drohe dem Priester die Versetzung in den Laienstand und damit der Verlust\nall seiner Rechte in der Kirche. Es gehöre aber zum Wesen der Kirche, dass man den\nBetroffenen nicht einfach sich selber überlassen könne.\nUntersuchung wird\nkirchenintern ausgeweitet\nSollte sich erweisen, dass der Priester sich am Minderjährigen vergriffen habe, dann würde dies auch innerhalb der Bistums zu Konsequenzen führen. «Man hat mir das Alter verheimlicht», erklärte Morerod. Der Priester habe bei einem Gespräch mit Morerod im Jahr 2016 von einer erwachsenen Person gesprochen. \n«Man hat mir das Alter verheimlicht» Charles Morerod\nImpliziert sind in der Sache weitere Personen aus der Bistumsleitung. Im Jahr 2001 fand eine Schlichtungssitzung statt. Das Bistum war vertreten durch Generalvikar Rémy Berchier und den Geistlichen Nicolas Betticher, der das Protokoll führte, wie das Ordinariat Freiburg auf Anfrage gegenüber kath.ch erklärte.\nMisstrauen statt Vertrauen\nFür Bischof Morerod ist es klar, dass die damals am Gespräche Mitbeteiligten mit den Resultaten der Untersuchung des Falls F. konfrontiert werden sollen, um zu klären, was ihm, dem Bischof, verheimlicht wurde. Er habe gelernt, dass er den Menschen nicht mehr bedingungslos glauben könne.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBischof Charles Morerod und Sapec-Gründer Jacques Nuoffer\n\n\n\nZur Rechenschaft gezogen werden soll, falls sich die Vorwürfe gegenüber F. als begründet erweisen, auch der ehemalige Archivar. Er habe aus dem Fall viel gelernt, erklärte der Bischof in Lausanne. Er sprach von einem desaströsen Zustand der Archive in der Kirche. Diese befänden sich an den verschiedensten Orten, was die Suche von Dokumenten erschwere.\n «Es gibt leider verschiedene Verdachtsmomente.» Charles Morerod\nDer Archivar werde auch danach befragt, was mit Dokumenten zum Fall F. geschehen seien, die heute vermisst würden. Es gelte auch, die Archive neu zu lesen. Diese Aufgabe werde einer externen Person anvertraut.\nIn den Protokollen werde die Sache oft nicht beim Namen genannt. Morerod geht davon aus, dass in den Archiven des Bistums weitere «Leichen im Keller» wie der Fall F. liegen. «Es gibt leider verschiedene Verdachtsmomente», sagte Morerod in Lausanne.\nWachsende Omerta\nDer Missbrauchsskandal laste zudem schwer auf dem Bistum. Er selber stehe gleichsam zwischen Stuhl und Bank, sagte Morerod und spricht von einer «wachsenden Omerta» bei den Priestern. Er selber habe es sich zur Pflicht gemacht, dass er sofort die Polizei einschalte, wenn er von einem Missbrauchsverdacht höre.\nDies führe aber dazu, dass offenbar Geistliche sich nun zurückhielten, wenn es darum gehe, den Bischof auf das Verhalten eines Mitbruders hinzuweisen. Das passt dem Bischof nicht. «Der erste Schritt ist, dass die Leute reden, damit dem Geschehen ein Riegel geschoben werden kann», sagte Morerod in Lausanne.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBischof Charles Morerod und Sapec-Gründer Jacques Nuoffer\n\n\n\nAngesprochen auf die neuen kirchlichen Bewegungen wie der «Neukatechumenale Weg» forderte der Bischof Wachsamkeit. Diese würden sich zum Teil als Gruppen in den Pfarreien absondern. «Das kann gut funktionieren und auch nicht.» Ein Problem stellten auch Aushilfspriester, die für einen Sommer in der Schweiz arbeiteten. Über deren Vergangenheit wisse man quasi nichts, sagte Morerod.\nFragen zu Chur\nund dem Tessin\nEine abschliessende Antwort gab Morerod nicht auf die Frage, ob in der ganzen Schweiz die Priesteramtskandidaten auf ihre sexuelle Ausrichtung geprüft würden. Die Priesterseminare beschritten in diesem Bereich verschieden Wege. Er habe die Übersicht nicht. «Ich weiss nicht so recht, was in Lugano und Chur geschieht», sagte Morerod.\n«Ich frage mich, was in diesem Bistum geschieht.»Charles Morerod\nEr führte das Beispiel eines Seminaristen am diözesane Priesterseminar in Givisiez FR an. Dieser habe sich geweigert, mit der für ein Gespräch beauftragten Psychologin zu sprechen. Der Mann wurde des Seminars verwiesen. Der für den Seminaristen zuständige Bischof einer Schweizer Diözese war über den Entscheid nicht glücklich, akzeptierte ihn aber. «Ich frage mich nun, was im Bistum geschieht, aus dem der Mann kam. Der Bischof hat unterdessen gewechselt.»\nFragezeichen zur\nDeutschschweiz\nAus dem Publikum kam der Hinweis, dass es auf der Welt und auch in der Schweiz Bistümer gebe, in welchen das Kirchenvolk und auch Opfer sexuellen Missbrauchs nicht jenes Vertrauen in die Bistumsleitung hätten, um im Fall eines Missbrauchs mit dieser Kontakt aufzunehmen. Es gebe Orte, wo der Ernst der Lage nicht ins Bewusstsein der kirchlichen Behörden gedrungen sei, sagte Morerod. «Solange es darum geht, die Institution zu schützen, machen wir unsere Aufgabe nicht.» Und das sei «gefährlich».\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBischof Charles Morerod und Sapec-Gründer Jacques Nuoffer\n\n\n\nDiesbezüglich beklagte Sapec-Gründer Jacques Nuoffer, dass es in der Deutschschweiz keine neutrale, unabhängige, von der Kirche mitgetragene Kommission für Missbrauchsopfer wie die Westschweizer «Cecar» gebe. \nMorerod bezeichnete die Arbeit der Kommission als äusserst wichtig. Die Kirche dürfe bei dieser Organisation den Sparhebel nicht ansetzen. «Ich bin dafür, dass es eine solche Einrichtung auch in der Deutschschweiz gibt», ergänzte Morerod. \n\n© Katholisches Medienzentrum, 13.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-13 15:33", "author": "Georges Scherrer"}