{"id": "klage-gegen-chur-das-sind-bonnemains-naechste-schritte", "tag": "Schweiz", "title": "Klage gegen Chur: Das sind Bonnemains nächste Schritte", "text": "\nHeute fährt Offizial Joseph Bonnemain von Zürich nach Chur. Auf dem Schreibtisch des Kirchenrichters wartet eine Klageschrift gegen Bischof Peter Bürcher. kath.ch beantwortet die wichtigsten Fragen zum Showdown im Bistum Chur.\nRaphael Rauch\nWas wird Offizial Joseph Bonnemain als erstes tun?\nEr muss prüfen, ob er zuständig ist und ob der Kläger «prozessual rollenfähig» ist. Danach muss er entscheiden, ob er die Klageschrift annimmt oder ablehnt. Grundsätzlich muss eine Klage angenommen werden. Es sei denn, der Richter oder das Gericht ist nicht zuständig, der Kläger ist nicht «prozessual rollenfähig» oder die Klageschrift entbehrt «jeder Grundlage». \nWas heisst «prozessual rollenfähig»?\nDas heisst: Die Person ist handlungsfähig im kirchenrechtlichen Sinne: dass sie ein eigenes Recht hat, einen Rechtsanspruch, einen eigenen Besitz – und dass sie ihren guten Ruf  geltend machen will.\nWelche Fristen muss Joseph Bonnemain beachten?\nLaut kirchlichem Prozessrecht muss der Offizial «baldmöglichst» über die Zulassung der Klageschrift entscheiden. Wenn er nach einem Monat kein Dekret über Zulassung oder Nichtzulassung ausgestellt hat, kann der Kläger «darauf dringen, dass der Richter seinen Dienst leistet». Wenn der Richter auch zehn Tage nach dieser Anmahnung untätig bleibt, dann gilt die Klageschrift als angenommen.\nHat die Klage Aussicht auf Erfolg?\nNein. Eine Umfrage von kath.ch unter Kirchenrechtlern hat ergeben: Es gibt kein Recht auf ein Treffen mit dem Bischof. Canon 212 spricht von «manifestare» (lateinisch für «kundtun») – und nicht von einem Anspruch auf Dialog. Somit könnte Bischof Peter Bürcher sagen, die Gruppierung möge doch ihr Anliegen schriftlich darlegen.\nWelche Szenarien gibt es noch?\nJoseph Bonnemain könnte im Bischofsrat Klartext sprechen, nach dem Motto: «Es kann so nicht weiter gehen. Bischof Peter, du solltest dringend mit der Gruppe sprechen.» Auch könnten die Kritiker des Bistums sich an Rom wenden, etwa an die Bischofskongregation oder an die Apostolische Signatur.\nTheoretisch könnte auch der Promotor Iustitiae aktiv werden. Laut Kirchenrecht kann der in Streitsachen aktiv werden, «in denen das öffentliche Wohl gefährdet sein kann». Wahrscheinlicher ist jedoch, dass sich erst einmal nichts tut. Dann läge es am neuen Bischof von Chur, auf die Petitionäre zuzugehen.\nWelche Neuigkeiten gibt es von Seiten der Petitionäre?\nLaut dem Kläger Zeno Cavigelli unterstützen viele Menschen die Klage gegen Bischof Peter Bürcher. Auch wenn die Erfolgsaussichten gering seien: «Es ist ein wichtiges Zeichen», sagt Cavigelli. Wer eine E-Mail an vielstimmig.sprechen@gmail.com schickt, bekommt die Klageschrift zugeschickt. «Wir laden die Leute ein, ebenfalls eine Klage nach Chur zu schicken», sagt Mit-Initiantin Veronika Jehle. «Bislang haben sich 80 Leute bei uns gemeldet.»\nVeronika Jehle schliesst einen Gang nach Rom nicht aus. Sie könne es sich vorstellen, zu einem späteren Zeitpunkt die Apostolische Signatur anzurufen. Lieber wäre ihr aber eine Lösung vor Ort: «Es geht um den Dialog hier im Bistum Chur. Der Prozess muss hier gelöst werden, nicht in Rom.»\n\nKlage gegen Chur: Kirchenrechtler dämpfen Erwartungen\n\n\n© Katholisches Medienzentrum, 15.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-15 10:07", "author": "Raphael Rauch"}