{"id": "klage-gegen-bischof-von-chur-jetzt-antwortet-joseph-bonnemain", "tag": "Schweiz", "tag2": "Schweiz", "title": "Klage gegen den Bischof von Chur: Jetzt antwortet Joseph Bonnemain", "text": "\nAm Dienstag wurde bekannt: 23 Katholiken reichen beim Offizial des Bistums Chur eine Klage ein – gegen Bischof Peter Bürcher, weil er sich dem Dialog verweigere. Nun hat Offizial Joseph Bonnemain den Klägern geantwortet.\nRaphael Rauch\nDas Schreiben des Gerichtsvikars Joseph Bonnemain liegt kath.ch vor. Aus ihm geht hervor: Wegen mangelnder Gewaltenteilung in der katholischen Kirche fühlt sich Bonnemain nicht zuständig. Schliesslich ist nicht der Offizial, sondern der Bischof Kopf der Judikative eines Bistums.\nDen Streit beilegen\n«Wie Sie nun selbst feststellen können, wäre demzufolge jede Rechtshandlung in dieser Angelegenheit meinerseits nichtig und wirkungslos», schreibt Bonnemain.\nZugleich verweist der Offizial auf den Canon 1446 des Kirchenrechts. Demnach ist ein Richter aufgefordert, den Streithähnen zu helfen, für eine «Beilegung des Streites sorgen; er soll ihnen dazu geeignete Wege aufzeigen und sich auch angesehener Personen zur Vermittlung bedienen».\nZeno Cavigelli begrüsst rasche Antwort\nEntsprechend endet Bonnemains Schreiben mit den Worten: «Ich hoffe sehr, dass alle Beteiligten diese Norm ernst nehmen und auf einer anderen Basis als jene eines Prozesses den entstandenen Konflikt lösen werden.»\n\n\n\n\n\n\n\n© zVg\n\n\nZeno Cavigelli\n\n\n\nFederführend bei der Klage war der Zürcher Katholik Zeno Cavigelli. «Ich danke Joseph Bonnemain für seine schnelle Antwort», sagt Cavigelli. «Wir haben erst einmal eine Empfangsbestätigung erwartet. Umso schöner, dass uns Chur einmal schnell antwortet.»\n«Bischof Peter, handle endlich!»\nAus dem Schreiben des Gerichtsvikars entnimmt Cavigelli die Botschaft: «Wir wollen keine Eskalation, sondern Dialog.» Er und die 22 weiteren Katholiken, die die Klageschrift eingereicht hatten, seien nach wie vor zum Dialog bereit. «Wir warten auf eine Einladung zu einem Gespräch. Wir deuten Bonnemains Schreiben als Fingerzeig: Bischof Peter, handle endlich!» Entsprechend werte er das Schreiben als Achtungserfolg.\n\n\n\n\n\n\n\n©  Screenshot SRF\n\n\nVeronika Jehle, römisch-katholische Spitalseelsorgerin\n\n\n\nÄhnlich sieht das die katholische Seelsorgerin Veronika Jehle, eine der Mitunterzeichnerinnen. «Es ist nicht selbstverständlich, vom Bistum Chur eine Antwort zu bekommen – noch dazu so schnell», sagt Jehle. «Ich gehe davon aus, dass der Bischofsrat in seiner nächsten Sitzung am 29. Oktober unser Anliegen traktandiert. Und Peter Bürcher dann mit uns ins Gespräch kommen wird.»\n«Chur verweigert den Dialog mit uns»\nEbenfalls die Klage unterschrieben hat der Seelsorger Eugen Koller. «Der Gerichtsweg war mir nicht so sympathisch. Aber wir hatten keine andere Wahl. Schliesslich verweigert die Bistumsleitung den Dialog mit uns. Wir erhalten normalerweise keine Antwort aus Chur», sagt Koller.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEugen Koller\n\n\n\nZu Bonnemains Schreiben sagt Koller: «Für mich bleibt es offen, ob wir nach Rom gehen oder nicht. Es wäre so einfach, ein Gespräch oder eine Videokonferenz einzurichten. Bei der Verweigerung wird der Schaden, den Peter Bürcher angerichtet hat, nur noch grösser. Und die Glaubwürdigkeit einer dialogfähigen Kirchenführung leidet enorm.»\n«Vom Dialog kann auch der Bischof nur profitieren»\nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding ist die ranghöchste Unterzeichnerin der Klageschrift. An die Churer Bistumsleitung gerichtet sagt sie: «Bischof Peter Bürcher sollte endlich mal seinen Mitarbeitern zuhören. Vom Dialog kann auch er nur profitieren.»\n\n\n\n\n\n\n\n©  zVg\n\n\nFranziska Driessen-Reding, Präsidentin der Zürcher Exekutive.\n\n\n\nDie Klage kritisiert die Entlassung des Urschweizer Generalvikars Martin Kopp. Bischof Peter Bürcher solle den Rausschmiss zurücknehmen oder besser begründen. Das Bistum Chur war für eine Stellungnahme nicht zu erreichen.\n\n\nShowdown in Chur: Zeno Cavigelli klagt gegen Bischof Bürcher\n\n\n© Katholisches Medienzentrum, 17.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-17 17:47", "author": "Raphael Rauch"}