{"id": "klagewelle-wegen-missbrauchs-gegen-us-pfadfinder-weitet-sich-aus", "tag": "International", "tag2": "International", "title": "Klagewelle wegen Missbrauchs gegen US-Pfadfinder weitet sich aus", "text": "\nWashington, 9.8.19 (kath.ch) Fast 800 ehemalige Pfadfinder der «Boy Scouts of America» (BSA) haben Klage gegen die Organisation wegen sexualisierter Gewalt durch frühere Betreuer eingereicht.\nDie Kläger fordern die Identifizierung von rund 350 Jugendleitern, die Jungen missbraucht haben sollen, wie Medien berichten. Die mutmasslichen Täter seien von der Organisation bis heute nicht namentlich genannt worden, hiess es.\nOpfer-Anwälte vereint aktiv\nHinter der in Philadelphia eingereichten Klage steht eine Allianz von Opfer-Anwälten unter dem Namen «Abused in Scouting». Sie hatte sich Anfang des Jahres zusammengeschlossen, nachdem Berichte kursierten, wonach die in Texas ansässige Pfadfinder-Organisation in Erwägung ziehe, Insolvenz zu beantragen. Dies würde die rechtlichen Ansprüche der Opfer auf Entschädigung massiv gefährden.\nMissbrauchsfälle nicht an Behörden weitergeleitet\n2012 hatte die «Los Angeles Times» in einer Recherche nachgewiesen, dass Hunderte von Missbrauchsfällen in den Reihen der BSA zwar intern erfasst, aber nicht an die Strafverfolgungsbehörden weitergeleitet wurden. Eigenen Angaben zufolge hat die BSA inzwischen 120 Betreuer, denen Übergriffe vorgeworfen werden, identifiziert und an die Justiz gemeldet.\nDen «Boy Scouts of America» gehören rund eine Million Mitglieder an. Damit ist sie die grösste Jugendorganisation der USA. (kna)\n\n© Katholisches Medienzentrum, 09.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-09 06:56", "author": "kna"}