{"id": "klage-gegen-bischof-von-brooklyn-angekuendigt", "tag": "International", "tag2": "International", "title": "Klage gegen Bischof von Brooklyn angekündigt", "text": "\nDer Justiziar der US-Bischofskonferenz, Anthony Picarello, wollte bei der Vollversammlung in Baltimore Fortschritte bei der Entwicklung eines Meldesystems für Missbrauchsvorwürfe gegen Bischöfe vermelden. Demnach könnte der Mechanismus bereits ab Februar zum Einsatz kommen. Während Picarello sprach, verbreite sich jedoch eine unangenehme Nachricht.\nDer Bischof von Brooklyn, Nicholas DiMarzio, muss sich des Vorwurfs erwehren, als junger Priester in New Jersey einen damals elfjährigen Jungen sexuell missbraucht zu haben. Der Anwalt des mutmaßlichen Opfers, Mitchell Garabedian, informierte die Erzdiözese Newark über eine bevorstehende Klage.\nGegen Ermittler ermitteln\n«Es wird Zeit für die Polizei, gegen den Ermittler zu\nermitteln», sagte Garabedian mit Blick auf die Rolle DiMarzios, der von Papst\nFranziskus den Auftrag erhalten hatte, die Vorgänge in der Diözese Buffalo zu\nuntersuchen. Dort steht Bischof Richard Malone wegen seines fraglichen Umgangs\nmit Missbrauchsvorwürfen massiv unter Druck.\nDiMarzio hielt sich derweil nicht bei der Bischofskonferenz in Baltimore, sondern bei den regelmäßigen Ad-limina-Gesprächen im Vatikan auf. «In meinen 50 Jahren als Priester habe ich mich niemals ungesetzlich oder unangemessen verhalten», wies der beschuldigte Bischof den neuen Vorwurf umgehend zurück. (kna)\n\n© Katholisches Medienzentrum, 14.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-14 15:48", "author": "Der Bischof von Brooklyn, Nicholas DiMarzio, muss sich des Vorwurfs erwehren, als junger Priester in New Jersey einen damals elfjährigen Jungen sexuell missbraucht zu haben. Der Anwalt des mutmaßlichen Opfers, Mitchell Garabedian, informierte die Erzdiözese Newark über eine bevorstehende Klage."}