{"id": "klage-gegen-chur-kirchenrechtler-daempfen-erwartungen", "tag": "Schweiz", "title": "Klage gegen Chur: Kirchenrechtler dämpfen Erwartungen", "text": "\nKann ein Bischof dazu gezwungen werden, mit seinen Schäfchen zu reden? Nein, sagen Kirchenrechtler. Sie sehen in der Klage gegen Bischof Bürcher mehr Symbolpolitik als Sanktionspotential.\nRaphael Rauch\nDie Klage hat es in sich: 23 Katholiken wollen mit einer Klage ein Treffen mit Bischof Peter Bürcher erzwingen. Laut Daniel Kosch, Generalsekretär der Römisch-Katholischen Zentralkonferenz, ist die «Aktion einzigartig in der Schweiz». Führende Kirchenrechtler dämpfen indes die Erwartungen. Sie sind sich einig: Die Klage hat wenig Aussicht auf Erfolg. Aus mehreren Gründen.\nErster Grund: Keine Gewaltenteilung\nDie katholische Kirche ist ein totalitäres System mit Zügen einer absoluten Monarchie. Es gibt keine Gewaltenteilung. Offizial Joseph Bonnemain ist zwar ein kritischer Geist und ein unabhängiger Mann. Aber de iure ist nicht er, sondern Bischof Peter Bürcher Kopf der Judikative.\n«Der Offizial kann nichts machen. Das Offizialat ist kein Verwaltungsgericht, also es liegt nicht in seiner Kompetenz», sagt Astrid Kaptijn, Professorin für Kirchenrecht an der Uni Fribourg. «Der Gerichtsvikar spricht Recht im Namen des Bischofs. In diesem Sinne ist er eine Art verlängerter Arm des Bischofs.» Das heisse aber nicht, «dass er nur Verordnungen des Bischofs ausführt, er hat eine Eigenständigkeit».\nIhr Fribourger Kollege René Pahud de Mortanges pflichtet Astrid Kaptijn bei: «Soll eine Klage Erfolg haben, ist vorausgesetzt, dass das kirchliche Gericht auf der Diözesan-Ebene unabhängig vom Bischof ist. Anders als im weltlichen Bereich gibt es in der katholischen Kirche aber keine formale Gewaltenteilung. Die Judikative auf Diözesanebene ist Teil der Leitungsgewalt des Bischofs.» Es sei «systemimmanent ausgeschlossen, dass der Offizial seinen Bischof verurteilen kann».\nZweiter Grund: Kein Recht auf Gespräch\nAnders als die Petitionäre interpretieren die Kirchenrechtler den Canon 212, Paragraph 3. Die Gruppe um Zeno Cavigelli sieht hier ein Recht und eine Pflicht festgehalten, mit ihrem Bischof zu sprechen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nÜbergabe einer Petition im Juni 2020 - statt Bischof Bürcher nehmen diese Kanzlerin Donata Bricci und Kanzleisekretär Hugo Hafner entgegen.\n\n\n\nKirchenrechtler sehen in dem Passus aber lediglich eine Informationspflicht. Der Bischof könne auch auf anderen Wegen über Missstände informiert werden als über das persönliche Gespräch – etwa über einen Brief. «Das Kirchenrecht spricht in diesem Canon nur von der Meinungsäusserung im Sinne einer Mitteilung», sagt Astrid Kaptijn. «Eine Mitteilung bedeutet noch nicht ein Gespräch. Formaljuristisch kann man dem Apostolischen Administrator hier keinen Vorwurf machen.»\nAuch René Pahud de Mortanges ist überzeugt: «Generell entfalten die Rechte der Laien, die der CIC vollmundig verkündet, über weite Strecken für die Amtsträger nur eine appellative Wirkung, denn die Verwaltungsgerichtsbarkeit ist in der katholischen Kirche besonders auf der unteren Ebene nur schwach ausgebaut.»\nDer Kirchenrechtler Thomas Schüller von der Uni Münster findet: «Es gibt keine rechtlichen Vorgaben, wie ein Bischof auf so eine Petition konkret reagieren muss. Eine Nichtreaktion allerdings könnte ein Gericht durchaus kritisch sehen. Es hat aber faktisch keine Möglichkeit, einen Bischof zum Reagieren zu zwingen.» Die prozessrechtlichen Zwangsmittel seien im kanonischen Prozessrecht «sehr begrenzt».\n«Die katholische Kirche kennt keine Verwaltungsgerichtsbarkeit», sagt der Kirchenrechtler Peter von Sury. Er ist der Abt des Benediktiner-Klosters Mariastein. «Wenn sich jemand durch staatliches Handeln ungerecht behandelt fühlt, kann er sich an das Verwaltungsgericht wenden. Die katholische Kirche funktioniert aber anders.»\nErste Lösung: Apostolische Signatur\nLaut Peter von Sury gibt es noch andere Möglichkeiten, wie sich die Petitionäre zur Wehr setzen könnten. So sollten sie der Bischofskongregation und der Apostolischen Signatur in Rom schreiben: «Dort kann man sich immer beschweren.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDer Abt des Benediktiner-Klosters Mariastein Peter von Sury\n\n\n\nAnders als in anderen Ländern sind die Schweizer Diözesen direkt dem Heiligen Stuhl unterstellt. «Es gibt keine Kirchenprovinz, wo ein Erzbischof die erste Appellationsinstanz wäre», sagt Peter von Sury. «Das hat historische Gründe. Deswegen muss man direkt nach Rom gehen.»\nÄhnlich sieht das der päpstliche Botschafter in der Schweiz, Nuntius Thomas Gullickson. «Ein Metropolitan-Erzbischof könnte einen anderen Bischof brüderlich zurechtweisen. Das geht aber nicht für die Bistümer in der Schweiz. Für die ist direkt Papst Franziskus zuständig.»\nZweite Lösung: Dialog\nEinen Trumpf haben die Petitionäre dennoch in der Hand: den Wunsch nach dem lieben Frieden, der auch dem Kirchenrecht heilig ist. Canon 1733, Paragraph 1 spricht davon, dass ein Rechtsstreit vermieden werden und bei Streitigkeiten eine vermittelnde Instanz eingreifen solle.\nOffizial Joseph Bonnemain könnte hier ansetzen und seinem Bischof klarmachen: Ihm fällt kein Zacken aus der Krone, wenn er die Petitionäre trifft – schliesslich können vom Dialog alle Seiten profitieren.\n\n\n\n\n\n\n\n©  Roberto Conciatori\n\n\nAdrian Loretan\n\n\n\nDer Luzerner Kirchenrechtler Adrian Loretan hat die Petitionäre beim Verfassen des Schriftsatzes beraten. Er betont: «Seit dem II. Vatikanischen Konzil verkündet die Kirche, dass jeder Mensch eine Würde und daraus folgende Rechte hat.» Den Totalitarismus habe die Kirche durch die Soziallehre überwunden. «Den Totalitarismus nicht anzugehen hiesse, das Evangelium zu verraten», sagt Loretan. Denn im Matthäus-Evangelium steht geschrieben: «Was ihr von anderen erwartet, das tut auch ihnen!»\nAdrian Loretan ist überzeugt: «Der Bischof ist jetzt gefordert, ein ernstzunehmendes Gespräch zu führen. Darauf wird der Offizial ihn hinweisen.» Seinen eigenen Mitarbeitern ein Gespräch zu verweigern, erinnere ihn «sehr wenig an die biblische Tradition: ‹Bei euch muss es aber anders sein.› Ein Gespräch mit Mitarbeitenden ist Standard in der heutigen Arbeitswelt», sagt Loretan.\nGrundprinzipien menschlichen Zusammenlebens, wie etwa die katholische Soziallehre, gelten auch in der Kirche. Dies habe etwa Reinhard Kardinal Marx in einer Festschrift für den Schweizer Kirchenrechtler Libero Gerosa so festgehalten.\nDritte Lösung: Promotor Iustitiae\nEine weitere Möglichkeit wäre, den Promotor Iustitiae des Bistums Chur anzurufen. Jedes Bistum hat einen Juristen, der aktiv werden muss, wenn es im Bistum nicht rund läuft. Grund genug, in Chur einzuschreiten, gäbe es: Das aktuelle Zerwürfnis zwischen dem Bischof und einer Vielzahl seiner Gläubigen ist nicht im Sinne des Kirchenrechts.\nDer Promotor Iustitiae könnte intervenieren, um den Bischof klar zu machen: So kann es nicht weitergehen. Der Promotor Iustitiae des Bistums Chur ist Martin-Karl Ötker. Allerdings findet sich über ihn keinen Eintrag auf der Bistums-Website, was darauf schliessen lässt: Er sieht sich wohl nicht als Mann, der proaktiv einschreitet.\nBischof Peter Bürcher wollte die Klage gegenüber kath.ch nicht kommentieren. Offizial Joseph Bonnemain teilte kath.ch mit: «Ich werde erst am Donnerstag in Chur sein und gehe davon aus, dass ich dort die Postsendung mit der Klage vorfinden werde. Es wäre nicht professionell, wenn ich mich diesbezüglich vorher bereits äussern würde. Die Antragstellenden haben das Recht, dass ich zuerst Ihnen antworte, bevor weitere Kreise bzw. die Öffentlichkeit etwas davon erfahren.»\n\nShowdown in Chur: Zeno Cavigelli klagt gegen Bischof Bürcher\n\n\n© Katholisches Medienzentrum, 14.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-14 11:55", "author": "Raphael Rauch"}