{"id": "klarer-rechts-links-graben-bei-fluechtlingsfrage", "tag": "Schweiz", "tag2": "Schweiz", "title": "Klarer Rechts-links-Graben bei Flüchtlingsfrage", "text": "\nDie drei bürgerlichen Bundesratsparteien sehen aktuell keine Möglichkeit, Flüchtlinge aus Griechenland aufzunehmen. Die SP unterstützt den Osterappell der Kirchen. Auch die Grünen loben die Kirchenvertreter.\nGeorges Scherrer\nDie Führungsgremien der drei Landeskirchen und zahlreiche Organisationen haben in Osterappellen zur Aufnahme von Flüchtlingen aus Griechenland aufgerufen. Diesen Appell könne die CVP Schweiz in dieser Form nicht unterstützen, erklärte CVP-Präsident Gehard Pfister über eine Sprecherin auf Anfrage.\n«Wir brauchen ein koordiniertes Vorgehen in Europa.»Sara Ryser, Kommunikation und Kampagnen CVP\nFür die CVP brauche es ein koordiniertes Vorgehen auf europäischer Ebene zur Unterstützung der griechischen Behörden bei der Bewältigung der prekären Flüchtlingssituation in Griechenland. Daran solle sich die Schweiz beteiligen. \nKeine Migranten «einfliegen»\nAus Sicht der SVP Schweiz instrumentalisierten die Hilfswerke und Kirchen die Corona-Krise, um möglichst viele Migranten aus Griechenland in die Schweiz zu holen. Angesichts der aktuellen Corona-Krise und den dadurch verursachten enormen Schäden für die Wirtschaft lehne es die Partei ab, Migranten einzufliegen. Dies führte die SVP-Sprecherin Andrea Sommer gegenüber kath.ch aus.\n«Zuerst die Nöte der Menschen in der Schweiz.»Andrea Sommer, Sprecherin SVP\nDie SVP weist auf die Zahl der Personen hin, die Kurzarbeit beantragt haben. Gemäss dem Staatssekretariat für Wirtschaft (Seco) seien dies rund 1,3 Millionen Personen. 26’000 hätten ihre Arbeit verloren. Für den Sommer werde eine Arbeitslosenquote von 6 bis 7 Prozent erwartet. \nDeshalb sei es aus Sicht der SVP dringend, «dass wir uns zuerst um die Nöte der Menschen in der Schweiz kümmern».\nSchweiz ist in der Mitverantwortung\nDie SP Schweiz hingegen teilt die Anliegen der Osterappelle. Die Partei sei überzeugt, dass die Schweiz als Nutzniesserin der Globalisierung der humanitären Katastrophe in Griechenland nicht tatenlos zusehen dürfe, erklärte Nicolas Haesler, Medienverantwortlicher der SP. Die Schweiz müsse gemeinsam mit anderen europäischen Staaten ihre globale Mitverantwortung wahrnehmen.\n«Kapazitäten soweit auslasten, wie es erlaubt ist.»Nicolas Haesler, Medienverantwortlicher SP\nDie SP habe bereits am 27. März vom Bundesrat gefordert, insbesondere das Camp Moria auf Lesbos sofort zu evakuieren und Menschen direkt von den griechischen Inseln in die Schweiz zu holen. Die  Kapazitäten der Bundes- und der kantonalen Asylzentren seien soweit auszulasten, wie es die Covid-19-Vorschriften erlaubten.\nFDP verweist auf bessere Zeiten\nDie Lage in den Lagern in Griechenland sei tatsächlich dramatisch, erklärte Kommunikationschef Martin Stucki von der FDP Schweiz. Das Eidgenössisches Justiz- und Polizeidepartement (EJPD) habe bereits im Februar angekündigt, einerseits Unterstützung vor Ort zu leisten und andererseits Flüchtlinge, vornehmlich Jugendliche, direkt in die Schweiz aufzunehmen. \n«Das Asylwesen muss weiter funktionieren.»Martin Stucki, Kommunikationschef FDP\nEin solches Vorgehen unterstütze die FDP. Es sei jedoch kaum möglich, unter Einhaltung der Vorgaben des BAG zum jetzigen Zeitpunkt zusätzlich eine grosse Anzahl von Personen in die Schweiz zu holen. \nFür die FDP stehe im Vordergrund, dass das Asylwesen in der Schweiz trotz Ausnahmesituation weiter funktionieren könne, damit es nach Corona nicht zu einem Chaos komme.\nUnterstützung vor Ort leisten\nEinen Grund für die «chaotischen und unwürdigen Zustände auf Lesbos» sieht die FDP in der  «Ineffizienz des griechischen Asylwesens». Deshalb sei es auch richtig, dass das Staatssekretariat für Migration (SEM) mit Experten die Behörden vor Ort unterstütze. Das Bundesamt habe bereits angekündigt, Asylspezialistinnen und -spezialisten nach Griechenland zu schicken.\nGemäss Martin Stucki beteilige sich die Schweiz als Nicht-EU-Staat stärker am europäischen Umverteilungsprogramm als die meisten EU-Staaten.\n«Die Lage ist dramatisch.»Regula Tschanz, Generalsekretärin Grüne\nLob für die Kirchen\nDie humanitäre Lage an der türkisch-griechischen Grenze sei dramatisch. Die Corona-Krise verschlimmere die Zustände zusätzlich, denn die Hygienemassnahmen könnten in den viel zu kleinen Camps nicht eingehalten werden, erklärte die Generalsekretärin der Grünen Schweiz, Regula Tschanz, auf Anfrage.\nDie Grünen fordern den Bundesrat darum auf, möglichst viele Geflüchtete in die Schweiz zu holen. Ausserdem begrüssen sie das Engagement der drei Landeskirchen, welche das Ziel verfolgten, unbegleitete Flüchtende, die einen familiären Bezug zur Schweiz haben, rasch zu evakuieren.\n\n\nKirchen fordern einen Akt der Humanität\n\n\n© Katholisches Medienzentrum, 16.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-16 15:44", "author": "Georges Scherrer"}