{"id": "kleiderstopp-fuer-die-schwarze-madonna", "tag": "Schweiz", "title": "Kleiderstopp für die Schwarze Madonna", "text": "\nDie kostbaren Roben der Einsiedler Madonna füllen zwei grosse Schränke in der Sakristei der Gnadenkapelle. Rund 40 Kleider sind es zurzeit. Genug, findet Urban Federer, der Abt des Klosters Einsiedeln.\nBarbara Ludwig\n2015 erschien «Madonnas Fashion», eine Dokumentation über die Roben der Einsiedler Madonna. Geschrieben hatte sie Bruder Gerold Zenoni. Der Benediktiner ist für den Kleiderwechsel der Muttergottes und des Jesuskindes zuständig. Sobald die liturgische Farbe wechselt, zieht er den beiden Figuren neue Kleider in der entsprechenden Farbe an.\nAls das Buch veröffentlicht wurde, besass die Schwarze Madonna ungefähr 33 Kleider, die meisten davon waren Geschenke an die Benediktinerabtei. Unterdessen sind weitere sieben hinzugekommen, wie kath.ch auf Anfrage erfährt. Auch bei den neuen Kleidern handelt es sich um Spenden.\nVertrauen und Dankbarkeit\nUrban Federer weiss die Geschenke sehr zu schätzen. «Ich freue mich, dass so viele Menschen Vertrauen in Einsiedeln und seine Madonna haben», schreibt der Abt an kath.ch. «Bewegend ist für uns etwa das Kasi-Kleid.» Stifter des roten Gewandes ist Kasi Ariyarathnam aus Sri Lanka.\nDer Mann habe nach seiner Ankunft in der Schweiz eine Anstellung im Kloster gefunden, wo er noch heute arbeite. Das Geschenk sei also Ausdruck seiner Dankbarkeit gegenüber dem Kloster. Kasi Ariyarathnam hat der Madonna gleich noch eine weitere Robe geschenkt, das blaue Tamilen-Kleid.\n«Schönheit und Charme tun der Seele gut.»Abt Urban Federer\nUrban Federer sieht in den prächtigen Kleidern des Einsiedler Gnadenbildes auch ein Zeichen für Gottes Grosszügigkeit und Liebe. «Schönheit und Charme können unseren Sinnen guttun und damit auch unserer Seele.»\nAllen positiven Aspekten zum Trotz zieht der Abt einen Kleiderstopp in Erwägung. Zwar schreibt er, noch gebe es keinen «formellen Entscheid» dazu. Und meint etwas scherzhaft: «Zu einem solchen werden meine Überlegungen wohl erst durch meine Antwort auf Ihre Frage.»\nKleider sollen nicht von Botschaft ablenken\nEin Problem stellt die grosse Zahl der Kleider an sich dar. Schon jetzt sei es für den Garderobier schwierig, die einzelnen Kleider mit einer gewissen Regelmässigkeit zu zeigen. Zudem wolle er nicht, dass das Anhäufen von Kleidern vom Kern der Botschaft der Einsiedler Madonna ablenke: «Sie möchte Jesus Christus in unser Leben bringen.»\nDer Abt würde sich wünschen, dass Menschen ihre Dankbarkeit noch stärker zeigten, indem sie die karitativen Aktivitäten des Klosters unterstützen. Und nicht unbedingt, indem sie der Madonna ein weiteres Kleider schenken. «Dankbarkeit kann sich auch darin ausdrücken, anderen Menschen, die auf der Schattenseite des Lebens stehen, am eigenen Glück Anteil haben zu lassen.»\n\n© Katholisches Medienzentrum, 15.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-15 06:00", "author": "Barbara Ludwig"}