{"id": "kleider-machen-religionen-2", "tag": "International", "title": "Kleider machen Religionen", "text": "\nAm internationalen Friedenstreffen in Rom waren im Oktober Vertreter verschiedener Religionsgemeinschaften anwesend. Viele zeigten ihre Religionszugehörigkeit durch die Kleidung.\nAlice Küng\nOrthodoxie\nBartholomäus I. ist griechisch-orthodoxer ökumenischer Patriarch von Konstantinopel in Istanbul. Sein Obergewand, Exorason, sowie sein Umhang, Mantija, sind typisch für orthodoxe Patriarchen ganz in Schwarz.\n\n\n\n\n\n\n\n©  zVg\n\n\nBartholomäus I. spricht am internationalen Friedenstreffen in Rom zu den Anwesenden.\n\n\n\nAuf dem Kopf trägt Bartholomäus I. das Kamilavkion. Diese schwarze zylinderförmige Kopfbedeckung ist orthodoxen Geistliche vorenthalten und symbolisiert eine Krone.\nJudentum\nDie jüdische Glaubensgemeinschaft vertrat Haïm Korsia, Oberrabbiner Frankreichs. Er trägt einen Tallit, einen jüdischen Gebetsmantel, an dem an allen vier Tuchecken ein Faden hängt, Zizijot genannt. In der Regel ziehen Juden dieses weisse Tuch mit den blauen oder schwarzen Streifen beim Gebet an. Der Tallit wird aber auch anders verwendet. So werden auch Verstorbene darin bestattet.\n\n\n\n\n\n\n\n©  zVg\n\n\nHaïm Korsia erscheint im jüdischen Gebetsmantel.\n\n\n\nAuf Korsias Hinterkopf liegt eine Kippa. Mit dieser Kopfbedeckung soll gemäss dem jüdischen Glauben Ehrfurcht und Demut gegenüber Gott gezeigt werden. Viele jüdische Männer tragen diese kreisförmige Stoffmütze nicht nur im Gottesdienst, sondern generell im Alltag.\nBuddhismus\nDie Buddhisten waren durch den japanischen Soto-Zen-Mönch und Priester Shoten Minegishi repräsentiert. Wie typisch für buddhistische Mönche trägt er eine Kesa. Dieser schwarze Umhang geht auf das Gewand Buddhas zurück und soll die buddhistische Lehre materiell verkörpern. Getragen wird die Kesa von Buddhisten, denen eine Lehrbefugnis vergeben wurde.\n\n\n\n\n\n\n\n©  zVg\n\n\nEin Buddhist zündet am internationalen Friedenstreffen in Rom eine Kerze an.\n\n\n\nDarunter trägt Minegishis ein gelbes Gewand, das Kolomo genannt wird. Orange und gelbe Farben sind im Buddhismus weit verbreitet. Eine schwarze spitzförmige Kapuze und ein Fächer runden das Erscheinungsbild des Mönchs ab. Eine solche schwarze Kopfbedeckung tragen buddhistische Priester typischerweise an speziellen Zeremonien.\nSikhismus\nKarmaljit Singh Dillon erschien als Vertreter der Sikhs. Auf dem Kopf trägt er einen schwarzen Turban, Dastar genannt. Damit verdecken gläubige Sikhs ihr ungeschnittenes Haar, das sie wachsen lassen. Weil sie daran glauben, dass Gott den Körper in perfekter Form geschaffen hat, soll dieser so wenig wie möglich verändert werden. Das gilt auch für das Haar, das sie nicht schneiden.\n\n\n\n\n\n\n\n©  zVg\n\n\nKarmaljit Singh Dillon vertritt die Sikhs.\n\n\n\nAls der Sikh den Friedensappell unterzeichnete, sah man seinen Eisenarmreif. Dieser soll den Träger stets an seine Sterblichkeit und an die Verbundenheit mit dem Kreislauf des Lebens erinnern.\nHindureligionen\nEine Hinduistin trägt einen weiss-goldenen Sari. Das bis zu sechs Meter lange Tuch wickeln sich indische Frauen zuerst um die Hüfte und dann über die linke Schulter. Darunter ist eine grüne kurzärmelige und bauchfreie Bluse, Choli genannt, zu erkennen.\n\n\n\n\n\n\n\n©  zVg\n\n\nEine Inderin erscheint in einem festlichen Sari.\n\n\n\nAuf der Stirn der Frau sind verschiedene Punkte und Striche zu sehen. Tilaka nennt sich der weisse Strich in der Mitte. Damit wird angezeigt, welche der Hindugottheiten für die jeweilige Person am wichtigsten ist. Der rote Punkt zwischen den Augenbrauen ist aufgeklebt und heisst Bindi. Er soll das dritte Auge symbolisieren. Verheiratete Frauen haben zusätzlich einen roten Strich beim Haaransatz.\nWeitere Religionen\nBei den übrigen Anwesenden war die Religionszugehörigkeit nicht auf den ersten Blick zu erkennen. Ihre Kleider deuten vielmehr auf traditionelle Trachten hin.\nEin dunkelhäutige Frau trat in einem Gewand aus afrikanischen Waxprints auf. Diese Baumwollstoffe werden mit verschiedenen Farben und Mustern bedruckt. Vor allem Westafrikanerinnen tragen diese Stoffe sowohl als Kleidung wie auch als Kopfbedeckung.\n\n\n\n\n\n\n\n©  zVg\n\n\nEine Afrikanerin zündet eine Kerze an.\n\n\n\nHeute ist der kunstvoll gewickelte Kopfschmuck ein beliebtes Modeaccessoire. Früher zeigte die Art, wie ein Kopftuch gebunden war, ob eine Frau verheiratet, ledig oder Mutter war.Der muslimische Vertreter Mohamed Abdelsalam Abdellatif aus Abu Dhabi erschien ohne speziell religiöse Kleidung.\n\n\nPapst: “Mangel an Liebe ist der tiefere Grund all unserer Übel”\n\n\n© Katholisches Medienzentrum, 06.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-06 14:55", "author": "Alice Küng"}