{"id": "kleinbauern-in-bolivien-gegen-verbot-von-brandrodung", "tag": "International", "tag2": "International", "title": "Kleinbauern in Bolivien gegen Verbot von Brandrodung", "text": "\nIn Bolivien hat eine Gewerkschaft indigener Kleinbauern zu einem Protestmarsch gegen ein vorübergehendes Verbot von Brandrodungen aufgerufen. Die als «ökologische Pause» bezeichnete Massnahme war von der Regierung der Provinz Santa Cruz als Reaktion auf die mutmasslich durch Brandrodungen ausgelösten verheerenden Waldbrände ausgerufen worden. \n Die «ökologische Pause» sieht einen Stopp dieser Praxis vor, um weitere Umweltzerstörungen zu vermeiden. Laut Organisatoren werden etwa 2000 Teilnehmer zu der Demonstration erwartet. «Wir werden einen zweitägigen Marsch gegen die ‘ökologische Pause’ realisieren, die der Gouverneur von Santa Cruz angeordnet hat», sagte Gewerkschaftler Rolando Cuellar der Tageszeitung «Los Tiempos» (Dienstag Onlineausgabe). Die Massnahme sei eine Diskriminierung von kleinbäuerlichen Betrieben.\n Hilfe immer zu spät und zu gering \nBoliviens Vizepräsident Alvaro Garcia Linera kritisierte unterdessen die mangelnde Unterstützung der Weltgemeinschaft: Die grössten Länder der Welt würden der gesamten Welt mit 20 Millionen Dollar helfen, aber allein Bolivien habe bislang bereits 11 Millionen Dollar ausgegeben und werde bis zum Ende der Woche weitere 4 Millionen Dollar in die Brandbekämpfung stecken. \nInternationale Hilfe sei , sagte Garcia Linera laut der Tageszeitung «El Deber». Auf dem vergangenen G7-Gipfel hatten die reichsten Länder der Welt angesichts der Amazonas-Brände eine Soforthilfe von 20 Millionen Dollar in Aussicht gestellt.\nStaatspräsident erlaubt Brandrodungen\nBolivien ist eines der südamerikanischen Länder, die besonders von den Waldbränden der vergangenen Wochen betroffen waren. Dabei sollen laut lokalen Medienberichten rund 700’000 Hektar Trockenwald und eine Millionen Hektar Weidefläche zerstört worden sein. Umweltschützer übten zuletzt deutliche Kritik am linksgerichteten Präsidenten Evo Morales, der zuvor ein Dekret verabschiedet hatte, das Brandrodungen zur Landgewinnung in zwei Amazonas-Provinzen erlaubte.\nAuch die katholische Kirche in Bolivien hat die linksgerichtete Regierung von Präsident Evo Morales für die verheerenden Waldbrände in den vergangenen Wochen verantwortlich gemacht. In einer am Mittwoch (Ortszeit) verbreiteten Stellungnahme der Bolivianischen Bischofskonferenz, aus der die Tageszeitung «El Deber» zitiert, heisst es, das von Morales vor einigen Wochen unterzeichnete Dekret sei ohne vorangegangene Analyse und Prüfung erlassen worden und habe zu den gefährlichen Bränden geführt. (kna)\n\n© Katholisches Medienzentrum, 11.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-11 15:12", "author": "Die «ökologische Pause» sieht einen Stopp dieser Praxis vor, um weitere Umweltzerstörungen zu vermeiden. Laut Organisatoren werden etwa 2000 Teilnehmer zu der Demonstration erwartet. «Wir werden einen zweitägigen Marsch gegen die ‘ökologische Pause’ realisieren, die der Gouverneur von Santa Cruz angeordnet hat», sagte Gewerkschaftler Rolando Cuellar der Tageszeitung «Los Tiempos» (Dienstag Onlineausgabe). Die Massnahme sei eine Diskriminierung von kleinbäuerlichen Betrieben."}