{"id": "klerus-halbierung-bischof-morerod-will-sich-seinen-auslaendischen-priestern-erklaeren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Klerus-Halbierung: Bischof Morerod will sich seinen ausländischen Priestern erklären", "text": "\nBischof Charles Morerod will den Klerus im Bistum Lausanne-Genf-Freiburg halbieren. Das führte vor allem bei den Priestern aus Afrika, welche im Bistum arbeiten, zu grosser Verunsicherung. Nun lädt der Bischof diese zum Gespräch ein.\nBischof Charles Morerod will die Strukturen im Bistum Lausanne-Genf-Freiburg reduzieren. Das erklärte er im Dezember in einem Interview mit der «Neuen Zürcher Zeitung». Anfang Jahr bekräftigt er seine Absicht im «Wort des Bischofs». Die Reduzierung solle sicherstellen, «dass mehr Zeit für die Mission zur Verfügung steht», so der Bischof\nMorerod hatte gegenüber der NZZ erklärt, er beabsichtige den Klerus der Diözese zu halbieren und auf das Engagement ausländischer Priester zu verzichten.\nViel Verunsicherung\nDer Vorschlag wurde von vielen Priestern schlecht aufgenommen, auch wenn es zum Teil positive Echos gab, erklärte die Sprecherin des Bischofs, Laure-Christine Grandjean, am Freitag auf Anfrage. Insbesondere unter Priestern afrikanischer Herkunft war die Unsicherheit gross.\nBereits im Dezember hatte der Bischof in einer Klarstellung zum NZZ-Artikel versucht, die Gemüter zu beruhigen. «Trotz dieser Klarstellung scheint ein Missverständnis, sogar Unbehagen, bei einigen von ihnen vorhanden zu sein», sagte Bischof Morerod in einer Videobotschaft, die das Bistum am 1. April veröffentlichte.\nGute Planung nötig\nDer Bischof lud zusammen mit den Priestern Gabriel Ishaya und Jean-Jacques Agbo die Geistlichen aus Afrika zum Gespräch ein. Wann dieses stattfindet, ist noch nicht bekannt, erklärte Grandjean am Freitag.\nUm die angekündigten Versammlungen organisieren zu können, müssen sich diejenigen, die an einem solchen Austausch interessiert sind, mit ihren Kollegen beraten. Es sollen Gruppen von bis zu neun Personen gebildet werden, um den Bischof gemäss den Hygienemassnahmen zu treffen. (gs/cath.ch)\n\n\n\nMorerods Streichkonzept führt zu Widerspruch und Zustimmung\n\n\n© Katholisches Medienzentrum, 09.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-09 17:30", "author": "gs/cath.ch"}