{"id": "klerikal-ist-doch-normal", "tag": "Kommentar", "tag2": "Kommentar", "title": "Klerikal ist doch normal?", "text": "\nWenn die Wertschätzung von Nichtgeweihten nur mit kirchenrechtlichen Salti möglich ist, bleibe «ein äusserst schaler Nachgeschmack». Die Kirche habe einen deutlichen Bedarf an Reflexion, schreibt der Theologe Martin Stewen in einem Gastkommentar. \n\n\n\n\n\n\n\n\nDer Theologe Martin Stewen\n\n\n\nAls vor einigen Wochen die vatikanische Kleruskongregation mit der Instruktion «Die pastorale Umkehr der Pfarrgemeinde im Dienst an der missionarischen Sendung der Kirche» der Kirche ihre Aufwartung machte, ging ein Aufschrei durch dieselbe. Zumindest durch die deutschsprachige. Der Vorsitzende der Schweizer Bischofskonferenz, Bischof Felix Gmür, stellte fest: «Dass die Pfarrei so sehr auf den Pfarrer zentriert gesehen wird, entspricht nicht unserer Wirklichkeit und ist obendrein theologisch defizitär und klerikalistisch verengt.» Man ist sich wohl mit der Instruktion einig, dass es darum gehen  soll, «Perspektiven auszumachen, die es erlauben, die ‹traditionellen› pfarrlichen Strukturen unter missionarischem Gesichtspunkt zu erneuern.» (Nr. 20). \nWenn es aber darum geht zu sagen, wer diese pfarrlichen Strukturen bildet, scheiden sich die Geister.  Gerade innerhalb der deutschsprachigen Schweizer Kirche spielen die Nichtgeweihten zusammen mit den Geweihten eine immens wichtige Rolle in diesen Strukturen – wie der ehemalige Churer Generalvikar Josef Annen in seinem Dankschreiben an die Nichtgeweihten in der Gemeindeleitung deutlich herausstreicht. In der Deutschschweiz sind es wohl nur einige Wenige, die sich dieser Wertschätzung nicht anschliessen – im Westen und Süden des Landes sieht das schon anders aus.\n«Die Situation in der Schweiz ist vergleichsweise selten in der Weltkirche.»\nUnd das führt in Richtung des eigentlichen Problems: Die Situation der nichtgeweihten Seelsorgerinnen und Seelsorgern in Leitungsfunktionen in Gemeinden, wie sie die Schweizer Kirche kennt, ist eine vergleichsweise seltene Situation in der Weltkirche. Eine gute Entwicklung wohl, auf die unsere Ortskirchen aus verschiedenen pastoralen, theologischen und anderen Gründen  stolz sein dürfen – aber die Mehrheit der Ortskirchen in der Welt können mit hauptamtlichen nichtgeweihten Mitarbeiterinnen und Mitarbeitern nichts anfangen. \n«Das Volk Gottes ist hierarchisch strukturiert.»\nUnd in der Leitung von Gemeinden schon gar nicht. Und sie können sich dabei auf die Lehre der Kirche sowie auf das Kirchenrecht berufen – genau so, wie es die Instruktion auch tut. Denn unsere Kirche ist klerikal organisiert. Ein Blick etwa in die Kirchenkonstitution des II. Vatikanums «Lumen Gentium» lässt keine Zweifel aufkommen: Das Volk Gottes ist hierarchisch strukturiert, angefangen bei den Bischöfen über die Priester und Diakone schliesslich hin zu den Nichtgeweihten. \nDas Kirchenrecht folgt derselben Struktur. Wenn also nichtgeweihte Mitarbeiterinnen und Mitarbeiter an Schaltstellen in der Kirche eingesetzt werden und ihnen dort Wertschätzung entgegengebracht wird, liegt das an der persönlichen Haltung ihrer Vorgesetzten in den Bistumsleitungen: Es ist ein Gnadenakt und lässt sich nur mit kirchenrechtlichen Salti und sehr weitherzigen Interpretationen der kirchlichen Lehre begründen. Und damit bekommt diese Wertschätzung einen ganz fahlen Beigeschmack. Hier gibt es für die ganze Kirche einen deutlichen Bedarf an Reflexionen.\n«Ausserhalb tut man sich mit der jüngsten Instruktion gar nicht so schwer.»\nNur: Wer will denn da reflektieren? Ausserhalb der deutschsprachigen Ortskirchen tut man sich doch mit der jüngsten Instruktion aus Rom gar nicht so schwer. Für die Mehrheit der Weltkirche gibt diese Weisung doch nur ihre gegenwärtige Situation wieder. Kein Grund zur Aufregung. Schon die an der Amazonas-Synode gestellte und abgeschmetterte Frage nach den ‹viri probati› – den verheirateten Männern als Weihekandidaten –  hat gezeigt, wie wenig Lust auf Veränderung an vielen Stellen in der Kirche besteht. Vor einigen Tagen wies mich jemand, der das kirchliche Weltgeschehen mit Argusaugen beobachtet, darauf hin und meinte: «Da löst sich ja auf Dauer die Einheit der Weltkirche auf und die Kirche zerfällt unversöhnbar und unvereinbar in ihre einzelnen Ortskirchen.» – Was soll man so jemandem sagen?\nAch, noch was ganz anderes. Zwei entschiedene Kritiker der Instruktion seien hier doch mal genannt: meine Mutter und mein Vater, die mit Schrecken die Forderung der Instruktion (Nr. 65) zur Kenntnis genommen haben, der Weltpriester, der nicht im Pfarrhaus wohnen kann, solle doch einfach wieder bei den Eltern einziehen. Bitte: Wer kommt denn auf so eine Idee?\nDer Theologe Martin Stewen ist Priester der Diözese Chur, in Zürich tätig, 2015-2020 im Einsatz als Auslandspriester auf der Arabischen Halbinsel, ausserdem zertifizierter Supervisor. Im März 2020 erschien im Echter-Verlag sein Buch «Zwischen Kollar und Krawatte. Klerikalismus und (k)ein Ende?».\n\n© Katholisches Medienzentrum, 13.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-13 12:54", "author": "Nr. 65"}