{"id": "kleruskongregation-interveniert-im-wasserschloss-streit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Der Vatikan interveniert im Wasserschloss-Streit", "text": "\nSeit Monaten gibt es Zoff im Pastoralraum Wasserschloss. Nun gibt es zwei Dekrete aus Rom – eines gibt dem umstrittenen Pater Adam Serafin recht, das andere dem Bistum Basel. In den Streit schaltet sich CVP-Nationalrätin Ruth Humbel ein: «Es ist unerträglich, wie respektlos Pater Adam Serafin den Bischof verunglimpft.»\nRaphael Rauch und Georges Scherrer\nDer Basler Bischof Felix Gmür hat im Mai Post aus Rom erhalten – mit einer guten und einer schlechten Nachricht.\nDie gute Nachricht für den Bischof: «Im Dekret vom 11. Mai 2021 weist die Kongregation die Beschwerde von Pater Adam Serafin zurück und bestätigt, dass für eine Pfarrwahl die Ernennung durch den Bischof zwingend notwendig ist. Weil ich ihn nicht zum Pfarrer ernennen werde, kann Pater Adam Serafin weder eine etwaige Wahl annehmen noch als Pfarrer tätig sein», teilt das Bistum mit.\nKleruskongregation hält Entzug der missio für rechtswidrig\nUnd die schlechte? «Im Dekret vom 10. Mai 2021 wurde die bischöfliche Abänderung der missio canonica von Pater Adam Serafin deshalb nicht geschützt, weil bislang die Zustimmung seines Ordensoberen fehlt.» Will heissen: Aus Sicht der Kleruskongregation war der Entzug der missio canonica rechtswidrig.\nDer umstrittene Pater Adam Serafin gehört den polnischen Salvatorianern an. Die Schweizer Salvatorianer haben sich von ihrem Mitbruder distanziert. «Es tut uns sehr leid, dass Sie so viel Ärger haben mit unserem Mitbruder», schrieb der Vorsteher der Schweizer Salvatorianer, Pater Karl Meier (76), im Januar an Bischof Felix Gmür. «Er stellt uns Salvatorianer nicht in ein gutes Licht.»\n\n\n\n\n\n\n\n©  Roger Wehrli\n\n\nUmstritten: Der Salvatorianer-Pater Adam Serafin.\n\n\n\nBischof kündigt Rekurs an\nBischof Felix Gmür hofft auf ein Machtwort der polnischen Salvatorianer. Doch Warschau melde sich nicht, beklagt der Bischof von Basel: «Bereits seit 2019 bemühe ich mich darum, mich mit dem Provinzial über die Rückkehr von Pater Adam Serafin in seinen Orden abzusprechen. Ebenso wurde der Provinzial vom Ordensgeneral bisher erfolglos zu einer Absprache aufgefordert.»\nDer Bischof von Basel kündigt an, gegen das Dekret aus Rom Rekurs beim Höchsten Gericht der Apostolischen Signatur einzulegen. «Pater Adam Serafin kann weiterhin keine priesterlichen Dienste ausüben, weil die damalige missio canonica nach der Demission des Gemeindeleiters keine Wirkung entfaltet», teilt Felix Gmür mit.\n«Ich bin zuversichtlich, dass wir den Pfarreien zeitnah eine Lösung anbieten können.»Bischof Felix Gmür\nPater Adam Serafin habe sich vertraglich verpflichtet zu kündigen, «was er verweigert, aber zwischenzeitlich durch die Kirchgemeinde Birmenstorf und die römisch-katholische Landeskirche Aargau geschehen ist».\nFür Bischof Felix Gmür steht fest:  Weder die Kirchenpflege Gebenstorf-Turgi noch der Anwalt von Pater Adam Serafin seien befugt zu bestimmen, «wer in den drei Pfarreien als Priester wirken kann. Ich bin bestrebt und zuversichtlich, dass wir den Pfarreien zeitnah eine Lösung anbieten können, die möglichst vielen Anliegen gerecht wird und zur Befriedung der Situation beiträgt.» Bis auf Weiteres sei Bischofsvikar Valentine Koledoye für die Pfarrei zuständig.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nBischof Felix Gmür\n\n\n\nKirchenpflege interpretiert Dekrete anders\nGmürs Widersacher in Gebenstorf-Turgi kommen zu einer anderen Bewertung der römischen Dekrete: Die Kleruskongregation habe «die Dekrete des Bischofs von Basel wegen rechtlicher und sachlicher Unbegründetheit aufgehoben und Pater Adam in seinem Amt als Priester mit Pfarrverantwortung bestätigt».\nAb sofort könne er ohne Einschränkungen wirken. «Das Urteil aus Rom tangiert auch das hängige Verfahren vor dem Rekursgericht der Römisch-Katholischen Landeskirche, da der Kirchenrat der Landeskirche seine Kündigung primär mit dem rechtswidrigen Entzug der missio canonica durch Bischof Gmür begründet hat», teilte die Kirchenpflege am 3. Juni auf der Website der Kirchgemeinde Gebenstorf-Turgi mit.\nKirchenpflegepräsident enttäuscht über bischöfliche Erklärung\nDie Kirchenpflege erwarte nun, «dass die Landeskirche die rechtswidrige Kündigung zurückziehen wird und auch das demokratische Recht der Kirchgemeinden auf eine Pfarrwahl akzeptiert. Jede Kirchgemeinde hat das Recht, einen Priester als Pfarrer zu haben, wie es das Kirchenrecht und die Kantonsverfassung des Kantons Aargau vorschreibt.» Der Präsident der Kirchenpflege Daniel Ric hat sich eigentlich einen Versöhnungsgottesdienst mit Bischof Felix Gmür erhofft, wie er zunächst gegenüber kath.ch mitteilte: «Wir sind daran interessiert, dass Frieden herrscht.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDaniel Ric, Präsident der Kirchenpflege Gebenstorf-Turgi.\n\n\n\nÜber die Erklärung von Bischof Felix Gmür zeigt er sich nun aber tief enttäuscht: «Ich bin traurig über dieses Schreiben des Bischofs, da ich die Hoffnung hatte, dass Bischof Felix nun einsehen wird, dass seine restriktive Personalpolitik gegenüber Priestern vom Vatikan nicht toleriert wird», teilt Ric kath.ch mit.\nEr wirft dem Basler Bischof eine «massive Irreführung der Gläubigen» vor: «Die Kleruskongregation hat klar entschieden, dass es in der katholischen Kirche keinen Platz für den Missbrauch von Macht hat, bei der Bischöfe über den Kopf von Priestern hinweg entscheiden.»\n\n\n\n\n\n\n\n©  zVg RKZ\n\n\nLuc Humbel steht an der Spitze der Landeskirche Aargau.\n\n\n\nRic fordert nun «alle Freunde des dualen Systems» auf, Pater Adam Serafin als gewählten Pfarrer zu respektieren. «Dieses Recht ist in der Kantonsverfassung des Aargaus verankert.» In den Präsidenten der Landeskirche Luc Humbel hat Daniel Ric kein Vertrauen. Er hofft aber auf die Unterstützung von Vizepräsident Olivier Dinichert.\nLuc Humbel ist Präsident der Landeskirche Aargau. «Fakt ist, dass noch kein rechtskräftiger Entscheid vorliegt und dass insofern die Ausgangslage nicht wesentlich anders ist als bisher», teilt er kath.ch diplomatisch mit.\nCVP-Nationalrätin Humbel kritisiert Pater Serafin\nScharfe Worte kommen hingegen von CVP-Nationalrätin Ruth Humbel. Sie ist mit Luc Humbel nicht verwandt, wohnt aber in Birmenstorf. Dort habe sie mitbekommen, «welchen Schaden Pater Adam in unserer Gemeinde und im Seelsorgeverband anrichtet. Es ist schlicht unerträglich, wie er sich, gestützt von seinem rechtskatholischen Netzwerk, gegen kirchliches sowie staatliches Recht hinwegsetzt und den Bischof absolut respektlos verunglimpft», teilt Humbel kath.ch auf Anfrage mit.\n\n\n\n\n\n\n\n© Keystone\n\n\nRuth Humbel, Nationalrätin CVP, Aargau\n\n\n\n«Frau Humbel beleidigt die vielen Menschen mit ausländischem Hintergrund, die bei uns das Pfarreileben bereichern.»Daniel Ric\nDaniel Ric widerspricht der Einschätzung von Ruth Humbel, wonach hinter Pater Adam Serafin ein rechtes Netzwerk stehe. «Frau Humbel beleidigt die vielen Menschen mit ausländischem Hintergrund, die bei uns das Pfarreileben bereichern», teilt er kath.ch mit. «Diese Menschen werden oft Opfer rechtsradikaler Gesinnung. Sie als rechtes Netzwerk zu bezeichnen, ist nicht richtig.»\nInitiativgruppe forderte Rücktritt des Paters\nPater Adam Serafin und sein Anwalt waren für kath.ch nicht zu erreichen. Der polnische Salvatorianer sorgt schon länger für Zwietracht. Er trug seit dem 1. August 2017 die Pfarrverantwortung in den drei Aargauer Pfarreien Birmenstorf, Gebenstorf, Turgi. Der Pastoralraum trägt den Namen Wasserschloss, weil dort die drei grossen Flüsse Aare, Reuss und Limmat zusammenfliessen.\nDie Anstellung des Salvatorianers Adam Serafin war mit der Stelle des Gemeindeleiters Peter Daniels verknüpft. Sollte dieser gehen, würde auch dem Priester gekündigt.\nOffenbar stimmte die Chemie zwischen Daniels und Serafin nicht. Auch die betroffenen Pfarreien sind zerstritten. 2019 erhob eine 50-köpfige Initiativgruppe schwere Vorwürfe gegen den Kirchenpflegepräsidenten und den Pater. Die Gruppe verlangte den Rücktritt von Daniel Ric und Pater Adam Serafin.\nVerknüpfung von Anstellungen umstritten\nOb es rechtens war, die Anstellung des Priesters an jene von Peter Daniels zu knüpfen, ist umstritten. Ein vom Kirchenpflegepräsident in Auftrag gegebenes Gutachten sieht den Knebelvertrag als rechtswidrig an – und gibt Pater Adam Serafin recht.\nSeitdem gehen die Vorwürfe hin und her. Peter Daniels arbeitet heute als Diakon im Kanton Bern. Bischof Felix Gmür entzog Adam Serafin die Missio – zu Unrecht, wie nun Rom behauptet. Seit dem 1. Oktober 2020 ist Pater Adam Serafin aller Ämter in der Pfarrei Birmenstorf und seit dem 1. Januar 2021 aller Ämter in den Pfarreien Gebenstorf und Turgi enthoben. Der Salvatorianer lebt aber nach wie vor im Pastoralraum.\n\n\nDaniel Ric – im Clinch mit Bischof Felix Gmür\n\n\n© Katholisches Medienzentrum, 05.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-05 15:28", "author": "Raphael Rauch und Georges Scherrer"}