{"id": "klick-auf-pray-facebook-testet-digitale-gebet-funktion", "tag": "International", "tag2": "International", "title": "«Klick auf Pray»: Facebook testet digitale Gebet-Funktion", "text": "\nLetztes Jahr fielen Pessach und die Karwoche zusammen. Laut Facebook gab es ein grosses Interesse an Messenger-Telefonaten und religiösen Livestreams. Darauf reagiert der US-Konzern mit einem Pilot-Projekt. Er testet eine digitale Gebet-Funktion.\nFacebook testet ein neues Posting-Format, mit dem Nutzer sich gegenseitig um ihr Gebet bitten können. Das Feature werde derzeit nur in den USA getestet.\nEin Test andernorts sei augenblicklich nicht geplant, bestätigte eine Unternehmens-Sprecherin dem Portal katholisch.de entsprechende US-Pressemeldungen. Der «Religion News Service» (RNS) hatte zuvor berichtet, das Feature werde bei ausgewählten US-Nutzern getestet.\nGebetsanliegen per Mausklick\nAdministratoren von Facebook-Gruppen müssen demnach die Funktion freischalten, damit Mitglieder Gebetsanliegen posten können. Mit einem Klick auf eine mit «Pray» («Beten») beschriftete Schaltfläche können andere das Gebetsanliegen unterstützen. Wie bei den üblichen Posting-Formaten sollen auch öffentliche und private Antworten sowie ausgewählte Reaktionen mit Emojis möglich sein.\nLaut Facebook ist die Idee zu der neuen Funktion im Zuge der Pandemie entstanden. Die Woche ab dem 12. April 2020, in die sowohl Ostern wie Pessach fielen, war gemäss dem Jahresrückblick des Unternehmens die Woche mit dem grössten Aufkommen an Videoanrufen über den Facebook-Messenger und für Livestreams von religiösen und spirituellen Fanseiten, wie es weiter hiess.\nGläubige Menschen sind «die grösste Gemeinschaft der Welt»\n«Unsere Mission, Menschen die Kraft zu geben, eine Gemeinschaft aufzubauen, erstreckt sich auf die grösste Gemeinschaft der Welt: die Gemeinschaft der Glaubenden», so die Leiterin des Facebook-Projekts «Globale Glaubenspartnerschaften», Nona Jones, gegenüber RNS. Gerade in der Covid-Krise wolle man Werkzeuge entwickeln, «die den Menschen helfen, auf Facebook Verbindung mit der Hoffnung aufzunehmen», so die Pastorin. (kna)\n\nNeuer Service in Einsiedeln: Online eine Kerze bei der Schwarzen Madonna anzünden lassen\n\n© Katholisches Medienzentrum, 24.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-24 13:34"}