{"id": "klima-bundesrat-will-netto-null-ziel-in-die-bundesverfassung-schreiben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Klima: Bundesrat will Netto-Null-Ziel in die Bundesverfassung schreiben", "text": "\nDer Bundesrat bleibt dabei: Bis 2050 sollen die klimaschädlichen Treibhausgasemissionen der Schweiz auf Netto-Null sinken. Der Bundesrat will dieses Ziel in die Bundesverfassung schreiben – als direkten Gegenentwurf zur Volksinitiative «Für ein gesundes Klima (Gletscher-Initiative)».\n«Die Bevölkerung hat das CO2-Gesetz abgelehnt. Es war kein Nein zum Klimaschutz, sondern ein Nein zu den Massnahmen», sagte Umweltministerin Simonetta Sommaruga am Mittwoch vor den Medien in Bern.\nNeu ist denn auch das Ziel nicht, dass die Schweiz bis Mitte des Jahrhunderts klimaneutral sein will. Bereits im Sommer 2019 setzte der Bundesrat das Jahr 2050 als Netto-Null-Ziel. Im Januar 2021 bestätigte die Regierung ihr Vorhaben mit der Verabschiedung einer langfristigen Klimastrategie.\nDass nun der Schritt mit der Verankerung in der Verfassung kommt, hat vor allem damit zu tun, dass der Bundesrat zur Gletscher-Initiative Stellung nehmen und die gesetzlich festgelegten Fristen einhalten muss. Dafür braucht es ein Volks- und ein Ständemehr an der Urne. Die Verankerung schaffe frühzeitige Planungs- und Investitionssicherheit für die Wirtschaft und für Privatpersonen, erklärte Sommaruga.\nKein Verbot fossiler Brennstoffe\nDie Gletscher-Initiative verlangt ebenfalls, dass die Schweiz ab 2050 klimaneutral sein soll. Darüber hinaus sollen aber ab diesem Zeitpunkt auch keine fossilen Brenn- und Treibstoffe wie etwa Öl, Gas, Benzin, Diesel oder Kohle mehr in den Verkehr gebracht werden dürfen. Ausnahmen soll es nur noch geben, wenn keine andere technische Variante zur Verfügung steht.\nDem Bundesrat geht ein solch faktisches Verbot fossiler Energieträger zu weit. «Es ist zentral, dass der Umstieg auf erneuerbare Energien sozial und wirtschaftlich verträglich ist» führte die Umweltministerin aus. Deshalb möchte der Bundesrat im Gegenentwurf eine Pflicht zur Reduktion fossiler Brenn- und Treibstoffe festhalten, soweit die Verminderung wirtschaftlich tragbar und mit der Sicherheit vereinbar ist.\nAusserdem solle die Klimapolitik auf eine Stärkung der Volkswirtschaft und auf Sozialverträglichkeit ausgerichtet sein, und die Situation der Berg- und Randgebiete berücksichtigen.\n\n\n\n\n\n\n\n©  Printscreen youtube\n\n\nSimonetta Sommaruga, am 18. Dezember 2020 in Bern\n\n\n\n\nInitianten enttäuscht – Kritik von Grünen und SP\nIn einer ersten Reaktion zeigten sich die Initianten der Gletscherinitiative enttäuscht. Der Bundesrat verpasse die Chance, einen «Rettungsring» zu ergreifen, und mit einem indirekten Gegenvorschlag konkrete Massnahmen zu präsentieren, teilten die Initianten mit. Nun müsse das Parlament den Mut zu diesem Schritt aufbringen.\nKritik kam auch von der Grünen Partei Schweiz. «Es reicht nicht in die Verfassung zu schreiben, was sowieso schon gilt und nicht genügt», bilanzierte die Partei.\nUnd auch Seitens der SP, der Partei der Umweltministerin, wurde Kritik laut. «Schade, dass der Bundesrat die Gletscherinitiative ablehnt und nur einen abgeschwächten direkten Gegenvorschlag ohne grundsätzliches Verbot fossiler Energieträger ab 2050 präsentiert», wird SP-Nationalrat Roger Nordmann in einer Mitteilung zitiert.\nGegenvorschlag kein Ersatz für abgelehntes CO2-Gesetz\nAngesprochen auf die Kritik entgegnete Sommaruga, dass der Gegenvorschlag des Bundesrats zur Gletscher-Initiative keineswegs als Ersatz für abgelehnte CO2-Gesetz zu verstehen sei.\n«Heute hat der Bundesrat zu einer Volksinitiative seine Position dargelegt. Anstatt uns nun die Köpfe einzuschlagen, was 2050 sein wird, sollten wir uns nun auf die konkreten Massnahmen konzentrieren.»\nNun ist das Parlament am Zug. Die Gletscher-Initiative wird nicht vor Ende 2022 zur Abstimmung kommen. (sda)\n\n\n\n\nKundgebung gegen das Verschwinden der Gletscher\n\n\n© Katholisches Medienzentrum, 11.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-11 16:46", "author": "sda"}