{"id": "klimawandel-im-tessin-wird-der-basodino-gletscher-beerdigt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Klima-Allianz beerdigt den Basodino-Gletscher", "text": "\nDie Klima-Allianz Schweiz und die Gletscher-Initiative veranstaltete in den Tessiner Alpen eine Gletschergedenkfeier, die deutlich machte, was das Gletschersterben für drastische Folgen hat.\nJacqueline Straub\nBlau, orange, gelb und weiss. Das sind die Farben, die am Fusse des Basodino-Gletschers im Kanton Tessin dominierten. Es sind die Farben der Gletscher-Initiative. Über 160 Personen folgen der Einladung zur Gletschergedenkfeier und wanderten am vergangenen Wochenende gemeinsam durch das Gebirge.\nSchon in der Gondel kam man ins Gespräch: Rosmarie Wydler-Wälti ist extra aus Basel angereist, um bei der Gedenkfeier dabei zu sein. «Es ist wichtig, dass wir uns noch bewusster werden, dass die Gletscher am Sterben sind und was das für Auswirkungen auf unser Leben hat.»\nBis nach Strassburg\nWydler-Wälti kämpft entschlossen für das Klima. Sie ist Teil der Bewegung «KlimaSeniorinnen». Die knapp 2000 Seniorinnen haben die Schweiz verklagt, weil diese zu wenig für das Klima mache. Der Europäische Gerichtshof für Menschenrechte in Strassburg stufte den Fall prioritär ein.\n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nRosmarie Wydle-Wälti\n\n\n\nAngekommen am Fusse des Basodino-Gletschers werden die Teilnehmenden von einem Chor begrüsst, der zwischen den einzelnen Kurzvorträgen das Alpenpanorama noch andächtiger wirken lässt.\nDie Geröll-Flutwelle\nSchon die ersten Statements zeigen klar: Das Schmelzen der Gletscher hat katastrophale Folgen. Denn dort, wo sich Gletscher zurückziehen, können sich Gletscherseen bilden. Brechen diese auf, geht eine mit Geröll gespickte Flutwelle ins Tal.\nIn den vergangenen zehn Jahren hat die Gletscherschmelze in den Schweizer Alpen 180 neue Gletscherseen entstehen lassen. «Pro Jahr bildeten sich im Schnitt 18 neue Seen und die Wasserfläche wuchs jährlich um über 150’000 Quadratmeter – ein sichtbarer Beweis für den Klimawandel in den Alpen», kommentierte vor wenigen Monaten das schweizerische Wasserforschungsinstitut Eawag.\nNicht das erste Mal\nDer Basodino-Gletscher hat inzwischen nur noch eine Schicht von 15 Metern Eis und Schnee. Sind Gletscher mehr als 15 Meter dick, sind sie lebendig und bewegen sind. Bei weniger als 15 Meter, nennt man einen Gletscher tot, erklärt Glaziologe Giovanni Kappenberger.\nBereits in den vergangenen zwei Jahren wurden von der Gletscher-Initiative und der Klima-Allianz Gletscher «begraben». «In den nächsten Jahren werden weitere folgen», so Kappenberger.\nKein Gletscher mehr für die Enkelkinder\nBei strahlendem Sonnenschein spricht Norma Bargetzi-Horisberger zu den Zuschauenden. Sie gehört ebenfalls zu den KlimaSeniorinnen und ist deren Vertreterin im Tessin. «Ich habe eine emotionale Bindung zu diesem Ort.» Bei einer Schulwanderung als Kind sagte ihr die Lehrerin, dass der Basodino-Gletscher nie schmelzen werde.\n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nNorma Bargetzi-Horisberger\n\n\n\n«Ich weiss, in den nächsten 20 Jahren wird auf diesem Gletscher kein Schnee mehr liegen. Das ist dramatisch», sagte sie mit gebrochener Stimme. «Meine Enkelkinder werden es nie sehen.»\nBanken können Einfluss üben\nSie betont, dass auch ältere Leute etwas für das Klima tun sollen und können. «So wie es momentan mit der Klimapolitik läuft, klappt es nicht. Aber dennoch: Wir können es schaffen», so Bargetzi-Horisberger.\nHoffnungsvoller ist Yvan Maillard-Ardenti von «Brot für alle». Wenn der Wille von Politik, Wirtschaft und Gesellschaft vorhanden sei, sei es möglich die Pariser Klimaziele zu erreichen. «Die Banken spielen dabei eine wichtige Rolle», betonte er.\n2040 als nahes Ziel\n«Banken können und sollten klimafreundliche Investitionen fördern.» Dennoch wisse er, dass es für die meisten Gletscher zu spät ist. «Wir müssen so schnell wie möglich eine CO2-Neutralität erreichen.» Um das Pariser Abkommen einzuhalten, müsse die Schweiz bis 2040 das Ziel einer «Null-Emissionsbilanz» auf nationalem Boden einreichen und im nationalen Recht verankern.\n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nYvan Maillard-Ardenti\n\n\n\nDie Schweiz habe eine besondere Verantwortung und könne auch schneller die Klimagerechtigkeit umsetzen. Bei «Brot für alle» beobachtet Maillard-Ardenti jeden Tag, wie vor allem der Süden vom Klimaschäden betroffen ist.\nMillionen von Menschen betroffen\n«Bis 2050 werden über 200 Millionen Menschen aufgrund von Überschwemmungen, Erdbeben, tropischen Stürmen oder Dürren aus ihren Ländern fliegen müssen. Das sind Klimaflüchtlinge», fügt Tiziana Conti vom Fastenopfer hinzu. Und sie nimmt ebenso die Kirchen in die Verantwortung: «Auch Kirchen sind aufgerufen, zur Reduzierung der Treibhausgasemissionen beizutragen.» Klimagerechtigkeit sei eine Frage der Solidarität der reichen Länder mit den ärmeren.\n«Das Klima geht jeden was an», sagte Rolando Leo. Er ist katholischer Priester aus Ascona und wurde zur Gletschergedenkfeier eingeladen, um den Einsatz für Klimagerechtigkeit zu segnen. Er habe sich im Vorfeld viel mit dem Umweltthema beschäftigt, Schriften von Papst Franziskus und Franz von Assisi gelesen.\n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nRolando Leo\n\n\n\nJeder kann mittun\n«Die dringende Herausforderung, unser gemeinsames Haus zu schützen, schliesst die Sorge ein, die gesamte Menschheitsfamilie in der Suche nach einer nachhaltigen und ganzheitlichen Entwicklung zu vereinen», schreibt Papst Franziskus in seiner Enzyklika Laudato si’ im Jahr 2015. Es brauche nun eine grosse Solidarität und Sensibilität, ist sich Leo sicher.\n\nDas Bündnis Klima-Allianz\nDie Klima-Allianz ist ein Bündnis von mehr als hundert Organisationen der Zivilgesellschaft. Unter anderem gehören oeku Kirchen für die Umwelt und das Fastenopfer dazu. Gemeinsam engagieren sie sich für Klimagerechtigkeit und fordern die zügige Umsetzung des Pariser Abkommens durch die Schweiz.\nDabei soll die Erderwärmung deutlich unter 2 Grad Celsius gehalten werden. Der Temperaturanstieg auf der Erde soll durch weitere Massnahmen auf 1,5 Grad Celsius begrenzt werden.\nDie Klima-Allianz fordert, dass die Treibhausgasemissionen der Schweiz bis spätestens 2050 auf «netto null» sinken. Die Klima-Allianz möchte eine Klimapolitik umsetzen, die sozialverträglich ist und die Volkswirtschaft stärkt. (js)\n\nAn diesem Sonntag in den Tessiner Alpen sind sich alle einig: Um den Klimawandel zu verlangsamen, müssen schnellstmöglich Emissionen reduziert werden. Tiziana Conti appelliert deutlich an alle: «Die Zeit drängt. Doch jeder Einzelne kann jeden Tag etwas bewegen und Entscheidungen für einen nachhaltigeren Umgang mit Ressourcen treffen, denn Einkaufen ist auch eine politische Aktion. So kann jeder Mensch zur Veränderung beitragen.»\nUnd auch die Klimajugend findet deutliche Worte bei der Gedenkfeier: «Wir kämpfen weiter für die Klimagerechtigkeit und unsere Zukunft, auch wenn wir immer wieder blockiert werden.»\nSingend und mit schwenkenden Fahnen zogen die Klima-Aktivist*innen vom Berg. Bestärkt und voller neuem Tatendrang, für die Umwelt zu kämpfen und dem Gletscherschmelzen zuvorzukommen.\n\n\n\nIn Trauerkleidung an die Gedenkfeier für den Pizolgletscher\n\n\n© Katholisches Medienzentrum, 17.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-17 14:50", "author": "Jacqueline Straub"}