{"id": "klimapilgerweg-gestartet-1400-kilometer-bis-glasgow-zur-weltklimakonferenz", "tag": "International", "tag2": "International", "title": "Klimapilgerweg gestartet: 1400 Kilometer bis Glasgow, zur Weltklimakonferenz", "text": "\nDer 5. Ökumenische Pilgerweg für Klimagerechtigkeit ist am Wochenende mit einem Gottesdienst im polnischen Zielona Gora gestartet. Er führt über 1450 Kilometer durch Polen, Deutschland, die Niederlande und England bis nach Glasgow in Schottland. Dort beginnt am 31. Oktober die Weltklimakonferenz.\nDie Pilger brachen am Samstag mit dem Segen der polnischen katholischen Bischofskonferenz, der Evangelischen Kirche in Polen und des Bischofs der Evangelischen Kirche in Berlin und Brandenburg, Christian Stäblein, auf. Die 30 Dauerpilger aus Polen und der Bundesrepublik wollen Glasgow in 77 Tagen erreichen.\nBewahrung der Schöpfung\nDer Umweltbischof der evangelischen Kirche Polens, Waldemar Pytel, und der Umweltbischof der katholischen Kirche in Polen, Tadeusz Litynski, erklärten in einem gemeinsamen Brief an Papst Franziskus, die Weltklimakonferenz in Glasgow müsse ein entscheidender Schritt zur Bewahrung der Schöpfung werden.\nNormalität heisst Klimakrise\nDie Organisatoren betonten, auch nach der Corona-Pandemie sei keine Rückkehr in ein unbeschwertes Leben möglich. Denn diese Normalität sei gekennzeichnet durch einen exzessiven Ressourcenverbrauch, ein dramatisches, wenngleich stilles, millionenfaches Aussterben von Pflanzen und Tieren, sowie eine drastische Klimakrise.\nDer 5. Ökumenische Pilgerweg für Klimagerechtigkeit wird von Evangelischen Landeskirchen, katholischen Bistümern und kirchlichen Hilfswerken getragen. Ausgerichtet wird er vom Institut für Kirche und Gesellschaft der Evangelischen Kirche von Westfalen. (kna)\n\nKlima-Demo in Bern nimmt Nationalbank ins Visier\n\n\n© Katholisches Medienzentrum, 15.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-15 16:44", "author": "kna"}