{"id": "klimastreikende-und-kirche-finden-hier-zusammen", "tag": "Schweiz", "title": "«Klimastreikende und Kirche finden hier zusammen»", "text": "\nBasel, 24.5.19 (kath.ch) Auch kirchliche Akteure werden aktiv im Kampf für den Klimaschutz. In der reformierten Theodorskirche in Basel treffen sich Engagierte zum Gebet vor dem globalen Klimastreik vom 24. Mai.  \nVera Rüttimann\nUnlängst war der Schweizer Overshoot Day. Nur wenigen ist bekannt, dass die Schweiz an diesem 7. Mai alle ihre Energieressourcen aufgebraucht hatte, die ihr rechnerisch für ein ganzes Jahr zustehen.\nAuch in Basel gehen die Jugendlichen am Freitag um 10.45 Uhr wieder auf die Strasse, um für die Rettung der Umwelt zu protestieren. Bevor die Demonstrierenden sich am Münsterplatz versammeln, finden sich einige von ihnen eine Stunde vorher in der evangelisch-reformierten Theodorskirche im Wettstein-Quartier zum ökumenischen Klimagebet ein.\n«Churches for Future»\nDas nun dritte Klimagebet wird nicht von der Gemeinde organisiert, sondern ist eine Veranstaltung von «Churches for Future». Initiiert hat diese Plattform Nadja Müller, Pfarrerin in der reformierten Kirchgemeinde Kleinbasel, um die kirchlichen Aktionen für den Klimaschutz zu bündeln und auch mit der Klimastreikbewegung zu koordinieren.\n«In den Kirchgemeinden geschieht im Kleinen viel, aber niemand weiss davon. Ein gemeinsamer Auftritt verleiht unserem Anliegen mehr Strahlkraft», erklärt Nadja Müller gegenüber kath.ch. «Man soll das Licht schliesslich nicht unter einen Scheffel stellen.»\n«Klimastreikende und Kirche finden hier zusammen», sagt denn auch Luca Roth, evangelischer Theologiestudent an der Universität Basel. Der angehende Pfarrer nimmt ebenfalls seit Beginn am Klimagebet teil. Es kämen jeweils zwischen 30 und 50 Leute. Darunter Klimastreikende allen Alters und Klimabewusste aus den Kirchen. Luca Roth sagt: «Das Gebet ist am Wachsen.»\nVerantwortung als Christ\nWie Luca Roth wünschen sich viele vor der Demo in der Kirche einen spirituellen Impuls. Die Bewahrung der Schöpfung hat – betont der Student – eine politische Dimension, die schon die Schöpfungsgeschichte in der Bibel zeige. In «Laudato sì», der Umweltenzyklika von Papst Franziskus, fordert auch der Papst die Politik auf, entschieden zu handeln. Luca Roth spricht für viele, die sich in der Theodorskirche versammeln, wenn er sagt: «Die Art, wie heute mit der Natur umgegangen wird, gefällt mir nicht. Es ist für uns Christen eine ethische Verantwortung, das nicht hinzunehmen.»\nProtest unter dem Dach der Kirche\nAuch vor 30 Jahren gingen die Kirchen an der ersten Europäischen Ökumenischen Versammlung in Basel für Gerechtigkeit, Frieden und Bewahrung der Schöpfung auf die Strasse. Luca Roth sagt: «Das Gebet in der Theodorskirche knüpft an eine lange Tradition an. Immer wieder haben sich Menschen mit politischen Anliegen in Kirchen versammelt und dort Kraft für anstehende Demonstrationen bekommen. Das machen auch wir.» Ein fester Bestandteil des Gebets sei denn auch der gemeinsame Marsch zur Demo.\nFall der Berliner Mauer als Vorbild\nNadja Müller fügt an: «Vergessen wir nicht, die Berliner Mauer fiel, weil Menschen in Leipzig nicht aufhörten, für den Frieden zu beten, was schliesslich zu den Montagsdemos und zum Sturz des DDR-Regimes führte.» Dies sei  für sie eine  Inspiration gewesen, das Klimagebet zu initiieren.\nDass das Klimagebet in einer Kirche stattfindet, macht für Luca Roth Sinn, denn «in einem solchen Gebäude ist viel Luft nach oben.» Er meint damit auch die Hoffnung, die wachsen kann. Der Student setzt auf die Nachhaltigkeit der Demos. Er hofft, dass es bald in mehreren Gegenden in der Schweiz regionale Klimagebetsgruppen gibt.\nHinweis: Klimagebet am 24. Mai um 9.45 Uhr Theodorskirche Basel.\nEine Übersicht über weitere kirchliche Aktionen finden Sie hier.\n \n \n\n© Katholisches Medienzentrum, 24.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-24 07:38", "author": "Vera Rüttimann"}