{"id": "klima-bundesrat-beschliesst-neue-klimastrategie-auf-dem-weg-zu-netto-null", "tag": "Schweiz", "tag2": "Schweiz", "title": "Bundesrat beschliesst neue Klimastrategie auf dem Weg zu Netto null", "text": "\nDie neue Klimastrategie des Bundes zeigt auf, wie bis 2050 unter dem Strich keine Treibhausgase mehr ausgestossen werden sollen. Der Erfolg hängt von deren Umsetzung ab – und auch vom Ausgang der Abstimmung über das revidierte CO2-Gesetz im Juni.\nDas Übereinkommen von Paris fordert die Staaten auf, eine langfristige Klimastrategie zu erarbeiten. Die vom Bundesrat nun verabschiedete Strategie für die Schweiz zeigt auf, wie das Netto-Null-Ziel bis 2050 erreicht werden kann. Der Bericht mit dem Titel «Langfristige Klimastrategie der Schweiz» soll demnächst beim Uno-Klimasekretariat eingereicht werden.\n«Wir befinden uns in guter Gesellschaft», sagte Umweltministerin Simonetta Sommaruga am Donnerstag vor den Bundeshausmedien. «Unsere wichtigsten Handelspartner – darunter die EU und die USA – wollen das gleiche Ziel erreichen.» Netto null sei notwendig, machbar und bezahlbar und bedeute eine Chance für die Schweiz und den hiesigen Werkplatz.\nSchnelles Handeln gefordert\nBis heute fliesse zu viel Geld ins Ausland, sagte Sommaruga. In den vergangenen zehn Jahren seien rund 80 Milliarden Franken für den Import und Öl und Erdgas ausgegeben worden. Künftig solle mehr sauberer Strom in der Schweiz produziert werden – mit Wärme-, Sonnen-, Wind- und Holzenergie.\nGut sei, dass der Energieverbrauch pro Kopf schon heute zurückgehe und vor allem weil im Gebäudebereich vorwärtsgemacht werde. Vier von zehn Haushalten heizten heute ohne Öl und Gas, Neubauten und Sanierungen erfolgten CO2-neutral.\n\n\n\n\n\n\n\n©  Pixabay/eliseocabrera, Pixabay License\n\n\nDie Produktion von erneuerbarer Energie spielt eine wichtige Rolle im Klimaschutzkonzept der Erzdiözese Freiburg.\n\n\n\nEin Umdenken sei dringend notwendig, appellierte Katrin Schneeberger, Direktorin des Bundesamts für Umwelt (Bafu), an die Bevölkerung und an die Wirtschaft. Das Klima in der Schweiz werde von Jahrzehnt zu Jahrzehnt wärmer – doppelt so stark wie im weltweiten Durchschnitt. Handle man nicht, würden Hitze- und Trockenperioden, Überschwemmungen und Erdrutsche weiter zunehmen. «Es wird uns noch mehr kosten, wenn wir nicht schon heute Massnahmen einleiten.»\nWegweisende Abstimmung im Juni\nAuf konkrete Massnahmen geht die neue Klimastrategie des Bundes jedoch nicht ein. Solche sollen in den nächsten Jahren mit verschiedenen Gesetzesprojekten ergriffen werden: Bis im Sommer will der Bundesrat dem Parlament die Revision des Stromversorgungsgesetzes vorlegen. Ziel ist die vollständige Öffnung des Strommarktes.\nIm gleichen Zug soll auch das Energiegesetz angepasst werden. Darin sollen als Begleitmassnahme zur Marktöffnung die Investitionsanreize in die einheimischen erneuerbaren Energien verbessert und damit die Versorgungssicherheit gestärkt werden.»Klimapolitik und Energiepolitik gehören zusammen», sagte Sommaruga.\n\n\n\n\n\n\n\n©  liveit.ch / Manuel Lopez\n\n\nAls es noch keine Distanzregeln gab: Klimademo im September 2019 in Bern\n\n\n\nRichtungsweisend wird die Referendumsabstimmung zum CO2-Gesetz bis 2030, welche voraussichtlich im Juni stattfinden wird. «Damit stellen wir die Weichen», sagte Sommaruga. Die Umweltministerin liess verlauten, dass bei einer Ablehnung des Gesetzes in Zukunft drastischere Massnahmen ergriffen werden müssten, um die internationalen Klimaziele erreichen zu können.\n1’400’000’000’000 Franken an Energieinvestitionen\nAuch in der Energiegesetzgebung braucht es laut dem Bundesrat baldige Anpassungen. Moderne Technologien zur Steigerung der Energieeffizienz seien vorhanden oder in Entwicklung, sagte Benoît Revaz, Direktor des Bundesamts für Energie (BFE). «Diese müssen sich nun rasch und umfassend verbreiten.»\nRevaz hielt fest, dass viele Energieinfrastrukturen in den nächsten Jahren erneuert oder ganz neu gebaut werden müssten. Der Bund rechne mit Investiationen von 1400 Milliarden Franken in den nächsten dreissig Jahren. Damit soll der Endenergieverbrauch bis ins Jahr 2050 um rund 30 Prozent gegenüber heute gesenkt werden.\nEmissionsfreier Verkehr\nIm neuen Klimastrategie-Bericht rechnet der Bund auch vor, dass die Schweiz ihre Treibhausgasemissionen in den Bereichen Verkehr, Gebäude und Industrie bis 2050 um knapp 90 Prozent vermindern könne. Der Gebäudesektor und der Verkehr könnten bis 2050 sogar emissionsfrei werden.\nNach dieser Rechnung verblieben im Jahr 2050 aus der Industrie, der Abfallverwertung und der Landwirtschaft Treibhausgasemissionen im Umfang von rund 12 Millionen Tonnen CO2-Äquivalenten. Diese müssen gemäss Pariser Klimaabkommen mit CO2-Abscheidungs- und -Einlagerungstechnologien (CCS) sowie Negativemissionstechnologien (NET) ausgeglichen werden. (sda)\n\n\nWie Climatestrike im Netz fürs Klima kämpft\n\n\n© Katholisches Medienzentrum, 28.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-28 11:55", "author": "sda"}