{"id": "klima-demo-in-bern-nimmt-nationalbank-ins-visier", "tag": "Schweiz", "tag2": "Schweiz", "title": "Klima-Demo in Bern nimmt Nationalbank ins Visier", "text": "\nRund 1500 Menschen haben am Freitag auf dem Berner Münsterplatz für mehr Klimaschutz demonstriert. Im Zentrum der Kritik stand diesmal die Schweizerische Nationalbank.\nDiese öffentliche Institution investiere weiterhin in Erdöl, Kohle und Gas, kritisierten Aktivisten. Sie foutiere sich dabei um die wissenschaftlichen Fakten, genau wie privaten Banken, Versicherungen und Pensionskassen.\nViele junge Demo-Teilnehmende prägten das Bild. Auf Transparenten standen Slogans zu lesen wie «Eure Klimapolitik ist ein Witz, aber keiner lacht» oder «Schluss mit dem Klimafrust!»\nDie SNB solle sofort aufhören, in Projekte und Unternehmen zu investieren, welche die Menschenrechte verletzten und die Ökosysteme zerstörten, forderte die Bewegung «Rise Up for Change». Ihren Angaben zufolge hält die SNB aktuell Aktien im Wert von 5,5 Milliarden Franken in Unternehmen, die fossile Energieträger fördern.\n«Teil des Problems»\nDie Nationalbank sei für eine Verdoppelung des CO2-Fussabdrucks in der Schweiz verantwortlich, sagte einer der Redner auf dem Münsterplatz. Das sei inakzeptabel. «Die SNB muss endlich Teil der Lösung sein statt Teil des Problems.»\nIm September 2020 hatte die Klimabewegung zu Beginn einer Aktionswoche den Bundesplatz besetzt und damit landesweit für Aufsehen gesorgt. Das Protestcamp wurde zunächst geduldet, nach 48 Stunden dann aber polizeilich geräumt.\nEine Kundgebung auf dem Bundesplatz war an diesem Freitag wegen einer anderen Veranstaltung nicht möglich. Die Organisatoren akzeptierten darauf den Münsterplatz in der Altstadt als Ersatzstandort.\nFlashmob auf dem Bundesplatz\nNoch vor der Demo am Mittag suchten Aktivisten aber den Bundesplatz auf und veranstalteten dort einen Flashmob vor der Nationalbank. Eine symbolische «Öl-Pipeline» sollte das Geschäftsgebaren der SNB anprangern. Nach der Kundgebung in der Altstadt zogen die Aktivistinnen und Aktivisten entgegen der ursprünglichen Planung durch die Stadt auf die Schützenmatte. Der Umzug sei nicht bewilligt worden, werde aber toleriert, erklärte der Stadtberner Sicherheitsdirektor Reto Nause auf Anfrage der Nachrichtenagentur Keystone-SDA.\nAktionswoche beendet\nMit der Kundgebung in Bern ging eine weitere Aktionswoche der Klimabewegung zu Ende. Sie drehte sich um die «klimazerstörenden Geldflüsse» von Schweizer Finanzinstituten.\nFür Aufsehen sorgte insbesondere eine Blockade auf dem Zürcher Paradeplatz am Montagmorgen. Aktivistinnen und Aktivisten hatten die Eingänge der Grossbanken Credit Suisse und UBS besetzt. Die Polizei nahm 83 Personen fest. Das Klimacamp befand sich diesmal auf der Brache des ehemaligen Hardturmstadions in Zürich. (sda)\n\nChristlicher Aktivist: “Kapitalistisches System hat nichts mit Nächstenliebe zu tun”\n\n© Katholisches Medienzentrum, 06.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-06 15:58", "author": "sda"}