{"id": "klimaschutz-den-entwicklungslaendern-den-franken-nicht-zweimal-verkaufen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Beim Klimaschutz den Franken nicht zweimal verkaufen", "text": "\nWoher soll das Geld stammen, das die Schweiz zum internationalen Klimaschutz beisteuert? Laut Alliance Sud sollen es die Verursacher berappen. Der Think Tank der Entwicklungsorganisationen warnt vor Kürzungen bei der Entwicklungshilfe.\nUeli Abt\nWer in diesen Tagen nach einem Flug für die Herbstferienzeit sucht, findet für ein paar Hundert Franken ein Ticket. Zum Beispiel nach London. Bei «easyJet» kostete am 6. September ein Flug ab Zürich zum Flughafen Gatwick 427.35 Franken (Hinflug 13. Oktober, Rückflug 20. Oktober). Die «Swiss» fliegt an den gleichen Daten ab Zürich für 323.10 Franken nach London Heathrow.\nAlternativen würden aufgewertet\nMit einer Flugticketabgabe, beispielsweise in der Höhe von 80 Franken, würden diese beiden Flüge gut 507 beziehungsweise 403 Franken kosten. Gemäss Alliance Sud könnte die Schweiz mit einer solchen Abgabe auf Flugtickets in der Höhe von 25 bis 100 Franken rund eine Milliarde Franken einnehmen.\nDie Idee: Durch die Verteuerung der aus klimaschützerischer Sicht viel zu billigen Flüge würde die Flugreise etwas weniger attraktiv. Klimafreundlichere Verkehrsmittel würden hingegen dadurch als Alternativen – relativ gesehen – aufgewertet.\n\n\n\n\n\n\n\n©  Pixabay.com/Foto-Rabe, Pixabay Licence\n\n\nDie Bekämpfung des Klimawandels ist eines der Uno-Entwicklungsziele.\n\n\n\nAbgabe bei Verursachern erheben – zusätzlich\nDas beim Verursacher erhobene Geld könnte die Schweiz aber auch dafür einsetzen, um in Entwicklungsländern den Klimaschutz zu fördern. Im Rahmen des Pariser Klimaabkommens hat sich denn auch die Schweiz 2015 dazu verpflichtet, dazu einen «angemessenen Beitrag» zu leisten. Gemäss diesem Beschluss sollen die Industrieländer einerseits die Reduktion von Treibhausgasen, andererseits aber auch den Schutz vor Auswirkungen der Klimaveränderung in Entwicklungsländern mit total 100 Milliarden US-Dollar pro Jahr finanzieren.\nAlliance Sud ist ein Zusammenschluss mehrerer Entwicklungsorganisationen, darunter der katholischen Hilfswerke Fastenopfer und Caritas. Ihr Interesse an der Klimapolitik: Gelder fürs Klima soll die Schweiz nicht anstatt Entwicklungsgelder, sondern zusätzlich zur Entwicklunghilfe einsetzen.\nDämme in Dhaka als Hochwasserschutz nötig\nDenn das eine ersetzt gemäss Alliance Sud nicht das andere. «Mit einem Projekt fürs Klima verringert man nicht automatisch auch die Armut», sagt Jürg Staudenmann, Klima-Experte bei Alliance Sud. Als Beispiel nennt er den notwendigen Hochwasserschutz um Dhaka in Bangladesch, mit welchem die Bevölkerung zwar gegen die Auswirkungen von klimabedingtem Meeresspielgelanstieg geschützt werde, dabei werde aber noch keine Verringerung der Armut erzielt.\n\n\n\n\n\n\n\n© KNA\n\n\nGreta Thunberg bei der Generalaudienz von Papst Franziskus.\n\n\n\nDass auch künftig steigende Beträge fürs Klima aus dem Topf für die Entwicklung genommen werden sollen, hat der Bundesrat aber in der Tat bereits geplant. Gemäss einem Entwurf des Eidgenössischen Aussendepartements (EDA) zur «internationalen Zusammenarbeit 2021-2024» soll die Internationale Klimafinanzierung zur Hauptsache aus dem Budget der Direktion für Entwicklung und Zusammenarbeit (Deza) finanziert werden. «Es ist zynisch, wenn die Schweiz den Entwicklungsländern denselben Franken zwei Mal verkaufen will, einmal als öffentliche Entwicklungshilfe und ein zweites Mal als Klimafinanzierung», sagt Staudenmann.\nInsgesamt eine Milliarde Franken sollte nach Ansicht von Alliance Sud für den Klimaschutz jährlich aus der Schweiz in den Süden fliessen, also ein Prozent der international vereinbarten 100 Milliarden. Gemäss einer Mitteilung vom 5. September entspreche dieser Anteil dem Klima-Fussbadruck der Schweiz sowie deren wirtschaftlicher Stärke.\nCO2-Abgabe auf Klimaschutz ausweiten\nAls weitere Massnahme, um die Milliarde zu mobilisieren, schlägt Alliance Sud eine CO2-Abgabe von fünf Rappen pro Liter Benzin und Diesel vor. Ausserdem soll die CO2-Abgabe auf Heizöl künftig nicht mehr voll via Krankenversicherung an die Bevölkerung zurückgezahlt werden, sondern rund 33 Franken pro Jahr und Kopf davon für den internationalen Klimaschutz verwendet werden. Laut Alliance Sud habe man mit einem Rechtsgutachten abklären lassen, dass dies mit der Bundesverfassung  vereinbar wäre.\n\n\n\n\n\n\n\n\nWo Lobbyisten keinen Zutritt haben: Ständeratssaal\n\n\n\nIntensive Lobbyarbeit hat Auswirkungen\nDemnächst wird sich auch die Politik mit diesen konkreten Massnahmen befassen. Zum einen wird der Ständerat während der laufenden Herbstsession im Rahmen der Totalrevision des CO2-Gesetzes sowohl die Lenkungsabgabe auf Flüge sowie die Verwendung von Abgaben und Sanktionszahlungen diskutieren. Andererseits hat die Umweltkommission des Ständerats separat ein Postulat zur Ausdehnung der CO2-Abgabe auf Treibstoffe eingereicht. \nAlliance Sud wertet es nicht zuletzt als Ergebnis intensiver Lobbyarbeit, dass diese Ideen zur Finanzierung durch die Treibhausgas-Verursacher mittlerweile in die Politik einflossen. «Es sind genau jene drei von total elf Massnahmen, die wir mit unseren Ansalysen und Berichten als zielführend evaluiert haben», sagt Staudenmann.\n\n© Katholisches Medienzentrum, 11.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-11 00:00", "author": "Ueli Abt"}