{"id": "klima-jugendliche-streiken-wieder", "tag": "Schweiz", "tag2": "Schweiz", "title": "Klima-Jugendliche streiken wieder", "text": "\nDie Klimajugendlichen sind zurück auf der Strasse. Ihr Protest richtet sich auch gegen «die Politik». Doch wer soll schliesslich Lösungen bringen? Und was sagt eine Jungpolitikerin zur Bewegung?\nUeli Abt\n5 Fragen an Lena Bühler (17), Kommunikationsteam Klimabewegung\nDie Klimabewegung geht «auf die Strasse, weil Wirtschaft und Politik nicht handeln». Von wem sollen schliesslich die Lösungen kommen?\nLena Bühler: Es ist wichtig zu sehen, dass die Wissenschaft seit Jahren sagt, dass der Klimawandel stattfindet. Die Lösungen sind ja bereits da, aber es fehlt am politischen Willen, diese umzusetzen. Es passiert nichts oder viel zu wenig, weil die Politik zu langsam ist. Darum müssen die Leute selbst auf lokaler Ebene aktiv werden, beispielsweise um die Infrastruktur für eine nachhaltige Mobilität aufzubauen.\nWird sich die Klimabewegung künftig weiter auf Proteste konzentrieren, oder sind eigene Lösungen auch ein Thema?\nBühler: Vor einigen Monaten haben wir einen Aktionsplan präsentiert. Dieser beinhaltet unter anderem ein Flugverbot innerhalb Europas sowie ein Verbot der Massentierhaltung.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n\n\n\n\nIhnen schwebt unter anderem ein «Systemwandel» vor, bei welchem sich die gesamte Gesellschaft beteiligen kann. Reicht die Zeit für ein so grosses Projekt?\nBühler: Es ist die Frage, ob die Politik in der Lage ist, in kurzer Zeit eine Lösung zu präsentieren, wie die Schweiz bis 2030 «netto null» klimaneutral wird, und dies ohne Kompensationsmassnahmen. «Netto null» bedeutet, dass die Klimagas-Emissionen höchstens der Menge  entsprechen, welche die Natur absorbieren kann.\n«Aufs Fliegen wird man verzichten müssen.»Lena Bühler, Climatestrike\nDas ginge allerdings nur bei einem vollständigen Verzicht auf fossile Brennstoffe. Dann dürften also nur noch Flugzeuge und Autos unterwegs sein, die mit Strom aus Wasserkraft betrieben werden.\nBühler: Nicht unbedingt. Doch es ist klar, dass eine sehr drastische Reduktion nötig ist. Aufs Fliegen wird man verzichten müssen, es könnten nur noch Rettungsflüge oder Flüge aus humanitären Gründen stattfinden. Die ganze Mobilität muss sich auf die Schiene verlagern.\nDie Klimabewegung positioniert sich als politisch unabhängig. Sind politische Instrumente wie etwa eine Initiative denn gar kein Thema?\nBühler: Wir sind parteipolitisch unabhängig, somit nehmen wir unter anderem keine finanziellen Mittel von Parteien an. Wir sind überzeugt, dass es jetzt den Druck von der Strasse braucht. In den parteipolitischen Prozess wollen wir uns weiterhin nicht einbringen. Es kann natürlich sein, dass sich einzelne Angehörige auf lokaler Ebene in der Parteipolitik engagieren. Viele von uns sind noch nicht volljährig. Ich selbst bin 17, die Demos sind das einzige Mittel, um mich zu engagieren.\n5 Fragen an Julia Küng (19), Co-Präsidentin der Jungen Grünen Schweiz\n\n\n\n\n\n\n\n©  zVg\n\n\nJulia Jana Küng, Co-Präsidentin der Jungen Grünen Schweiz.\n\n\n\nDie Klimajugendlichen sagen: «Wir gehen auf die Strasse, weil Wirtschaft und Politik nicht handeln.» Handelt die Politik nicht?\nJulia Küng: Ich glaube, dass die Politik handelt, aber nicht genug. ‘Politik’ ist ein grosser Begriff, es fragt sich, welche Beteiligten innerhalb der institutionellen Politik man damit genau meint. Die Klimastreik-Bewegung bringt wohl damit einfach auf den Punkt, dass sich in den Parlamenten nicht genug bewegt und sich Parteien nicht getrauen, das Ziel der Klimaneutralität bis 2030 zu fordern, was wir von den Jungen Grünen ebenfalls sehr unterstützen.\nDann ist ein solches Ziel aus Ihrer Sicht nicht nur wünschenswert, sondern auch möglich?\nKüng: Es ist und muss möglich sein! Wir müssen alles daran setzen, um dieses Ziel zu erreichen. Gerade die Corona-Krise zeigt, welche drastischen Veränderungen bei gemeinsamem Handeln möglich sind. Im Bereich Klima fehlt es eindeutig noch am gesamtpolitischen Willen. Politiker, Unternehmen, Banken und Entscheidungsträger haben noch nicht eingesehen, wie tief diese Klimakrise ist und wie dringend wir handeln müssen. Ich kann aber schon auch verstehen, dass es schwierig aussehen kann, wenn man tief in realpolitischen Zwängen steckt.\n«Parteiintern haben wir Jungen Grünen eine vergleichbare Rolle»Julia Küng, Co-Präsidentin Junge Grüne\nDie Klimabewegung sagt, die Politik habe von der Bewegung profitiert. Grüne und SP würden nun aber nicht ihre Anliegen in die Parlamente tragen. Können Sie diese Kritik nachvollziehen?\nKüng: Ich verstehe diese Kritik sehr gut, diese teile ich auch. Parteiintern haben wir Jungen Grünen ja auch eine vergleichbare Rolle. Unsere Aufgabe ist es, mit Appellen an parteiinternen Anlässen eine Brücke zwischen einer jungen Generation und der institutionellen Politik zu schlagen.\nWie jung sind eigentlich die Jungen Grünen? Können diese abstimmen?\nKüng: Altersmässig ist bei uns ein breites Spektrum vertreten. Es gibt bei uns 14-Jährige, die bereits sehr aktiv sind. Der Grossteil ist zwischen 15 und 25, einzelne sind bis 35 aktiv.  \nDie Klimabewegung positioniert sich bewusst als politisch unabhängig. Was sagen Sie zu diesem Ansatz?\nKüng: Ich finde das enorm wichtig, das erhöht die Glaubwürdigkeit. Ich sehe in der Klimabewegung eine klare politische Haltung, allerdings ausserhalb der Parteipolitik. Wir Junge Grüne wollen allerdings die Möglichkeiten der Demokratie ausschöpfen. Wir beteiligen uns an Wahlen, lancieren Initiativen und ergreifen das Referendum. Trotzdem sind Demonstrationen, Streiks und Provokationen auch für uns wichtig, um wirklichen Wandel herbeizuführen.\n\n© Katholisches Medienzentrum, 04.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-04 17:45", "author": "Ueli Abt"}