{"id": "klingt-komisch-ist-aber-so-der-neue-patriarch-heisst-pizzaballa", "tag": "International", "tag2": "International", "title": "Klingt komisch, ist aber so: Der neue Patriarch heisst Pizzaballa", "text": "\nPapst Franziskus hat Pierbattista Pizzaballa (55) zum lateinischen Patriarchen von Jerusalem ernannt. Sein Name ist ebenso erklärungsbedürftig wie sein Titel. Der Schweizer Jesuit Christian Rutishauser kennt Pizzaballa persönlich.\nRaphael Rauch\nWoher kennen Sie Pierbattista Pizzaballa?\nChristian Rutishauser*: Seit dreissig Jahren bin ich regelmässig im Heiligen Land. Pizzaballa habe ich in der Gemeinde der Hebräischen Katholiken kennen gelernt. Als Kustos der Franziskaner war er bald einer der wichtigsten kirchlichen Vertreter vor Ort. 2011 war er im Lassalle-Haus – zu einer Tagung über die Bedeutung von Jerusalem für Juden, Christen und Muslime. Als wir zu Fuss nach Jerusalem gepilgert sind, hat er auch an der Pilgerkonferenz gesprochen.\n\n\n\n\n\n\n\n©  Christian Ender\n\n\nChristian Rutishauser ist Provinzial der Schweizer Jesuiten.\n\n\n\nGanz ehrlich: Mussten Sie über seinen Namen schmunzeln?\nRutishauser: Nein. In der Hebräischen Gemeinde sind die Menschen von Anfang an per Du. Der Name Pierbattista kommt von Petrus und Johannes der Täufer. Dieser Name passt sehr gut ins Heilige Land.\nEr wird der zehnte lateinische Patriarch in Jerusalem. Was ist das für ein Posten?\nRutishauser: Er ist der höchste Vertreter der römisch-katholischen Kirche im Heiligen Land, zuständig darüber hinaus auch für Jordanien und Zypern. Die lateinische Kirche war nach den Kreuzzügen über Jahrhunderte durch den Franziskanerorden im Heiligen Land vertreten. Deswegen ist auch ihr Vorsteher, der Kustos, ganz wichtig. Pizzaballa war Kustos und ist nun Patriarch geworden.\n\n\n\n\n\n\n\n©  KNA\n\n\nPierbattista Pizzaballa\n\n\n\nWarum heisst er nicht Bischof oder Erzbischof?\nRutishauser: Jerusalem war in der christlichen Spätantike eines der fünf Patriarchate – neben Alexandrien, Antiochien, Konstantinopel und Rom. Als die lateinische Kirche im 19. Jahrhundert in der Levante neue Strukturen aufbaute, besann man sich auf die frühe Geschichte zu. Pizzaballa ist Bischof – doch sein Titel ist Patriarch.\nWarum ist er erst der zehnte Patriarch? Ist das Amt relativ neu?\nRutishauser: Über viele Jahrhunderte haben die Franziskaner die Katholiken im Land vertreten. Deswegen gibt es das Amt auch noch nicht so lange.\nPizzaballa ist der lateinische Patriarch. Welchen weiteren Patriarchen gibt es?\nRutishauser: Patriarch Theophilos III. Das Heilige Land gehört historisch gesehen in die Ostkirche. Der orthodoxe Patriarch liegt in der unmittelbaren Nachfolge des Patriarchen von Jerusalem aus der Antike. Da es 1052 zum Schisma zwischen Ost und West kam, hat die römisch-katholische Kirche im 19. Jahrhundert einen eigenen Patriarchen in Jerusalem installiert. So gibt es zwei in Jerusalem. Die Sache ist allerdings noch komplizierter, weil auch andere Kirchen Patriarchen vor Ort haben.\n\n\n\n\n\n\n\n© 2015 Andrea Krogmann\n\n\nGrundsteinlegung des \"Terra Sancta Museum\" in Jerusalem Juni 2015\n\n\n\nDas Patriarchat ist voller Finanzskandale und Korruption. Warum?\nRutishauser: Ich kann die Lage nicht beurteilen. Da habe ich keinen Einblick. Dass die rechtliche und finanzielle Situation aller Institutionen im Heiligen Land sehr kompliziert ist, hängt mit der wechselhaften Geschichte zusammen: Osmanisches Recht; nach dem Ersten Weltkrieg begann das britische Mandat. Seit 1948 gilt jordanisches und israelisches Recht. Jerusalem wurde annektiert, zuweilen galt Ausnahmerecht und Militärrecht in der Westbank. Es gibt einen Palästinensischen Staat, der völkerrechtlich nicht anerkannt ist. Dass unter diesen Umständen Eigentums- und Besitzrechte durcheinandergeraten, ist nicht verwunderlich.\nWer sind, ausser Expats, römisch-katholische Christen im Heiligen Land? Gibt es auch katholische Palästinenser?\nRutishauser: Die traditionellen Christen gehören zu zahlreichen Kirchen: griechisch-orthodox, melchitisch, maronitisch, armenisch und so weiter. Um die Franziskaner haben sich römisch-katholische Gemeinden gebildet. Es gibt katholische Palästinenser. Ab dem 19. Jahrhundert kommen auch lutheranische und anglikanische Palästinenser dazu. Eine besondere Gemeinde sind die Hebräischen Katholiken. Das sind Israelis, die römisch-katholisch sind.\nWelche Impulse versprechen Sie sich von Pizzaballa?\nRutishauser: Pizzaballa ist ein sehr erfahrener Mann. Aus Italien kommend, kennt er die europäische Kirche und hat als Kustos gut in der palästinensischen Lokalkirche gewirkt. Er ist ein Brückenbauer, weil er ebenso bei den Hebräischen Katholiken war. Sein grosses diplomatisches Geschick wird ihm auch als Patriarch zu Gute kommen. Er wird nicht Wunder wirken können. Doch wer im Heiligen Land nicht an Wunder glaubt, ist kein Realist. Pizzaballa ist im besten Sinn ein weiser Realist.\n\n\n\n\n\n\n\n©  KNA\n\n\nReligionsführer in Israel beten gemeinsam um eine Rettung aus der Corona-Pandemie, darunter Patriarchatsleiter Pierbattista Pizzaballa (3.v.r.)\n\n\n\nWas bedeutet Weihnachten für die jüdische Mehrheitsgesellschaft in Israel?\nRutishauser: Ihr Kalender ist jüdisch geprägt, also gibt es keine Feiertage und auch kein Neujahr. Viele nehmen den christlichen Kalender nicht wahr. Nur der säkulare Weihnachtskommerz konnte auch in Tel Aviv Fuss fassen. Säkulare feiern auch Neujahr. Zudem gibt es eine grosse Neugier, wie Christen Weihnachten begehen. Daher besuchen viele säkulare Israelis christliche Gottesdienste. Doch auch dies wird in diesem Jahr angesichts von Corona nicht möglich sein.\n* Christian Rutishauser ist promovierter Judaist und Provinzial der Schweizer Jesuiten. Er berät den Schweizer Kurienkardinal Kurt Koch und Papst Franziskus im Dialog mit dem Judentum. Seit 2014 gehört er zu den ständigen Beratern des Papstes für die religiösen Beziehungen mit dem Judentum.\n\n\nWarum der Dialog mit dem Judentum zentral bleibt\n\n\n© Katholisches Medienzentrum, 24.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-24 14:00", "author": "Raphael Rauch"}