{"id": "kloesterliche-gaestehaeuser-starten-in-die-sommersaison", "tag": "Schweiz", "title": "Klösterliche Gästehäuser starten in die Sommersaison", "text": "\nObschon Hotels nicht schliessen mussten, war der Lockdown ab Mitte März einschneidend für die klösterlichen Gästehäuser. Seit kurzem nehmen sie wieder Gäste auf. Manche sind bereits ausgebucht, bei anderen läuft es etwas harzig an.\nBarbara Ludwig\nHotels und andere Beherbergungsbetriebe wurden vom Bund als für die Lebensführung unerlässliche Einrichtungen eingestuft – und durften somit weiterhin Gäste empfangen. Nicht alle klösterlichen Gästehäuser haben diese Möglichkeit genutzt.\nGrenzgänger statt Touristen\nZu den Gästehäusern, die offen blieben, zählt dasjenige des Ursulinenklosters in Brig. Während der Corona-Zeit habe man statt Touristen Grenzgänger aufgenommen, die an ihrem Arbeitsplatz im Wallis dringend gebraucht wurden, teilt Ulf Kasten auf Anfrage mit: Zum Beispiel Spitalangestellte oder SBB-Mitarbeiter. Kasten ist für das Management des Gästehauses mit 46 Zimmern in der Briger Altstadt zuständig.\n\n\n\n\n\n\n\n©  zVg\n\n\nGästehaus des Ursulinenklosters in Brig\n\n\n\nNiemand wollte übernachten\nAuch das Ferien- und Bildungshaus des Klosters Ilanz im Bündnerland blieb als Hotel offen, während man alle Veranstaltungen absagen musste, sagt Katarina Kohlman, Leiterin des Hauses der Begegnung, zu kath.ch. Aber: «Es gab nahezu keine Reservationen.» Das Haus mit den 53 Zimmern blieb leer. Der Veranstaltungsstopp und das Ausbleiben von Gästen führten zu finanziellen Einbussen. Wie hoch diese sind, will Kohlman nicht sagen.\nDas Gästehaus Kloster Bethanien in St. Niklausen im Kanton Obwalden musste Kurzarbeit einführen, wie die Verantwortliche Anny Lang sagt. Lang gehört der katholischen Gemeinschaft «Chemin neuf» an, die das Gästehaus mit 55 Zimmern auf dem Gelände des Dominikanerinnenklosters Bethanien leitet.\nWeiterhin Kurzarbeit\nMit den Lockerungen der Corona-Massnahmen kehrt auch für die klösterlichen Gästehäuser die Normalität zurück, zumindest ein Stück weit und nicht für alle gleichermassen. Das Gästehaus Kloster Bethanien empfängt seit 16. Mai – nach zwei Monaten vollständiger Schliessung – wieder Gäste. Noch sei die Nachfrage nach Übernachtungen schwach, bedauert Anny Lang. «Nur einige Einzelgäste haben im Juni Übernachtungen gebucht. Wir müssen mit Kurzarbeit weitermachen.» Sie rechnet damit, dass dies bis Ende August so bleiben wird.\n\n\n\n\n\n\n\n©  zVg\n\n\nDas Gästehaus Kloster Bethanien mit Kapelle (rechts).\n\n\n\nMan würde sich über mehr Einzelgäste freuen, die diesen «Ort der Stille» entdecken wollten, so Lang, besonders im August. Besser ausgelastet ist das Haus in der Nähe der Ranftschlucht im Juli, mit dem hier die Sommersaison beginnt. Dafür sorgen laut Anny Lang verschiedene Angebote für Paare, Familien oder Gruppen. Für die Zukunft mache man sich keine Sorgen, versichert sie. «Wir sind zuversichtlich und hoffen, dass es im Herbst richtig anzieht.»\nLeute besuchen wieder Kurse\nDass die Leute wieder Interesse an Aufenthalten in der Region haben, spürt man im Haus der Begegnung in Ilanz. Seit 8. Juni beherberge man wieder Gäste, sagt Katarina Kohlman. «An den Wochenenden sind wir bereits gut gebucht.» Da kommen zum Beispiel Biker, die eine Velotour am Rhein machen wollen. Am 10. Juni ist die erste Veranstaltung nach dem Lockdown durchgeführt worden, unter Beachtung der vorgeschriebenen Corona-Massnahmen. «Mit jedem Lockerungsschritt nahmen auch wieder mehr Menschen an unseren Kursen teil», stellt Kohlman fest.\n\n\n\n\n\n\n\n©  Kloster Ilanz\n\n\nKloster der Dominikanerinnen in Ilanz\n\n\n\nAuch das Haus der Begegnung hat ab Anfang Juli Ferienangebote im Programm, etwa eine «Surselva Safari» mit geführten Wanderungen und einer inszenierten Stadtführung durch Ilanz, ein Backkurs oder Wanderwochen mit Schwester Ida Fassbind. Die Ordensfrau ist eine von rund 100 Schwestern, die heute im Dominikanerinnenkloster Ilanz leben. Für das Kloster seien die Einnahmen aus dem Gästehaus «sehr wichtig», sagt die Leiterin des Hauses. «Sehr geschätzt wird auch, dass Begegnungen zwischen Gästen und Schwestern jetzt wieder möglich sind.»\n«Viele Leute kommen wegen der religiösen Atmosphäre.»Schwester Pia Willi\nEine sehr starke Nachfrage registriert man aktuell im Gästehaus des Klosters St. Johann in Müstair mit seinen 14 Zimmern, das seit 23. Mai wieder Gäste aufnimmt. «Wir sind im Juli total ausgebucht. Doch es kommen weitere Anfragen, die ich an umliegende Hotels verweisen muss», sagt Schwester Pia Willi. Sie ist für das Gästehaus des Benediktinerinnenklosters – seit 1983 Teil des Unesco-Weltkulturerbes – zuständig. «Viele Leute kommen wegen der religiösen Atmosphäre und wollen bei uns Ruhe finden», sagt die Ordensfrau.\n\n\n\n\n\n\n\n©  Kloster St. Johann\n\n\nSpeisesaal im Gästehaus des Klosters St. Johann in Müstair\n\n\n\nGrosse Nachfrage auch in Cazis und Mariastein\nViele Reservationsanfragen treffen derzeit auch beim Dominikanerinnenkloster St. Peter und Paul im bündnerischen Cazis und beim Gästehaus des Klosters Mariastein im Kanton Solothurn ein, wie die Verantwortlichen sagen. Dort empfängt man seit dem 8. beziehungsweise 1. Juni wieder Gäste.\n«Wir sind zurzeit ausgebucht», sagt Gabi Gschwind, die das Gästehaus des Klosters Mariastein betreut. Eine Sommersaison gibt es dort nicht. «Wir haben das ganze Jahr Saison. Am stärksten ist die Auslastung jeweils von September bis November.»\n«Wir sind kein Hotel.»Schwester Leone Federer\nIn Cazis beginnt die Sommersaison am 4./5. Juli, Hauptsaison ist von Mitte bis Ende August. Schwester Leone Federer betont, man wolle mit dem Gästehaus nicht in erster Linie Geld verdienen. «Natürlich sind wir froh, wenn wir gut ausgelastet sind. Aber wir sind kein Hotel. Wichtig ist, dass die Gäste auch spirituell etwas mitnehmen.»\n\n© Katholisches Medienzentrum, 27.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-27 10:40", "author": "Barbara Ludwig"}