{"id": "kloester-im-film-wo-die-fantasie-zuhause-ist", "tag": "Schweiz", "tag2": "Schweiz", "title": "Klöster im Film – Wo die Fantasie zuhause ist", "text": "\nMönche klären Morde auf, Nonnen schreiben Schundromane – das verborgene Leben hinter Klostermauern ist unserer Vorstellungskraft überlassen. Kein Wunder, dass Klöster und ihre BewohnerInnen so manche RegisseurInnen zu filmischen Interpretationen inspirierten.\nNatalie Fritz\nKlöster sind faszinierende Orte und regen die Fantasie an. Nicht nur wegen der oftmals überwältigenden Architektur. Die Wenigsten wissen, wie sich der Alltag hinter den Klostermauern gestaltet. Schliesslich ist der Name Programm: «Kloster» kommt vom lateinischen Wort «claustrum» und bedeutet verschlossener, abgeschlossener Raum.\nKlöster im Film – Orte des Friedens oder der Gefahr?\nEs ist daher nicht verwunderlich, dass das Thema Klosterleben viele Filmemacher zu ganz eigenen Interpretationen des Alltags «hinter hohen Mauern» inspiriert. Von Krimis über Melodramen, vom Horrorschocker über Dokfilme bis zu Komödien – Klöster als Schauplätze und Ordensleute als ProtagonistInnen sind sehr präsent in der Filmgeschichte. Ein kurzer Blick auf ausgesuchte Kloster-Filme zeigt, wie das Kino unser Bild dieses speziellen Lebensortes und ihrer BewohnerInnen prägt.\nGott darf sie mir nicht stehlen! – Die Komödie «Schwestern»\n«Vielleicht hätte sie doch erstmal einen guten Therapeuten versuchen sollen», kommentiert der Onkel die Entscheidung seiner Nichte, ins Kloster eintreten zu wollen. In Anne Wilds Komödie «Schwestern» (DE 2013) trifft sich die ultra-säkulare Familie Kerkhoff, um der feierlichen Einkleidung der jüngsten Tochter Kati beizuwohnen.\n\n\n\n\n\n\n\n©  Youtube\n\n\nDie grosse Schwester Saskia (Maria Schrader) im Kloster – der neuen Heimat ihrer kleinen Schwester. Screenshot «Schwestern»\n\n\n\nNiemand versteht Katis Entscheid. Dennoch akzeptieren ihn die meisten Familienmitglieder. Nur die grosse Schwester Saskia kann nicht loslassen. Sie hat Angst davor, Kati zu verlieren.\n\n\n\n\n\n\n\n©  Youtube\n\n\nSaskia (Maria Schrader, hinten) umarmt ihre kleine Schwester Kati (Marie Leuenberger), die ins Kloster eintritt. Screenshot «Schwestern»\n\n\n\nDie Tragikomödie setzt sich durchaus geistreich mit der Frage auseinander, ob das Leben hinter Klostermauern eine Flucht vor der Welt ist oder doch eher ein mutiger Schritt in ein ganz anderes Leben.\nZum Streamen auf Amazone Prime.\nDas Klosterleben rockt! – «Sister Act»\nAls die Nachtclub-Sängerin Deloris Zeugin eines Auftragsmords im Rotlichtmilieu wird, versteckt sie der zuständige Ermittlungsleiter in einem Kloster. Dort kann sie sich anfangs mit den strengen Regeln nicht anfreunden, eckt bei der Oberin immer wieder an. Als sie die Leitung des maroden Chors übernimmt, entwickelt sich dieser zu einem Publikumsmagneten, der die Menschen wieder in den Gottesdienst lockt.\n\n\n\n\n\n\n\n©  Youtube\n\n\nNachtclubsängerin Doloris (Whoopi Goldberg) wird im Kloster zur Chorleiterin Mary Clarence. Screenshot «Sister Act»\n\n\n\n«Sister Act» (1992) von Emile Ardonino ist eine Musik-Komödie, die die Menschen scharenweise ins Kino lockte. Die von Doloris’ Feuer angesteckten Nonnen rappen, rocken und tirilieren ihre Gospels mit so viel Innbrunst, dass – zumindest im Film – sogar der Papst mitklatscht. \n\n\n\n\n\n\n\n©  Youtube\n\n\nDer Nonnenchor singt «Hail Holy Queen». Screenshot «Sister Act»\n\n\n\n«Sister Act» bleibt wie «Schwestern» sehr vage, was das Klosterleben angeht, hat aber das Bild einer ganzen Generation geprägt, was den «Coolness-Faktor» von Ordensleuten – und natürlich geistlicher Musik – betrifft.\nZum Streamen auf Disney+ oder auf YouTube.\nZum Klosterleben gezwungen – «Die Nonne – La Religieuse»\n«Nein. Das will ich nicht!», antwortet die junge Suzanne bei der Profess-Feier auf die Frage, ob sie ein Leben in Keuschheit, Armut und Gehorsam führen wolle. Wir schreiben das Jahr 1765. Suzanne ist nicht freiwillig im Kloster, die finanzielle Situation ihrer Familie hat sie dazu gezwungen.\n\n\n\n\n\n\n\n©  Youtube\n\n\nSuzanne (Pauline Etienne) will ihr Gelübde nicht ablegen. Screenshot «Die Nonne – La religieuse»\n\n\n\nDie wehrhafte Frau muss dort schreckliche Erniedrigungen über sich ergehen lassen. Doch Suzanne lässt sich nicht brechen. In einem anderen Kloster mit einer freundlichen Oberin wartet sie auf die Dispens von ihrem Gelübde. Bald schon zeigt sich, dass die Oberin mehr als nur nett sein will. Suzanne flüchtet…\n«Die Nonne – La Religieuse» (2013 FR/DE/BE) ist Guilleaume Nicloux’ Neuverfilmung des gleichnamigen Romans (1796) von Denis Diderot. Der Film übt keine Kritik am Klosterleben im Speziellen, sondern an Systemen, die Machtmissbrauch und Übergriffe begünstigen.\nZum Streamen auf Sky.\nDrama um die schwangeren Nonnen von Polen – «Agnus Dei – Die Unschuldigen»\nDie angehende Ärztin Mathilde Beaulieu arbeitet im Dezember 1945 beim französischen Roten Kreuz in Polen. Dort wird sie von einer Benediktinerin gebeten, in ihrem Kloster eine Nonne zu entbinden.\n\n\n\n\n\n\n\n©  Youtube\n\n\nNonne mit Neugeborenem. Screenshot «Agnus Dei – Die Unschuldigen»\n\n\n\nMathilde erfährt, dass Soldaten der Roten Armee die Nonnen vergewaltigt hatten. Mehrere Schwestern sind im Kindbett gestorben, andere stehen kurz vor der Niederkunft. Mathilde steht den Nonnen bei, darf aber nichts über die Vorfälle erzählen. Zu gross wäre die Schande, wenn die Übergriffe ans Licht kämen, meint die Oberin. Sie befürchtet die Schliessung des Klosters.\n\n\n\n\n\n\n\n©  Youtube\n\n\nDie Benediktinerinnen beten gemeinsam. Screenshot «Agnus Dei – Die Unschuldigen»\n\n\n\n«Agnus Dei – Die Unschuldigen» (FR/PL 2016) von Anne Fontaine basiert auf wahren Begebenheiten. Der Film fragt nach der Kraft des Glaubens und der Verletzlichkeit einer religiösen Gemeinschaft von Frauen. \n\n\n\n\n\n\n\n©  Youtube\n\n\nDa kann nur noch Gott helfen. Screenshot «Agnus Dei – Die Unschuldigen»\n\n\n\nDie sexuelle Komponente der Übergriffe verkompliziert eine transparente Aufarbeitung und erschwert den Heilungsprozess. Anders als «Die Nonne – La religieuse» zeigt «Agnus Dei – Die Unschuldigen» das Kloster als Ort des Friedens – wenigstens so lange, bis er von aussen wortwörtlich penetriert und dadurch irgendwie gewaltsam «verweltlicht» wird.\nZum Streamen auf Apple iTunes.\nDer vielschichtige Klosterkrimi – «Der Name der Rose»\nIm 14. Jahrhundert reist der aufgeklärte Franziskaner William von Baskerville zusammen mit seinem Adlatus Adson in ein entlegenes Benediktiner-Kloster in den Apenninen, um dort an einem Disput teilzunehmen. Bevor das Treffen beginnt, bittet der Abt den scharfsinnigen Baskerville, den mysteriösen Tod eines Mitbruders zu untersuchen. Als der unbequeme Ordensbruder hinter ein gut gehütetes Geheimnis kommt, schwebt er in Lebensgefahr…\n\n\n\n\n\n\n\n©  Youtube\n\n\nDisput über das Lachen zwischen William von Baskerville (Sean Connery, li.) und dem alten Jorge von Burgos (Fjodor Schaljapin, 2.v.re.). Screenshot «Der Name der Rose»\n\n\n\nJean-Jacques Annauds Verfilmung (DE/FR/IT 1986) von Umberto Ecos Roman «Der Name der Rose» verkürzt die philosophischen und theologischen Dispute und fokussiert auf die fesselnde Kriminalgeschichte. Das Kloster als Ort des Wissens, der Schreib- und Lesekunst wird hier mit der systemimmanenten Angst vor Öffnung und Innovation kontrastiert.\n\n\n\n\n\n\n\n©  Youtube\n\n\nWilliam von Baskerville (Sean Connery) rettet seltene Schriften aus der brennenden Klosterbibliothek. Screenshot «Der Name der Rose»\n\n\n\nDen Film gibt es auf DVD.\nWir bleiben im Kloster – «Von Menschen und Göttern»\nNeun Trappistenmönche leben im algerischen Atlas-Gebirge im Einklang mit der muslimischen Bevölkerung, als radikale Islamisten alle Ausländer auffordern, das Land zu verlassen oder zu sterben. Die Mönche entscheiden sich dafür, zu bleiben. Sie wollen die lokale Bevölkerung nicht im Stich lassen, auch wenn sie dafür ihre eigene Sicherheit aufs Spiel setzen müssen. Sieben der neun Mönche bezahlen den Entscheid mit ihrem Leben.\n\n\n\n\n\n\n\n©  Youtube\n\n\nGartenarbeit gehört zur Klosterroutine der Trappistenmönche im Atlasgebirge. Screenshot «Von Menschen und Göttern»\n\n\n\nMit «Von Menschen und Göttern» (FR 2010) erzählt Xavier Beauvois eindrücklich die dramatische Geschichte von neun Missionaren in einer lebensbedrohlichen Situation. Das christliche Kloster ist das eigentliche Zentrum der islamischen Dorfgemeinschaft. Die Brüder leben Nächstenliebe und Toleranz. \n\n\n\n\n\n\n\n©  Youtube\n\n\nDie Trappistenmönche beim Studium. Screenshot «Von Menschen und Göttern»\n\n\n\nDas Alltagsleben wird auch in der Ausnahmesituation durch die Klosterroutine geprägt, die den Trappisten ein Gefühl der Sicherheit vermittelt. So können sie weiterhin ihren Dienst an Gott und der Bevölkerung tun, auch wenn sie sich dadurch bewusst in Lebensgefahr begeben.\nZum Streamen auf: Apple iTunes.\nEin aussterbender Lebensentwurf? – «Silentium – Vom Leben im Kloster»\nIm Kloster Habsthal ist es still. So still, dass das Vogelgezwitscher und das Ticken der Uhr laut erscheinen. Noch vier Nonnen und ein Pater wohnen in der über 700 Jahre alten Klosteranlage. Hier widmen sie sich ihren Alltagsverrichtungen, gärtnern, machen Hand- oder Büroarbeiten: «ora et labora» – bete und arbeite, der benediktinische Grundsatz. Alles geschieht in Stille. weitgehend in Stille. Die Routine wirkt beruhigend – nicht nur auf die Bewohner des Klosters, sondern auch aufs Publikum.\n\n\n\n\n\n\n\n©  Youtube\n\n\nNonne bei der Näharbeit im Kloster Habsthal. Screenshot «Silentium – Vom Leben im Kloster\n\n\n\nDer Dokumentarfilm «Silentium – Vom Leben im Kloster» (DE 2015) von Sobo Swobodnik zeigt, wie das einzelne Individuum in seiner Arbeit für die Gemeinschaft und Gott aufzugehen scheint.\n\n\n\n\n\n\n\n©  Youtube\n\n\nNonne im Kloster Habsthal. Screenshot «Silentium – Vom Leben im Kloster\n\n\n\nDer Idealisierung des Klosters als beinahe himmlischer Ort wird durch die Andeutung der Vergänglichkeit dieser Lebensweise entgegengewirkt. Wie lange die Gemeinschaft noch Bestand haben wird, weiss niemand. Nachwuchs mangelt. Das Klosterleben wirkt irgendwie aus der Zeit gefallen und scheint deshalb erstrebenswert. Für die meisten jedoch nur als temporäre Auszeit…\nZum Streamen auf Apple iTunes und Google Play.\nKloster-Groteske – «Das Kloster zum heiligen Wahnsinn»\nDie drogenabhängige Nachtclubsängerin Yolanda findet Zuflucht beim Orden der «gedemütigten Erlöserinnen». Der Orden kümmert sich um sogenannte gefallene Mädchen. Die Angewohnheiten der Nonnen, das entdeckt Yolanda schnell, sind äusserst exzentrisch: Drogen, exzessive Selbstkasteiung und das Schreiben von Schundromanen – um nur einige der Gepflogenheiten zu nennen. Die Mutter Oberin konsumiert harte Drogen und ist nur deshalb Nonne geworden, um den schönen Mädchen nahe zu sein.\n\n\n\n\n\n\n\n©  Youtube\n\n\nDas «denkwürdige» Zimmer der Oberin (Julieta Serrano, re.). Screenshot «Das Kloster zum heiligen Wahnsinn»\n\n\n\nAls das Kloster nach Exzessen geschlossen wird, gehen Yolanda und die Nonnen neue Lebenswege. Nur die Oberin bleibt mit gebrochenem Herzen zurück.\nPedro Almodóvars schrille Satire «Das Kloster zum heiligen Wahnsinn» (Spanien 1983) zeigt eine Klosterrealität, die anders ist als alles, was man bis dahin gesehen hat. Obwohl keine dieser Nonnen auch nur ansatzweise normal ist, haben sie eines gemeinsam: Sie alle sind menschlich, keine Sünde ist ihnen fremd… Deshalb kümmern sie sich um die «gefallenen Menschen», verhalten sich christlich. \n\n\n\n\n\n\n\n©  Youtube\n\n\nDie Nachtclubsängerin Yolanda (Cristina Sanchez Pascual) findet im Kloster Unterschlupf. Screenshot «Das Kloster zum Heiligen Wahnsinn»\n\n\n\nAlmodóvar spielt mit den Stereotypen von Nonnen und Klosterleben und malt sich das, was hinter den Mauern läuft, provokativ-überdreht aus. Er prangert – wie so oft in seinem Werk – nicht den Glauben per se an, sondern die Doppelmoral der katholischen Kirche in seiner spanischen Heimat.\nDen Film gibt es auf DVD.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\nJanina Hartwig alias Schwester Hanna: «Die katholische Kirche muss sich öffnen»\n\n© Katholisches Medienzentrum, 31.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-31 05:00", "author": "Natalie Fritz"}