{"id": "kloester-im-islam-keuschheit-und-sexualitaet-haben-keinen-bezug-zur-froemmigkeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Klöster im Islam: «Keuschheit und Sexualität haben keinen Bezug zur Frömmigkeit»", "text": "\nDer Islam hat eine mystische Tradition – vor allem im Sufismus. Doch es gibt fast keine sufischen Konvente mehr. «Sie sind Stätten der Traditionspflege geworden», sagt Reinhard Schulze. Die Regeln waren lockerer als in christlichen Klöstern.\nRaphael Rauch\nGibt es Klöster im Islam?\nReinhard Schulze*: Das Mönchtum ist im Koran nicht vorgeschrieben, vielmehr wird es dort dem Christentum zugeordnet (Sure 57:27). Daher gibt es auch keine Klöster im engeren Sinn. Versteht man unter Kloster allgemein abgeschlossene Orte, an denen vom weltlichen Alltag eigenständige Formen der Verkörperung und Vergeistigung der religiösen Frömmigkeit stattfinden, dann gibt es natürlich auch im Islam Klöster.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nReinhard Schulze\n\n\n\nWie kann man sich die vorstellen?\nSchulze: Klöster in diesem Sinne waren abgesonderte Stätten als Orte ritualisierter Frömmigkeit. Sie wurden je nach Gegend ribat, dergah, zawiya oder tekke genannt. Dabei handelt es sich um Konvente von sufischen Bruderschaften, die oftmals auch in einer Lebensgemeinschaft zusammen waren.\n«Selbstgeisselungen waren seltener.»\nWorin unterscheiden sich muslimische von christlichen Klöstern?\nSchulze: Sufische Konvente waren Stätten frommer Askese und gottesdienstlicher Handlungen wie Tänze und Gesänge. Selbstgeisselungen waren seltener. Das gilt auch für ekstatische, tägliche Meditationsübungen. Ähnlich einem Ordnen waren die Konvente einem geistlich-spirituellen Oberen unterstellt.\n\n\n\n\n\n\n\n©  KNA\n\n\nSufisten beten auf dem Friedhof Hamed al-Nil in Omdurman nahe Khartum (Sudan).\n\n\n\nGemeinschaftliche Gebetsriten und Gottesdienste in geregelter Form gab und gibt es auch, allerdings sind sie weit weniger strikt gefasst als bei christlichen Orden. Es gibt keine Stundengebete jenseits der fünf Pflichtgebete und keine ritualisierten Chorgesänge. Auch wurde die Zugehörigkeit weit weniger strikt und formal gehandhabt.\nGeht es um ähnliche Werte: Mystik, Spiritualität, Armut, Keuschheit?\nSchulze: Die sufische Praxis in den Konventen dient vor allem einem Zugewinn an spiritueller Erfahrung. Armut gilt als Zeichen der Weltentsagung und des Weltverzichts, durch die ein spiritueller Raum für den mystischen Weg gefunden werden soll. Lebenslange Enthaltsamkeit und Zölibat sind nicht an sich vorgeschrieben. Allerdings kann Keuschheit eine Zeit lang Begleiterin auf dem mystischen Weg sein.\n«Keuschheit und Sexualität sind in der islamischen Tradition weltliche Angelegenheiten.»\nImame dürfen heiraten. Warum hat das Ideal der Keuschheit im Islam keinen so hohen Stellenwert?\nSchulze: Keuschheit und Sexualität sind, wie alle zwischenmenschlichen Beziehungen in der islamischen Tradition, weltliche Angelegenheiten und strikt von religiös-kultischen Räumen getrennt. Weder Keuschheit noch Sexualität haben daher einen Bezug zur Frömmigkeit und zum religiösen Glauben. Das unterscheidet die islamische Ordnung wesentlich von christlichen Vorstellungen, die Sexualität und Keuschheit einem Kirchenregime unterstellten. \n\n\n\n\n\n\n\n©  KNA\n\n\nSufisten tanzen auf dem Friedhof Hamed al-Nil in Omdurman nahe Khartum (Sudan) am 28. Februar 2020.\n\n\n\nSind muslimische Klöster eher kontemplativ oder durchaus in der Welt von heute à la «Ora et Labora»?\nSchulze: Die Konvente waren und sind mehrheitlich Stätten der Absonderung. Weltliche Bezüge ergaben sich allein durch die Alltagshandlungen der Sufis. Eine spezielle Arbeitsethik war nicht mit den Konventen verbunden. Eine Ausnahme bildeten die nordafrikanischen Ordensniederlassungen, die sehr viel mehr Ähnlichkeiten mit christlichen Klöstern aufwiesen. Diese gab es aber vornehmlich zwischen dem 9. und 14. Jahrhundert. Etwa in Ribat, daher der Name Rabat.\nWann hatten die Klöster im Islam ihre Blütezeit?\nSchulze: Solche Konvente gab es seit dem 11./12. Jahrhundert und waren bis ins 19. Jahrhundert für die religiösen Gemeinschaften von grosser Bedeutung.\n\n\n\n\n\n\n\n©  KNA\n\n\nMenschen im Palmengarten der Festung Kasbah des Oudaia am 31. Januar 2020 in Rabat (Marokko).\n\n\n\nWaren Klöster auch wichtig für Wissen, Forschung und Technologie, so wie früher europäische Klöster?\nSchulze: Überliefert wurde in den Konventen vor allem sufisches, esoterisches Wissen. Durch ihre ausserweltliche Askese bedingt gab es kaum Bezüge zu anderen Wissensgebieten. Philosophie, Naturkunde und Technologien wurden in weltlichen Räumen gepflegt, nicht in den Konventen. Theologie, Recht und die Exegese des Korans und der Prophetentradition wurden fast ausschliesslich in den Medresen, den religiösen Lehrstätten überliefert.\n«Konvente konnten ein politischer Machtfaktor werden.»\nInwiefern stellen Klöster einen Machtfaktor dar?\nSchulze: Je nach historischen Umständen konnten Konvente durchaus zu einem politischen Machtfaktor werden. Das betrifft etwa das schon genannte nordafrikanische Ribat, das vor allem in islamischen Grenzgebieten errichtet worden war, sowie das iranische und mittelasiatische Dergah, die nicht selten Kristallisationspunkte politischer Macht und Herrschaft waren.\n«Sufische Konvente haben seit dem 19. Jahrhundert deutlich an Einfluss verloren.»\nWarum gibt es nicht mehr muslimische Klöster?\nSchulze: Sufische Konvente haben seit dem 19. Jahrhundert deutlich an Einfluss und sozialer Bedeutung verloren. Sie existieren bis heute, sind aber wie in der Türkei oftmals Stätten der Traditionspflege geworden.\n\n\n\n\n\n\n\n©  KNA\n\n\nEine Koranschule in Dakar (Senegal).\n\n\n\nWo gab es muslimische Klöster in Europa?\nSchulze: Natürlich gab es in den muslimischen Gebieten in Spanien und vor allem auf dem Balkan zahlreiche sufische Konvente. Gerade in den albanischen Gebieten spielten die Tekke genannten Konvente eine wichtige Rolle. In Spanien gab es in den Grenzgebieten zu den christlichen Königreichen, den sogenannten Marken, einige bedeutsame Ribats, von denen man heute allerdings allenfalls nur noch architektonische Reste findet.\n* Reinhard Schulze (68) ist emeritierter Professor für Islamwissenschaft der Universität Bern. Er ist Direktor des Forums Islam und Naher Osten.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\nHochzeit statt Gelübde: Warum es im Judentum keine Klöster gibt\n\n\n© Katholisches Medienzentrum, 20.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-20 16:41", "author": "Raphael Rauch"}