{"id": "kloster-leiden-christi-junges-kloster-mit-trendigem-klosterladen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kloster Leiden Christi: Junges Kloster mit Pietà, Angelika-Likör und rotem Strick", "text": "\nDas Kloster Leiden Christi in Jakobsbad ist für zwei Anziehungspunkte bekannt: für den Klosterladen mit selbst hergestellten Pflege- und Naturprodukten. Und für die Pietà, die dem Kloster seinen Namen gab.\nClaudia Koch\nDas Appenzellerland ist für seine Naturheilmittel weit über die Grenzen bekannt. Auch in Klöstern wird das jahrhundertalte Wissen in Naturheilkunde aus dem eigenen Kräutergarten intensiv gepflegt. So wie im Kloster Leiden Christi im innerrhodischen Jakobsbad, wo alle Salben und Kosmetika selber hergestellt werden.\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nIm Klosterladen werden Pflegeprodukte wie auch Lebensmittel verkauft.\n\n\n\nDer grosszügig gestaltete Klosterladen, seit 2010 im ehemaligen Knechtehaus auf dem Klosterareal untergebracht, führt auch Delikatessen und Devotionalien.\n«Rosenkränze und Weihwassergeschirr findet man sonst fast nicht mehr», sagt Schwester Mirjam Huber bei einem kurzen Rundgang. Schwester Dorothea, die Leiterin des Klosterladens, füllt ein Gestell mit Tiegeln und Tuben auf.\nDer Angelika-Likör\nPflegeprodukte, aber auch Tee oder die älteste Spezialität des Klosters, der Angelika-Likör, laufen sehr gut. Wegen der Lebensmittel darf der Klosterladen geöffnet sein. Die Bestellung über den Online-Shop haben spürbar zugenommen. «Der Klosterladen ist für uns ein wichtiger Bestandteil, um mit den Menschen im Kontakt zu sein», sagt Schwester Mirjam.\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nDas Kloster Christi Leiden in Jakobsbad wurde 1851 gegründet.\n\n\n\nSpirituelle Vertiefung und stille Zeiten\nDen Menschen nahe zu sein, ihnen Hoffnung und Glauben weiterzugeben, ist ein grundlegendes Merkmal des Kapuzinerinnenklosters. Deshalb haben sie die Gebetszeiten während der Pandemie angepasst. Sie feiern werktags nur abends Eucharistie, damit möglichst viele Gläubige teilnehmen können.\nSchwester Mirjam sagt dazu: «30 bis 40 Personen kommen regelmässig. Für den benötigten Abstand ist auch die Empore geöffnet.» Um den Kontakt zur Jugend aufrecht zu erhalten, ist Schwester Elisabeth als frisch ausgebildete Katechetin in Gonten und Appenzell tätig.\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nSchwester Elisabeth kleidet eine Ministrantin für den Gottesdienst an.\n\n\n\nSie betreut ebenfalls die Ministranten. «Diesen kirchlichen Dienst an der Jugend sehen wir auch als eine unserer Aufgaben an», sagt Schwester Mirjam. Umso mehr freut es sie, dass die erst 29 Jahre alte Schwester Elisabeth einen guten Draht zu den Kindern und Jugendlichen gefunden hat.\nNormalerweise bietet das Kloster während der Fastenzeit einen Gottesdienst mit anschliessender Klostersuppe an. Darauf muss dieses Jahr leider verzichtet werden. Die Schwestern nutzen die Fastenzeit, um mehr Wert auf die spirituelle Vertiefung und stille Zeiten zu legen.\nVom Bildstock zur Kapelle\nDer zweite Anziehungspunkt befindet sich in der Kirche – in Form einer Pietà. Das Gnadenbild «Verehrung des kostbaren Blutes Jesu und der Schmerzen seiner Mutter» aus dem 16. Jahrhundert war ursprünglich ein Bildstöckli. Dieses liess ein Bauer als Dank für ein erhörtes Gebet anfertigen.\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nDie barocke Pietà aus dem 16. Jahrhundert, die dem Kloster den Namen Leiden Christi gab.\n\n\n\nSpäter wurde der Bildstock zu einer Kapelle erweitertet, bis 1851 das Kloster von Schwester Maria Johanna Rosa Bättig gegründet wurde. Die Einheimischen nannten den Bildstock «liden christi», was später zum Namen des Klosters «Leiden Christi» führte. \n«Wir sehen Jesus als Mitleidenden. Als jenen, der alles mit uns Menschen durchgemacht hat», sagt Schwester Mirjam. \n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nVikarin Schwester Rita (l.) und Frau Mutter Schwester Mirjam in den Innenräumen des Klosters Leiden Christi in Jakobsbad.\n\n\n\nGemäss der Klostergründerin widmen sich die Kapuzinerinnen der Verehrung des heiligen Blutes Christi. Dies wird durch den roten Strick als Gurt über dem Gewand sichtbar.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\nCorona in Schweizer Klöstern: «Gott hat immer geheilt»\n\n\n© Katholisches Medienzentrum, 18.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-18 08:00", "author": "Claudia Koch"}