{"id": "kloster-einsiedeln-setzt-ehrenamtliche-pilgerbetreuer-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Einsiedeln setzt ehrenamtliche Pilgerbetreuer ein", "text": "\nAuf ihrem Gilet prangt das Logo des Klosters Einsiedeln, hinten ist ein grosses «I» aufgenäht. 13 Freiwillige tragen ab kommenden Sonntag dieses Gilet, wenn sie als Ansprechpersonen in der Klosterkirche und auf dem Klosterplatz für Pilger im Einsatz sind.\nBarbara Ludwig\nAusländische Wallfahrtsorte hätten schon seit längerem Freiwillige engagiert, die als Auskunftspersonen für Pilgerinnen und Pilger tätig seien, sagt Philipp Steiner, Wallfahrtspater in Einsiedeln, zu kath.ch. Etwa Altötting in Bayern. «Wir fanden, dies wäre auch bei uns sinnvoll. Heute brauchen die Leute mehr Orientierung als früher, insbesondere wenn sie zum ersten Mal nach Einsiedeln kommen.» Besucher möchten vielleicht wissen, wo sich eine Toilette befindet oder wann der nächste Gottesdienst stattfindet.\nNicht aufdringlich\nDie künftigen Pilgerbetreuerinnen und -betreuer tragen ein dunkelblaues Gilet, auf dessen Rücken ein grosses «I» – das für Information steht – aufgenäht ist. Bekleidet mit diesem Gilet, auf dessen Vorderseite das Logo des Klosters aufgenäht ist, sind die Freiwilligen auf den ersten Blick als Auskunftspersonen erkennbar. «Die Ehrenamtlichen sollen nicht aufdringlich sein, aber wenn nötig aktiv auf die Pilger zugehen, etwa auf Betagte oder Menschen mit Behinderung», sagt Steiner.\nDer neue Dienst soll zudem die Mönche bei der Betreuung der Pilger entlasten, damit sich diese auf ihr Kerngeschäft konzentrieren könnten. Dazu zählten zum Beispiel die Beichte oder seelsorgerliche Einzelgespräche sowie die Feier der Gottesdienste. Wenn ein Mönch auf dem Weg zu einer Sitzung oder einem seelsorglichen Einsatz den Klosterplatz überquere, habe er nicht immer Zeit, angemessen auf die Fragen der Menschen einzugehen, erklärt der Wallfahrtspater.\nWeitere Freiwillige gesucht\nZurzeit stellen sich 13 Personen, vorwiegend Frauen, für die Pilgerbetreuung zur Verfügung. Die Freiwilligen sind vorwiegend im Bezirk Einsiedeln und am Zürichsee zuhause, zum Teil reisen sie aber auch aus entfernteren Regionen an.\nZum Einsatz kommen sie an Sonn- und Feiertagen, an denen besonders viele Pilger erwartet werden. Teilweise sind sie auch an Wochentagen gefragt, etwa am Einsiedler Weihnachtsmarkt. Bis Anfang 2021 sind laut dem Wallfahrtspater 21 Einsätze geplant. Das Kloster suche jedoch noch mehr Freiwillige, um künftig möglichst viele Sonn- und Feiertage abdecken zu können.\n\n\n\n\n\n\n\n©  Kloster Einsiedeln / zVg\n\n\nDie neuen Pilgerbetreuerinnen und -betreuer und Wallfahrtspater Philipp Steiner (l.) in der Einsiedler Klosterkirche\n\n\n\nPilger in ihrer Sprache ansprechen\nZiel sei auch, die Pilger wenn möglich in ihrer Muttersprache ansprechen zu können, so Steiner weiter. Bislang seien durch das bestehende Team die Sprachen Deutsch, Spanisch, Portugiesisch, Englisch und Französisch abgedeckt.\nAm Sonntag erteilte Abt Urban Federer den Freiwilligen in einem Gottesdienst einen besonderen Segen und die offizielle Sendung für den Dienst als Pilgerbetreuer, wie das Kloster am Montag mitteilte. Am kommenden Sonntag sind laut Steiner erstmals zwei Betreuer im Einsatz.\n\n© Katholisches Medienzentrum, 20.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-20 16:15", "author": "Barbara Ludwig"}