{"id": "kloster-mariastein-sagt-oeffentliche-messen-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kloster Mariastein sagt öffentliche Messen ab", "text": "\n«Ich möchte niemanden abweisen», sagt der Abt von Mariastein, Peter von Sury. Von Sonntag an gibt es keine öffentlichen Gottesdienste mehr. Der Grund: Der Kanton Solothurn erlaubt maximal 30 Gottesdienst-Teilnehmer.\nRaphael Rauch\nAuf absehbare Zeit gibt es am Wallfahrtsort Mariastein keine öffentlichen Gottesdienste mehr. Denn seit heute, 12 Uhr, gilt eine Obergrenze von 30 Gläubigen pro Gottesdienst.\n«Von allen schlechten Lösungen die beste»\n«Es war ein Abwägen, wie wir das praktikabel umsetzen können. Wir haben im Sommer die Erfahrung gemacht, dass es äusserst unangenehm und stossend ist, Leute abzuweisen», sagt Abt Peter von Sury. Er leitet das Benediktiner-Kloster Mariastein.\n\n\n\n\n\n\n\n© Raphael Rauch\n\n\nDer Abt des Benediktiner-Klosters Mariastein Peter von Sury\n\n\n\nVon Sury sagt, er sei mit dem Entscheid nicht glücklich: «Er ist sehr schmerzhaft. Aber von allen schlechten Lösungen ist es die beste.»\nChorgebet weiterhin öffentlich\nLaut dem Abt lebt eine Eucharistiefeier von der Synaxis, dem Zusammenkommen: «Wenn wir Leute abweisen müssen, dann ist die Eucharistiefeier nicht mehr das, was sie sein soll.»\nDie Klosterpforten bleiben aber weiterhin geöffnet. Gläubige können nach wie vor in der Basilika beten und auch an den Chorgebeten der Mönche teilnehmen.\nKeine Kontrolleure\nKontrolleure, die am Portal stehen und die Besucher zählen, werde es aber nicht geben. «Die Leute können selber zählen. Wir halten die Regeln ein, setzen sie aber nicht durch. Dafür gibt es die Polizei», sagt der Abt.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMariastein-Heiligtum «Unserer Lieben Frau im Stein»\n\n\n\nMariastein ist nach Einsiedeln der beliebteste Marienwallfahrtsort der Schweiz. Die Menschen kommen, um die Muttergottes in der Gnadenkapelle zu verehren. «Die Gnadenkapelle ist ein enger Raum. Deswegen dürfen sich hier maximal zehn Menschen aufhalten», sagt Abt Peter von Sury. «Selbstverständlich muss Maske getragen werden.»\nKeine Livestreams\nDie Gnadenkappelle ist von 8 Uhr bis 19.15 Uhr und die Basilika von 10 Uhr bis 20.15 Uhr geöffnet. Anders als andere Klöster will Peter von Sury die Gottesdienste nicht per Livestream übertragen. \n«Wir haben unter den Mönchen niemanden, der das technisch hinbekommt. Das Bistum St. Gallen bucht eine professionelle Equipe. Einsiedeln hat Mönche, die sich mit IT auskennen. Die haben wir nicht. Von daher empfehlen wir allen, die Gottesdienste unserer Mitbrüder in Einsiedeln mitzufeiern», sagt der Benediktiner-Abt.\nKeine Kritik an den Behörden\nKritik an den Behörden übt Peter von Sury nicht. Auf die Frage, ob es verhältnismässig sei, dass in Restaurants 100 Personen willkommen seien, in Kirchen aber nur 30, antwortet er diplomatisch: «Auf diese Diskussion lasse ich mich nicht ein. Die Vorgaben sind, wie sie sind – und wir setzen sie um.»\n\n\n\n\n\n\n\n© zVg\n\n\nGottesdienst anlässlich der Vollversammlung der Schweizer Bischofskonferenz in Mariastein, Februar 2019\n\n\n\nVerständnis für die Massnahmen zeigt auch Kurt von Arx. Er ist Präsident der römisch-katholischen Synode im Kanton Solothurn. «Die Einschränkung in unserem Kanton erachten wir nicht als einen Angriff auf die Religionsfreiheit», sagt von Arx. «Das ist eine sehr wichtige Massnahme gegen die noch schnellere Ausbreitung des Virus.»\nEntscheid kurz vor Allerheiligen \nDie Bestimmungen seien auch «im Sinne der Bistumsleitung. Dass nun solche Massnahmen gerade vor Allerheiligen in Kraft treten, ist schwer zu verstehen aber sehr nötig».\n\n\nSolothurn lässt nur noch 30 Leute an Gottesdiensten zu\n\n\n© Katholisches Medienzentrum, 30.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-30 14:59", "author": "Raphael Rauch"}