{"id": "kloster-einsiedeln-oeffnet-mit-neuem-infopavillon-ein-fenster", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kloster Einsiedeln öffnet mit Infopavillon ein «Fenster»", "text": "\nIn seinen Nordarkaden beim Vorplatz der Kirche hat das Kloster Einsiedeln am Samstag einen neuen Infopavillon eröffnet. Fast sieben Jahre lang waren die begehbaren Arkaden restauriert worden, der darin realisierte Pavillon soll ein «Fenster» ins Kloster öffnen.\nDie multimediale Präsentation erzählt Besucherinnen und Besuchern vom Leben der Benediktinermönche und von der tausendjährigen Geschichte des Klosters. Zudem informiert sie über die Angebote und die sehenswerten Orte in und um den Wallfahrtsort, wie das Kloster Einsiedeln anlässlich der Einweihung mitteilte.\nArkaden wurden erneuert\nDie halbkreisförmigen begehbaren Arkaden auf dem Kirchenvorplatz sind die «Willkommensarme» für Besucher. Sie sind nach der Sanierung nun wieder für die Öffentlichkeit zugänglich.\nDie Arkaden wurden mit Ankern im Lehmboden befestigt. Die\nGewölbe sollen so den Oberplatz und die Klosterfassade besser stützen. Die\nArkaden, die auch kleine Läden beherbergen, erhielten zudem neue Böden und\nFassaden, das undichte Dach wurde geflickt und die Ladenbauten aus Holz\nteilweise ersetzt.\nStreit über Pflästerung\nDie Kosten für die Bauarbeiten waren einst mit 6,4 Millionen Franken veranschlagt worden. Sie sind Teil der Gesamtrenovation des 40’000 Quadratmeter grossen Klosterplatzes. Diese hatte jüngst für Schlagzeilen gesorgt, weil sich ein Streit entfachte über die Pflasterung.\nWährend der Bezirk Einsiedeln und die\nBehindertenvertreter eine in Mörtel gebunden Pflasterung verlangten, war für\ndie Denkmalpflege und das Kloster eine ungebundene Pflasterung in Sand\n«zwingend».\nDas Schwyzer Bildungsdepartement schritt Mitte September mit einem vorsorglichen Baustopp ein. Mitte Oktober einigten sich die Parteien auf eine Zwischenlösung. Der Platz wurde mit gebundenem Kies komplett ausgewalzt. So sei er bis zur Einigung über die endgültige Ausführung für alle Menschen nutzbar.\nZweitgrösster Kirchenvorplatz Europas\nDer 270-jährige Vorplatz ist Teil der monumentalen\nbarocken Klosteranlage von Einsiedeln. Er ist nach dem Petersplatz in Rom der\ngrösste zusammenhängende Kirchenvorplatz Europas. Einsiedeln ist der\nmeistbesuchte Wallfahrtsort der Schweiz.\nDie Klostergemeinschaft in Einsiedeln lebt nach den Regeln des Heiligen Benedikt. Sie besteht ununterbrochen seit dem Jahr 934 und umfasst heute rund 50 Mitbrüder zwischen 30 und 90 Jahren. (sda)\n\n\nBau der hindernisfreien Wege auf Einsiedler Klosterplatz droht sich zu verzögern\n\n\n© Katholisches Medienzentrum, 17.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-17 09:17", "author": "Die multimediale Präsentation erzählt Besucherinnen und Besuchern vom Leben der Benediktinermönche und von der tausendjährigen Geschichte des Klosters. Zudem informiert sie über die Angebote und die sehenswerten Orte in und um den Wallfahrtsort, wie das Kloster Einsiedeln anlässlich der Einweihung mitteilte."}