{"id": "kloster-fahr-entwirft-stola-fuer-nichtkleriker", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kloster Fahr entwirft Stola für Nichtkleriker", "text": "\nPriester und Diakone tragen in Gottesdiensten eine Stola. Nun hat das Kloster Fahr unter der Bezeichnung «Stola» ein farbiges Schulterband für Seelsorgerinnen und Seelsorger im Angebot. «Heikel», sagt das Liturgische Institut.\nUeli Abt\nDas Kloster Fahr bietet neu eine Stola für Seelsorgerinnen und Seelsorger an. Die vier Zentimeter breite Stola sei aus Wolle oder Seide und handgewoben, teilt das Kloster Fahr mit. Die Stola werde an der Tunika bei der Naht oben auf der linken Schulter befestigt und hängt auf der Vorderseite frei herunter. Gemäss Mitteilung ist die neue Stola eine Weiterentwicklung der bereits bestehenden «Fahrer-Stolen» für Priester und Diakone.  \n\n\n\n\n\n\n\n\n\n©  zVg\n\n\nDie neue Stola für Nichtkleriker aus dem Kloster Fahr.\n\n\n«In der Schweiz werden viele Gemeinden, Pastoralräume\nund somit auch Gottesdienste von Theologinnen und Theologen geleitet; denn oft\nfehlen die Priester oder Diakone. Diese Vorsteherinnen und Vorsteher von\nliturgischen Feiern sollen auf den ersten Blick erkennbar sein, heisst es in der\nMitteilung.  \nLiturgisches Farbspektrum integrieren \n«Es ist ein Bedürfnis der Kundschaft, dass Seelsorgerinnen und Seelsorger, die einen Gottesdienst leiten, ein erkennbares Zeichen tragen», sagt Manuela Camichel, Leiterin der Paramentenwerkstatt des Klosters Fahr, auf Anfrage. Ein weiteres Bedürfnis sei, dass diese Gottesdienstleitenden die liturgischen Farben in ihre Bekleidung integrieren können.\n\n\n\n\n\n\n\n©  zVg\n\n\nFahrer Klosterfrau am Handwebstuhl\n\n\n\nAbklärungen, ob die Neukreation mit der liturgischen Ordnung vereinbar sei, habe man nicht gemacht. «Wir bieten sie an, so wie auch unsere Mitbewerber dies tun», so Camichel. «Wer die Stola tragen wird, entscheiden die jeweils Verantwortlichen.»\nKlerikern vorbehalten \nGemäss Gunda Brüske vom Liturgischen Institut der deutschsprachigen Schweiz sei beim neuen Produkt vor allem die Bezeichung als «Stola» aus liturgischer Sicht «heikel». Stolen seien Kleidungsteile, die Priestern und Diakonen vorbehalten seien. \nDer Wunsch\nnach farblicher Kennzeichnung von Nichtklerikern findet sie verständlich. Sie\nhöre aus der Berufsgruppe zuweilen den Wunsch, dass ihre weisse Albe wie die\nvon Ministranten ein Farbelement des Kirchenjahrs trüge. Das als «Skapulier»\nbezeichnete dreieckige Zeichen sei ein anderer Versuch, der ästhetisch jedoch\nnicht befriedige.\nGemäss\nBrüske sei es leider zu keinem vorhergehenden fachlichen Austausch zwischen dem\nKloster Fahr und dem Liturgischen Institut gekommen.\nMit Abt Kontakt aufgenommen \nInnerhalb der Schweizer Bischofskonferenz (SBK) ist Abt Urban Federer für die Liturgie zuständig, zugleich ist er Abt des Klosters Fahr.  «Die innovative Paramentenwerkstatt vom Kloster Fahr» habe mit ihm Kontakt aufgenommen, teilt das Kloster Einsiedeln auf Anfrage mit. Zur neusten Kreation des Klosters Fahr könne Abt Urban Folgendes sagen: «Bei ihnen wird die Bezeichnung ‘Stola’ als eine Art Arbeitstitel gesehen, da ‘Stola’ allgemein gesprochen ein Tuch meint, das eher einem Schal gleichkommt als einem liturgischen Gewand. Die Verwechslungsgefahr mit der priesterlichen oder diakonalen Stola wird im Fahr allerdings durchaus gesehen. Die Paramentenwerkstatt ist offen für zukünftige Diskussionen um eine stimmige Bezeichnung.»\n«Dekorstreifen für Laien» \nNicht nur die Paramentenwerkstatt des Klosters Fahr bietet Kleidungstücke für Nichtkleriker an. So gibt es beispielsweise vom Paramenten-Hersteller Heimgartner in Wil SG so genannte «Dekorstreifen für Laien». Diese werden mit Druckknöpfen befestigt, dadurch können die Streifen gemäss den liturgischen Farben ausgetauscht werden. \n\n© Katholisches Medienzentrum, 28.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-28 11:55", "author": "Ueli Abt"}