{"id": "kloster-st-gallenberg-menschen-fuers-mitbeten-gesucht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kloster St. Gallenberg: Menschen fürs Mitbeten gesucht", "text": "\nDie Benediktinerinnen im Kloster St. Gallenberg bemühen sich, ihr Leben nach dem Ideal der Ewigen Anbetung auszurichten. Warum dieser heilige Dienst rund um die Uhr nicht mehr möglich ist, erklärt Äbtissin Ancilla Zahner.\nHoch über der Glattmündung in die Thur bei Oberbüren liegt das Kloster St. Gallenberg. Die Glattburg, so der ursprüngliche Name, wurde als wehrhaftes Schloss erbaut und 1781 zu einem Kloster umgestaltet. Wie gross der Gebäudekomplex ist, wurde Äbtissin Ancilla Zahner erst kürzlich wieder bei einer Drohnenaufnahme so richtig bewusst.\n«Das Kloster hat viele Räume, viele Treppen und so viele Fenster, die geputzt werden müssen», sagt die 51-jährige Toggenburgerin lachend. Eine zeitaufwendige Arbeit, die gut geplant werden muss.\nDenn die siebenköpfige Benediktinerinnengemeinschaft wendet viel Zeit für das Beten, konkret für die Ewige Anbetung, auf. «Dies war der Gründungszweck des Klosters. Dafür steht unser Kloster auch heute noch», sagt die Äbtissin.\n\n\n\n\n\n\n\n©  Public domain, via Wikimedia Commons/Johann Jakob Rietmann, Public domain, via Wikimedia Commons, aboute reusing\n\n\nDie Glattburg\n\n\n\nDas Kloster inspirierte fast alle umliegenden St. Galler Klöster mit ihrer Ewigen Anbetung. Sie legt die Betonung aber heute lieber auf Anbetung, statt auf Ewig. Denn die Anzahl Schwestern ist zu klein, um diesen Dienst aus den eigenen Reihen aufrecht zu erhalten.\nZwar hätten sie seit 1999 Gläubige von aussen, die sich an der Ewigen Anbetung beteiligen, sagt Schwester Ancilla. Aber auch diese Menschen werden älter oder können ihren Dienst aus gesundheitlichen Gründen nicht mehr absolvieren.\nMachen, was möglich ist\nSo bleibt auf ihrem Einsatzplan auch mal eine Stunde leer, vor allem nachts. «Die Anbetungsstunden in der Nacht sind streng», weiss sie aus eigener Erfahrung. Dass die Anbetung rund um die Uhr, das Ideal der Klostergemeinschaft, nicht mehr möglich ist, bereitet ihr aber kein Kopfzerbrechen. Schwester Ancilla sagt dazu: «Wir machen einfach das, was wir können.»\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nDie Benediktinerinnengemeinschaft des Klosters St. Gallenberg in Oberbüren mit Äbtissin Ancilla Zahner (links).\n\n\n\nSie hat sich gar überlegt, ein Inserat zu schalten, um auf diese Weise die Lücken zu füllen. Doch scheint ihr dieser Weg zu zeitintensiv und zu unsicher. Denn die Menschen für die Anbetung müssen vertrauensvoll sein und zu ihnen passen. Deshalb ist Mund-zu-Mund Propaganda wohl die beste Werbung. Sie legt ihr Anliegen in Gottes Hand: Er soll schauen, dass es weitergeht.\nAnliegen werden ins Gebet aufgenommen\nDer Tagesablauf während der Fastenzeit ist gleich wie sonst. Spezielle Fastenangebote für Aussenstehende gibt es nicht. Die Klosterfrauen sind aber das ganze Jahr über für die Anliegen der Menschen da. Per Telefon, per Briefpost oder per Mail. Die Anliegen werden bei Bedarf ins Gebet aufgenommen.\nBesonders jetzt, während der Pandemie, hätten die schriftlichen und telefonischen Kontakte zugenommen, bestätigt Schwester Ancilla. Sie sieht die Coronazeit als eine Art Fastenzeit. Die Menschen müssen sich zurücknehmen, verzichten. Das fällt ihr auf, obwohl sie wenig Kontakt mit Aussenstehenden hat. Auch die Kirche beim Sonntagsgottesdienst ist mit rund 30 Leuten nur zu einem Drittel gefüllt. Das sei aber besser so als gar kein Gottesdienst.\nHostien, von Hand hergestellt\nWas leider ganz wegfällt, sind die Besuche der Erstkommunionklassen. Denn im Kloster befindet sich nebst einem kleinen Laden auch eine Hostienbäckerei. Fast die einzige schweizweit, in der noch alles von Hand gemacht wird.\n\n\n\n\n\n\n\n© Bistum SG/Regina Kühne\n\n\nGabriela Tinner und Scholastika Beyeler mit Hostienbackmaschine\n\n\n\nSo können die Erstkommunikanten nicht nur miterleben, wie Schwester Scholastika den Teig aus Wasser und Mehl mit einem heissen Eisen zu Hostien presst. Sie können Schwester Petra auch allerlei Fragen zum Klosteralltag stellen, die die ehemalige Lehrerin mit Freude beantwortet.\n\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\nHochzeit statt Gelübde: Warum es im Judentum keine Klöster gibt\n\n\n© Katholisches Medienzentrum, 22.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-22 11:27"}