{"id": "kloster-einsiedeln-corona-gedenken-im-rahmen-eines-konventamts", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kloster Einsiedeln: Corona-Gedenken im Rahmen eines Konventamts", "text": "\nAn jedem Tag der Fastenzeit soll ein europäisches Land an die Opfer der Corona-Pandemie erinnern. Die Schweiz ist am 29. März dran – mit einem Konventamt aus Einsiedeln. Das Kloster überträgt die Messe als Livestream.\nRaphael Rauch\nDie katholische Kirche in der Schweiz wird am Montag der Karwoche, dem 29. März, der Opfer der Corona-Pandemie gedenken. Dies geht auf eine Initiative des Rates der Europäischen Bischofskonferenzen (CCEE) zurück.\nAbt Urban Federer steht der Eucharistie vor\nDer CCEE hatte dazu aufgerufen, an jedem Tag der Fastenzeit in einem europäischen Land an die Opfer der Corona-Pandemie zu erinnern. Den Auftakt machte am 17. Februar Albanien. Die Schweiz ist am 29. März dran – mit einem Konventamt aus Einsiedeln. «Das Kloster überträgt die Messe als Livestream», bestätigt Pater Lorenz Moser, Informationsbeauftragter des Klosters Einsiedeln.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAbt Urban Federer\n\n\n\nAbt Urban Federer wird der Eucharistiefeier vorstehen. Ob er die Pontifikalien tragen wird und die Messe somit ein Pontifikalamt darstellt, sei noch in Abklärung. «Der Gottesdienst findet um 11.15 Uhr statt im Rahmen unseres Konventamts, also die tägliche Messfeier wie gewohnt», sagt Moser. «In der Gestaltung des Gottesdienstes wird ein Ritus eingefügt, der dem speziellen Thema entspricht.»\nLetzten Freitag läuteten die Glocken\nZusätzlich zu diesem nationalen Anlass der katholischen Kirche gibt es weitere Gedenkformen. Vergangenen Freitag gab es landesweit um 11.59 Uhr eine Schweigeminute, um 12 Uhr läuteten die Glocken.\n\n\n\nDas Zürcher Sechseläuten muss auch dieses Jahr coronabedingt ausfallen. Stattdessen wird es einen interreligiösen Anlass am 18. April geben. Laut dem Interreligiösen Runden Tisch soll es «ein gemeinsamer Moment des Innehaltens» werden – «gestaltet von den christlichen Kirchen, den jüdischen Gemeinden sowie den Muslimen und den Buddhisten». \nFehr und Bonnemain dabei\nDie Zürcher Religionsministerin Jacqueline Fehr wird an dem Anlass ebenfalls dabei sein wie der neue Bischof von Chur, Joseph Bonnemain. Es dürfte sein erster grosser öffentlicher Auftritt in Zürich als Bischof werden. Bonnemain wird am 19. März in Chur zum Bischof geweiht.\n\n\nMit Schweigen und Glocken: Die Schweiz gedenkt der 9300 Corona-Toten\n\n\n© Katholisches Medienzentrum, 10.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-10 08:37", "author": "Raphael Rauch"}