{"id": "kloster-cazis-18-schwestern-sind-corona-positiv", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kloster Cazis: 18 Schwestern sind Corona-positiv", "text": "\nIm Kloster Cazis leben 40 Dominikanerinnen. 18 sind Corona-positiv, das Kloster ist derzeit in Quarantäne. Angesteckt hat sich auch die Priorin, Schwester Agnes Brogli (74): «Wir haben Gott sei Dank einen milden Verlauf.»\nRaphael Rauch\nDas Dominikanerinnen-Kloster gehört zu den Sehenswürdigkeiten der Bündner Gemeinde Cazis. Externe Besucher sind derzeit nicht zugelassen – auch nicht zu den Gottesdiensten.\nZehn Schwestern bereits genesen\n«Insgesamt sind 18 Schwestern positiv auf das Coronavirus getestet worden», sagt Schwester Agnes Brogli (74), die Priorin des Klosters. «Wir haben Gott sei Dank einen milden Verlauf. Auch ich war positiv, konnte aber inzwischen die Quarantäne verlassen.» Zehn von 18 Schwestern seien inzwischen genesen.\n\n\n\n\n\n\n\n©  Adrian Michael\n\n\nKloster Cazis\n\n\n\nAufgrund der Infektion wurde das Klosterleben umorganisiert. «Wir haben zwei Gruppen: die Corona-Positiven und die Negativen», sagt Schwester Agnes. «In die Kapelle dürfen nur noch die negativ Getesteten und die Schwestern, die jetzt immun sind.»\nMaskenpflicht im Kloster\nDas Gästehaus sei geschlossen. «Wir können uns gut verteilen. Wir tragen Masken, halten Abstand und halten die Hygienemassnahmen ein. Wir haben zwei Esszimmer, in denen wir uns aufteilen können. An den Gottesdiensten und an den Eucharistiefeiern nehmen nur die Schwestern teil, die gesund sind oder negativ getestet wurden», sagt Schwester Agnes. \n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nEingang des Dominikanerinnenklosters Cazis GR\n\n\n\n«Unsere kranken Mitschwestern können die Gottesdienste per Lautsprecher mitverfolgen. Wir bringen die Kommunion in die Krankenzimmer.»\nBevölkerung nimmt Anteil\nSchwester Agnes ist ausgebildete Krankenschwester. Auch wenn sie medizinisch schon viel erlebt hat: «Corona ist schon sehr speziell.» \nSie bedankt sich für die Anteilnahme aus der Bevölkerung. Nach einem Bericht der «Südostschweiz” wandten sich viele mit guten Wünschen an die Schwestern. «Viele haben für uns gebetet oder gefragt, wie sie helfen können. Das freut uns sehr.» \n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDominikanerinnenkloster Cazis GR\n\n\n\nAllerdings seien die Bedingungen in Cazis gut. «Wir denken an die Menschen, die nicht unseren Wohlstand und unsere medizinische Versorgung haben», sagt Schwester Agnes. \n«Gott sagt: Ich bin bei euch, alle Tage»\nGerade als Priorin habe sie eine besondere Verantwortung für das Kloster. «Eine schwere Last lag auf meinen Schultern», sagt Schwester Agnes. «Ich glaube jedoch fest daran, dass Gott uns trägt. Nun gilt es, diese Botschaft ins Leben zu übersetzen. Wir können uns an Gott festhalten. Er hat uns versprochen: Ich bin bei euch, alle Tage.»\n\n\n\n\n\n\n\n©  Südostschweiz\n\n\nSchwester Agnes Brogli, Priorin Kloster Cazis\n\n\n\nDie Schwestern, die an der Schule unterrichten, seien alle negativ getestet worden. Das Coronavirus habe nicht nur die älteren Schwestern getroffen, sondern auch die beiden Postulantinnen. «Sie sind inzwischen auch wieder gesund und haben heute Morgen wunderschön die Heilige Messe mit Instrumentalmusik begleitet. Denn wir dürfen zurzeit nicht mehr singen», sagt Schwester Agnes.\n\n\nBisher ein Corona-Todesfall in einem Kloster\n\n\n© Katholisches Medienzentrum, 08.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-08 16:55", "author": "Raphael Rauch"}