{"id": "kloster-mariastein-sucht-geldgeber-fuer-25-millionen-projekt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kloster Mariastein sucht Geldgeber für 25-Millionen-Projekt", "text": "\nNoch weist das Kloster Mariastein ein Vermögen von 33 Millionen Franken aus. Warum das nicht ausreicht, um ein Transformationsprojekt von 25 Millionen Franken zu finanzieren, haben die Verantwortlichen vor den Medien plausibel dargelegt.\nUeli Abt\nDie 25 scheint so etwas wie eine magische Zahl für Mariastein zu sein. 250’000 Pilger besuchen jährlich den Wallfahrtsort, wenn nicht gerade Pandemie ist. Rund 2500 Mitglieder zählt der Verein «Freunde des Klosters Mariastein». «Mariastein 2025» heisst das Projekt, welches das Kloster seit 2015 über Jahre in eine neue Zukunft bringen will. Und 25 Millionen Franken kostet es, um dieses Transformationsprojekt zu finanzieren.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n\"In dieser Allee kommen wir auf die besten Ideen\" – Abt Peter von Sury und «Mariastein 2025»-Projektleiter Mariano Tschuor.\n\n\n\nDer Projektverantwortliche Mariano Tschuor räumte zunächst vor den Medien im Karlssaal des Klosters ein: Für manche Aussenstehende dürfte nicht auf Anhieb klar sein, warum das Kloster bei der Finanzierung von «Mariastein 2025» auf externe Geldgeber angewiesen ist – angesichts eines Vermögens von immerhin 33 Millionen Franken.\nEin Minus von über einer halben Million pro Jahr\nAus diesem Grund legten die Verantwortlichen gestern weitere Details zur finanziellen Situation der alternden Klostergemeinschaft offen:\nIm Jahr 2020 hatte das Kloster Mariastein Ausgaben in der Höhe von 4,4 Millionen Franken. Demgegenüber standen Einnahmen in der Höhe von 3,8 Millionen Franken. Mit anderen Worten: Um einen Aufwandüberschuss von 600’000 Franken zu decken, hat die Gemeinschaft im letzten Jahr vom vorhandenen Vermögen zehren müssen.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nIn der Gnadenkapelle\n\n\n\nVon den 33 Millionen Franken ist der meiste Teil gebunden, steht also nicht zur Finanzierung des Projekts zur Verfügung. So sind circa 10 Millionen Franken in Wertpapieren angelegt. Dieses Investment ist gemäss Betriebsleiterin Theres Brunner sehr wichtig, um Einnahmen fürs Kloster zu generieren. 2020 betrug der Finanzertrag circa 860’000 Franken.\nWeitere 31 Prozent des Vermögens sind deshalb gebunden, weil das Kloster diese Anteile als Darlehen an seine Tochtergesellschaften weitergegeben hat, die das Klosterhotel, die Landwirtschaft und den Klosterladen führen. Diese bräuchten das Geld für den Unterhalt und Ankauf von Immobilien, wie Betriebsleiterin Brunner weiter ausführte. \nNur bei etwa einem Fünftel des Vermögens handelt es sich effektiv um flüssiges Vermögen – also rund 7 Millionen. Durch das zu erwartende wiederkehrende Minus in der Jahresrechnung wird sich dieser Betrag in den nächsten Jahren laufend verringern.\nWeniger Spenden und Legate, steigende Ausgaben\nMit der Transparenz zu den finanziellen Verhältnisse beschreitet Mariastein neue Wege. Ihm sei nicht bekannt, dass zuvor eine andere Klostergemeinschaft diesen Schritt gemacht habe, sagte Mariano Tschuor vor Medienvertretern. Der ehemalige SRF-Manager hat 2019 das Mandat für das Transformationsprojekt «Mariastein 2025 – Aufbruch ins Weite» übernommen.\nMit dem Projekt will sich das Kloster fit machen für die Zukunft. Die Benediktinergemeinschaft steht vor den bekannten Herausforderungen vieler Ordensgemeinschaften: Die Einnahmen durch Spenden und Legate sinken, die Ausgaben steigen durch die Notwendigkeit, Aufgaben an externe Profis auszulagern. Und: Bekanntlich erhalten Klöster keine Beiträge aus Kirchensteuern.\n«Es ist wichtig, dass wir im Austausch bleiben mit der Aussenwelt», begründete Abt Peter von Sury den Schritt. Im Gespräch mit externen Personen stelle er manchmal fest, dass diese Verständnisfragen hätten. «Wir wollen uns nicht in eine Sonderwelt zurückziehen.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nAbt Peter von Sury\n\n\n\nWallfahrt, Bibliothek, Klosterplatz\nZunächst hat das Kloster Mariastein die Modernisierung der Klosterbibliothek in Angriff genommen. «Aus drei mach eins», dies ist die Kernidee. Drei sich teils inhaltlich überscheidende Bestände sollen gemäss gemäss Gabriella Hanke in einen einzigen übergeführt werden. Hanke ist Leiterin des Projekts «Reorganisation Klosterbibliothek Mariastein», das seit 2015 läuft.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nEin Wallfahrtsort mit internationaler Ausstrahlung – Ex-Voto-Tafel auf dem Weg zur Gnadenkapelle\n\n\n\nEbenfalls im Gange ist die Planung für die Neugestaltung des Klosterplatzes. Die Parkplätze sollen unter anderem verschwinden. «Auf dem Platz fehlt jegliche Signaletik», sagte Abt Peter von Sury im Rahmen des Medienanlasses. Es sei sehr unbefriedigend, wenn man ortsunkundigen Pilgern die Lage des Eingangs zur Gnadenkapelle wie folgt beschreiben müsse: «rechts vom WC». Die Neugestaltung des Platzes habe aber auch eine spirituelle Dimension. Der Platz soll Anwesende künftig buchstäblich zum Heiligtum hinführen, im Sinne einer Einstimmung und Sammlung.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nAuch Pilger haben spirituelle und andere Bedürfnisse – Abt Peter von Sury sieht Verbesserungspotenzial in der Signaletik.\n\n\n\nZudem steht laut Tschuor die Reorganisation der Wallfahrt an. Das bisherige Angebot soll kritisch überprüft und eventuell reduziert werden. Neue Angebote für weitere Bevölkerungsgruppen sollen entstehen, so etwa für Menschen mit Migrationshintergrund oder für konfessionell Ungebundene.\nErste Tranche: 12,2 Millionen\nFür diese drei Projekte wird das Kloster insgesamt circa 12,2 Millionen Franken benötigen. Ein Viertel will das Kloster aus eigenen Mitteln bestreiten. Für den Rest sollen die Mittel bei externen Geldgebern beschafft werden: so bei Stiftungen, Institutionen, Organisationen sowie der öffentlichen Hand.\n\n\nBroschüre stimmt auf das Jubiläumsjahr ein\n\n\n© Katholisches Medienzentrum, 27.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-27 10:32", "author": "Ueli Abt"}