{"id": "klosterliche-hostienbackereien-spuren-glaubensschwund", "tag": "Schweiz", "title": "Klösterliche Hostienbäckereien spüren Glaubensschwund", "text": "\nSechs kontemplative Frauenklöster in der Deutschschweiz stellen Hostien her – und verdanken dieser Tätigkeit ihr Auskommen. Alle sind von einer sinkenden Nachfrage betroffen. Die Konkurrenz ausländischer Produzenten spielt dabei bislang nur eine untergeordnete Rolle.\nBarbara Ludwig\nEin Satz im letzten Communiqué der Schweizer Bischofskonferenz (SBK) vom 5. Dezember liess aufhorchen: «Seit einiger Zeit versuchen weltliche und ausländische Firmen auf dem Schweizer Hostienmarkt Fuss zu fassen, indem sie die hier bestehenden Preise unterlaufen.» Es folgte die bischöfliche Empfehlung, die Hostien bei Schweizer Ordensgemeinschaften zu beziehen. \n\n\n\n\n\n\n\n\nZwölf Frauenklöster schweizweit sind heute noch in der Hostienproduktion tätig, sechs in der Romandie und ebenso viele in der Deutschschweiz. Dabei handelt es sich um kontemplative Gemeinschaften – Benediktinerinnen, Kapuzinerinnen, Dominikanerinnen und Zisterzienserinnen, die auf einen Broterwerb innerhalb der Klostermauern angewiesen sind.\nKlöster im Ausland produzieren viel günstiger\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDominique Leuenberger, Priorin des Dominikanerinnenklosters Maria Zuflucht in Weesen\n\n\n\n«Wir leben von der Produktion und dem Verkauf von Hostien. Könnten wir keine Hostien mehr herstellen, gäbe es bei uns nur noch Brot und Wasser», sagt Schwester Dominique Leuenberger gegenüber kath.ch. Die 62-Jährige ist Priorin des Dominikanerinnenklosters Maria Zuflucht im sanktgallischen Weesen und im Vorstand der Vereinigung der Oberinnen der kontemplativen Orden der Schweiz (Vokos) für das Dossier «Hostien» zuständig. Auch das Kapuzinerinnenkloster St. Anna in Luzern lebt nach Angaben von ihrer Oberin, Schwester Maria Nicola Schmucki, hauptsächlich von der Hostienherstellung.\nDominique Leuenberger weiss, dass Klöster in Italien Hostien zehn Mal billiger herstellen können.  Dabei handle es sich um eine fabrikmässige Herstellung auf grösseren Produktionsanlagen. «Dort werden die weissen Hostien nicht einzeln ausgestanzt wie bei uns, sondern gleich 50 aufs Mal», so die Priorin des Klosters Maria Zuflucht. Auch in Deutschland und Österreich werde billiger produziert. «Hostien aus klösterlicher Produktion kosten dort zwei Drittel weniger.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nPriorin Dominique Leuenberger rührt im Teigkessel.\n\n\n\nWer sind überhaupt die Konkurrenten?\nDennoch scheint Konkurrenz aus dem Ausland, seien es nun weltliche\nProduzenten oder Klöster, zurzeit für die meisten Hostienbäckereien in der\nDeutschschweiz kein echtes Problem zu sein. Bei der SBK kann Giovanni\nMeier-Grandjean, der sich als Assistent des Generalsekretärs Erwin Tanner mit\ndem Thema befasste, auf Anfrage keine Namen konkreter ausländischer\nKonkurrenten nennen. Auch den Vorsteherinnen der Gemeinschaften in Luzern und Weesen\ngeht es so.\n«Ich\nkann mich nicht erinnern, dass jemals ein Kunde ankündigte, er gehe nun zur\nKonkurrenz», sagt Maria Nicola Schmucki vom Kloster St. Anna.\nBislang habe man keinen einzigen Grosskunden verloren. «Wir selber nehmen keine Konkurrenz wahr»,\nsagt auch Dominique Leuenberger. Dass Kunden abspringen, komme nur sehr selten\nvor. «Es gibt aber ein\nbis zwei Klöster in der Deutschschweiz, die grosse Angst vor ausländischer\nKonkurrenz haben. Ob diese Angst berechtigt ist, kann ich nicht\nbeurteilen.»\nUm welche Klöster es sich handelt, will Dominique Leuenberger nicht verraten. Vom Benediktinerinnenkloster St. Martin im aargauischen Hermetschwil hiess es in einem Bericht der «Luzerner Zeitung» (21. Dezember), es spüre die ausländische Konkurrenz. Gegenüber kath.ch wollte das Kloster keine Auskunft geben.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDer Backautomat erleichtert die Arbeit: Der flüssige Hostienteig wird auf rechteckige Backplatten gegossen.\n\n\n\nKein schwarzes Schaf gefunden\nEine Umfrage von kath.ch bei Pastoralräumen und einzelnen\nPfarreien (insgesamt zirka 50 Pfarreien) in verschiedenen Deutschschweizer\nKantonen förderte kein schwarzes Schaf zutage: Alle angefragten Seelsorgeverbände\nund Pfarreien gaben an, die Hostien bei einem Schweizer Kloster zu beziehen.\nDies könnte auch der bischöflichen Unterstützung zu verdanken sein. «In den letzten Jahren haben die Bischöfe die Pfarreien sensibilisiert. Und das funktioniert sehr gut», stellt Dominique Leuenberger fest. In der Tat rief die SBK bereits 2011 die Pfarreien auf, die Hostien weiterhin bei hiesigen Ordensgemeinschaften einzukaufen – und schon damals warnte sie vor weltlichen Hostienproduzenten.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDie gebackene Hostienplatte wird von Hand aus dem Automat genommen.\n\n\n\nPfarreien bestellen weniger Hostien \nObwohl die meisten Deutschschweizer Pfarreien den\nklösterlichen Hostienbäckereien treu sind, verzeichnen diese einen Rückgang der\nNachfrage. «Alle Klöster in\nder Schweiz sind damit konfrontiert, dass die Pfarreien weniger Hostien bestellen»,\nweiss Dominique Leuenberger. Bislang sei der Rückgang noch zu verkraften. Es\ngebe Einkommenseinbussen, aber die meisten Klöster hätten noch andere kleinere\nEinkommensquellen. \nBei ihrem Kloster ging der Absatz der braunen Brothostien\nseit den 1990er Jahren um etwa fünf Prozent zurück; gleichzeitig legte das\nDominikanerinnenkloster in Weesen bei den weissen Hostien mit Prägung um zehn\nProzent zu. Dies kompensiere teilweise den Rückgang bei den Brothostien.\nAuch das Kloster St. Anna in Luzern kann nicht mehr die\ngleiche Menge an Hostien produzieren wie früher. Es sei ein schleichender\nRückgang, der vor etwa 20 Jahren einsetzte, sagt Maria Nicola Schmucki. «Früher backten wir zwei\nbis drei Mal pro Woche. Heute nur noch ein Mal.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nIn Plastikbeutel abgepackte Hostien sind bereit für den Versand.\n\n\n\nWeniger Gottesdienste in Pastoralräumen\nAus Sicht der beiden Ordensfrauen ist der Rückgang des\nGottesdienstbesuches die Hauptursache für die sinkende Nachfrage nach Hostien. «Die Leute gehen nicht mehr\nso zahlreich zur Eucharistie. Auch die Kinder fehlen im Gottesdienst»,\nsagt Maria Nicola Schmucki. Als weiteren Grund nennen sie die Bildung von Pfarrverbänden\n(Pastoralräume oder Seelsorgeeinheiten). «Die Bildung von Pfarrverbänden führt dazu, dass\nweniger Gottesdienste angeboten werden», erklärt Dominique Leuenberger.\n\nDie Priorin beobachtet: «Wenn Gottesdienste zu unregelmässigen Zeiten oder an wechselnden Orten angeboten werden, besuchen manche den Gottesdienst gar nicht mehr.» Sie habe aber auch den Eindruck, dass sich die Menschen heute grundsätzlich «der Kostbarkeit der Eucharistiefeier» nicht mehr so bewusst seien. «Wenn mir die Eucharistie wirklich etwas bedeutet, fahre ich mit dem Auto zum Ort, wo der Gottesdienst stattfindet.»\n\n\nKonkurrenzdruck in der Romandie\nDie klösterlichen Hostienbäckereien der Romandie leiden laut früheren Berichten des Westschweizer Newsportals cath.ch stärker unter ausländischer Konkurrenz. Anfang Februar 2017 lancierten sie deshalb gemeinsam einen Aufruf an Westschweizer Pfarreien. In einem Brief forderten sie diese auf, «lokal zu konsumieren statt im Ausland einzukaufen». (bal)\n\n\n© Katholisches Medienzentrum, 31.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-31 10:43", "author": "Barbara Ludwig"}