{"id": "klosterforscherin-susanna-etter-klosteranlagen-sollen-belebt-sein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Klosterforscherin Susanna Etter: «Klosteranlagen sollen belebt sein»", "text": "\nDie Umweltwissenschafterin und Raumplanerin Susanna Etter hat die Klosterlandschaft Innerschweiz erforscht. Nun ist sie im Vorstand von Kloster-Leben. Der Verein will Klostergemeinschaften bei Neuorientierungen unterstützen.\nSie sind im Verein Kloster-Leben aktiv. Was für einen Bezug haben Sie zu Klöstern oder Kirchen?\n\n\n\n\n\n\n\n©  zVg\n\n\nSusanna Etter\n\n\n\nSusanna Etter: Ich bin neben einer Kirche aufgewachsen, habe also einen räumlichen Bezug dazu. Und ich kenne Klöster ursprünglich als Erholungsraum, den ich gern besuche. Viel intensiver habe ich allerdings die Klosterwelt in den letzten Jahren kennengelernt. Im August 2019 habe ich im Rahmen des MAS-Programms in Raumplanung an der ETH Zürich über die Klosterlandschaft Innerschweiz eine Masterarbeit geschrieben.\n«Mich interessieren Gebäude und ihre Funktion in der Landschaft und der Gesellschaft.»\nWeshalb haben Sie das Thema gewählt?\nEtter: Ich bin Raumplanerin und arbeite beim Kanton Zug. Mich interessieren Gebäude und ihre Funktion in der Landschaft und der Gesellschaft. Ich stelle mir Fragen wie: Wie funktionieren Klostergemeinschaften heute und in Zukunft? Wie haben sich ihre Anlage über die Jahre und Jahrzehnte entwickelt?  Welchen Bezugsrahmen haben die Klöster heute und wie könnte dieser in Zukunft aussehen?\nWas hat Sie überrascht an Ihrer Forschung?\nEtter: Mich überraschte der Umfang des Forschungsbedarfs. Die Klosterlandschaft Innerschweiz als Thema für eine berufsbegleitende Masterarbeit war eigentlich viel zu gross.  \nIch merkte auch: Die Klosterforschung ist so vielschichtig und komplex, dass verschiedene Disziplinen sich damit beschäftigen müssten. Da geht’s um Theologie, Architektur, Denkmalschutz, Landschaft, Landwirtschaft, Wirtschaft, Bildung, Kultur und Kunst, Gemeinschaft.\n«Das Thema lässt mich nicht mehr los.»\nSie sind im Vorstand des Vereins Kloster-Leben aktiv, weshalb?\nEtter: Das Thema lässt mich nicht mehr los. Ich nahm an der Tagung «Klosterleben weiterdenken» an Pfingsten 2019 im Kloster Einsiedeln mit einem Kurzreferat teil. Seither engagiere ich mich zusammen mit anderen Fachpersonen für die Erforschung und Entwicklung der Klosterlandschaft. Ich rede mit vielen Leuten über Klöster, das ist extrem motivierend. Auch in meinem Freundeskreis hat mein Engagement Diskussionen ausgelöst. Viele fragen sich nun, was ihr Bezug zur Kirche ist.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nFrauenkloster St. Josef Muotathal\n\n\n\nKlosterleben beschäftigt sich mit möglichen Umnutzungen. Was ist Ihre ideale Neunutzung eines Klosters?\nEtter: Das werde ich oft gefragt. Wichtig ist, dass die Klosteranlagen genutzt und mit Leben gefüllt sind. Idealerweise lebt im Kloster also eine Gemeinschaft. Klöster umfassen oftmals sehr grosse Anlagen, die nicht selten von einer Gemeinschaft genutzt wird, die immer kleiner wird. Beispiele wie die Klosterinsel Rheinau zeigen, dass für diese Anlagen verschiedene Nutzungen notwendig sind. Allerdings könnten dabei Nutzungskonflikte entstehen. Wenn etwa derselbe Aussenraum als Gemüsegarten wie auch als Flanier-Oase dient.\nEin Beispiel für eine gute Neunutzung?\nEtter: Als Beispiel kann das Kloster Sarnen genannt werden. Da haben sich drei Frauengemeinschaften zum Benediktinischen Zentrum zusammengeschlossen, die Schwesterngemeinschaften von Sarnen, Melchtal und Wikon. Die negative Folge: Nun stehen zwei weitere Klöster leer. Da ist zu hoffen, dass trotz der Lücke, die entstanden ist, eine ursprungsnahe Nachnutzung möglich wird.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nEröffnung des Benediktinischen Zentrums Sarnen, Juni 2019\n\n\n\nGibt es die ideale Lösung?\nEtter: Nein, jedes Kloster braucht eine individuelle Lösung. Und diese zu finden, braucht Zeit. Wir müssen dieses Warten aushalten. Noch wissen wir nicht, was die Gesellschaft in Zukunft braucht, das innerhalb solcher Mauern Platz fände und notwendig ist. Das auszuhalten, ist schwierig.\nWas halten Sie von einem Verkauf an Privatpersonen?\nEtter: Klosteranlagen sind meist – zumindest teilweise – offen zugänglich und haben eine Ausstrahlung als spirituelle Wirkungs- und Begegnungsorte. Mit einer Privatisierung wird dies wohl kaum mehr möglich sein oder zumindest sehr eingeschränkt. Also würde den Menschen der Zugang zu den historisch-kulturell und spirituell bedeutenden Anlagen verwehrt. Eine solche Lösung sollte nicht angestrebt werden.\n\n\n\n\n\n\n\n©  Pixabay/Gabla64, Pixabay License\n\n\nDas ehemalige Kloster Rheinau\n\n\n\nKlöster wurden schon in früheren Jahrhunderten umgenutzt – und etwa zu Psychiatrien, Schulen oder ähnlichem umfunktioniert. Lässt sich das mit heute vergleichen?\nEtter: Nicht ganz. Früher ging der Klosterumnutzung oft eine Enteignung voraus. Der Staat konfiszierte Klöster und setzte die Gemeinschaften vor die Tür. Heute passiert kein solch extremer Schritt. Die Übergänge sind fliessend. Erst werden die Gemeinschaften älter und schrumpfen. Irgendwann kommt die Frage: Wie weiter? Heute hätten wir die Möglichkeit, interdisziplinär nachhaltige Lösungen zu entwickeln.\nSind umgenutzte Industriehallen ein Vorbild für Klöster?\nEtter: Ich hoffe, wir machen bei den Klöstern nicht dieselben Anfangsfehler. Die leeren Industriegebäude wurden anfänglich einfach abgerissen. Und weg waren sie. Später wurde bewusst, wie interessant diese industriegeschichtlich sind. Sie wurden geschützt und erhalten. Gleichzeitig wurden sie mit Zwischennutzungen belebt und neuen Nutzungen zugeführt.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\nPater Ludovic Nobel wirkt im Missionsland Schweiz\n\n\n© Katholisches Medienzentrum, 26.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-26 14:02"}