{"id": "kloster-einsiedeln-auf-instagram-wie-sich-moenche-eine-schneeballschlacht-liefern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kloster Einsiedeln auf Instagram: Wie sich Mönche eine Schneeballschlacht liefern", "text": "\nÜber 5000 Follower hat das Kloster Einsiedeln auf Instagram. Hier erfährt man, wie Mönche die Haare geschnitten bekommen oder sich eine Schneeballschlacht liefern. Ein Tabu sind die Mönche beim Essen. Warum, sagt Pater Thomas Fässler (36).\nRaphael Rauch\nDie 5000. Followerin des Klosters Einsiedeln ist eine deutsche Katholikin. Katharina Römer (36) ist seit kurzem Mutter eines kleinen Lorenz und hat viel Zeit, neben dem Stillen auf Social Media zu verbringen.\nIhr Favorit: Instagram. Beim Klicken und Wischen auf dem Smartphone kam sie (@ka_ro16) auf den Account des Klosters Einsiedeln. «Ich habe mir das Profil des Klosters Einsiedeln angeschaut. Ich finde, es strahlt eine total positive Stimmung aus mit schönen Bildern», sagt die Spanisch- und Religionslehrerin. «Deshalb habe ich den Kanal abonniert und finde es natürlich einen schönen Zufall, dass ich ausgerechnet die 5000. Abonnentin bin. Ich bin gespannt, was ich dort über die Weihnachtstage für Impulse bekommen werde.»\n\n\n\n\n\n\n\n©  zVg\n\n\nPater Thomas Fässler\n\n\n\n5000 Follower – das ist auch das Verdienst von Pater Thomas Fässler (36). Er betreut den Instagram-Kanal des Klosters. kath.ch hat bei ihm nachgehakt.\nSeit wann sind Sie privat auf Instagram?\nPater Thomas Fässler: Privat bin ich nicht auf Instagram. Ich betreue lediglich die professionellen Accounts des Klosters (@kloster_einsiedeln) sowie jenes von Klosterzeit, einem Langzeitvolontariat, das wir als Kloster anbieten (@klosterzeit).\n«Unser Ziel ist es, etwas von der überraschenden Vielfalt des Lebens hinter den Klostermauern zu zeigen.»\nSeit wann ist das Kloster Einsiedeln auf Instagram aktiv?\nFässler: Seit Ende Februar 2019, also seit fast zwei Jahren.\nWelche Strategie verfolgen Sie?\nFässler: Unser Ziel ist es, einen Einblick ins heutige Klosterleben zu bieten und dabei etwas von der meist unbekannten und deshalb überraschenden Vielfalt des Lebens hinter den Klostermauern zu zeigen. Das sind alltägliche Situationen wie etwa Haareschneiden über die Vielzahl unserer Aufgaben bis hin zu den Gottesdiensten. Gewisse Bereiche bleiben jedoch ausgenommen. So würde ich beispielsweise nie während einer Mahlzeit ein Foto schiessen. Da würden sich die Mitbrüder vorgeführt fühlen. Mir ist es wichtig, dass eine gewisse Privatsphäre bewahrt bleibt.\n\n\n\n\n\n\n\n©  Screenshot / Instagram\n\n\nAnlass der Stiftsschule Einsiedeln\n\n\n\nWelche Posts laufen besonders gut?\nFässler: Schöne Aufnahmen vom Klostergebäude oder von Teilen davon. Ganz oben auf der Beliebtheitsskala steht beispielsweise ein Bild, auf dem ein Regenbogen zu sehen ist – und dessen Ende direkt auf die Klosterkirche zeigt. Aber auch spannende Einblicke in unerwartete Momente im Klosterleben bekommen viele Likes: etwa ein spontaner Schnappschuss von einer kleinen Schneeballschlacht unter Mitbrüdern.\nWelcher Post hat am meisten Likes erhalten?\nFässler: Eine Drohnenaufnahme von der Schuljahresschlussfeier unserer Stiftsschule diesen Sommer. Coronabedingt hat sie auf dem Klosterplatz stattgefunden – mit ausreichendem Abstand zwischen allen 350 Schülerinnen und Schülern. Das sieht aus wie auf einem Schachbrett. Das Bild hat knapp 1100 Likes.\nIst Instagram nur Marketing – oder auch eine Dialogform?\nFässler: Es gibt Institutionen, die stolz darauf sind, viele Followers zu haben, während sie selbst kaum jemandem folgen, wenn überhaupt. Ich selbst sehe diese Plattform nicht als Einweg-Kommunikationskanal, sodass wir viele Leute zurückfolgen und je nach Möglichkeit auch mit ihnen interagieren, etwa jemanden beglückwünschen zu einem Abschluss.\n«Viele kommen über unseren Account überhaupt ein erstes Mal mit der katholischen Kirche in Kontakt.»\nErhalten Sie Direktnachrichten?\nFässler: Ja. Das zeigt, wie wichtig es ist, als Kirche möglichst niederschwellig erreichbar zu sein. Dies illustriert folgendes Beispiel: Wir haben in der Kirche eine Pforte, an der den ganzen Tag ein Mitbruder erreichbar ist, doch ist für viele Besuchende die Hemmschwelle zu hoch, dort anzuklopfen. Lieber schreiben sie uns nach ihrer Rückkehr nach Hause über Instagram an, wenn etwa eine Frage aufgekommen ist oder sie doch noch mit jemandem über die Sorge sprechen möchten, wegen der sie nach Einsiedeln gepilgert sind. Entsprechend erreichen uns auch viele Gebetsanliegen, die ich dann für die Gemeinschaft aufhänge.\nBieten Sie auch Events auf Instagram an?\nFässler: Wir haben eine 24-stündige «Frage-Antwort-Runde» organisiert. Die hat überraschend grosses Interesse ausgelöst hat. Die Antworten auf die vielen gestellten Fragen zu allen möglichen Themen wurden von über 2’000 Leuten gelesen. Viele Menschen kommen über unseren Account überhaupt ein erstes Mal mit der katholischen Kirche in Kontakt. Da gibt es ganz interessante Dialoge – auch mit Leuten, die sich eher kritisch zu gewissen Themen äussern. Sei es, weil sie in einer anderen christlichen Tradition beheimatet sind – oder weil sie mit Kirche grundsätzlich wenig anfangen können. Viele sind auch einfach nur überrascht, dass ein Kloster überhaupt auf Social Media vertreten ist. Das sollte uns als Kirche schon nachdenklich stimmen…\n\n\n\n\n\n\n\n©  Screenshot / Instagram\n\n\nSegnung am Vorabend der Engelweihe auf Instagram.\n\n\n\nVerstehen Ihre älteren Mitbrüder etwas von Instagram?\nFässler: Ich erzähle meinen Mitbrüdern immer wieder mal von Instagram. Viele sind sehr interessiert an diesen neuen Kommunikationsmöglichkeiten. Ausser Abt Urban (@abt_urban) ist jedoch niemand aktiv auf dieser Plattform.\nErst kürzlich sorgte ein 89 Jahre alter neuer Twitter-User aus dem Kanton Zug für Schlagzeilen. Warum schulen Sie nicht Ihre alten Mitbrüder?\nFässler: Unsere älteren Mitbrüder wirken bereits in anderen Feldern segensreich. Ich lasse sie lieber dort ihre Zeit und Kräfte einsetzen, wo sie es sich gewöhnt sind.\n«Toll finde ich Accounts von jungen, frisch wirkenden Katholiken.»\nWelche katholischen Instagram-Accounts finden Sie richtig gut?\nFässler: Toll finde ich Accounts von jungen, frisch wirkenden Katholiken, die mit einer unkonventionellen Art Leute erreichen, zu denen sonst die hoffnungsvolle Botschaft des Evangeliums vielleicht weniger dringt. Ein Beispiel hierfür ist @derboivomseminar.\n\n\n\n\n\n\n\n©  Screenshot / Instagram\n\n\nWeihnachtsatmosphäre in Einsiedeln - Post auf Instagram\n\n\n\nWas bieten Sie an Weihnachten auf Instagram an?\nFässler: Das weiss ich noch nicht. Die meisten Posts entspringen einer spontanen, nicht von langer Hand geplanten Idee. In dieser Zeit lässt sich ja ohnehin nur schlecht planen.\nWelche prominenten Follower hat das Kloster Einsiedeln auf Instagram?\nFässler: Grosse Namen fehlen noch auf unserer Liste, doch ist unsere Freude ohnehin über jeden Follower gleich gross. \nPater Thomas Fässler (36) ist Benediktinermönch in Einsiedeln und promovierter Historiker.\n\n\nAuch Einsiedeln erreicht das Corona-Virus\n\n\n© Katholisches Medienzentrum, 17.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-17 08:53", "author": "Raphael Rauch"}