{"id": "kloster-fuehrt-wegen-corona-kurzarbeit-ein", "tag": "Schweiz", "title": "Kloster führt wegen Corona-Virus Kurzarbeit ein", "text": "\nKeine Gottesdienste – kein Kirchenopfer. Das Corona-Virus setzt dem Kloster Mariastein und dem Hilfswerk Fastenopfer zu. \nGeorges Scherrer\nDie im Pastoralraum Olten zusammengeschlossenen Pfarreien\nstellen während der Fastenzeit die Fastenkampagne ins Zentrum. Gleich an drei\nSonntagen wird das Opfer für die ökumenische Kampagne aufgenommen.\nDamit ist jetzt nichts. Die Gottesdienste sind abgesagt. Besonders der Palmsonntag falle schwer ins Gewicht, sagt Pastoralraumleiterin Antonia Hasler. An diesem Sonntag kämen die Familien mit ihren Kindern in die Gottesdienste. \nHoher finanzieller Ausfall\nAllein für die beiden Kirchen in Olten seien das 500 Personen. Für den Palmsonntag rechnet sie mit einem finanziellen Ausfall in der Höhe zwischen 3000 bis 4000 Franken. «Das schmerzt», meint die Verantwortliche.\nGanz schwarz sieht die Pastoralraumleiterin nicht. Das Pfarrblatt für den unteren Kantonsteil des Kantons Solothurn soll gezielt über die Situation informieren. Viele Gläubige wählten nicht mehr den Opferstock für ihre Opfergabe. Heutzutage würden immer mehr Gläubige ihre Spende dem E-Banking anvertrauen. Diese Möglichkeit soll propagiert werden.\nPfarrei selber weniger betroffen\nDie Pfarreien sind vom Ausfall des Kirchenopfers wenig betroffen. Sie können auf die Kirchensteuergelder zurückgreifen. Das Kirchenopfer wird in der Regel für Dritte aufgenommen. \nUnter anderem geht es an das Bistum Basel. Dieses verwende es für verschiedene Aufgaben in der Seelsorge oder im Bildungsbereich für Theologiestudierende.\nKloster Mariastein fehlen Einnahmen\nEinbussen wird es auch bei den Klöstern geben. Im Benediktinerkloster Mariastein ist die Kirche zwar offen. Die Opferkerzen befinden sich aber in der Gnadenkapelle. Und diese ist geschlossen.\n«Die Opferkerzen sind für uns eine ganz wichtige Einnahmequelle. Wir überlegen uns bereits, ob wir Opferkerzen in der Kirche bereitstellen sollen», sagt Wallfahrtsleiter Pater Ludwig. Der Klosterladen ist ebenfalls zu. \nFeste Ausgaben bleiben\n«Wie alle anderen KMU werden wir mit der Verwaltung in den kommenden Wochen zusammensitzen und schauen, was die Ausnahmeausfälle für das Kloster bedeuten.» Denn das Kloster habe feste Ausgaben und müsse Löhne für die Angestellten zahlen.\nDie Übersicht über die Finanzen des Klosters hat die Betriebsleiterin Therese Brunner. Für präzise Zahlen sei es noch zu früh. Sie weist jedoch darauf hin, dass die Opferkassen und die Gottesdienstkassen wöchentlich zwischen 5’000 und 10’000 Franken abwerfen würden. \n«Das fällt jetzt alles weg», sagt Brunner. Im Moment sei dies für das Kloster noch nicht existenzbedrohend. Für die Angestellten des Klosterladens habe sie beim Kanton bereits ein Gesuch für Kurzarbeit eingereicht.\nRosen-Geschenk statt Rosen-Verkauf\nRosige Aussichten gibt es auch nicht für die aktuell laufende Kampagne der Hilfswerke Fastenopfer, Brot für alle und Partner sein. Die Kampagne blieb auf 50’000 Rosen sitzen. Wegen der Corona-Pandemie konnten sie nicht verkauft werden. \nStatt die Rosen verwelken zu lassen, wurden sie verschenkt. «Mit ihnen soll Betagten und Personen, die im Spital sind, eine Freude bereitet werden», sagt der Direktor des Fastenopfers, Bernd Nilles.\nLösungen suchen\nJetzt ist Hauptsammelzeit bei den Hilfswerken. Die Kollekten in den Gottesdiensten und aus den Suppentagen fallen aus. «Wir sorgen uns, dass dadurch für viele Projekte in armen Ländern die Hilfe wegzubrechen droht.»\nViele Pfarreien vermittelten Hoffnungszeichen. Sie bemühten\nsich, die Kollekten auf andere Weise einzuziehen. «Wir hoffen und vertrauen auf\ndas solidarische Handeln in der Schweiz», sagt Nilles.\n\n\n© Katholisches Medienzentrum, 24.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-24 17:50", "author": "Georges Scherrer"}