{"id": "klostergemeinschaft-bestuerzt-ehemalige-generalpriorin-von-ilanz-verstorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Klostergemeinschaft bestürzt: Ehemalige Generalpriorin von Ilanz verstorben", "text": "\nAm Freitag ist die ehemalige Generalpriorin des Klosters Ilanz, Eugenia Jörger (64), unerwartet gestorben. Die Klostergemeinschaft sei ob des plötzlichen Todes bestürzt, sagt Mitschwester Ingrid Grave. Eben noch war Jörger erneut zur Generalrätin berufen worden.\n«Unsere Klostergemeinschaft ist bestürzt. Der Tod von Schwester Eugenia Jörger kam völlig unerwartet für uns», sagt ihre Mitschwester Ingrid Grave zu kath.ch. Es habe keinerlei Anzeichen gegeben, niemand habe damit gerechnet.\nLaut dem Nachruf des Klosters ist Eugenia Jörger am letzten Freitag «ganz unerwartet nach kurzem Unwohlsein gestorben». Ihr Tod sei ein «grosser Verlust» für die Gemeinschaft, er mache alle «tief betroffen».\nMehrmals in Leitungsfunktionen\nDie 64-jährige Eugenia Jörger ist noch vor wenigen Wochen zur Generalrätin sowie in den Stiftungsrat der Ilanzer Dominikanerinnen berufen worden. Bereits 1994 war sie in den Generalrat gewählt worden, 2003 sogar zur Generalpriorin. Sie leitete die Kongregation der Ilanzer Dominikanerinnen während zwölf Jahren. Das tat sie «mit viel Umsicht, Engagement und Verantwortungsbewusstsein», so der Nachruf.\nEugenia Jörger habe drei Jahre als Präsidentin der Vereinigung der Ordensoberinnen der deutschsprachigen Schweiz und Liechtenstein (VONOS) gewirkt, heisst es in der Todesanzeige.\nDie im Januar 1957 geborene Valserin hatte sich zuerst zur Primarlehrerin in Chur ausgebildet. Mit 23 Jahren trat sie in die Kongregation ein. Danach studierte sie Theologie an der theologischen Hochschule Chur und schloss mit dem Lizentiat ab.\nBeliebte Exerzitien-Leiterin\nSchwester Eugenia sei eine «tief gläubige Theologin» gewesen, heisst es in der Todesanzeige. Sie habe als «beliebte Exerzitien-Leiterin» in verschiedenen Ordensgemeinschaften gewirkt. Im Kloster Ilanz war sie für die Liturgie zuständig, ein «Herzensanliegen» laut Todesanzeige. Sie leitete als Kantorin die Schola. «Dank ihres musikalischen Talentes und ihrer Freude am Lobgesang Gottes bereicherte sie unsere Gottesdienste», steht in der Todesanzeige.\n«Wenn eine Schwester wegfällt, die voll in der Arbeit ist, dann hat das Auswirkungen auf unseren Alltag», sagt Ingrid Grave. Die Schwesterngemeinschaft müsse sich nun neu organisieren. (rp)\nDer Abschiedsgottesdienst und die Beerdigung finden am Mittwoch, 22. Dezember, aufgrund der Pandemie im Kreis der Schwesterngemeinschaft und ihrer nächsten Angehörigen statt.\n\nIngrid Grave: Was hat der heilige Dominikus uns heute zu sagen?\n\n\n© Katholisches Medienzentrum, 21.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-21 14:25", "author": "rp"}