{"id": "klosterjubilaeum-unterwaldner-museen-oeffnen-ihre-tueren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Klosterjubiläum: Unterwaldner Museen öffnen ihre Türen", "text": "\nAm kommenden Sonntag laden das Historische Museum in Sarnen, das Nidwaldner Museum in Stans sowie das Talmuseum Engelberg zum gemeinsamen Museumstag ein. Die drei Museen zeigen je einen Teil aus der 900-jährigen Geschichte des Klosters Engelberg.\nVernissagen mussten zwar bedingt durch die Pandemie ausfallen. Doch nun laden die drei Museen in Sarnen, Stans und Engelberg zu einem gemeinsamen Museumstag ein. Sie öffnen am kommenden Sonntag, 21. Juni ihre Türen. Der Eintritt ist frei.\nIm Historischen Museum in Sarnen, im Nidwaldner Museum im Winkelriedhaus und im Talmuseum Engelberg erhalten dabei die Besucherinnen und Besucher einen Einblick in die wechselvolle 900-jährige Geschichte des Klosters Engelberg, teilen die Verantwortlichen mit.\nBrände, Amerika, Scholastika\nIm Talmuseum Engelberg geht es um das Feuer. Mehrere Brände prägten sowohl Tal wie auch Kloster. Als Schicksalsgemeinschaft unternahm man alles, um sich zu schützen.\nDas Nidwaldner Museum zeigt eine Ausstellung zum Thema «Abenteuer Amerika»: Mitten in der Kulturkampfzeit erhielt das Kloster Engelberg die Einladung, eine Niederlassung in Amerika zu gründen. Der aus Nidwalden stammende Abt Anselm Filliger und der Konvent willigten ein. \nSie entsandten zwei Mönche, um die Neugründung in Angriff zu nehmen. Einer davon war Pater Adelhelm Odermatt, der in Buochs aufgewachsen war und heute noch in Mount Angel als Gründervater verehrt wird. Das Historische Museum Obwalden in Sarnen beleuchtet die Gründung des Frauenklosters St. Andreas in Sarnen 1615 (siehe unten). \nBis zu diesem Zeitpunkt bestand in Engelberg ein Doppelkloster mit Mönchen und Nonnen. Die Sonderausstellung zeigt die Geschichte einer winterlichen Übersiedlung und die zentralen Personen. Unter ihnen waren die spätere Äbtissin Scholastika von Wyl, die als letzte Vertreterin der «Generation aus Engelberg» das Kloster prägte. (uab)\n\n\nEtwas wie eine Frauenrebellion in Sarnen\n\n\n© Katholisches Medienzentrum, 15.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-15 15:27", "author": "uab"}