{"id": "kloster-maria-der-engel-appenzell-soll-umfassend-saniert-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kloster Maria der Engel Appenzell soll umfassend saniert werden", "text": "\nEine grossangelegte Spendenaktion mit namhaften Persönlichkeiten soll acht Millionen Franken für die Sanierung des Klosters zusammenbringen. Dann sollen Bewohnerinnen und Bewohner ins Kloster Maria der Engel zurückkehren.\nSeit 2008 die betagte Klostergemeinschaft aufgelöst wurde, kümmert sich eine Stiftung um die Klosteranlage im Zentrum des Dorfs Appenzell. Diese unterhält weiterhin einen prachtvollen Garten, es gibt einen Klosterladen, in der Kirche finden Gottesdienste statt.\nZimmer und Wohnungen vermieten\nNun soll das Kloster zusätzlich belebt werden, wie die Stiftung «Maria der Engel Appenzell» mitteilt. So soll künftig als «einfache Herberge, als Rückzugsort der Stille und Einkehr sowie als spezieller Begegnungsort dienen.»\nDemnach sollen künftig mehrere Dutzend grösstenteils Freiwillige Pilger und Ruhesuchende als Gäste empfangen und dabei auch eine Art geistliche Gemeinschaft bilden. Spezielle Veranstaltungen und Anlässe sollen zudem stattfinden können. Weiter sollen in den zur Anlage gehörenden Miethäusern Menschen «im harmonischen Neben-und Miteinander auf dem oder nahe am Klostergelände leben.»\nInfrastruktur veraltet\nDer Stiftungsrat plane deshalb zunächst eine umfassende bauliche Sanierung. Rund 400 Jahre habe es keine wesentlichen baulichen Massnahmen gegeben. «Die Strom- und Heizungsinstallationen, die sanitären Einrichtungen oder die Kücheninfrastruktur sind jahrzehntealt», heisst es weiter in der Mitteilung. Eine Projektgruppe soll budgetierte acht Millionen Franken beschaffen. An der Spitze steht alt Landammann und alt Ständerat Carlo Schmid-Sutter.\nAb 1613 lebten und wirkten Kapuzinerinnen mitten im Dorf Appenzell. Das Kloster war ein Ort der Mädchenbildung und eine geistliche Anlaufstelle für verschiedenste Anliegen und Nöte der Mitmenschen. (kath.ch)\n\nBund Gottes, Winnetou, katholischer Catwalk: Appenzell feiert Fronleichnam mit Glanz und Gloria\n\n© Katholisches Medienzentrum, 26.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-26 11:56", "author": "kath.ch"}