{"id": "kloster-ingenbohl-ueber-50-schwestern-waren-corona-positiv", "tag": "Schweiz", "title": "Kloster Ingenbohl: Über 50 Schwestern waren Corona-positiv", "text": "\nAuch das Kloster Ingenbohl im Kanton Schwyz ist von Covid-19 betroffen. Insgesamt waren über 50 Schwestern Corona-positiv. Eine Schwester ist an den Folgen von Corona gestorben. Den meisten Schwestern geht es wieder gut.\nRegula Pfeifer\n«Obwohl wir seit dem Frühling ein Corona-Schutzkonzept haben, das wir konsequent umsetzen, sind wir auch betroffen», sagt Provinzoberin Tobia Rüttimann auf Anfrage. Auf dem Hügel in Ingenbohl leben 280 Schwestern. Davon waren über 50 Schwestern Corona-positiv.\nFast alle im Kloster gepflegt\nIm Kloster Ingenbohl hat es seit Beginn der Pandemie auch Todesfälle gegeben, sagt die Provinzoberin. «Wir haben viele hochbetagte Schwestern. Das Durchschnittsalter ist 81 Jahre.»  Nur eine Schwester ist an den Folgen von Covid 19 gestorben.\n\n\n\n\n\n\n\n©  Kloster Ingenbohl\n\n\nProvinzoberin Tobia Rüttimann\n\n\n\nMit einer Ausnahme wurden alle Erkrankten im Kloster gepflegt. Eine Schwester musste ins Spital gebracht werden. «Wir haben relativ viele externe Mitarbeiterinnen und Mitarbeiter», sagt Rüttimann. «Gemeinsam mit ihnen haben wir die Aufgabe gestemmt.» Aktuell sucht das Kloster nach drei Pflegekräften, wie ein Blick auf die Stelleninserate zeigt. Das hat aber gemäss der Provinzoberin keinen direkten Zusammenhang mit der Corona-Pandemie.\nAngebote wieder sistiert\nDas Kloster hat vor Beginn der zweiten Welle wieder alle seine Angebote sistiert. Es nimmt weder Pilger noch andere Gäste auf und feiert nur intern Gottesdienst. Dabei halte man sich an die behördlichen Vorgaben, so Rüttimann.\nDie Anzahl der Gottesdienstbesucherinnen wurde beschränkt, der Abstand muss eingehalten werden. «Aktuell können nicht mehr alle Schwestern jeden Tag zur Kirche gehen», sagt die Oberin des Klosters. Im Kanton Schwyz gilt eine Obergrenze von maximal 30 Gläubigen pro Gottesdienst. Die Schwestern haben einen Gottesdienstplan, wer wann zur Messe darf.\nGetrennte Gemeinschaften\nDie neun Gemeinschaften innerhalb des Klosters wurden voneinander getrennt. Auch dies, um eine weitere Ausbreitung des Virus zu verhindern. Die Massnahmen haben offenbar gewirkt. In den letzten Tagen habe es keine neuen Ansteckungen mehr gegeben, sagt die Provinzoberin. Die meisten seien genesen. Bis Mitte Woche können alle Schwestern aus der Isolation entlassen werden.\n\nKloster Cazis: 18 Schwestern sind Corona-positiv\n\n\n© Katholisches Medienzentrum, 10.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-10 17:12", "author": "Regula Pfeifer"}