{"id": "kloster-mariastein-zeigt-kunst-von-schweizer-ordensleuten", "tag": "Schweiz", "title": "Kloster Mariastein zeigt Kunst von Schweizer Ordensleuten", "text": "\nMariastein SO, 6.5.19 (kath.ch) Das Benediktinerkloster Mariastein widmet zwei Sommerausstellungen dem künstlerischen Schaffen von Ordensleuten: Eine Ausstellung ist der bildenden Kunst noch lebender Schweizer Ordensleute gewidmet, die andere der Dichtkunst von Silja Walter und zwei Benediktinern aus Mariastein.\nIm Klosterhotel Kreuz werden Werke der bildenden Kunst zum Thema «Aufbruch ins Weite» gezeigt, wie einer Mitteilung des Klosters Mariastein zu entnehmen ist. Die 13 Künstlerinnen und Künstler sind allesamt Ordensleute, die in Schweizer Klöstern leben. Am bekanntesten dürfte die Ingenbohler Schwester Gielia Degonda sein. Die Werke der Grafikerin und Malerin wurden an zahlreichen Ausstellungen in der Zentralschweiz, in Graubünden, aber auch in Zürich und Deutschland gezeigt. 2007 erhielt sie den Anerkennungspreis ihres Geburtskantons Graubünden, 2016 jenen ihres Wohnkantons Schwyz.\nZeichnungen, liturgische Gewänder, Skulpturen\nZu sehen sind ausserdem Werke des Engelberger Benediktiners Eugen Bollin (Zeichner und Maler), von Chantal Hug, Benediktinerin in Melchthal (Malerin und Skulpteurin), Liturgische Gewänder aus der Hand der Zisterzienserinnen Ruth Nussbaumer und Luzia Güller aus dem Luzernischen Eschenbach, Kunstkeramik der Dominikanerin Caritas Müller (Cazis), Malereien des Kapuziners Beat Pfammater, Kloster Wesemlin Luzern, und andere.\nDichtkunst aus benediktinischem Geist\nIm Zentrum der Ausstellung «Dichtkunst aus benediktinisch-klösterlichem Geiste», die im Ausstellungsraum des Klosters zu sehen ist, steht einerseits das lyrische Schaffen der Benediktinerin Silja Walter (1919 bis 2011). Gezeigt werden aber auch Texte, Dokumente und Gedichte der beiden Benediktiner aus Mariastein, Vinzenz Stebler (1917 bis 1997) und Bruno Stephan Scherer (1929 bis 2017).\nStebler verfasste zahlreiche Gedichte und Texte, die unter anderem in der Zeitschrift «Mariastein» erschienen. Scherer war in den Siebzigerjahren Präsident und Mitherausgeber der der «Innerschweizer Lyrik- und Prosatexte». Er trat zusammen mit Silja Walter an Dichterlesungen auf.\nDie Vernissage beider Ausstellungen findet am 11. Mai (15.15 Uhr, Klosterhotel Kreuz) statt. Sie dauern bis am 31. Oktober 2019. (sys)\n\n© Katholisches Medienzentrum, 06.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-06 06:22", "author": "sys"}