{"id": "kloster-engelberg-zwoelf-benediktiner-corona-positiv", "tag": "Schweiz", "title": "Kloster Engelberg: Zwölf Benediktiner Corona-positiv", "text": "\nDie Corona-Pandemie trifft die Schweizer Klöster hart. Im Kloster Engelberg sind zwölf Benediktiner erkrankt. «Sie haben mal höheres Fieber, mal Schwindel», sagt Abt Christian Meyer.\nRaphael Rauch\n«Hoffnung gehört für mich immer zum Alltag dazu. Auch wenn es manchmal hoffnungslos zu sein scheint», sagt Christian Meyer. Er ist Abt des Benediktiner-Klosters in Engelberg.\nSeit zehn Jahren ist Meyer der Abt\nWie auch andere Klöster ist der Abt in letzter Zeit zum Corona-Manager geworden. In Engelberg sind zwölf Benediktiner positiv auf das Corona-Virus getestet worden. Doch der Abt ist optimistisch: «Ich hoffe, dass wir das Ganze gut durchstehen, eine Erfahrung mehr besitzen und niemand Nachwehen mitschleppen muss.»\nAbt Christian Meyer ist seit zehn Jahren Abt in Engelberg. «Ich danke meinen Mitbrüdern. Am Freitag vor zehn Jahren wurde ich zum Abt von Engelberg gewählt», sagt Meyer. «Es war nicht immer einfach, mal harzig, mal leicht und beschwingt, mal stockend und suchend. Aber gemeinsam sind wir diese zehn Jahre gegangen und der Abt kann es nicht allein.»\nDie Angestellten sind eine wichtige Brücke zur Aussenwelt\nEr brauche seine Mitbrüder: «Sie helfen mir, gehen mit mir. Sie teilen mit mir vieles und suchen mit mir.»\nAusdrücklich wolle er auch den Angestellten des Klosters danken, sagt der Abt. Jetzt, wo das Kloster in Quarantäne ist, bilden die Angestellten eine wichtige Brücke zur Aussenwelt: «Gerade jetzt spürt man von ihnen auch die Solidarität mit dem Kloster. Sie gehen den Weg gemeinsam mit den Mönchen.»\n\n\nCorona in neun Klöstern: „Wir warten auf eine Befreiung von diesem Virus“\n\n\n© Katholisches Medienzentrum, 29.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-29 08:25", "author": "Raphael Rauch"}