{"id": "kloster-notkersegg-im-dienst-des-menschen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kloster Notkersegg: Im Dienst des Menschen", "text": "\nIm Kloster Notkersegg in St. Gallen ist seit 2017 eine Pflegestation eingerichtet. Diese ermöglicht es eigenen, wie auch pflegebedürftigen Schwestern aus der Ostschweiz, ihren letzten Lebensabschnitt in einer klösterlichen Pflegewohngruppe zu verbringen.\nClaudia Koch\nIm Kloster Notkersegg wird gebaut. Die Zellen der Klosterfrauen werden erneuert. «Die Wasserleitungen erlitten Rohrbrüche und die elektrischen Leitungen seien gemäss Fachmann fast prähistorisch», sagt Schwester Manuela Schreiner. Sie entschuldigt sich für den Baulärm im Hintergrund.\nDie Kapuzinerinnen sind sich das Hämmern, Bohren und Schleifen inzwischen gewöhnt. Es ist bereits der dritte grössere Umbau in den vergangen fünf Jahren. Der wichtigste und aufwendigste war die Errichtung einer Pflegestation. \n\n\n\n\n\n\n\n©  zVg\n\n\nNotkersegg Gemeinschaft: Die Kapuzinerinnengemeinschaft des Klosters Notkersegg mit Frau Mutter Manuela Schreiner (mit ausgestreckten Armen).\n\n\n\n«Wir hatten in unseren Reihen selber hochbetagte, pflegebedürftige Schwestern. Es blieb uns nichts anderes übrig, als diese in weltlichen Pflegeheimen unterzubringen», sagt Schwester Manuela.\nExterne Hilfe\nEin Kulturschock für manch eine Schwester, die seit 60 Jahren in einem Kloster lebt. Andere benachbarte Gemeinschaften hatten mit ähnlichen Problemen zu kämpfen. So nahm Schwester Manuela, 2014 frisch zur Frau Mutter gewählt, die Fäden in die Hand und sprach beim Kanton vor.\n\n\n\n\n\n\n\n©  zVg\n\n\nNotkersegg Turnen: Turnen in der Pflegewohngruppe.\n\n\n\nDieser war vorerst wenig begeistert. Doch die stete Anfrage führte dazu, dass die Pflegwohngruppe mit Sonderauflagen und Sondergenehmigung im Juli 2017 eröffnet werden konnte. Das Alters- und Pflegeheim Schloss Eppishausen als Betreiber stellt das fachkundige Pflegepersonal.\nBriefseelsorge boomt\nDer zweite grössere Umbau 2018 wurde nötig, als die sechs Schwestern vom Kloster Tübach nach Notkersegg zügelten. Um dieser Gemeinschaft ausreichend Privatsphäre und Rückzugsmöglichkeit zu bieten, wurden leere Räume umgebaut und im April 2019 bezogen. Ende März nun sollte der dritte Umbau, die Renovierung der Zellen, fertiggestellt sein. Die grosse Herausforderung dabei war die Pandemie.\nDie Notunterkunft der Schwestern brachte mehr Nähe mit sich, was zur Covid-19-Erkrankung gleich aller Schwestern führte. Corona hat für Schwester Manuela aber nicht nur negative Auswirkungen. «Normalerweise empfangen wir Menschen mit ihren Anliegen an der Pforte.\n\n\n\n\n\n\n\n©  zVg\n\n\nKlosterkirche Notkersegg\n\n\n\nSeit der Pandemie ist die Briefseelsorge regelrecht geboomt. Dies ist aktuell unser Dienst an den Menschen», sagt sie. Denn täglich landen 20 bis 30 Mails und ähnlich viele Briefe im Kloster. Und jedes einzelne Anliegen wird beantwortet und ins Gebet aufgenommen.\nGenerationen-Kloster\nWenn Schwester Manuela von der Patchwork-Familie Gottes spricht, so meint sie damit die bunte Gemeinschaft von Schwestern aus verschiedenen Klöstern. Sie sagt dazu: «Wir teilen das frohe Leben und den Glauben miteinander. Das ist der Mittelpunkt unseres Lebens.»\n\n\n\n\n\n\n\n©  zVg\n\n\nRenoviertes Zimmer im Klostger Notkersegg\n\n\n\nDiesen Ansatz nehmen sie auch mit in die Fastenzeit. Die Bescheidenheit des Lebens sei sowieso ein franziskanischer Gedanke. Trotzdem suche jede Schwester, wo eine Einschränkung möglich sei, sagt Schwester Manuela.\n\n\n\n\n\n\n\n©  zVg\n\n\nKloster Notkersegg oberhalb St Gallen\n\n\n\nAls Impuls kann ein Satz aus dem Evangelium dienen, welches im Gottesdienst oder beim Mittagessen vorgelesen wird. Auch bei den wöchentlichen Familientreffen, bei dem alle Schwestern zusammenkommen, werden während der Fastenzeit noch mehr Impulse, Anregungen erteilt. Was gemäss Schwester Manuela bei allem Tun und Handeln zu keiner Zeit fehlen darf: die Fröhlichkeit.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\n\nDer Ostschweizer Benediktiner Mattias Beer wollte in Kasachstan leben und sterben\n\n\n\n© Katholisches Medienzentrum, 24.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-24 12:06", "author": "Claudia Koch"}