{"id": "knacknuss-koeln-mit-zahnstochern-auf-den-spuren-der-kathedralen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Knacknuss Köln: Mit Zahnstochern auf den Spuren der Kathedralen", "text": "\nDie Kathedrale in Lausanne beherbergt die Ausstellung «Gotik! Die Zeit der grossen Kathedralen». Rund zwanzig Kathedralen im Massstab 1:200 des Künstlers Luciano Xavier dos Santos sind bis zum 13. Juni zu sehen.\nGrégory Roth / Adaption: Georges Scherrer\nNachgebildet ist unter anderem die prächtige Kathedrale von Mailand. Sie ist aus Streichhölzern geformt. Jene von Lausanne hat der Künstler aus Lego zusammengestellt.\n«Das schönste Kompliment, das man meiner Arbeit machen kann? Die Tatsache, dass jemand die echten Kathedralen entdecken will, nachdem er meine Modelle gesehen hat», erklärt Luciano Xavier dos Santos vor seinen Werken, die im Wandelgang der Kathedrale in Lausanne ausgestellt sind.\nDie Liebe zur Gotik\nLuciano Xavier dos Santos wurde 1984 in Espírito Santo, Brasilien, geboren. Er absolvierte eine Ausbildung zum Zeichner und machte seinen Abschluss an einer Kunstschule. Er studierte auch Kunstgeschichte und entdeckte dabei den gotischen Stil.\n\n\n\n\n\n\n\n©  Grégory Roth\n\n\nLuciano Xavier dos Santos zeigt die Kathedrale Freiburg\n\n\n\nSeit 2014 ist Luciano Xavier in Freiburg ansässig. 2016 baute er sein erstes Modell: Notre-Dame de Paris. Er benötigte zwei Monate für die Realisierung seines Ziels. Unter anderem prüfte er verschiedenen Materialien. Er teste sie zum Beispiel auf ihre Beständigkeit. Seine Wahl fiel auf Pappe und Holz.\nAkribische Detailarbeit\nDie Struktur und die Oberflächen sind aus Pappe gefertigt. Die Detailelemente gestaltete er mit Streichhölzern, Spiessen und Zahnstochern aus.\n«Die Modelle sind alle im gleichen Massstab gehalten, so dass die Besucher die Grösse der Gebäude miteinander vergleichen können», sagt der Modellbauer.\nMailand und Köln\n«Mailand und Köln sind die beiden Kathedralen, die mir angesichts der Menge an Strebepfeilern und Statuen die meiste Mühe abverlangten. Die Kathedrale von Amiens in Frankreich ist mein Liebling. Aber sie alle haben eine besondere Geschichte», sagt Luciano Xavier dos Santos.\nDie Geschichte beginnt mit dem Tag, an dem er die ausgewählte Kathedrale erstmals besucht. Die Geschichte endet dann, wenn das Modell fertiggestellt ist.\nDie Vollendung eines Projekts bezeichnet der Künstler als seine grösste Herausforderung. «Ein Werk zu beenden, braucht Zeit. Das entspricht nicht unserem Zeitgeist. Heute muss alles unmittelbar umgesetzt werden».\nDer Mailänder Dom\nDie Ausstellung in Lausanne zeigt auch Modelle aus Lego des Künstlers Patrick Graber. Er ist auf Madonnen spezialisiert.\nIm südlichen Querschiff steht stolz der riesige Dom von Mailand im Massstab 1:50. Er ist aus zwei Millionen Streichhölzern hergestellt.\n\n\n\n\n\n\n\n©  Grégory Roth\n\n\nDer Mailänder Dom aus Streichölzern von Albert Schenk\n\n\n\nDieses Werk, für das der Waadtländer Albert Schenk zwanzig Jahre brauchte, wurde in den 1950er Jahren fertiggestellt.\nDie Werke von Luciano Xavier dos Santos gehen auch auf Wanderschaft. Im Herbst 2021 sollen sie in der Abtei St-Maurice im Wallis ausgestellt werden.  Im Jahr 2022 reist die Ausstellung nach Beauvais in Frankreich. Eine Ausstellung in Köln ist vorgesehen. (cath.ch/gs)\n\n\n\n\nZum Marienmonat Mai: Heilige Mutter Beyoncé\n\n\n© Katholisches Medienzentrum, 02.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-02 14:12", "author": "Grégory Roth / Adaption: Georges Scherrer"}