{"id": "knall-aus-chur", "tag": "Kommentar", "title": "Knall aus Chur", "text": "\nPierre Bürcher hat zwei gute und eine problematische Entscheidung getroffen. Ein Kommentar von kath.ch-Redaktionsleiter Raphael Rauch.\nDer Apostolische Administrator in Chur ist eingeschritten. Er hat Weihbischof Marian Eleganti einen Maulkorb verpasst. In Zeiten, in denen Solidarität gefordert ist und Fake News zur Corona-Pandemie Konjunktur haben, ist das ein wichtiges, richtiges, überfälliges Zeichen. Es stärkt auch die Bischofskonferenz, die nun weniger Befürchtungen haben muss, dass ihre Beschlüsse ständig konterkariert werden. \n «Josef Annen steht für Diplomatie.»\nDie anderen zwei Personalentscheidungen sind mal harmlos, mal empörend.\nDer Zürcher Generalvikar Josef Annen geht in die Verlängerung, bis ein neuer\nBischof da ist. Annens Verlängerung ist eine gute Nachricht: Er steht für\nPastoral, er steht für Kontinuität, er steht für die Kunst der Diplomatie. \nEmpörend ist die Absetzung von Martin Kopp: Er wurde fristlos geschasst. Die Urschweiz steht ohne den beliebten Generalvikar da. Kopps offene und schweizweit sehr geschätzte Kommunikation wurde ihm zum Verhängnis. \nDamit verliert die Deutschschweizerische Ordinarienkonferenz Knall auf Fall ihren Präsidenten. Auch hier wird Kopp mit seiner authentischen und wohlwollenden Kommunikation fehlen.\n«Martin Kopp lässt sich den Mund nicht verbieten.»\nDer Apostolische Administrator Pierre Bürcher gilt als freundlich, harmonisch und als Mann, der lieber den Übergang verwalten als neue Fakten schaffen wollte. \nEntweder wurde seine Führungsstärke bislang unterschätzt. Oder er wurde von anderen dazu gedrängt: Wenn schon der sendungsbewusste Eleganti einen Maulkorb bekommt, dann muss erst recht Kopp geopfert werden. Der lässt sich ohnehin nicht den Mund verbieten.\n\n\nBistum Chur setzt Martin Kopp ab\n\n\n© Katholisches Medienzentrum, 18.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-18 18:20"}