{"id": "knifflige-fragen-am-klimagespraech", "tag": "Schweiz", "tag2": "Schweiz", "title": "Knifflige Fragen am Klimagespräch", "text": "\nDas Thema Mobilität stand beim dritten Klimagespräch der kirchlichen Hilfswerke  Fastenopfer und Brot für alle in Luzern im Zentrum. Spannende Gespräche, Kartenspiele und Übungen brachten Teilnehmer auf Ideen, wie sie die persönliche CO2-Bilanz reduzieren können.\nVera Rüttimann\nDie Teilnehmer des Klimagespräches diskutierten im Gebäude des Fastenopfers in Luzern in einem Kartenspiel Fallbeispiele. Im Raum standen Fragen wie: Bei grossen Einkäufen das Velo nehmen oder doch das Auto? Kann die Familie ihren Winterurlaub im Wallis verbringen, statt in Thailand? Und: Kann ich für meinen Weg zur Arbeit von Luzern nach Zürich auf das Auto verzichten? \nPolitische Träume \nIn diesem Kartenspiel gab es auch eine Abteilung «Politik», die Vorschläge für einen verbesserten ökologischen Fussabdruck einbringen konnte: Die Preise für den öffentlichen Verkehr sollen stärker subventioniert werden, so dass er 15 Prozent günstiger wird. Die Einkommenssteuer soll erhöht werden, um den öffentlichen Verkehr zu finanzieren. Ein weiterer Vorschlag: Städte sollen für Autofahrer eine Gebühr von zehn Franken erheben, die zu Hauptverkehrszeit in die City wollen. Die Debatte wogte hin und her. \n Eine verzwickte Sache \nDie Leute, die hier in der Runde sassen, bezeichnete Moderator Markus Kappeler als «hochmotiviert». Hier seien suchende Menschen, die sich genau überlegen, wie ihr persönlicher ökologischer Beitrag aussehen könnte. \nWer\nden Debatten am Klimagespräch lauschte, dem wurde schnell klar: Es ist\nschwierig, sein Verhalten und Wissen in Einklang zu bringen. Vor allem das\nThema Fliegen bereitete den Meisten Kopfzerbrechen: Viele wissen, dass Fliegen\ndem Klima schadet, tun es aber dennoch. Auch für Josef Estermann, Verantwortlicher für die Programme Kenia\nund Sambia ad interim bei Comundo, ist das Thema Fliegen ein Dilemma: «Weil ich beruflich\nlange in Südamerika gelebt und gearbeitet habe, besuche ich dort immer wieder\ngern Freunde.»\n\nAndere in der Runde bekannten wiederum, dass sie problemlos auf das Fliegen verzichten können. Selbst wenn das bedeutet, Verwandte im Ausland nicht mehr besuchen zu können. \nDer persönliche CO2-Fussabdruck \nEine\nÜbung an diesem Abend war die Messung der verbrauchten Kilowattstunden eines Computers\nmit einem professionellen Strommessgerät. Es war erkenntnisreich zu sehen, wie\nsehr mehr Strom vonnöten ist, wenn man einen Film auf einem PC ansieht. Ebenso\neindrücklich waren die Zahlen, die belegen, wie viel Strom ein schlecht\nisoliertes Haus verbraucht. \nDie\nTeilnehmer des Klimagespräches diskutierten an diesem Abend auch eine Tabelle.\nVier Wochen lang zeichnet jeder Teilnehmer darin auf, wann er ein Velo, die\nBahn oder das Flugzeug benützt. Am Ende der Woche werden die verbrauchten\nCO2-Werte zusammen gerechnet. Jeder erhält somit seine persönliche CO2-Bilanz. \nGemeinsam nach Antworten suchen \nFür Markus Kappeler geht es bei den Klimagesprächen nicht um einen Wettbewerb unter Öko-Profi. «Jeder Mensch steht in einem anderen Lebenskontext. Jeder soll für sich denn auch eine positive Motivation finden, um seine persönliche Klimabilanz zu verbessern», beschrieb er das Ziel dieser Gespräche. Mit einer starren dogmatischen Haltung, wo nur Verbote ausgesprochen werden, erreiche man kaum etwas. \nBeabsichtigter Schneeball-Effekt \nEiner der Anwesenden ist Mathias Raeber. Der 41-Jährige arbeitet beim Fastenopfer im Online-Fundraising. Nicht nur durch Aktionen vom Fastenopfer, sondern auch durch Plattformen wie «Luzern im Wandel – Transition Luzern» sei er informiert darüber, wie seit geraumer Zeit auf lokaler Ebene Klimagespräche entstehen. Das habe ihn bewogen, bei den Luzerner Klimagesprächen mitzumachen. Mathias Raeber erklärt die zugrunde liegende Idee dieser Zirkel so: «Es soll ein Schneeballeffekt entstehen, so dass aus diesen Gesprächskreisen Leute hervorgehen, die selbst solche Klimagespräche bei sich privat oder in öffentlichen Räumen durchführen.»\nMut zum Durchhalten\nDie\nKlimagespräche sprechen ihn an, weil «es hier nicht um Moral, Einstellungen\noder Religionen geht, sondern um Fakten».  Auch die nächsten Gespräche, bei denen die\nThemen Ernährung und Wasser sowie Konsum und Abfall im Fokus stehen, werde er\nbesuchen. «Die Klimagespräche haben mir bislang viel Erkenntnisgewinn und Mut\nzum Durchhalten gegeben», betonte Mathias Raeber im Gespräch mit kath.ch.\nDies\nsei auch nötig, denn auch in ihm ringen zwei Stimmen. Einerseits sei da eine\nfatalistische Stimme, die ihm sage, der Zug zur Rettung des Klimas sei längst abgefahren.\nDer Mensch, so seine Befürchtung, sei von Natur aus nicht auf Selbstbeschränkung\nprogrammiert. Andererseits glaube er an lokale Aktionen wie die Klimagespräche,\nweil sie «in mir die Hoffnung auf Veränderungen wach halten.»\n\n© Katholisches Medienzentrum, 13.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-13 10:24", "author": "Vera Rüttimann"}