{"id": "koelner-kardinal-woelki-spricht-mit-laienvertretern", "tag": "International", "tag2": "International", "title": "Kölner Kardinal Woelki spricht mit Laienvertretern", "text": "\nNach der Vorstellung eines Missbrauchsgutachtens für das Erzbistum Köln Mitte März spricht Kardinal Rainer Maria Woelki mit Vertretern der katholischen Laien. Ergebnisse sollen am Freitag bekannt werden.\nWoelki will am (heutigen) Donnerstagabend mit dem Vorstand des Diözesanrates zu einer Videokonferenz zusammenkommen, wie der «Bonner General-Anzeiger» berichtete. Am Freitag werde über das Gespräch informiert. Das höchste Laiengremium in der Erzdiözese hatte im Januar seine Zusammenarbeit mit der Bistumsleitung ausgesetzt und dies mit der «ungeklärten Missbrauchsaufarbeitung» begründet.\nAls moralische Instanz versagt\nNach der Nicht-Veröffentlichung des zuerst beauftragten Missbrauchsgutachtens der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) über Fehlverhalten von Führungskräften beim Umgang mit Fällen sexualisierter Gewalt hatte der Diözesanrats-Vorsitzende Tim Kurzbach dem Erzbischof vorgeworfen, als moralische Instanz versagt zu haben. Im März stellte dann der Kölner Strafrechtler Björn Gercke sein Gutachten vor, dass acht Amtsträgern im Erzbistum insgesamt 75 Pflichtverletzungen vorwirft. Woelki selbst wurde entlastet.\n«Laufen gegen Gummiwand»\nInzwischen fordert der Diözesanrat die Einberufung einer Diözesansynode. «Wir müssen alles daransetzen, wieder einen echten Dialog zwischen dem Kardinal, den Verantwortlichen in Bistumsleitung und der Basis der Kirche zu schaffen», erklärte Kurzbach am Sonntag. «Wir laufen derzeit als Basis mit unseren Fragen und Anliegen gegen eine Gummiwand.»\nDas Erzbistum reagierte zurückhaltend auf den Vorschlag. Im kirchenrechtlich vorgesehenen Rahmen einer Bistumssynode wäre eine derart breite Beteiligung der Gläubigen wie beim Reformdialog «Pastoraler Zukunftsweg» nicht möglich. Hier seien seit 2015 bereits 20.000 Menschen einbezogen worden.\nAlternativen zu Grosspfarreien\nBeim «Pastoralen Zukunftsweg» geht es angesichts rückläufiger Katholiken- und Priesterzahlen um den Plan, aus den heute 180 Seelsorgebereichen der Erzdiözese mit ihren insgesamt rund 500 meistkleineren Pfarreien etwa 50 bis 60 Grosspfarreien zu formen. An der Kirchenbasis stösst dies auf Kritik, weshalb über Alternativen nachgedacht wird. (kna)\n\nDas steht im umstrittenen Gutachten für das Erzbistum Köln\n\n© Katholisches Medienzentrum, 22.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-22 17:03", "author": "Woelki will am (heutigen) Donnerstagabend mit dem Vorstand des Diözesanrates zu einer Videokonferenz zusammenkommen, wie der «Bonner General-Anzeiger» berichtete. Am Freitag werde über das Gespräch informiert. Das höchste Laiengremium in der Erzdiözese hatte im Januar seine Zusammenarbeit mit der Bistumsleitung ausgesetzt und dies mit der «ungeklärten Missbrauchsaufarbeitung» begründet."}