{"id": "koelner-kardinal-woelki-sieht-spaltungsrisiko-im-synodalen-weg", "tag": "International", "title": "Kölner Kardinal Woelki sieht Spaltungsrisiko im synodalen Weg", "text": "\nKöln, 4.9.19 (kath.ch) Der Kölner Kardinal Rainer Maria Woelki sieht den geplanten «synodalen Weg» zur Erneuerung der Kirche in Deutschland skeptisch. Im Zusammenhang mit der Reformbewegung spricht er von «theologischer Selbstüberschätzung».\n\nErzbischof Rainer Maria Woelki bekundete im Interview der Kölner «Kirchenzeitung» die Befürchtung, dass dieser Weg «grosse Gefahren in sich birgt – vor allem mit Blick auf eine Spaltung innerhalb der deutschen Kirche». Papst Franziskus habe in seinem Brief an die deutschen Katholiken Ende Juni eindeutig darum gebeten, in der Einheit mit der Universalkirche und dem Glauben der Kirche zu bleiben.\nMacht, Sexualmoral, Zölibat, Gleichstellung\nUnter dem Eindruck des Missbrauchsskandals hatten die deutschen katholischen Bischöfe im Frühjahr einen «verbindlichen synodalen Weg» zur Erneuerung der Kirche mit grosser Mehrheit beschlossen. Beraten werden sollen dabei ab Dezember die Themen Macht, Sexualmoral, priesterliche Lebensform und die Rolle der Frau in der Kirche.\nSteht Gemeinschaft mit Universalkirche auf dem Spiel?\nWoelki äusserte sich nach einer USA-Reise. In vielen Begegnungen dort sei die Sorge vor einem deutschen Sonderweg zu spüren gewesen, «dass wir schlimmstenfalls sogar die Gemeinschaft mit der Universalkirche aufs Spiel setzen und zu einer deutschen Nationalkirche werden», so der Kardinal. «Das kann niemand wollen, und wir sollten die Warnung sehr ernst nehmen.» Viele seiner Gesprächspartner hätten den Kopf darüber geschüttelt, «dass wir in Deutschland bereit scheinen, das uns anvertraute Glaubensgut mutwillig zu verändern, weil es lautstark von uns gefordert wird».\nÖffnung gegenüber gesellschaftlicher Realität gefordert\nIn den vergangenen Monaten haben katholische Frauenverbände und die Protestbewegung «Maria 2.0» für eine «geschlechtergerechte Kirche» und den Zugang von Frauen zu den Weiheämtern demonstriert. Mehrere Theologen und katholische Meinungsführer forderten eine Priesterweihe für verheiratete Männer und eine Segnung gleichgeschlechtlicher Paare.\nWoelki wirft Protestbewegung «Theologische Selbstüberschätzung» vor\nDie amerikanischen Ortskirchen seien nicht vor den Fragestellungen gefeit, die auch die Kirche in Deutschland bewegen, sagte der Erzbischof. Aber er habe den Eindruck gewonnen, dass dort Antworten «nicht in Form eines nationalen Alleingangs oder einer theologischen Selbstüberschätzung» gegeben würden.\nWoelki berichtete von kirchlichen Aufbrüchen in den USA und Ordensgemeinschaften mit vielen jungen Menschen. Die «Herzmitte» sei überall die Entscheidung, das Sakramentale ins Zentrum der Seelsorge und des Gemeindeaufbaus zu stellen. Messfeiern werktags und sonntags oder die eucharistische Anbetung seien «Essentials im Leben der Gemeinden, der Schulen und der Hochschulen», sagte der Erzbischof. Er traf auf seiner Reise unter anderen den New Yorker Kardinal Timothy Dolan, den Bostoner Kardinal Sean O’Malley und den von Papst Franziskus ernannten Washingtoner Erzbischof Wilton Gregory.\nIn den USA ist die katholische Kirche mit rund 77 Millionen Mitgliedern und 197 Bistümern die grösste Konfession. Viele amerikanische Bischöfe lehnen Kirchenreformen nach liberal-protestantischem Vorbild ab. (kna)\n\n© Katholisches Medienzentrum, 04.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-04 11:18", "author": "kna"}