{"id": "koelner-missbrauchs-gutachten-weihbischof-schwaderlapp-bietet-ruecktritt-an", "tag": "International", "tag2": "International", "title": "Kölner Missbrauchs-Gutachten: Weihbischof Schwaderlapp bietet Rücktritt an", "text": "\nSein enges Vertrauensverhältnis zum früheren Kölner Kardinal Joachim Meisner wird Weihbischof Dominikus Schwaderlapp (53) nun zum Verhängnis. Er war bis 2012 acht Jahre lang Generalvikar unter dem ehemaligen Kölner Erzbischof und damit dessen «alter ego» (anderes Ich).\nAndreas Otto\nDen beiden führenden Geistlichen hat der Strafrechtler Björn Gercke in seinem am Donnerstag präsentierten Gutachten einen «pflichtwidrigen» Umgang mit Missbrauchsfällen attestiert – bei Meisner in 24 und bei Schwaderlapp in 8 Fällen. Unmittelbar nach der Vorstellung erklärte der Weihbischof, er habe Papst Franziskus seinen Rücktritt angeboten.\nSchwaderlapp entschuldigt sich\n«Die Untersuchung hält ernste Versäumnisse fest, die ich zu verantworten habe», so der 53-Jährige in einer persönlichen Stellungnahme. Er habe den amtierenden Kölner Erzbischof Rainer Maria Woelki, der selbst entlastet wurde, gebeten, ihn vorerst von seinen Aufgaben freizustellen. Schwaderlapp zeigte sich «beschämt» und entschuldigte sich bei Betroffenen.\nMit Kardinal Meisner auf einer Welle\nDer Weihbischof ist eine Art Ziehsohn Meisners, der ihm immer verantwortungsvollere Positionen übertrug. Beide schwammen theologisch und kirchenpolitisch auf einer Welle. Erst war Schwaderlapp sieben Jahre lang Geheimsekretär des Erzbischofs, bevor ihn sein Mentor 2004 zum Generalvikar berief. 2012 weihte er ihn zum Bischof.\nAls Weihbischof war Schwaderlapp für die knapp 800’000 Katholiken im Nordteil des Kölner Erzbistums mit der nordrhein-westfälischen Landeshauptstadt Düsseldorf zuständig. Die Vorwürfe, er habe Missbrauchsfälle vertuscht und Täter unter den Klerikern immer wieder als Seelsorger eingesetzt, beziehen sich auf seine Zeit als Verwaltungschef der mitgliederstärksten deutschen Diözese.\nDem Opus Dei nahe\nDer aus dem Westerwald stammende Geistliche steht dem Opus Dei nah. Er gehört dem konservativen «Werk Gottes» zwar nicht an, ist ihm aber durch Exerzitien seit Jugendzeiten verbunden. Und ein Priester des Werkes ist sein geistlicher Begleiter. Besonderes Anliegen ist dem promovierten Theologen die katholische Ehetheologie, mit der er sich schon im Studium besonders beschäftigte.\nAus der Reformdebatte Synodaler Weg der katholischen Kirche in Deutschland zog er sich im Mai vergangenen Jahres zurück, weil die Forumsmehrheit im Unterschied zur geltenden kirchlichen Lehre die These vertrete, dass Sexualität nicht nur Fruchtbarkeit und Liebe, sondern auch andere Werte wie Lust und Identität integriere. Dahinter stehe die Absicht, empfängnisverhütende Massnahmen, homosexuelle Handlungen, Selbstbefriedigung, künstliche Befruchtung und die Situation wiederverheiratet Geschiedener neu zu bewerten, kritisierte er.\nEr scheut keine Auseinandersetzung\nDer rhetorisch begabte Geistliche zeigte auch in dieser Auseinandersetzung, dass er sich nicht scheut, in die Offensive zu gehen. So wirbt er in den Sozialen Netzwerken für den Glauben und die Grundsätze der katholischen Kirche. Als CDU-Politiker die Priesterweihe von bewährten verheirateten Männern forderten, konterte er und nannte die Debatte «kontraproduktiv». Denn als Repräsentant Christi müsse der Priester die Hingabe Jesu gegenwärtig machen, indem er dessen ehelose Lebensform teile.\nGegen «billigen Kompromiss»\nMit Vehemenz stemmt sich Schwaderlapp dagegen, den «billigen Kompromiss zu suchen». Wenn Menschen die Kirche verliessen, dürfe einen dies nicht kalt lassen. Doch könne man sie nicht «wie ein Versicherungskonzern» nach dem Motto «Christ sein zum halben Preis» zurückgewinnen. Auch die Unterschiede zwischen den Konfessionen dürften nicht unter dem Stichwort «versöhnte Verschiedenheit» hingenommen werden.\nEine pointierte Position vertritt Schwaderlapp auch zum Thema Kirchensteuer: Er sieht in ihr einen vom Staat gegen Bezahlung eingezogenen «Mitgliedsbeitrag der Katholiken». Das Kirchenvermögen könne aber viele Kräfte binden, warnt der Bischof. Und Gemeinden, die zig Aktivitäten für den Erhalt ihrer Pfarrheime starten, sollten sich lieber missionarisch engagieren. «Dann hätten wir Menschen für das Evangelium gewonnen und zusätzlich genügend Geld, um die Pfarrheime zu erhalten.» (kna)\n\nTheologe Lüdecke kritisiert Entlastung Woelkis durch Vatikan\n\n\n© Katholisches Medienzentrum, 18.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-18 14:00", "author": "Andreas Otto"}