{"id": "koeln-und-padre-pio-statt-chur-zwei-konservative-verlassen-st-luzi", "tag": "Schweiz", "tag2": "Schweiz", "title": "Köln und Padre Pio statt Chur: Zwei Konservative verlassen St. Luzi", "text": "\nDer umstrittene Philosophie-Professor Dominikus Kraschl hat die Theologische Hochschule Chur verlassen. Er wird künftig für Kardinal Woelki in Köln arbeiten. Der Priester Andreas Ruf ist nicht mehr Spiritual des Priesterseminars. «Er wurde gegangen», sagen Studenten. Generalvikar Grichting schweigt.\nRaphael Rauch\nDominikus Kraschl (43) gehört zu den Reizfiguren in der deutschsprachigen Theologie. Kaum ein Monat vergeht, in dem der Franziskaner nicht mit seinen konservativen Ansichten von sich reden macht.\nFremdschämen wegen Kraschl\nSo auch gestern, als kath.ch über einen Anti-Gender-Beitrag des Österreichers berichtete. Für die liberale Theologische Hochschule Chur muss dies wieder einmal ein Fremdschäm-Moment gewesen sein. Auf Twitter stellte sie klar: Dominikus Kraschl gehört nicht mehr der Hochschule an.\n\n\n\n\n\n\n\n©  zVg\n\n\nDominikus Kraschl wechselt von Chur nach Köln.\n\n\n\nDies überrascht, da der Ordinarius bis gestern noch auf der Website stand. «Der Dienstvertrag mit dem Kollegen Kraschl wurde in beiderseitigem Einvernehmen auf Ende Februar aufgelöst», teilt Christian Cebulj mit. Er ist Rektor der Theologischen Hochschule Chur.\n«Wolf im Schafspelz»\n«Das Lehrangebot im Fach Philosophie im Frühjahrssemester ist durch zusätzliche Lehraufträge abgedeckt. Über die Neuausschreibung des Lehrstuhls entscheidet die Hochschulkonferenz in ihrer nächsten Sitzung», sagt Cebulj.\n\n\n\n\n\n\n\n\nChristian Cebulj\n\n\n\nDamit geht für die Churer Hochschule ein Alptraum zu Ende. Vom «Wolf im Schafspelz» ist die Rede, wenn Theologen aufs Berufungsverfahren zurückblicken. Kraschl wird als «fescher, nicht uncharmanter Österreicher» beschrieben.\n«Kontakt mit Grichting und seiner Bande»\nBei den Vorstellungsgesprächen habe sich der Franziskaner zahm gegeben. Seine Publikationen hätten seine konservativen Ansichten nicht angedeutet. Doch seit der Ernennung zum Philosophie-Professor macht Kraschl vor allem eines: wenig Philosophie, dafür umso mehr Kirchenpolitik und Sexualmoral.\n\n\n\n\n\n\n\n©  Facebook\n\n\nDominikus Kraschl bei seiner Antrittsvorlesung.\n\n\n\n«Seitdem Kraschl in Chur ist, hat er offenbar viel Kontakt mit Grichting und seiner Bande. Er radikalisiert sich dermassen, dass es für uns schwer zu ertragen ist. Im Kollegium entwickelt sich einer zu einem Hardliner», sagt ein Ordinarius. Irgendwann platzte Rektor Christian Cebulj der Kragen. Er wies Kraschl an, sein Twitter-Konto als «privat» zu deklarieren.\nEin harmloser, aber trotzdem ignoranter Tweet war das Geständnis, die Historie der Churer Hochschule nicht zu kennen – auch nicht die Grössen Johannes Feiner und Franz Böckle:\n\nIhre Wortwahl ist für einen Franziskanerpater und Ordinarius in Chur schön etwas speziell. Denken Sie bitte an Ihre \"Vorfahren\" in Chur wie Böckle und Feiner.— Quirin Weber (@QuirinWeber) January 23, 2020\n\nBesonders polemische Tweets hat Kraschl inzwischen gelöscht – kath.ch hat sie dokumentiert. Als ein Video auftauchte, in dem sich Papst Franziskus für die staatliche «Ehe für alle» (»convivencia civil») ausspricht, teilte Kraschl homophobe Argumente aus.\nKritik an Papst Franziskus\n«Die Ehe ist heilig, während homosexuelle Beziehungen gegen das natürliche Sittengesetz verstossen», schrieb Kraschl. «Menschen haben jedenfalls nicht die Kompetenz zu entscheiden, was Teil des natürlichen Sittengesetzes ist und was nicht. Allenfalls können Menschen das erkennen, oder auch nicht erkennen…»\n\n\n\n\n\n\n\n©  Twitter\n\n\nAuf Twitter polemisiert Dominikus Kraschl auch gegen Papst Franziskus.\n\n\n\nFür Kraschl steht fest: «Bestimmte Handlungen sind einfach moralisch richtig und andere falsch und daran kann niemand etwas ändern…» Offen kritisierte er den Papst: «Und Franziskus stellt sich über die anderslautende Lehre der Kirche und der Päpste, der er doch dienen sollte?»\nKraschl widerspricht der liberalen Hochschulkultur\nEine solche Tonalität passt nicht zur Theologischen Hochschule Chur. Trotz der konservativen Bistumsleitung hat sich die Hochschule als deren liberaler Gegenpart behaupten können – auch unter den umstrittenen Bischöfen Wolfgang Haas und Vitus Huonder.\n\n\n\n\n\n\n\n©  zVg\n\n\nEva-Maria Faber, Professorin für Dogmatik und Fundamentaltheologie in Chur\n\n\n\nDie liberale Theologin Eva-Maria Faber geniesst sogar den Segen des Heiligen Vaters: Sie berät Papst Franziskus und Kurienkardinal Kurt Koch in Fragen der Ökumene.\nE-Mail an Studenten\nDer «Problembär Kraschl», wie er in Chur von manchen genannt wird, zieht nun nach Köln. kath.ch liegt eine E-Mail vor, die der Professor an Studenten verschickt hat:\n\n«Liebe Studierende,\nes gibt von meiner Seite unerwartete Neuigkeiten. Ende Oktober erhielt ich für mich völlig unerwartet einen Ruf nach Köln. \nDa ich mich an der THC stets wohlgefühlt habe, fiel mir die Entscheidung nicht leicht. Nachdem ich die Sache jedoch im Gebet erwogen hatte, kam ich zum Ergebnis, dass ich mich dem meines Erachtens hoffnungsvollen Hochschulprojekt, für das ich angefragt worden war, zur Verfügung stellen sollte.\nIch gehe schweren Herzens. Für euer Wohlwollen, das ich immer gespürt habe, bedanke ich mich sehr herzlich und wünsche euch weiterhin viel Freude am Studium der heiligen Theologie!\nHerzliche Grüsse,\npax!\nP. Dominikus\nP. S. Ich hoffe, wenigstens einige von euch noch vor meinem endgültigen Abgang sehen zu können!»\n\n\nDie E-Mail sei «blanker Hohn», heisst es aus Chur – denn Kraschl sei alles andere als beliebt gewesen. «Schön, dass er angeblich immer Wohlwollen gespürt hat – von unserer Seite her gab es das nämlich nicht.»\nStudenten berichten über homophobe Sprüche \nStudenten berichten über ihren Dozenten Kraschl: «Er war angenehm im Umgang, konnte sehr charismatisch, humorvoll und locker sein. Aber dann kamen wieder seine erzkonservativen Aussagen, vor allem zum Thema Frauen oder Homosexualität.»\nEin Student sagt: «Es schien mir, als müsse er auffallen. Er kam absichtlich zu spät, änderte vor der Messe in letzter Minute Dinge, lästerte mit Studierenden über andere Professorinnen, trug keine Maske oder absichtlich falsch.»\nHomosexualität wie Sex mit Tieren oder Kindern?\nBesonders schockierend fand ein Student, als Dominikus Kraschl in einer Vorlesung vier Begriffe aufgeschrieben haben soll: «Heterosexualität, Homosexualität, Zoophilie, Pädophilie.» Dazu soll Kraschl gesagt haben: «Ihr müsst selbst schauen, wo wir die Linie des noch Normalen ziehen würden.»\n\n\n\n\n\n\n\n©  Facebook\n\n\nTierlieb: Der Franziskaner Dominikus Kraschl.\n\n\n\nBei den Studenten sei die Botschaft angekommen: «Nur Heterosexualität ist laut Naturrecht Okay. Homosexualität steht auf derselben Stufe wie Sex mit Tieren oder Kindern.»\nVorwurf: Missachtung der Corona-Regeln\nStudenten klagen darüber, dass Kraschl «ewig keine Prüfungen korrigierte». Trotz Corona-Beschränkungen soll er mit den «Servi della Sofferenza» Gottesdienste gefeiert und beim Essen nicht auf Abstandsregeln geachtet haben.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Rainer Maria Woelki, Erzbischof von Köln, am 23. November 2018 in Bonn.\n\n\n\nWie kath.ch aus sicherer Quelle weiss, wechselt Kraschl an die Kölner Hochschule für Katholische Theologie. Träger ist das Erzbistum Köln. Künftig wird Kraschl also direkt mit Kardinal Woelki zusammenarbeiten, der wegen Vertuschungsvorwürfen unter Druck steckt. \nNicht weniger umstrittenen ist Woelkis rechte Hand, Generalvikar Markus Hofmann. Dieser ist Mitglied der Priestergesellschaft vom Heiligen Kreuz – einer Klerikervereinigung, die mit dem Opus Dei verbunden ist.\nKritik aus Münster: Kraschl in der «Denkwelt des 19. Jahrhunderts»\nDer Münsteraner Kirchenrechtler Thomas Schüller kommentiert Kraschls Wechsel von Chur nach Köln wie folgt: «Das Erzbistum Köln und sein Kardinal Rainer Maria Woelki als Magnus cancellarius der Kölner Hochschule für Katholische Theologie bekommen mit dem neuen Professor für Fundamentaltheologie, Dominik Kraschl, einen vormodernen Denker, der lehramtstreu in der Denkwelt des 19. Jahrhunderts sich einem naturrechtlich-neothomistischen Ansatz von Theologie verpflichtet weiss und entschlossen aus seiner Sicht gefährlichen Entwicklungen wie zum Beispiel der gesellschaftlichen Akzeptanz von Homosexualität und den Wissenschaften, die gendergerecht forschen und lehren, entgegentritt.»\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Schüller, Professor für Kirchenrecht an der Uni Münster\n\n\n\nAus Churer Sicht ist die Hochschule in Köln akademisch ein Abstieg. Köln spielt in der deutschsprachigen Theologie allenfalls in der Regionalliga. «Köln hat keine funktionierende Mannschaft. Aus der Hochschule St. Augustin soll etwas Grösseres werden. Das ist aber erst im Aufbau», sagt ein Insider aus der Erzdiözese Köln. «Die Hochschule ist Woelkis Baby, mit dem er sich gegen die liberale Fakultät in Bonn wehren möchte.»\n«Schlechte Wissenschaft und unredlich»\nInnerhalb des Erzbistums Köln fristet die Hochschule ein Schattendasein. Die Theologische Fakultät in Bonn spielt in der Champions League: Sie hat unlängst zwei neue Lehrstühle geschaffen und in der Exzellenz-Initiative München, Münster und Tübingen überholt.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDie romanische Kirche Gross St. Martin vor dem Kölner Dom\n\n\n\nThomas Schüller steht mit seiner Kritik an Kraschl nicht alleine da. «Kraschls Argumentation ist perfide. Inhaltlich nennt er oft kein einziges Argument richtig, deutet andere Positionen dafür bis zur Unkenntlichkeit um. Das ist vor allem schlechte Wissenschaft und unredlich», kritisiert ein Theologe.\nSchwule Seelsorger von «Adamim» kritisieren Kraschl\nDer Mainzer Moraltheologe Stephan Goertz schreibt auf «Feinschwarz»: «Ist es Zufall, dass im gesamten Text von Kraschl an keiner Stelle von der Liebe zwischen zwei Menschen die Rede ist?»\n\n\n\n\n\n\n\n© 2015 Sylvia Stam\n\n\nBruno Fluder, Theologe, Öffentlichkeitssprecher von Adamim – Verein Schwule Seelsorger Schweiz\n\n\n\nAuch schwule Seelsorger in der Schweiz kritisieren Kraschl. «Wer heute mit Berufung auf biblische Texte gelebte Homosexualität diffamiert, offenbart seine Ignoranz in Bezug auf die Hermeneutik biblischer Texte. Sich auf biblische Texte zu berufen, ohne deren sozio-historisch-kulturellen Kontext zu berücksichtigen, geht fundamentalistisch mit der Bibel um», schreibt die Gruppierung «Adamim», und ergänzt: «Wer heute behauptet, es gebe nur die eine – heterosexuelle – Orientierung, offenbart seine humanwissenschaftliche Ignoranz.»\nKraschl: kein Kommentar\nWeiter teilen die schwulen Priester mit: «Die verschiedenen Erklärungen von Papst Franziskus sind ein erster kleiner Schritt, die Mitschuld der Kirche an den Homosexuellen abzutragen.»\n\n\n\n\n\n\n\n©  Francescofilm.com\n\n\nEine einschneidende Begegnung: Der Vater einer Regenbogenfamilie trifft auf Papst Franziskus.\n\n\n\nKraschl wollte seinen Abgang nicht kommentieren. Auch wollte er zur Kritik an seinen fragwürdigen Ansichten und an seinem Verhalten an der Hochschule nicht Stellung nehmen. Er teilte aber mit: Die Anschuldigungen seien falsch und «in hohem Mass diffamierend». Er drohte kath.ch mit rechtlichen Schritten. \nSpiritual Andreas Ruf muss gehen\nDer Philosophie-Professor ist übrigens nicht der einzige, der in Chur das Feld räumt. Auf der Website des Priesterseminars fehlt der Hinweis auf den Spiritual Andreas Ruf. «Der Spiritual ist so etwas wie das Herz des Priesterseminars», steht in einer Publikation von St. Luzi.\n\n\n\n\n\n\n\n©  zVg\n\n\nRegens Martin Rohrer (links) und Spiritual Andreas Ruf.\n\n\n\nWie kath.ch aus sicherer Quelle weiss, hat Andreas Ruf das Priesterseminar im Streit verlassen. «Er wurde gegangen», sagen Studenten. Offenbar habe es viele Beschwerden über ihn gegeben. Ähnlich wie Regens Martin Rohrer gilt auch Andreas Ruf als ultrakonservativ. Der Pfarrei Arosa bereitete er Probleme.\nKonflikt in Arosa\n«Er verstand sich nicht mit der altgedienten, reformierten Messmerin», schrieb die «Südostschweiz» im Jahr 2014. Auf Wunsch des Pfarradministrators Andreas Ruf sei der langjährigen Messmerin gekündigt worden. Doch schon bald war die Gemeinde mit Ruf unzufrieden. Nach einem Jahr verliess er Arosa.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nPriesterseminar St. Luzi, Chur\n\n\n\nAuffällig ist seine Biographie: Andreas Ruf (59) ist Deutscher. Nach einem Architektur-Studium in Karlsruhe ging er nach Rom, um dort Theologie zu studieren. 2009 wurde er in Orvieto zum Priester geweiht und wurde so Teil der Diözese Orvieto-Todi. \nWarum der Deutsche zuerst nach Italien und dann 2013 nach Chur ging, ist unklar. 2017 ernannte ihn der damalige Bischof Vitus Huonder zum Spiritual des Priesterseminars St. Luzi. \nEngagement für die Padre-Pio-Gebetsgruppe\nWas Andreas Ruf nun macht, ist unklar. Generalvikar Martin Grichting wollte zu den angeblichen Beschwerden gegen den Spiritual nicht Stellung nehmen. Laut einer Website gehört Andreas Ruf einer Gebetsgruppe an, die den italienischen Heiligen Padre Pio verehrt. Am gestrigen Samstag lud Andreas Ruf die Padre-Pio-Gebetsgruppe in die Christkönigkirche in Turgi AG.\n\n\n\n\n\n\n\n© KNA\n\n\nReliquie von Pater Pio in San Giovanni Rotondo.\n\n\n\n«Die Padre-Pio-Gebetsgruppe ist eine eigenständige Gruppe, die es seit fast 30 Jahren gibt», sagt der Präsident der Kirchenpflege, Daniel Ric. «Die Priester, die bei diesen Treffen Messen mitwirken, werden nicht durch die Pfarrei angefragt, sondern von der Gruppe selbst.» Andreas Ruf sei sonst in der Pfarrei nicht im Einsatz. Der Ex-Spiritual war für eine Stellungnahme nicht zu erreichen.\n\n\n„Bösewichtin”, “Gästin”: Ex-Professor aus Chur kritisiert „Genderisierung“\n\n\n© Katholisches Medienzentrum, 07.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-07 13:25", "author": "Raphael Rauch"}