{"id": "koelner-kardinal-woelki-weist-erneut-ruecktrittsforderungen-zurueck", "tag": "International", "tag2": "International", "title": "Kölner Kardinal Woelki weist erneut Rücktrittsforderungen zurück", "text": "\nZwei Monate nach Veröffentlichung eines Missbrauchsgutachtens für das Erzbistum Köln hat Kardinal Rainer Maria Woelki erneut Rücktrittsforderungen zurückgewiesen.\n«Rechtlich hat die Gercke-Untersuchung bei mir nichts gefunden», sagte er in einem vorab veröffentlichten Interview der «Kölner Kirchenzeitung» (Freitag). Zu Forderungen nach Übernahme moralischer Verantwortung für Fehler in der Vergangenheit betonte der Erzbischof, er tue alles für Veränderungen. «Namen nennen, verhängnisvolle Abläufe ändern, Intervention und Prävention stärken, der Wahrheit ins Gesicht schauen. Das ist meine Verantwortungsübernahme, dass es kein ‘weiter so’ mehr geben wird.»\nPersönliche Fehler eingeräumt\nWoelki räumte auch persönliche Fehler ein. «Wer auch immer an das Feld Aufarbeitung und Untersuchung von schuldhaftem Versagen herangeht, tritt allen auf die Füsse, auch sich selbst.» Notwendig sei eine Auseinandersetzung mit Fehlern in der Vergangenheit. «Dies gilt auch für mich.» So habe er bei Personalentscheidungen manchmal «ein schlechtes Bauchgefühl» gehabt. Anderseits dürften Gerüchte nicht zum Entscheidungskriterium werden. «Da kann man jeden Kandidaten mit einem schnell platzierten anonymen Gerücht zu Fall bringen und ihm übel mitspielen.»\nPriester hatte Kontakt zu 17-jährigem Stricher\nZuletzt hatten ranghohe Geistliche, Gemeindepfarrer, Laienseelsorger und katholische Laien Woelki kritisiert, weil er 2017 den Priester D. zum stellvertretenden Düsseldorfer Stadtdechanten beförderte. Dieser hatte vor 20 Jahren sexuellen Kontakt zu einem 17-jährigen Prostituierten gehabt. Dies sei ein einmaliger, nicht strafbarer und vom Geistlichen bereuter Vorfall gewesen, verteidigte die Bistumsleitung die Personalentscheidung. Bei später erfolgten Anschuldigungen habe es sich nur um anonyme oder abgestrittene Vorwürfe gehandelt. Laut Gutachten des Kölner Strafrechtlers Björn Gercke hatte unter anderem 2010 ein Diakon gemeldet, D. habe seinem damals 16-jährigem Patensohn Pornofilme gezeigt und mit ihm die Sauna besucht.\n«Geht mir an die Nieren»\nWoelki betonte, ihm sei das Gespräch mit anderen wichtig trotz unterschiedlicher Meinungen. «Ich habe ja zu offenen Worten aufgerufen, aber die Heftigkeit geht mir manchmal an die Nieren», sagte der Erzbischof.\nWie Vertrauen zurückgewinnen?\nDer Kardinal stellt sich nach eigenen Worten oft die Frage, wie er Vertrauen zurückgewinnen kann. «Ich habe doch das Gutachten wie versprochen veröffentlicht, ich habe doch die Arbeit der Verantwortungsträger überprüfen lassen, mich eingeschlossen, habe Namen genannt.» Über die Frage müsse ein offenes Gespräch unter Christen möglich sein, «wertschätzend, aufbauend, aber auch mit bitteren Wahrheiten». (kna)\n\nStaatsanwaltschaft ermittelt nicht gegen Kardinal Woelki\n\n© Katholisches Medienzentrum, 20.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-20 11:47", "author": "kna"}