{"id": "koelner-hochschulgemeinde-fordert-ende-arbeitsrechtlicher-pruefung", "tag": "International", "tag2": "International", "title": "Kölner Hochschulgemeinde fordert Ende arbeitsrechtlicher Prüfung", "text": "\nDie Katholische Hochschulgemeinde (KHG) Köln fordert vom Erzbistum Köln, arbeitsrechtliche Prüfungen gegen ihre Mitarbeiter sofort einzustellen. «Mit diesen Drohszenarien leben und arbeiten wir mit einer immensen psychischen Belastung», heisst es in einem Schreiben, das der Katholischen Nachrichten Agentur (KNA) vorliegt.\nEs sei am Donnerstag dem Kölner Generalvikariat übergeben worden, erklärte die Hochschulgemeinde. Derzeit werde sie von einem kommissarischen Leiter aus der Schulabteilung im Generalvikariat geführt. Die KHG verlangt ein Ende dieser Leitung «und die Autonomie in inhaltlichen und strukturellen Entscheidungsfragen».\nIm November war zwischen Hochschulgemeinde und Erzbistum ein Streit entbrannt. Stein des Anstosses ist ein Positionspapier, in dem die KHG die kirchliche Sexualmoral und das Lehramt kritisiert. Zuerst wurde es 2019 veröffentlicht. Die Internetseite der Gemeinde war im November zwischenzeitlich nicht mehr erreichbar. Inzwischen ist sie wieder zugängig; das Positionspapier findet sich dort aber nicht mehr.\nVertrauensvolle Basis gefährdet\nDie Erzdiözese erklärte, die Seite sei offline gegangen, weil eine am 3. November geforderte Veränderung nicht vorgenommen worden sei. Sie bestätigte, dass es Gespräche mit Mitarbeitern über das Positionspapier gegeben habe. \nDa die KHG im aktuellen Semesterprogramm erneut auf das Papier verwiesen habe, sei die vertrauensvolle Basis zwischen Arbeitgeber und -nehmern gefährdet. Laut Hochschulgemeinde konnten die geforderten Änderungen nicht vorgenommen werden, da ihr Öffentlichkeitsreferent erkrankt war.\nAls katholische Kirche identitätsfähig sein\nNach Angaben der KHG hat sie zum Semesterstart eine Dienstanweisung aus Köln erhalten, wonach sie ihr Positionspapier nicht im aktuellen Programmheft abdrucken darf. Die Mitarbeiter hätten gegen diese Anweisung nicht verstossen. Tatsächlich steht das Positionspapier nicht im Heft – wohl aber ein Hinweis auf die Stellungnahme im Netz.\nDie Hochschulgemeinde pocht in ihrem jetzigen Schreiben darauf, «das Positionspapier in Zukunft sowohl auf der Homepage wie auch im Printmedium weiter zu veröffentlichen, um als katholische Kirche identitätsfähig sein zu können und in einen wissenschaftlichen Diskurs mit Studierenden treten zu können». Für ihre Forderungen setzt die KHG dem Erzbistum Köln eine Frist bis 18. Dezember. (kna)\n\n© Katholisches Medienzentrum, 11.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-11 14:10", "author": "Es sei am Donnerstag dem Kölner Generalvikariat übergeben worden, erklärte die Hochschulgemeinde. Derzeit werde sie von einem kommissarischen Leiter aus der Schulabteilung im Generalvikariat geführt. Die KHG verlangt ein Ende dieser Leitung «und die Autonomie in inhaltlichen und strukturellen Entscheidungsfragen»."}