{"id": "koeln-statt-luzern-tobias-haener-wird-professor-an-woelkis-hochschule", "tag": "Schweiz", "tag2": "Schweiz", "title": "Köln statt Luzern: Tobias Häner wird Professor an Woelkis Hochschule", "text": "\nTobias Häner (42) ist Priester des Bistums Basel. Bislang war er im Luzerner Reusshaus tätig. Nun wechselt er nach Köln – als Professor für Altes Testament. In Köln plant Kardinal Rainer Maria Woelki eine konservative Kaderschmiede.\nRaphael Rauch\nHeute ist Hoher Donnerstag. Sehen Sie als Kenner des Alten Testaments vor allem die christliche Passion – oder eher das jüdische Pessach?\nTobias Häner*: Ich bin ganz im christlichen Triduum unterwegs. Das jüdische Pessach ist mir aber sehr nahe. Ich habe von 2004 bis 2005 das Theologische Studienjahr in Jerusalem absolviert und habe das Pessachfest in Jerusalem sehr intensiv erlebt.\n\n\n\n\n\n\n\n© KNA\n\n\nEine jüdische Grossfamilie feiert den Sederabend zum Pessachfest.\n\n\n\nWas fasziniert Sie am Alten Testament?\nHäner: Mich fasziniert die Welt, die sich durch die biblischen Texte eröffnet. Sie spiegeln die Höhen und Tiefen unseres Lebens wider. Die alten Texte sind nicht leicht zugänglich. Wir leben in einer anderen Zeit, haben eine grosse kulturelle Distanz. Umso schöner ist es aber, diese Texte immer wieder neu zu entdecken.\nIhre Habilitation hat Hiob zum Thema. Was ist eine Hiobsbotschaft?\nHäner: In der biblischen Geschichte kommen vier Boten zu Hiob mit katastrophalen Nachrichten. Durch Kriege und Naturkatastrophen verliert er seine Viehherden, seine Knechte und seine Kinder. Daher ist eine sehr schlechte Nachricht eine Hiobsbotschaft.\n\n\n\n\n\n\n\n©  KNA\n\n\nTrauriger Hiob, lächelnde Saba: Pfeilerfigur von Hiob (l.) und der Königin von Saba am Kölner Dom.\n\n\n\nWas fasziniert Sie am Buch Hiob?\nHäner: Das Hiob-Buch ist sehr vielfältig. Das menschliche Leid steht im Vordergrund. Und die Frage: Sieht Gott den Menschen in seinem Leid? Das Hiob-Buch stellt mehr Fragen als Antworten zu geben. Aber das Buch lädt ein, sich mit den Fragen des Leidens, des Haderns und des Zweifelns auseinanderzusetzen. Es kann ein Trost-Buch sein, aber auch eine echte Herausforderung.\nIst das Buch Hiob in Corona-Zeiten besonders aktuell?\nHäner: Ich finde schon. Viele Menschen leiden. Viele Menschen haben Grund zur Klage. Wir dürfen klagen, so wie Hiob vor Gott sein Leid klagte. Die Corona-Pandemie bedeutet ein massiver Kontrollverlust. Daraus kann aber ein neuer spiritueller Weg entstehen und eine neue Gottesbegegnung wachsen.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Rainer Maria Woelki, Erzbischof von Köln, am 23. November 2018 in Bonn.\n\n\n\nDas Alte Testament spiegelt eine patriarchalische Gesellschaft wider. Die Männer haben das Sagen, Frauen werden vergewaltigt oder gesteinigt. Was sagen Sie Studenten, die behaupten: Das Buch Levitikus verteufelt Homosexualität – also dürfen wir keine Schwulen und Lesben segnen?\nHäner: Pauschalurteile sind nach bibelwissenschaftlicher Methode unlauter. Es ist nicht der richtige Weg, einzelne Bibelstellen für heutige gesellschaftliche Fragen herauszupicken.\nSie sind Priester des Bistums Basel. Passen Sie überhaupt zum konservativen Kölner Kardinal Woelki? Seine Hochschule soll eine konservative Kaderschmiede werden.\nHäner: Ich halte wenig von liberalen und konservativen Etiketten. Mir geht es um solide Wissenschaft und spannende Forschung. Ich bin Kardinal Woelki noch nie persönlich begegnet.\n\n\n\n\n\n\n\n©  Universität Tübingen\n\n\nRuth Scoralick war Professorin für Altes Testament in Luzern – und lehrt nun in Tübingen.\n\n\n\nSie haben in Luzern bei der feministischen Theologin Ruth Scoralick studiert. Sie ist so ziemlich das Gegenteil von Kardinal Woelki.\nHäner: Ich gehe nach Köln, weil ich dort die Möglichkeit habe, Altes Testament zu lehren. Ich habe bei Ruth Scoralick viel gelernt. Ebenso bei Erich Zenger in Jerusalem und bei meinem Doktorvater Franz Sedlmeier in Augsburg.\nSie haben das neue ökumenische Institut im Luzerner Reusshaus mitaufgebaut. Bleiben Sie diesem erhalten?\nHäner: Emotional auf jeden Fall. Ich werde auf der Website auch weiterhin als Mitarbeiter aufgeführt. Aber erst einmal muss ich nach Köln umziehen und mich dort einfinden. Ich habe vorerst keine Zeit, am Reusshaus einen Lehrauftrag wahrzunehmen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Luzerner Pfarrer Ruedi Beck hat zusammen mit Tobias Häner das Institut im Reusshaus aufgebaut.\n\n\n\nSie bleiben im Bistum Basel inkardiniert. Werden Sie pendeln, so wie viele deutsche Professoren in Fribourg nach Deutschland pendeln?\nHäner: Ich habe in Köln ein Zimmer in einem Frauenkloster. In den Semesterferien werde ich in die Schweiz kommen und kann mir Aushilfstätigkeiten als Priester vorstellen.\nSie wirken am Telefon zurückhaltend. Sind Ihnen die Deutschen nicht zu laut, zu forsch, zu fordernd?\nHäner (lacht): Ich sehe das als Chance, an meinem Temperament zu arbeiten. Und ich habe einen Vorteil: Als Schweizer ist man in Deutschland ein Exot und beliebt. Umgekehrt ist das nicht immer der Fall. Aber die Unpünktlichkeit der Deutschen Bahn wird an meinen Nerven zehren.\n\n\n\n\n\n\n\n©  KNA\n\n\nSchwarze und weisse Schafe: Ein Motivwagen für den Rosenmontagsumzug 2021 kritisiert die Aufarbeitung der Missbrauchsfälle im Erzbistum Köln.\n\n\n\nTrinken Sie gerne Kölsch?\nHäner: Es gibt unterschiedliche Meinungen darüber. Aber mir schmeckt’s.\nMögen Sie Karneval?\nHäner: Das ist nicht ganz mein Ding. Natürlich kenne ich als Basler die Fastnacht. Zu der habe ich ein gespaltenes Verhältnis. Mal habe ich an ihr teilgenommen, mal bin ich ihr ausgewichen.\nWelche Hobbys haben Sie?\nHäner: Ich bin Marathon-Läufer. Meine Bestzeit bin ich in Luzern gelaufen, drei Stunden und zehn Minuten. Mein letzter Lauf war in Wien mit drei Stunden und 30 Minuten. An meine Bestzeit komme ich leider nicht mehr heran.\n* Tobias Häner (42) ist Priester des Bistums Basel. Er befindet sich in den Endzügen seiner Habilitation über das Buch Hiob an der Uni Augsburg. Zuvor promovierte er dort über das Buch Ezechiel. Er gehört zum Gründungsteam des neuen ökumenischen Instituts im Reusshaus in Luzern.\n\nDominikus Kraschl noch nicht berufen\nEigentlich sollte der umstrittene Churer Professor Dominikus Kraschl ebenfalls nach Köln wechseln – doch das Berufungsverfahren verzögert sich. “Neben Herrn Dr. Tobias Häner für ‹Einleitung und Exegese des Alten Testaments, einschliesslich Dialog mit den Kulturen des Vorderen Orients› kommt auch Herr Dr. Manuel Schlögl für ‹Dogmatik und ökumenischer Dialog› an die KHKT”, bestätigt die Hochschule.\nZur Zukunft von Dominikus Kraschl wollte die Hochschule nichts mitteilen. “Zu weiteren Personalien können wir aufgrund laufender Berufungsverfahren keine Auskünfte geben.” Kraschl war für eine Stellungnahme nicht zu erreichen. Er gilt wegen problematischer Aussagen zu “Negerküssen”, Homosexualität und den Ursachen des Missbrauchs als umstritten. (rr)\n\n\n\nKritik an Churer Ex-Professor Kraschl: „Bedenkliche Wortmeldungen zur Missbrauchskrise“\n\n\n© Katholisches Medienzentrum, 01.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-01 14:58", "author": "Raphael Rauch"}