{"id": "koelner-priester-begeht-nach-missbrauchsvorwuerfen-suizid", "tag": "International", "tag2": "International", "title": "Kölner Priester begeht nach Missbrauchsvorwürfen Suizid", "text": "\nEin des Missbrauchs beschuldigter Ruhestandsgeistlicher im Erzbistum Köln hat sich am vergangenen Wochenende das Leben genommen. Vier Tage zuvor sei er von seinen priesterlichen Aufgaben als Aushilfsseelsorger entbunden und ihm der Kontakt zu Minderjährigen untersagt worden, teilte die Erzdiözese am Montag mit.\nEnde Dezember 2020 habe eine betroffene Person der Erzdiözese mitgeteilt, in den 1990er Jahren als Junge von dem Pfarrer missbraucht worden zu sein. Das Erzbistum hatte zur Klärung der Vorwürfe im Januar 2021 die vorgeschriebene kirchenrechtliche Voruntersuchung eingeleitet und dazu auch ausführlich mit dem Betroffenen gesprochen, wie es hiess.\nDie Erzdiözese hatte eigenen Angaben zufolge dem Beschuldigten seelsorgerische und psychologische Unterstützung angeboten, als ihm die Entbindung von seinen Aufgaben mitgeteilt worden sei. Zugleich betonte das Erzbistum, dass sie jedem möglichen Betroffenen Hilfe zukommen lassen wolle.\nDaher würden am kommenden Wochenende an allen bisherigen Einsatzorten des Pfarrers Aufrufe veröffentlicht, um mögliche weitere Betroffene zu ermutigen, sich beim Erzbistum zu melden. Auch die Pfarrer der Pfarrgemeinden, in denen der Ruhestandsgeistliche tätig gewesen war, seien über die Vorwürfe informiert worden.\nAuch ein Schweizer Fall\nDer erste Suizid eines Priesters, der des Missbrauchs bezichtigt wird, ist es nicht. Im Jahr 2011 nahm sich in Genf aus dem Grund das Leben. 2018 waren es in Frankreich gleich zwei Priester, die wegen des Vorwurfs auf Missbrauch freiwillig aus dem Leben schieden. (kna/gs)\n\n\n\nErste Zahlen dokumentieren Missbrauch-Skandal in der Kirche Deutschlands\n\n\n© Katholisches Medienzentrum, 22.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-22 18:09", "author": "kna/gs"}