{"id": "koelner-priester-kommt-wegen-missbrauchs-vor-gericht", "tag": "International", "tag2": "International", "title": "Kölner Priester kommt wegen Missbrauchs vor Gericht", "text": "\nWegen sexuellen Missbrauchs muss sich ein Priester vor dem Landgericht Köln verantworten. In dem Fall, der bereits seit über zehn Jahren bekannt ist, werden auch dem Hamburger Erzbischof Stefan Hesse Fehler vorgeworfen.\nMichael Althaus\nDer Vorgang steht beispielhaft für das «System der Unzuständigkeit», das das im März veröffentlichte Missbrauchsgutachten dem katholischen Erzbistum Köln bescheinigt. Und er ist einer der wenigen bekannten Fälle, in denen der mutmassliche Täter noch lebt und zur Rechenschaft gezogen werden kann.\nAm 23. November muss sich ein 70-jähriger katholischer Priester wegen sexuellen Missbrauchs vor dem Landgericht Köln verantworten. In dem Prozess soll auch der Hamburger Erzbischof Stefan Hesse als Zeuge aussagen, der ehemals Personalverantwortlicher im Erzbistum Köln war.\nÜbergriff an Nichten\nDem früheren Pfarrer Hans U. wird vorgeworfen, sich zwischen 1993 und 1999 in 31 Fällen an seinen drei minderjährigen Nichten vergangen zu haben. Davon sollen drei Taten schwere Fälle gewesen sein. Er war damals als Seelsorger in Gummersbach tätig.\nErste Anschuldigungen vor elf Jahren\nDie mutmasslichen Taten des Priesters waren bereits Thema in dem im März veröffentlichten Missbrauchsgutachten für das Erzbistum Köln, das Hesse Fehler im Umgang mit dem Fall vorwirft. Erste Anschuldigungen und Ermittlungen gegen U. gab es demnach bereits vor elf Jahren. Im Juni 2010, so heisst es, soll eine der Nichten Anzeige erstattet haben. Die Staatsanwaltschaft nahm daraufhin ein Ermittlungsverfahren auf.\nDas Erzbistum Köln erfuhr durch einen anonymen Brief von dem Verfahren. Der damalige Erzbischof Joachim Meisner entschied zunächst pflichtgemäss, U. von seiner Tätigkeit als Krankenhausseelsorger zu beurlauben.\nKein Protokoll angefertigt\nPersonalchef Hesse lud den damaligen Pfarrer zu einem Gespräch und überreichte ihm seine Entpflichtungsurkunde. In einer von Hesse unterzeichneten, handschriftlichen Notiz seiner Sekretärin ist niedergeschrieben, dass der Beschuldigte alles erzählt habe. Und weiter: «Es wird von uns kein Protokoll hierüber gefertigt, da dieses beschlagnahmefähig wäre. Es bestehen lediglich eigene handschriftliche Notizen, die notfalls vernichtet werden können.»\nDie Version des Personalchefs\nHesse kann sich nicht erinnern, sein Einverständnis zu einem solchen Vorgehen gegeben zu haben. Wie seine Unterschrift unter die Notiz gelangt sei, könne er sich nicht erklären, sagte er den Gutachtern. Möglicherweise sei an jenem Tag viel zu tun gewesen. Laut Hesse hat der Pfarrer, den er als «sehr unangenehm» in Erinnerung hat, die Taten in dem Gespräch gar nicht gestanden, sondern alle Vorwürfe von sich gewiesen. Ob das tatsächlich so war, lässt sich angesichts des fehlenden Protokolls nicht klären.\nDie Staatsanwaltschaft stellte laut Gutachten 2011 ihre Ermittlungen in dem Fall U. wieder ein, nachdem eine der Nichten – offenbar auf Druck der Familie – ihre Anzeige zurückgezogen hatte. Das sorgte bei den Verantwortlichen im Erzbistum Köln für Unsicherheit.\nTäter arbeitete wieder als Spitalseelsorger\nBei einem informellen Treffen kamen Personalchef Hesse, der damalige Generalvikar und heutige Weihbischof Dominikus Schwaderlapp, der Leiter des Kirchengerichts Günter Assenmacher und die Justiziarin des Erzbistums zu dem Schluss, «dass nichts weiter zu tun war». Kardinal Meisner setzte daraufhin U. wieder als Krankenhausseelsorger ein. Das Erzbistum beteiligte sich sogar mit 3000 Euro an dessen Anwaltskosten.\nDie Gutachter werfen Hesse vor, seine Pflicht verletzt zu haben, ein Protokoll von dem Gespräch mit dem Beschuldigten zu führen. Dies sehen die kirchlichen Leitlinien bei einer solchen Anhörung vor. Der heutige Hamburger Erzbischof hatte wegen diesem und weiterer Vorwürfe Papst Franziskus dieses Jahr seinen Rücktritt angeboten, den dieser aber nicht annahm.\nErzbischof Woelki rollte Fall neu auf\nErzbischof Rainer Maria Woelki rollte den Fall 2018 wieder auf. Er meldete ihn nach Rom und an die Staatsanwaltschaft und untersagte U. die Ausübung priesterlicher Dienste. Im vergangenen Jahr klagte die Staatsanwaltschaft den Geistlichen vor dem Landgericht Köln an.\nEs hat in dem Verfahren zunächst 20 Verhandlungstermine bis Ende Januar angesetzt. Neben Hesse sind dazu bislang 37 weitere Zeugen aus dem persönlichen und beruflichen Umfeld des Priesters geladen. Der Angeklagte soll ausserdem durch einen Psychiater begutachtet werden. Die drei Nichten treten in dem Verfahren als Nebenklägerinnen auf. (kna)\n\nNeue Erkenntnisse: Münchner Missbrauchsgutachten verzögert sich\n\n\n© Katholisches Medienzentrum, 12.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-12 18:35", "author": "Michael Althaus"}