{"id": "koelner-staatsanwaltschaft-ermittelt-nicht-wegen-volksverhetzung-gegen-herausgeber-hauke", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kölner Staatsanwaltschaft ermittelt nicht wegen Volksverhetzung gegen Herausgeber Hauke", "text": "\nDie Kölner Staatsanwaltschaft wird keine Ermittlungen gegen den Herausgeber der Zeitschrift «Theologisches», Manfred Hauke, wegen des Vorwurfs der Volksverhetzung einleiten. Der Luganeser Theologieprofessor hatte in einem Editorial schwule Priester als «Verbrecher» bezeichnet.\nDie Behörde habe keinen Anfangsverdacht gemäss Strafrecht feststellen können, sagte Sprecher Ulf Willuhn am Mittwoch der Katholischen Nachrichtenagentur KNA. Der «Kölner Stadtanzeiger» hatte zuerst über die Entscheidung der Staatsanwaltschaft berichtet.\nManfred Hauke ist Herausgeber der Zeitschrift «Theologisches» und lehrt Dogmatik an der Theologischen Fakultät Lugano. Im Editorial der Ausgabe vom September/Oktober verteidigte er einen Artikel des polnischen Priesters Dariusz Oko, der in der Januar-Ausgabe erschienen war und wegen homophober Aussagen für Aufsehen gesorgt hatte.\nDeutscher Priester zeigte Hauke an\nHerausgeber Hauke bezeichnete im Editorial schwule Priester als «Verbrecher». Die gesamte Passage lautete: «Selbst Verbrecher haben eine Menschenwürde, die zu respektieren sei.» Weil der deutsche Priester Wolfgang Rothe deswegen gegen den Herausgeber von «Theologisches» Strafanzeige einreichte, hatte sich die Kölner Staatsanwaltschaft damit zu befassen. Der  Vorwurf lautete auf Volksverhetzung.\nHeftige Schmähung – kein Angriff auf Menschenwürde\nDie Behörde wertet die Bezeichnung homosexueller Priester als «Verbrecher» zwar als «Beschimpfung» und als «heftige Schmähung und einen Angriff auf individuelle Persönlichkeitsrechte», nicht aber als «Angriff auf die Menschenwürde», der zum Straftatbestand der Volksverhetzung gehören würde. Dies geht aus einem Schreiben der Staatsanwaltschaft an Wolfgang Rothe hervor, das kath.ch vorliegt.\nEin Angriff auf die Menschenwürde liege nach der Rechtsprechung des Bundesgerichtshofs, des obersten Gerichts in Deutschland, nur dann vor, «wenn das Recht der Angegriffenen bestritten wird, als gleichwertige Persönlichkeiten in der staatlichen Gemeinschaft zu leben», so die Behörde in dem Brief mit Datum vom 19. November. Aus Sicht der Behörde ist dies bei den Aussagen von Hauke nicht gegeben.\n«Es war richtig, Anzeige zu erstatten»Wolfgang Rothe, Priester\nWolfgang Rothe hält den Entscheid der Staatsanwalt «für juristisch korrekt», wie er auf Anfrage von kath.ch mitteilt. «Dessen ungeachtet war es richtig, Anzeige zu erstatten», so der Priester. Denn immerhin komme die Staatsanwalt zur Erkenntnis, dass Hauke durch die Beschimpfung von homosexuellen Priestern als Verbrecher eine heftige Schmähung und einen Angriff auf individuelle Persönlichkeitsrechte geäussert habe.\n\n\n\n\n\n\n\n\n©  Jonas Kaufmann/Allianz Arena München\n\n\nDer Kirchenrechtler Wolfgang Rothe\n\n\n\nRothe fragt sich, wie «ein solches, nunmehr amtlich festgestelltes Fehlverhalten» mit dessen Stellung als katholischer Priester, ordentlicher Professor einer theologischen Fakultät und Mitglied einer päpstlichen Kommission vereinbar sei. Hauke ist Mitglied einer Studienkommission, die im Auftrag von Papst Franziskus die Frage des Frauendiakonats untersucht. Manfred Hauke war  für eine Stellungnahme am Mittwoch nicht erreichbar.\nAnzeige auch in der Schweiz\nIn der Schweiz hat die Schwulen-Organisation «Pink Cross» ebenfalls eine Strafanzeige gegen den Dogmatik-Professor eingereicht. Sie wirft Hauke eine Verletzung der Anti-Rassismus-Strafnorm vor, die das Schweizer Stimmvolk im Februar 2020 um die sexuelle Orientierung ergänzt hat.\n«Pink Cross» ist der Auffassung, der Professor trage als Herausgeber der Zeitschrift eine Verantwortung für den Artikel von Dariusz Oko. Darin bezeichnete der polnische Priester Homosexuelle unter anderem als «rücksichtslose Parasiten», «Plage» und «Krebsgeschwür, das sogar bereit ist, seinen Wirt zu töten».\nStrafbefehle gegen Autor Oko und Chefredaktor\nIm Falle von Oko und Johannes Stöhr, dem Chefredaktor von «Theologisches», erliess das Amtsgericht Köln im vergangenen Juli Strafbefehle wegen Volksverhetzung jeweils über mehrere tausend Euro. Die Aussagen seien geeignet, den öffentlichen Frieden zu stören und gegen einen Teil der Bevölkerung zum Hass anzustacheln, begründete das Gericht.\nStöhr und Oko legten Einspruch gegen die Entscheidung ein. Auch Stöhr ist katholischer Priester. Früher lehrte der 90-Jährige Dogmatik an der Universität Bamberg. (bal/kna)\n\n\nPink Cross und Wolfgang Rothe zeigen Manfred Hauke an\n\n\n© Katholisches Medienzentrum, 01.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-01 16:00", "author": "bal/kna"}