{"id": "koelner-dioezesanrat-stoppt-zusammenarbeit-mit-kardinal-woelki", "tag": "International", "tag2": "International", "title": "Kölner Diözesanrat stoppt Zusammenarbeit mit Kardinal Woelki", "text": "\nWegen «ungeklärter Missbrauchsaufarbeitung im Erzbistum Köln» will der Diözesanrat nicht mehr mit Kardinal Rainer Woelki zusammenarbeiten. Er klinkt sich aus dem Reformprojekt «Pastoraler Zukunftsweg» aus.\nGottfried Bohl\nDas berichtet der «Kölner Stadt-Anzeigers» am Freitag und zitiert dabei aus einem Beschluss des Diözesanrats vom Donnerstagabend.\nUngewöhnlicher Schritt\nMit diesem sehr ungewöhnlichen Schritt kündigen die Vertreter von Pfarrgemeinden und katholischen Verbänden dem Erzbischof vorläufig die Gefolgschaft auf. Dem Bericht zufolge fiel die Entscheidung einstimmig bei einer Gegenstimme: Weihbischof Ansgar Puff, der dem Diözesanrat als Bischofsvikar zugeordnet ist, habe als einziger den Antrag abgelehnt.\nDer Diözesanrat ist ein gewähltes Gremium, das die Pfarreien und katholischen Verbände im Erzbistum Köln vertritt und die Bistumsleitung berät. Auch Vertreter der Priester gehören dem Rat an.\nAm Donnerstag waren zudem zwei Brandbriefe bekannt geworden, mit denen sich mehr als 50 Priester an die Bistumsleitung gewandt hatten. Darin kritisieren sie unter anderem die «misslingende Missbrauchsaufarbeitung».\nKardinal soll Konsequenzen ziehen\nIn einer weiteren Entschliessung, so das Blatt, habe der Diözesanrat Woelki sowie alle amtierenden und ehemaligen leitenden Geistlichen mit Personalverantwortung aufgefordert, persönliche Konsequenzen zu ziehen aus Pflichtverletzungen und Verfehlungen im Umgang mit Fällen sexuellen Missbrauchs: «Übernehmen Sie Verantwortung, und verzögern Sie die Entscheidung darüber nicht länger auf die Klärung juristischer Fragestellungen nach Aktenlage. Warten Sie nicht, bis Rom entscheidet oder bis Rechtsgutachter Ihnen sagen, was Sie falsch gemacht haben.»\nNach Jahren des Verschweigens und Leugnens erwarteten die Menschen im Erzbistum «endlich Klartext und konkrete Schritte der Verantwortung», zitiert die Zeitung weiter aus der Erklärung. Diese kritisiere ausserdem den «fragwürdigen Publikationsstopp» des Rechtsgutachtens der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) und eine «Verengung auf juristische Streitfragen».\nGewissensprüfung notwendig\nDadurch seien die Opferperspektive und die Ebene der moralischen Verantwortung erneut in den Hintergrund getreten. Genau darauf komme es aber jetzt an. Neben der Herausgabe des WSW-Gutachtens «im Sinne der versprochenen Transparenz» fordert der vom Solinger Oberbürgermeister Tim Kurzbach (SPD) geführte Diözesanrat nach Angaben der Zeitung die Bistumsleitung zu einer Gewissensprüfung zum Umgang mit Fällen sexualisierter Gewalt auf: «Die wenigsten Antworten werden sie in den Akten finden.» Dazu habe das Laiengremium einen Fragenkatalog im Stil eines Beichtspiegels formuliert.\nKardinal Woelki und mit ihm die gesamte Bistumsleitung stehen in der Kritik, weil sie das WSW-Missbrauchsgutachten nicht wie zunächst vorgesehen veröffentlichen lassen. Das Papier habe «methodische Mängel», heisst es zur Begründung. Woelki beauftragte daher einen neuen Gutachter, der seine Ergebnisse bis zum 18. März vorlegen will.\nZudem wird dem Kardinal vorgeworfen, selbst an Vertuschung beteiligt gewesen zu sein. Er soll einen Missbrauchsfall aus den 1970er Jahren, von dem er 2015 erfahren hatte, pflichtwidrig nicht an den Vatikan gemeldet haben. Woelki hat den Papst gebeten, diese Vorwürfe gegen ihn zu prüfen. (kna)\n\nNach Kritik an Woelki doch keine Schritte gegen Pfarrer\n\n\n© Katholisches Medienzentrum, 29.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-29 15:16", "author": "Gottfried Bohl"}