{"id": "koeln-startet-modellprojekt-zum-muezzinruf", "tag": "International", "tag2": "International", "title": "Köln startet Modellprojekt zum Muezzinruf", "text": "\nIn Köln dürfen Muezzine künftig zum Freitagsgebet rufen. Die Stadt kündigte am Donnerstag ein auf zwei Jahre befristetes Modellprojekt an. Vorausgegangen seien Gespräche mit ortsansässigen Moscheegemeinden und eine rechtliche Prüfung.\nMoscheegemeinden können auf Antrag und unter Auflagen ihre Gläubigen zum Freitagsgebet rufen, wie es hiess. Der Gebetsruf dürfe nur von 12.00 bis 15.00 Uhr und maximal fünf Minuten lang erfolgen. Die Lautstärke werde abhängig von der Lage der Moschee mit einer Höchstgrenze festgelegt. Die umliegende Nachbarschaft der Gemeinde sei im Vorfeld mit einem Flyer über den Gebetsruf zu informieren. Zudem habe jede Gemeinde eine Ansprechperson für Fragen zu benennen.\n«Ich freue mich, dass wir mit diesem Modellprojekt den berechtigten religiösen Interessen der vielen Musliminnen und Muslime in unserer weltoffenen Stadt Rechnung tragen», erklärte Oberbürgermeisterin Henriette Reker (parteilos). Dies sei ein Zeichen der gegenseitigen Akzeptanz der Religion und ein Bekenntnis zur grundgesetzlich geschützten Religionsfreiheit.\nErfahrungen auswerten\nDas Projekt wird den Angaben zufolge durch die Stadtverwaltung eng begleitet. Nach zwei Jahren wollen die Stadt und die beteiligten Moscheegemeinden ihre Erfahrungen auswerten und darüber entscheiden, ob die Neuregelung beibehalten werden kann. (kna)\n\nKarimi kritisiert Schweigen der Muslime zu Taliban\n\n\n© Katholisches Medienzentrum, 08.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-08 09:07", "author": "kna"}