{"id": "koeln-gutachter-weist-etliche-pflichtverletzungen-nach", "tag": "International", "tag2": "International", "title": "Köln-Gutachter weist «etliche» Pflichtverletzungen nach", "text": "\nPflichtverletzungen der Bistumsleitung in «etlichen Fällen»: Das hat Strafrechtler Björn Gercke in seinen Missbrauchsuntersuchungen für das Erzbistum Köln festgestellt.\nDie Pflichtverletzungen betreffe Verantwortungsträger auf mittlerer und oberster Ebene des Erzbistums, sagte Gercke der «Rheinischen Post» (Samstag). In einigen Fällen bestehe lediglich ein Anfangsverdacht. «Natürlich gibt es Akten, da kribbelt es, da denkt man: Da ist etwas – kann es aber nicht belegen», so Gercke.\n«Wenn etwas vertuscht werden sollte, wären wir die Falschen gewesen mit diesem Auftrag.»Strafrechtler Björn Gercke\nDem Eindruck des Strafrechtlers zufolge nimmt das Erzbistum die Aufarbeitung von Missbrauch ernst. Es solle nichts zurückgehalten werden. «Wenn etwas vertuscht werden sollte, wären wir die Falschen gewesen mit diesem Auftrag. Wir haben auch einen Ruf zu verlieren, und als Professor habe ich da auch einen wissenschaftlichen Anspruch», betonte Gercke.\nRingen im Erzbistum Köln\nIm Erzbistum Köln wird seit Monaten um die öffentliche Aufarbeitung früherer Fälle sexuellen Missbrauchs durch Geistliche gerungen. Dabei geht es auch darum, Verantwortliche zu benennen, die Täter geschützt und Verbrechen vertuscht haben. Ein erstes Aufarbeitungs-Gutachten hat Kardinal Rainer Maria Woelki nicht veröffentlichen lassen, weil er es für fehlerhaft und nicht rechtssicher hält; zugleich beauftragte er Gercke mit einem zweiten Gutachten.\nSeine Ergebnisse stellt der Honorarprofessor an der Universität Köln am Donnerstag in einer Pressekonferenz vor. Eigenen Angaben zufolge werteten er und sein Team 236 Aktenvorgänge zwischen 1975 und 2018 aus. (kna)\n\nStaatsanwaltschaft ermittelt nicht gegen Kardinal Woelki\n\n\n© Katholisches Medienzentrum, 12.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-12 16:33", "author": "Die Pflichtverletzungen betreffe Verantwortungsträger auf mittlerer und oberster Ebene des Erzbistums, sagte Gercke der «Rheinischen Post» (Samstag). In einigen Fällen bestehe lediglich ein Anfangsverdacht. «Natürlich gibt es Akten, da kribbelt es, da denkt man: Da ist etwas – kann es aber nicht belegen», so Gercke."}