{"id": "koenigin-sofia-caroline-von-monaco-und-alan-berset-trauern-um-fuerstin-marie", "tag": "International", "tag2": "International", "title": "Auch Königin Sofia, Caroline von Monaco und Alain Berset trauern um Fürstin Marie", "text": "\nDie Fürstin von Liechtenstein ist am Samstag in der Fürstlichen Gruft bestattet worden. Der katholische Hochadel war prominent vertreten: Königin Sofia von Spanien, Prinzessin Caroline von Monaco und Prinz Guillaume von Luxemburg kamen nach Vaduz. Bundesrat Alain Berset vertrat die Schweiz.\nHannes Matt, Volksblatt Liechenstein*\nDas Land Liechtenstein hat Abschied von Fürstin Marie genommen, die am 21. August an den Folgen eines Schlaganfalls verstorben ist: An den Beisetzungsfeierlichkeiten am Samstagnachmittag waren nur geladene Gäste zugelassen.\nLivestream überträgt Trauerfeier\nDie Bevölkerung konnte die Zeremonie in der Kathedrale jedoch auf dem Landeskanal und auf dem Bildschirm per Liveübertragung mitverfolgen. An den Vortagen hatte es für alle die Möglichkeit gegeben, sich während der Aufbahrung von Fürstin Marie in der Kathedrale persönlich von der Landesmutter zu verabschieden und sich ins Kondolenzbuch einzutragen – was auch rege genutzt wurde.\n\n\n\nDa es am Samstag im Vaduzer Dom nicht genügend Platz für alle gab, verfolgte ein Teil der geladenen Gäste die Feierlichkeiten im Vaduzer Saal mit. So war der Bereich um das Regierungsviertel und die Kathedrale für Fussgänger grosszügig abgesperrt worden, ebenso wie die Strassen zwischen Adler- und Aukreisel und in Richtung Schloss Vaduz.\nLiechtenstein trauert um die Landesmutter\nPünktlich um 14 Uhr hatten sich die Trauerfamilie und die geladenen Gäste in der Kathedrale versammelt. Alle Sitze waren besetzt, wie man in der Videoübertragung sehen konnte. Die grosse Trauer über den Verlust der Landesmutter war über den Bildschirm spürbar, selbst der Himmel weinte an diesem Tag dicke Tränen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nErzbischof Wolfgang Haas an der Abdankung von Fürstin Marie von und zu Liechtenstein.\n\n\n\nErzbischof Wolfgang Haas stand der Messe vor, Feldkirchs Bischof Benno Elbs, Dompfarrer Michael Wimmer und weitere geistliche Würdenträger konzelebrierten, darunter auch Monsignore Leo Maasburg, ein enger Freund der Fürstenfamilie.\n\n\n\n\n\n\n\n©  Screenshot landeskanal.li\n\n\nDie Predigt hielt Monsignore Leo Maasburg, der aus einer altösterreichischen Adelsfamilie abstammt.\n\n\n\n«Liebe zu Gott» als «tragende Kraft»\nMit dem Zwei-Uhr-Glockenschlag und von Paukenklängen begleitet, betrat die Geistlichkeit unter der Führung des Erzbischofs den Altarraum. Dompfarrer Michael Wimmer begrüsste die Anwesenden und wies nochmals auf das 3G-Coronaschutzkonzept hin.\n«Die Liebe zu Gott war zeitlebens die tragende Kraft im Leben und Wirken von Fürstin Marie», eröffnete Erzbischof Wolfgang Haas danach die heilige Messe und bekundete sein herzlichstes Beileid an die Trauerfamilie. «Die weitreichende Tätigkeit der Nächstenliebe unserer verehrten Heimgegangenen ist für uns alle Grund zu steter Dankbarkeit.»\nGrosses Gottvertrauen der Fürstin\nNach Besinnung und Gebet folgten Lesungen und Antwortpsalm. Die jeweiligen Bibelstellen wie auch die Gesänge hatte Fürstin Marie selbst ausgewählt: Kapitel 3 aus dem Buch der Weisheit und Kapitel 21 aus der Offenbarung des Johannes. Vorgetragen wurden die Bibelauszüge von jüngeren Mitgliedern der Fürstenfamilie – darunter auch Prinz Joseph Wenzel.\n\n\n\n\n\n\n\n©  KNA\n\n\nFamilienausflug zum Papst: Franziskus empfängt Fürst Hans-Adam II. (2.v.l.) und Fürstin Marie (1.v.l.) von und zu Liechtenstein und den Erbprinzen mit seiner Frau 2017 im Vatikan.\n\n\n\nDompfarrer Michael Wimmer las das Evangelium nach Johannes, Kapitel 14: das «Gespräch über den Weg zum Vater». An diese Bibelstelle knüpfte die Predigt von Monsignore Leo Maasburg an – mit dem Titel «Ich bin der Weg, die Wahrheit und das Leben». Darin betonte er mehrfach das grosse Gottvertrauen der Fürstin.\nEnkel gedenken ihrer «Amama»\nFür sehr berührende und schöne Momente sorgten die Fürbitten von sieben Enkelinnen und Enkeln der Landesfürstin. So äusserten sie mit Blick auf das Engagement und Lebenswerk ihrer Grossmutter («Amama») grosse Wünsche – einen besonders rührenden hatte die Kleinste mitgebracht: «Oh Herr, wir bitten dich für unseren Apapa: Lass ihn nicht allein.»\n\n\n\n\n\n\n\n©  Screenshot landeskanal.li\n\n\nDie Enkel gedenken ihrer \"Amama\".\n\n\n\nDer Kirchenchor zu St. Florin, die Musiker Wolfgang Bilgeri, Egon Heinzle und Alfred Achberger des Sinfonieorchesters Liechtenstein sowie die Gesangssolisten Sabine Winter, Martina Gmeinder, Karl Jerolitsch und Clemens Morgenthaler unter der Leitung von William Maxfield gaben der Trauerfeier indes einen sehr würdevollen Rahmen, ebenso das Spiel von Organist Maciej Zborowski. Aufgeführt wurden Werke aus der «Deutschen Messe» von Franz Schubert.\nKönigin Sofia von Spanien und Caroline von Monaco\nNach dem «Offertorium», «Sanctus» und «Agnus Dei» folgte die Kommunion. Beim Empfang der Hostie durch die Fürstenfamilie und die Gäste schwenkte die Kamera vom Dominneren weg und zeigte folgend nurmehr die Kirchenfenster – während zwei Sätze aus dem «Requiem» von Wolfgang Amadeus Mozart zu hören waren.\n\n\n\n\n\n\n\n©  Keystone\n\n\nFürst Hans Adam II. von Liechtenstein (rechts) mit Fürstin Marie an der Abdankung von Papst Johannes Paul II. in rom 2005.\n\n\n\nAuch allgemein wurden Trauerfamilie und die Gäste während der Videoübertragung nur sehr spärlich gezeigt. Gekommen waren etwa der Schweizer Bundesrat Alain Berset und Altbundespräsident Heinz Fischer aus Österreich. Auch Königin Sofia von Spanien und Prinzessin Caroline von Monaco waren zu sehen. Aus Liechtenstein waren unter anderem die Regierung, der Landtag sowie Vorsteher und Bürgermeister als auch Altregierungschefs und Altlandtagspräsidenten geladen.\nBestattung in der Fürstlichen Gruft\nEs folgte das Schlussgebet durch Erzbischof Wolfgang Haas und die Vorbereitung zum Auszug aus der Kathedrale, um die Landesmutter in der Fürstlichen Gruft neben der Kathedrale zu bestatten. Dafür betraten zuerst eine Vielzahl von Pfadfindern den Dom und nahmen die Blumengestecke und -kränze zuhanden – gefolgt von Mitgliedern der Feuerwehr Vaduz, die als Sargträger ausgewählt worden waren.\n\n\n\n\n\n\n\n©  Keystone\n\n\nGut gemacht, mein Junge: Fürstin Marie gratuliert Erbprinz Alois nach seiner Antrittsrede am Staatsfeiertag 2004 in Vaduz.\n\n\n\nMit bedächtigem Schritt und Glockengeläut wurde der Leichnam von Fürstin Marie aus dem Gotteshaus getragen. Fürst Hans-Adam II. und die Fürstenfamilie folgten dem Sarg, während die geladenen Gäste in der Kathedrale blieben. Draussen standen bereits die Trachtenvereinigung sowie die Studentenverbindung Rheinmark Spalier.\n«Grosser Gott, wir loben dich»\nDie Harmoniemusik Vaduz hatte sich ebenfalls aufgestellt und spielte einen Trauermarsch, als die Prozession vorbeizog, und danach die Nationalhymne von Liechtenstein. Anschliessend wurde Fürstin Marie in der Fürstlichen Gruft im engsten Familienkreis zur letzten Ruhe gebettet, während die Gäste in der Kathedrale sich an Alfred Bamers «Ich bin die Auferstehung» erfreuen durften.\n\n\n\n\n\n\n\n©  Screenshot landeskanal.li\n\n\nGebet für I.D. Fürstin Marie von und zu Liechtenstein\n\n\n\nNach der Bestattung kehrten sowohl Fürstenfamilie als auch die Geistlichen in die Kathedrale zurück. Erzbischof Wolfgang Haas sprach den Schlusssegen und mit dem von allen gesungenen Lied «Grosser Gott, wir loben dich» war die Zeremonie zu Ende. Die Trauerfamilie und -gäste verliessen angeführt von Fürst Hans-Adam II. und dem Erbprinzenpaar die Kathedrale, um sich in den Rosengarten auf Schloss Vaduz zu begeben. Dorthin hatte die Fürstenfamilie alle Gäste eingeladen.\n* Dieser Artikel ist zuerst im Volksblatt Liechtenstein erschienen. Wir danken für die Möglichkeit der Zweitveröffentlichung.\n\nAdlige Promis trauern um Fürstin Marie\nZu den 300 Gästen gehörten laut dem Portal gala.de Königin Sofia von Spanien (82), Prinzessin Caroline von Hannover (64), Prinz Guillaume (39) und Prinzessin Sibilla von Luxemburg (53). «Zudem waren die Geschwister von Fürst Hans-Adam II. anwesend, sowie einigen Neffen und Nichten mit Partnern sowie auch einige Geschwister und Schwäger der verstorbenen Fürstin. Mitglieder der Fürstenfamilie von Liechtenstein, der Königsfamilie von Bayern und des österreichischen Kaiserhauses waren ebenfalls anwesend», schreibt gala.de. (kath.ch)\n\n\nDie Liebe zur heiligen Messe\n\n© Katholisches Medienzentrum, 30.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-30 18:29", "author": "Hannes Matt, Volksblatt Liechenstein*"}