{"id": "koennen-die-hilfswerke-jetzt-aufatmen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Können die Hilfswerke jetzt aufatmen?", "text": "\nFDP-Ständerat Ruedi Noser wollte die Steuerbefreiung der gemeinnützigen Organisationen in der Schweiz überprüfen lassen. Der Nationalrat hat die Motion abgelehnt mit 98 zu 84 Stimmen. Alliance-Sud-Präsident Bernd Nilles ist erleichtert – und hofft auf Rückenwind für die Motion Portmann.\nRaphael Rauch\nWelches Signal sendet der Nationalrat?\nBernd Nilles*: Es gibt ein klares Signal, dass das Parlament keine weiteren Konflikte mit der Zivilgesellschaft möchte. Und das Parlament schätzt den Wert der Zivilgesellschaft. Nach der Debatte um die Konzernverantwortungsinitiative geht es nun darum, den Dialog zu suchen, Brücken zu bauen und Lösungen zu finden – statt der Zivilgesellschaft zu schaden.\nEs gibt auch 84 Parlamentarierinnen und Parlamentarier, die mit Nein gestimmt haben.\nNilles: Die Mehrheit des Parlaments sieht klar, dass die Motion Noser deutlich zu weit ging. Auch der Bundesrat hat die Motion zur Ablehnung empfohlen. Es braucht eine starke Zivilgesellschaft, die sich einmischt. Es ist gemeinnützig, wenn Organisationen am politischen Diskurs mitwirken, Initiativen unterstützen und Unterschriften sammeln.\nKönnen die Hilfswerke nun aufatmen?\nNilles: Unsere Rolle wird gestärkt. Es gibt aber nach wie vor die Motion von Nationalrat Hans-Peter Portmann, der fordert: keine öffentlichen Gelder an Projekte von NGOs, die sich an politischen Kampagnen beteiligen. Wir hoffen, dass das Parlament hier ähnlich entscheidet.\n* Bernd Nilles (51) ist Geschäftsleiter des katholischen Hilfswerks Fastenopfer und Präsident von «Alliance Sud» – der entwicklungspolitischen Vertretung der sechs Schweizer Entwicklungsorganisationen Swissaid, Fastenopfer, Brot für alle, Helvetas, Caritas und Heks.\n\n\nNationalrat lehnt stärkere Kontrolle von steuerbefreiten NGOs ab\n\n\n© Katholisches Medienzentrum, 09.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-09 16:54", "author": "Raphael Rauch"}