{"id": "koenige-geklaut-aktion-fuer-fluechtlinge-loest-streit-mit-pfarrei-aus", "tag": "International", "tag2": "International", "title": "Klau von Krippenfiguren löst Streit mit Pfarrei aus", "text": "\nEine deutschlandweite Solidaritätsaktion für Flüchtlinge rund um entwendete Krippenfiguren könnte rechtliche Folgen haben. Die katholische Gemeinde Sankt Pankratius in Köln hat Anzeige wegen Diebstahls erstattet, wie Pfarrer Wolfgang Fey der Katholischen Nachrichten-Agentur (KNA) am Montag bestätigte.\n«Auf das Elend Geflüchteter in Lagern aufmerksam zu\nmachen, ist ganz wichtig», erklärte Fey. «Nur hier ist es völlig\nverdreht.»\nAktivisten hatten in zwei Kirchen der Gemeinde – wie in etwa\neinem Dutzend weiterer Gotteshäuser in Deutschland – unter dem Motto «Ausgegrenzt\n– Dreikönige vor den Toren Europas» zwei der Heiligen Drei Könige aus der\nKrippe entwendet.\n«Es ging uns darum, das Thema Lagerunterbringung und\ndie Situation Geflüchteter an den EU-Aussengrenzen wieder ins Gedächtnis zu\nrufen», erklärte Aktionssprecher Thorsten Meinholdt. Die Idee der\nAktivisten: Zwei der drei Könige schaffen es nicht zum Jesuskind, weil sie\nsinnbildlich in Flüchtlings- und Abschiebelagern feststecken.\nGottesdienstbesucher empört\n«Die Leute haben das nicht verstanden»,\nkritisierte Pfarrer Fey. Vor allem am Sonntag sei die Empörung unter den\nGottesdienstbesuchern gross gewesen. Auch während der Woche kämen viele\nMenschen in die Kirche, um sich die Krippe anzusehen, etwa Grosseltern mit\nihren Enkeln. Gerade in Köln schlage so eine Aktion eine Wunde, sagte Fey. Ausserdem\ntun dem Pfarrer die Helfer in seiner Gemeinde leid, die schon Wochen vor\nWeihnachten überlegt hätten, wie sie die Krippe gestalten wollten.\nAktionssprecher Meinholdt betonte, die Figuren würden\nzeitnah zurückgebracht. «Die werden so gelagert, dass sie unversehrt in\ndie Kirchen zurückkommen», versicherte er. Insgesamt habe es viele\npositive Reaktionen gegeben. Sankt Pankratius sei seines Wissens die einzige\nPfarrei, die sich an die Polizei gewandt habe. «Das finden wir ein\nbisschen bedauerlich, weil wir die Gemeinden informiert haben», sagte\nMeinholdt.\nPfarrei engagiert sich für Flüchtlinge\nDie Aktivisten hatten Informationszettel in den Krippen\nhinterlassen, was Pfarrer Fey bestätigte. Die Gemeindemitglieder hätten die\nAktion dennoch nicht nachvollziehen können, zumal sich seine Pfarrei stark für\nFlüchtlinge engagiere. «Ich will den Aktivisten nichts Böses»,\nbetonte Fey. «Aber ein bisschen Denken gehört auch zum Handwerk.»\nAm 6. Januar feiert die Kirche das Fest der Heiligen Drei\nKönige. An diesem Tag werden in vielen Kirchen entsprechende Figuren in die\nKrippen gestellt. (kna)\n\n© Katholisches Medienzentrum, 06.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-06 17:23", "author": "«Auf das Elend Geflüchteter in Lagern aufmerksam zu\nmachen, ist ganz wichtig», erklärte Fey. «Nur hier ist es völlig\nverdreht.»"}