{"id": "kollektive-bestrafung-der-kirchgemeinden-ist-bloedsinn", "tag": "International", "tag2": "International", "title": "Kollektive Bestrafung der Kirchgemeinden ist Blödsinn", "text": "\nEin generelles Verbot von Gottesdiensten wegen Verstössen gegen Coronarichtlinien ist nicht notwendig. Vielmehr sollen fehlbare Kirchgemeinden gezielt sanktioniert werden. Das fordert die ehemalige deutsche Bundesverfassungsrichterin Gertrude Lübbe-Wolff.\nEine freikirchliche Gemeinde aus dem westfälischen Herford macht in Deutschland Schlagzeilen. Sie wehrt sich gegen Vorwürfe, am Wochenende gegen Corona-Auflagen verstossen zu haben. So sei während einer von der Polizei am Samstagabend aufgelösten Zusammenkunft nicht gesungen worden, sagte der Anwalt der deutsch-russischen Gemeinde Jesu Christi, Lutz Klose, dem «Westfalen-Blatt» in Bielefeld.\n«Der Chorgesang war aufgezeichnet und kam aus einer Stereoanlage.» Alle Gemeindemitglieder hätten zudem Masken dabei gehabt. Ob diese immer getragen worden seien, werde sich zeigen.\nIn den vergangenen Monaten gab es immer wieder Vorwürfe gegen freikirchliche Gruppen, Corona-Regeln gebrochen zu haben. Zuletzt soll etwa eine Pfingstgemeinde in Essen bei einem Treffen mit mehr als 80 Teilnehmenden gesungen und keinen Abstand eingehalten haben.\nFreikirchliches Spektrum ist polarisiert\nDer Münsteraner Religionssoziologe Detlef Pollack erklärt die Verstösse mit dem Selbstverständnis der Gemeinden. Bei vielen freikirchlichen und evangelikalen Gruppen sei eine starke Skepsis gegenüber den staatlichen Massnahmen zu spüren, sagte er in einem Interview mit der Katholischen Nachrichten-Agentur in Bonn. «Die eigene religiöse Sonderinterpretation wird oft über wissenschaftliche und staatliche Autoritäten gestellt», so der Wissenschaftler.\nDer Wissenschaftler betonte gleichzeitig, dass man nicht alle freikirchlichen und evangelikalen Verbünde in einen Topf werfen könne. Unter den Gemeinden gebe es auch solche, die die Vorgaben ernst nähmen. «Das freikirchliche und evangelikale Spektrum ist in sich sehr stark polarisiert.»\nIn der Schweiz weist der Dachverband Freikirchen.ch auf die geltenden Vorschriften von Staat und Kantonen. Auch die Bistümer haben entsprechende Richtlinien erlassen.  \nGezielt sanktionieren\nDie ehemaligen deutsche Bundesverfassungsrichterin Gertrude Lübbe-Wolff warnt vor einem grundsätzlichen Verbot von Gottesdiensten. Zunächst seien abschreckende Sanktionen das nahe liegende Mittel, sagte sie dem «Westfalen-Blatt» von Montag in Bielefeld.\nSollte eine Gemeinde grob gegen die Auflagen verstossen, sei es auch möglich, lediglich in dieser Organisation für einen bestimmten Zeitraum Gottesdienste zu untersagen, «damit nicht ein einzelner schlecht organisierter oder verblendeter Religionsverein das gesamte öffentliche Religionsleben weitgehend lahmlegen kann». (kna/gs)\n\n\nZermatt bereitet sich auf den Ansturm der Gäste vor\n\n\n© Katholisches Medienzentrum, 05.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-05 15:05", "author": "Eine freikirchliche Gemeinde aus dem westfälischen Herford macht in Deutschland Schlagzeilen. Sie wehrt sich gegen Vorwürfe, am Wochenende gegen Corona-Auflagen verstossen zu haben. So sei während einer von der Polizei am Samstagabend aufgelösten Zusammenkunft nicht gesungen worden, sagte der Anwalt der deutsch-russischen Gemeinde Jesu Christi, Lutz Klose, dem «Westfalen-Blatt» in Bielefeld."}