{"id": "kolping-schweiz-katholischer-gesellenverein-sucht-neuen-weg", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Kolping Schweiz: katholischer Gesellenverein sucht neuen Weg", "text": "\nDer katholische Verband Kolping Schweiz schrumpft – langsam, aber sicher. Von den so genannten Familien verschwindet eine nach der anderen. Wohin steuert Kolping in den nächsten Jahren? Vize-Präsident Thomas Lanter hat zwei Szenarien.\nUeli Abt\nThomas Lanter war noch im Teenager-Alter, als seine Begeisterung für Kolping begann. Er und fünf weitere Jugendliche schlossen sich 1986 im Tösstal im Kanton Zürich zur Kolping-Familie Kollbrunn zusammen, einem Verein also im Geiste des Gründers Adolph Kolping.\nImpulse dazu seien von Mitgliedern der Kolpingfamilien Winterthur und Bauma ausgegangen, erzählt der heute 55-jährige Lanter im Restaurant St. Josef am Zürcher Hirschengraben. «Wir standen im Austausch miteinander, es gab in Winterthur eine Kolping-Theatergruppe, deren Vorstellungen wir jeweils besuchten».\n«Kolping ist für mich zu einem Stück Heimat geworden.»\nLanter ist Vizepräsident von Kolping Schweiz, Aktuar des Zürcher Regionalverbands. Er präsidiert die Kolpingfamilie Bauma. Ausserdem engagiert er sich in der Aufsichtskommission der römisch-katholischen Kirchgemeinden des Kantons Zürich. Die Kommission prüft unter anderem deren Rechnungen– eine Aufgabe, die Lanter zuweilen in die Stadt Zürich führt.\nChinesisch klingend \nKolping, das klinge für aussenstehende zunächst einmal fremd. Im Telefonbuch sei der Familienname kaum zu finden, einige würden sich fragen: Ist das Chinesisch? Im 19. Jahrhundert wollte Adolph Kolping, zunächst Schuhmacher, dann Student der Theologie, etwas machen gegen die damalige Misere vieler Handwerker. «Diese führten ein ziemlich armseliges Leben», erzählt Lanter. Unter anderem fröhnten sie dem Alkohol.\nKolpings Idee: In den sogenannten Gesellenvereinen konnten sie sich gegenseitig unterstützen, etwa durch Weiterbildung oder politisches Engagement. Es ging aber auch um sinnvolle Freizeitgestaltung, es entstanden Theater- und Wandergruppen. \n\n\n\n\n\n\n\n© KNA\n\n\nPorträt von Adolph Kolping, dem Gründer des Kolpingwerks, im Kolping-Museum in Kerpen\n\n\n\nAdolph Kolping, der ein ausgesprochener Familienmensch war, ging davon aus, dass wer als Geselle ein geordnetes Leben führt, in der Lage ist, eine Familie zu gründen. «Im Laufe der Jahre wurden aus den reinen Gesellenvereinen die Kolpingsfamilien», so Lanter weiter. \nInzwischen waren auch Frauen zugelassen, Kolping wurde konfessionell offen. Längst war der ursprüngliche Aspekt der Weiterbildung bedeutungslos geworden, die Idee aber, sich auf der Basis von christlichen Werten gegenseitig zu unterstützen und die Freizeit zusammen zu verbringen, blieb. \nFür Lanter ist der Verband Kolping längst zu «einem Stück Heimat» geworden, wie er sagt. An Anlässen komme man mit den gleichen Leuten zusammen, tausche sich mit ihnen aus. Wenn man abends nach einem Zusammentreffen nach Hause komme, werde einem bewusst: «Es war einfach schön.» Und wenn an einem Gottesdienst das nicht mehr wegzudenkende Kolping-Lied gesungen werde, löse das ein unbeschreibliches Gefühl aus.\n«Ziemlich überaltert» \nAllerdings hat Kolping Schweiz heute ein Nachwuchs-Problem. Die verbliebenen Bisherigen werden älter und älter. «Wir sind ziemlich überaltert», sagt Lanter rundheraus. Will heissen: Durchschnittsalter 70. Eine Familie nach der anderen verschwindet ersatzlos. Junge rückten kaum nach. So habe er auch seine eigenen Kinder nicht für die Kolping-Familie in Bauma gewinnen können. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nGesellenhaus Wolfbach - 1889 wurde es eingeweiht und blieb fast 100 Jahre im Besitz des Verbands. Ab 1930 hatten hier auch die Kolping-Krankenkasse und das Verbandssekretariat ihren Sitz.\n\n\n\nIn den letzten 20 Jahren seien schweizweit wohl zwischen 20 und 30 Kolpingfamilien verschwunden, schätzt der Vizepräsident. Allein in der Region Zürich habe sich die Zahl der Familien von 20 auf heute neun reduziert. \nJunge Familie in alle Welt versprengt\nIn Lanters Anfängen Ende der 80er-Jahre, als er die Kolpingfamilie in Kollbrunn ins Leben rief, waren diese Vereine für Junge noch attraktiv gewesen. Allerdings, schon ein paar Jahre später zeichnete sich eine unheilvolle Entwicklung ab. \nDenn gerade der Umstand, dass die Mitglieder der damals gegründeten Kolpingfamilie alle sehr jung waren, wurde im Laufe der nächsten Jahre dem Verein zum Verhängnis: Die einen zogen berufsbedingt weg, andere erkundeten die weite Welt. Rund zehn Jahre später musste Präsident Lanter den Verein schweren Herzens auflösen. Dem Verband blieb er treu. Er schloss sich der Kolpingfamilie in Bauma an, dessen Präsident er später wurde.\nZielgruppe: Menschen mit erwachsenen Kindern \nAus Lanters Sicht ist es heute ein schwieriges Unterfangen, 20-Jährige für Kolping zu begeistern. Und 40-Jährige seien in der Regel durch die biologische Familie absorbiert. Als eigentliche Zielgruppe sieht Lanter jene, die – wie er – um die 55 sind. Dann seien die Kinder meist schon selbständig, man habe keine Karrieregelüste mehr. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nGesellenhaus Wolfbach - 1889 wurde es eingeweiht und blieb fast 100 Jahre im Besitz des Verbands. Ab 1930 hatten hier auch die Kolping-Krankenkasse und das Verbandssekretariat ihren Sitz.\n\n\n\nAnders als in Deutschland, funktioniere Kolping in der Schweiz auf ehrenamtlicher Basis. Das sieht Lanter als Teil des Problems. Die Menschen seien heute nicht mehr gewillt, sich regelmässig in einem Verein zu engagieren, schon gar nicht im Vorstand. «Wenn ein Präsident nach 30 Jahren aufhört und es keinen Nachfolger mehr gibt, löst sich gleich die ganze Kolpingsfamilie auf», so Lanter. \nAuf die Ausdünnung hat man inzwischen mit einer Restrukturierung reagiert – aus der bisherigen Organisation in Regionen sollen nur noch drei grosse Räume werden. Doch es löse das eigentliche Problem nicht. «Wir müssen uns sozusagen neu erfinden», sagt Lanter. Denn die Gesellschaft hat sich verändert. In der Schweiz lebe man im Luxus, zur Unterstützung von Bedürftigen existierten zahlreiche Institutionen.\nNoch kein Zeitplan \nBei Kolping Schweiz soll die Verbandsleitung demnächst ein Konzept ausarbeiten, wie sich der Verband in der Zukunft positioniert und wie man künftig neue Menschen gewinnen kann. Ein Zeitplan dafür existiere nicht. «Als ehrenamtlich Tätige müssen wir das nebenbei in unserer Freizeit unterbringen können», sagt Lanter. \n  «Entweder wir schaffen es, genügend Nachwuchs zu finden. Oder wir sind nur noch ein Spendenverband.» \nEr sieht für die Zukunft zwei Szenarien. «Entweder wir schaffen es, genügend Nachwuchs zu finden. Oder wir sind in ein paar Jahren nur noch ein Spendenverband.» Das würde bedeuten, dass die Mitglieder nur noch jährlich einen bestimmten Spendenbeitrag zur Unterstützung von karitativen Projekten abgeben würden, die Organisation in den Kolpingsfamilien würde wegfallen. \nEngagiert in Tansania, Bolivien, Indien und Osteuropa\nBereits jetzt ist Kolping auch ein Hilfswerk. Sammelt Spenden und finanziert damit Projekte in Tansania, Bolivien, Indien und osteuropäischen Ländern. Kolping beteiligt sich unter anderem an TexAid. \nDoch auch als Hilfswerk sei Kolping noch immer zu wenig bekannt. «Wenn es ein Erdbeben gibt, hört man immer nur von anderen Hilfswerken», so Lanter. Es sei Aufgabe der Verbandsgeschäftsleitung, vermehrt Networking sowie Öffentlichkeitsarbeit zu betreiben.\nVerschwunden: Kolping-Arena\nBis vor ein paar Jahren hatte mindestens eine Eishockeyhalle in Kloten als «Kolping-Arena» den Namen des Verbands in die Öffentlichkeit getragen. Die Kolping-Krankenkasse hatte von 2008 während sieben Jahren das Namensrecht erworben. Inzwischen heisst die als «Schluefweg» bekannte Halle Swiss Arena, die Kolping-Krankenkasse wurde inzwischen von der Sympany-Gruppe übernommen. \n«Als ehrenamtlich Tätige müssen wir das nebenbei in unserer Freizeit unterbringen können.»\nTrotz dieser Nachwuchsprobleme ist Lanter voller Elan. Fürs übernächste Jahr hat er in seiner Kolping-Familie in Bauma ein 40-Jahr-Jubliläumsfest geplant. Zunächst sei seine Idee etwas skeptisch aufgenommen worden. Doch inzwischen habe das Projekt den Verein belebt.\n«Es ist offensichtlich, dass alle wieder motiviert sind, weil sie ein konkretes Ziel vor Augen haben», so Lanter. Er sei kein Machtmensch. Statt der «Macht» interessiere ihn das Machen. \nIm Kolping-Lied «Wir sind Kolping», das Lanter so viel bedeuetet, heisst es unter anderem: «…und sich nicht verschliessen, vorwärts zu geh’n. Aufeinander achten, lernen zu versteh’n, und gemeinsam Wege geh’n.»\n\nAuch die Schweiz will bei Petition zur Heiligsprechung von Adolph Kolping mitmachen\n\n© Katholisches Medienzentrum, 08.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-08 07:01", "author": "Ueli Abt"}