{"id": "komitee-schlaegt-weltweiten-gebetstag-gegen-pandemie-vor", "tag": "Vatikan", "tag2": "Vatikan", "title": "Komitee schlägt weltweiten Gebetstag gegen Pandemie vor", "text": "\nEin interreligiöses Komitee will einmal pro Jahr gegen die Corona-Pandemie beten.\nDas von den Vereinigten Arabischen Emiraten initiierte «Hohe Komitee der menschlichen Brüderlichkeit» (Higher Committee of Human Fraternity) schlägt den 14. Mai als weltweiten Gebetstag gegen die Corona-Pandemie vor. Man dürfe in der aktuellen Krise «nicht vergessen, sich an Gott den Schöpfer zu wenden», heisst es in einer am Samstag veröffentlichten Erklärung. Jeder Mensch – egal, in welchem Land oder welcher Religion – möge sich an der Aktion beteiligen.\n2019 gegründet\nDas interreligiös besetzte Komitee wurde im September 2019 in Rom gegründet. Es kümmert sich um die Umsetzung des Dokuments über die Brüderlichkeit unter den Menschen, das der Papst im Februar des vergangen Jahres in Abu Dhabi mit dem Grossimam von Al-Azhar, Al-Tayyeb, unterzeichnet hatte. Dem Gremium gehört auch der Präsident des Päpstlichen Rats für Interreligiösen Dialog, Kardinal Miguel Ayuso Guixot, an. (kna)\n\n\n© Katholisches Medienzentrum, 02.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-02 13:59", "author": "Das von den Vereinigten Arabischen Emiraten initiierte «Hohe Komitee der menschlichen Brüderlichkeit» (Higher Committee of Human Fraternity) schlägt den 14. Mai als weltweiten Gebetstag gegen die Corona-Pandemie vor. Man dürfe in der aktuellen Krise «nicht vergessen, sich an Gott den Schöpfer zu wenden», heisst es in einer am Samstag veröffentlichten Erklärung. Jeder Mensch – egal, in welchem Land oder welcher Religion – möge sich an der Aktion beteiligen."}