{"id": "komitee-nein-zur-ehe-fuer-alle-klagt-gegen-raiffeisen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Komitee «Nein zur Ehe für alle» klagt gegen Raiffeisen", "text": "\nDiverse Banken haben die Eröffnung eines Kontos für den Trägerverein des überparteilichen Referendumskomitees «Nein zur Ehe für alle» unter faktischer Nichtangabe von Gründen abgelehnt. Der Trägerverein des Referendumskomitees reicht daher gemäss Mitteilung vom Freitag exemplarisch gegen die Raiffeisenbank Zug Strafanzeige ein, weil damit die Rassismus-Strafnorm verletzt werde.\nDas Komitee ist als Verein organisiert. Diesem Verein sei die Errichtung eines Kontos verweigert worden. Diesem gehören Parlamentarierinnen und Parlamentarier aus den Parteien die Mitte, SVP und EDU an.\nDa die Absagen ohne Angabe von Gründen ausser dem Stichwort «Reputationsschaden» erfolgt seien, handelt es sich nach Einschätzung des überparteilichen Komitees um eine klare Diskriminierung. Das Referendumskomitee sehe keine andere Möglichkeit, diesen Sachverhalt zu klären, da zahlreiche Gesprächsversuche und Anfragen unbeantwortet blieben oder «das Gespräch über die wahren Gründe der Absage schlicht verweigert wurde».\nWahre Gründe nennen\nDie Bank soll nun mit dieser Strafanzeige verpflichtet werden, «ihre wahren Absichten zuhanden der Öffentlichkeit auf den Tisch zu legen».\nDie Strafanzeige dränge sich umso mehr auf, als die gleichen Banken gleichzeitig Konten für diverse LGBT-Vereine unterhalten, diese direkt unterstützen oder gemeinsame Veranstaltungen durchführen. Dagegen wäre nichts einzuwenden, wenn diese Banken einem Verein, der sich mit einem Referendum gegen die «Ehe für alle» einsetzt, die gleichen Rechte einräumen würde.\nLokale Raiffeisenbanken zuständig\nRaiffeisen Schweiz nimmt wie folgt zu den Vorwürfen Stellung: «Die Raiffeisen berücksichtigt bei der Kontoeröffnung sämtliche geltenden gesetzlichen und regulatorischen Bestimmungen. Im Einzelfall liegt der Entscheid über die Eröffnung eines Kontos im Rahmen der Vertragsfreiheit bei den eigenständigen Raiffeisenbanken», schreibt Mediensprecher Jan Söntgerath auf Anfrage.\nParlament diskutiert «Ehe für alle»\nDie «Ehe für alle» wird in der Schweiz politisch diskutiert. Die Kommission für Rechtsfragen des Ständerates ist der Ansicht, dass zur Öffnung der Ehe für gleichgeschlechtliche Paare keine Verfassungsänderung erforderlich sei.\nDie Kommission sprach sich im vergangenen November für die Öffnung der Ehe auf dem Gesetzesweg aus und trat auf die vom Nationalrat verabschiedete Vorlage ihrer Schwesterkommission ein. Eine Minderheit beantragte ihrem Rat, die Vorlage an die Kommission zurückzuweisen mit dem Auftrag, eine Kommissionsinitiative für eine verfassungsrechtliche Grundlage zu ergreifen. Es wurde ein Referendum ergriffen. (gs)\n\n\n\nReferendum: Die “Ehe für alle” kommt wohl vors Volk\n\n© Katholisches Medienzentrum, 09.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-09 18:14", "author": "gs"}