{"id": "kommission-will-ermittlungen-gegen-kirchliche-mutter-kind-heime", "tag": "International", "tag2": "International", "title": "Kommission will Ermittlungen gegen kirchliche Mutter-Kind-Heime", "text": "\nEine Fachkommission hat in Nordirland staatliche Ermittlungen gegen von den Kirchen betriebene Mutter-Kind-Heime gefordert. In den sowohl von katholischen als auch protestantischen Trägern geführten Einrichtungen seien insbesondere Schwangere diskriminiert und zu harter körperlicher Arbeit genötigt worden, heisst laut dem katholischen US-Portal «Crux» (Mittwoch) in dem Bericht.\nDemnach wurden zwischen 1922 und 1990 rund 10’500 Frauen, ein Drittel davon unter 20 Jahren, in die über ganz Irland verteilten und vom Staat geförderten Mutter-Kind-Heime gebracht. Viele der dort geborenen Kinder seien gestorben, andere ohne Einverständnis der Mütter zur Adoption freigegeben.\nHinzu kämen etwa 3000 Frauen, hauptsächlich Prostituierte, die in sogenannten Magdalenenheimen untergebracht wurden. Der Führungsstil in allen Einrichtungen wird als «autoritär und harsch» beschrieben.\nDas Gespenst von Tuam\nDie Untersuchungen waren im Januar ins Rollen gekommen, nachdem bei einem ehemaligen Heim im irischen Tuam die Überreste von knapp 800 Kleinkindern entdeckt worden waren. Die Kommission forderte sowohl vom Staat als auch von den Trägern der Einrichtungen öffentliche Entschuldigungen sowie Unterstützung für die Betroffenen.\nDazu zählten auch DNA-Tests, damit adoptierte Kinder ihre leiblichen Familien ausfindig machen könnten. Für die gestorbenen Kinder sollten zudem Grabsteine aufgestellt und Gedenkstätten eingerichtet werden. (kna)\n\n\nIrische Bischofskonferenz äussert sich zu Massengrab in Tuam\n\n\n© Katholisches Medienzentrum, 06.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-06 18:06", "author": "kna"}