{"id": "kommen-sie-heil-durch-die-fastenzeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Kommen Sie heil durch die Fastenzeit»", "text": "\nAm Aschermittwoch beginnt die Fastenzeit. Seit Ende des 11. Jahrhunderts lassen sich Gläubige an diesem Tag in Gottesdiensten ein Aschenkreuz auf die Stirn zeichnen. Oder auf die Stirn streuen.\nVera Rüttimann\nIn der Kathedrale St. Ursen in Solothurn sitzen um 12.15 Uhr gut 50 Personen. Es ist für die meisten eine lange Tradition, hier in der lichtdurchfluteten Kathedrale den Gottesdienst zum Aschermittwoch zu erleben. Sie sehen nun, wie Peter Schmid, Domdekan des Domkapitels, am Altar das Segensgebet über die Asche spricht und es mit Weihwasser besprengt.\nAnschliessend lässt er sich von Sakristan René Syfrig Asche auf sein Haupt streuen. Danach beugt dieser sein Haupt vor ihm.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDomdekan Peter Schmid streut Asche auf das Haupt von Sakristan  René Syfrig\n\n\n\nIn Corona-Zeiten, das wissen die Gläubigen seit nun fast einem Jahr, funktioniert Vieles im Gottesdienst etwas anders als gewohnt. Während die Orgel ein Stück spielt, erheben sich die Gläubigen in den Bänken. Still gehen sie nach vorn, treten vor den Priester und den Sakristan und senken ihr Haupt.\nVon Staub zu Staub\nDie Austeilung des Aschenkreuzes geschieht wortlos und ohne Berührung auf die Stirn. In Gedanken sinnieren sie über den Satz «Bedenke Mensch, dass du Staub bist und zum Staub zurückkehren wirst» nach, den der Priester am Aschermittwoch-Gottesdienst sagt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAschermittwoch in der Kathedrale Solothurn\n\n\n\nDie Spender des Aschenkreuzes tragen eine Mund-Nase-Maske. Die Kommunikation mit den Augen ist dieses Mal besonders wichtig.\n«Als Zeichen unserer Vergänglichkeit», so der Domkaplan zuvor in seiner Predigt, «lassen wir uns zu Beginn der Fastenzeit ein Kreuz auf die Stirn zeichnen». Die Menschen seien von der Erde gekommen und kehrten zur Erde zurück, sagt er weiter.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPeter Schmid, Domdekan\n\n\n\n«Wir sollen nicht beten, so dass die Leute sehen, dass wir beten. Wir sollen es tun auf dem Weg zu Christus hin.»\nDomkaplan Peter Schmid wünscht den Gottesdienstbesuchern zum Schluss, dass sie im wahrsten Sinne des Wortes «heil» durch die Fastenzeit kommen.\n\n\nAschermittwoch unter den Vorzeichen von Corona\n\n\n© Katholisches Medienzentrum, 17.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-17 18:14", "author": "Vera Rüttimann"}