{"id": "kommissionspraesidentin-zur-causa-locher-es-war-alles-aeusserst-heikel", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kommissionspräsidentin zur Causa Locher: «Es war alles äusserst heikel»", "text": "\nMarie-Claude Ischer hat die Kommission präsidiert, welche die Causa Locher im Auftrag der reformierten Synode untersuchte. Ihre Erkenntnis: Die Gewaltenteilung sei damals aufgrund der starken Stellung des Präsidenten nicht verwirklicht gewesen.\nSylvia Stam\nWas hat die Untersuchung mit Ihnen persönlich gemacht? \nMarie-Claude Ischer*: Bevor ich Waadtländer Synodalrätin wurde, war ich zehn Jahre in einem Zentrum für weibliche Gewaltopfer tätig. Ich habe mich daher schon sehr intensiv mit dem Phänomen von Beeinflussung und Macht und den Verletzungen, die dadurch entstehen, befasst. Das war einer der Gründe, weshalb ich mich für diese Kommission zur Verfügung gestellt habe.\nGleichzeitig reagiere ich auch als Mensch und als Frau, ich fühle mich der Beschwerdeführerin nahe, auch wenn ich sie nicht kenne.\nSie haben Sie also nicht persönlich getroffen?\nIscher: Nein, sie wollte immer anonym bleiben.\n«Hinzu kam die Tatsache einer intimen Beziehung zwischen zwei Mitgliedern des Rates.» \nWas haben Sie bei dieser Untersuchung als besonders schwierig erlebt?\nIscher: Es war auf verschiedenen Ebenen komplex: Einerseits der Kontext von sexuellen Übergriffen, dann waren es schwere Vorwürfe gegenüber dem Präsidenten einer grossen Schweizer Kirche, hinzu kam die Tatsache einer intimen Beziehung zwischen zwei Mitgliedern des Rates, die Bitte um Vertraulichkeit seitens der Beschwerdeführerin, mit der Esther Gaillard und Sabine Brändlin umgehen mussten. Und dies alles in Zeiten der Covid-Pandemie. \nWas lief problemlos?\nIscher: (denkt lange nach) Es war alles äusserst heikel.\n«Unter anderem regen wir an, die Gewaltentrennung zu überprüfen.»\nWie will die Evangelisch-reformierte Kirche Schweiz (EKS) künftig Machtmissbrauch in ihren Reihen verhindern? \nIscher: Wir haben siebzehn Empfehlungen formuliert. Unter anderem regen wir an, die Gewaltentrennung zu überprüfen, die Kommunikationsverfahren zu klären, damit, falls wieder eine solche Beschwerde erhoben wird, die Prozesse und Ausstands- und Suspendierungsregelungen von Ratsmitgliedern und dem Präsidenten oder der Präsidentin klar sind.\nInwiefern wurde die Gewaltentrennung nicht eingehalten?\nIscher: Der Bericht von Rudin Cantieni gibt hierzu an, dass die Gewaltenteilung aufgrund der starken Stellung des Präsidenten zu diesem Zeitpunkt nicht verwirklicht war. Unsere erste Empfehlung geht in die Richtung, diesen Punkt zu klären.\nWas kann die katholische Kirche Schweiz aus dieser Untersuchung lernen? \nIscher: Die katholische Kirche ist uns bei diesem Thema ein paar Jahre voraus. Die Thematik ist allerdings nicht ganz vergleichbar. Auf Waadtländer Ebene haben wir eine Plattform für Missbrauchsbetroffene eingerichtet, damit diese ihr Schweigen brechen können.\n«Zu den Empfehlungen zuhanden der Synode gehört auch die Forderung nach der Einrichtung solcher Ombudsstellen.» \nWie unabhängig sind solche Plattformen?\nIscher: Zu den Empfehlungen zuhanden der Synode gehört auch die Forderung nach der Einrichtung solcher Ombudsstellen, eine für Mitarbeitende der EKS, eine für Mitglieder des Rates. Im Kanton Waadt haben wir zwei solcher Anlaufstellen, eine, wo Betroffene sich über das Verhalten von kirchlichen Mitarbeitenden beschweren können, sowie eine für kirchliche Angestellte, die sich über das Verhalten eines oder einer Vorgesetzten beschweren können.\nSoll das für die EKS auch so eingerichtet werden?\nIscher: Die Empfehlungen sind in dieser Hinsicht nicht so exakt, aber ich halte es für wichtig, diese beiden Ebenen zu trennen.\n*Marie-Claude Ischer war Präsidentin der nichtständigen Untersuchungskommission, welche innerhalb der reformierten Kirche den Fall untersuchte. Ischer ist Präsidentin des Synodalrats der evangelisch-reformierten Kirche des Kantons Waadt.\n\n“Die tragischen Geschichten dahinter machen mich sehr betroffen”\n\n© Katholisches Medienzentrum, 05.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-05 12:15", "author": "Sylvia Stam"}