{"id": "kommission-arbeitet-vergangenheit-von-katholischem-kinderheim-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kommission arbeitet Vergangenheit von katholischem Kinderheim auf", "text": "\nHermetschwil AG, 4.4.19 (kath.ch) Eine unabhängige Kommission soll untersuchen, ob es im Kinderheim St. Benedikt in Hermetschwil AG zu weiteren Übergriffen kam. Der ehemalige eidgenössische Datenschützer Hanspeter Thür ist Teil des Dreierteams. \nVor einem Jahr hatte ein ehemaliges Heimkind Übergriffe im Kinderheim St. Benedikt in Hermetschwil durch den Heimpfarrer Ende der Siebzigerjahre publik gemacht. In der Folge informierte das Heim die Öffentlichkeit über das aktuelle Konzept zum Schutz der Kinder vor Missbrauch. Als weiteren Schritt soll nun eine unabhängige Kommission die Vergangenheit des Heims aufarbeiten.\nWie die Verantwortlichen am Donnerstag bekannt gaben, besteht die Kommission aus drei Personen: dem Badener Historiker Bruno Meier, der Friedensrichterin und Geschäftsführerin des Deutschschweizer Logopädinnen- und Logopädenverbands, Edith Lüscher, sowie dem Aarauer Rechtsanwalt Hanspeter Thür, der bis 2015 Eidgenössischer Datenschützer war.\nBislang unbekannte Fälle erfassen\nDas Dreiergremium soll die bekannten Missbrauchsfälle aufarbeiten. Zudem sollen mögliche weitere, bislang unbekannte Missbrauchsfälle erfasst werden: Ehemalige Schüler oder Schülerinnen, die von Übergriffen betroffen waren, können sich bei der Kommission melden (Adresse siehe unten). Der Aufruf geht auch an ehemalige Mitarbeitende, die Kenntnis haben von Vorfällen.\nDen Verantwortlichen sei es «ein sehr wichtiges Anliegen, Transparenz in dieses unschöne Kapitel zu bringen und bekannte Vorfälle der letzten Jahrzehnte aufzuarbeiten», heisst es in der Mitteilung des Kinderheims St. Benedikt. Nach Abschluss der Untersuchung soll die Kommission die Öffentlichkeit im Rahmen eines Medienanlasses informieren.\nMissbräuche jeweils im Pfarrhaus\nIm Juni letzten Jahres hatte Andreas Santoni in einer Medienkonferenz öffentlich gemacht, dass er von 1978 bis 1981 vom Dorf- und Heimpfarrer mehrfach sexuell missbraucht worden war. Der inzwischen verstorbene Täter war ein Benediktiner, welcher die Heimkinder in Religion unterrichtete. Laut einem Bericht der «Aargauer Zeitung» fand der Religionsunterricht jeweils im Pfarrhaus statt. Der damals hoch angesehene Pfarrer sei 18 Jahre lang im Vorstand des Kinderheims gewesen.\nWie Santoni in der Sendung «Talk täglich» vom 20. Juni 2018 auf «Tele Züri» sagte, habe der Pfarrer im Unterricht oft Jesus-Filme gezeigt. Dazu habe er das Zimmer verdunkelt – und immer wieder Schüler zu sich auf den Schoss genommen. «Man hätte es früher merken und reagieren können. Die Vermutungen waren ja da. Dass der Religionsunterricht nicht im Klassenzimmer stattfand, war ja komisch. Dazu kamen die vielen Filme und die ständigen Zimmerbesuche», sagte Santoni in der Sendung. (uab)\nEhemalige Schüler oder Schülerinnen, die von Übergriffen betroffen wurden, können sich bis spätestens Ende Juni 2019 melden. Adresse: Hanspeter Thür, Weinbergstrasse 39A, 5000 Aarau. Mail: hanspeter.thuer@bluewin.ch\n\n© Katholisches Medienzentrum, 05.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-05 06:00", "author": "uab"}