{"id": "kommunion-mit-mundschutz-wie-soll-das-gehen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kommunion mit Mundschutz – wie soll das gehen?", "text": "\nGottesdienst mit Abstand, Desinfektionsritus – und gar Mundschutz? Oder doch besser abwarten bis sich die Lage normalisiert hat? kath.ch hat dazu Meinungen eingeholt.\nUeli Abt\nDie Schweizer Bischofskonferenz hat ein Konzept für Gottesdienste unter gelockerten Corona-Massnahmen in Aussicht gestellt. Inzwischen läuft in Deutschland eine Debatte darüber, inwieweit es Sinn macht, wenn diese durch die Hygienevorkehrungen stark geprägt würden.\nSo fragt sich der Magdeburger Bischof Gerhard Feige laut dem Portal katholisch.de, ob ein Gottesdienst mit Zugangsbegrenzung, Anwesenheitsliste, Abstandswahrung, Mundschutz, Handschuhen und Desinfektionsritus «den Glauben tatsächlich fördert oder eher zum Krampf wird».\nGegen Zweiklassen-Gesellschaft\n\n\n\n\n\n\n\n©  zVg\n\n\nThomas Markus Meier\n\n\n\nÄhnlich sehen das auch Theologinnen und Theologen in der Schweiz. So etwa der Frauenfelder Pastoralraumleiter Thomas Markus Meier. Für ihn ergeben Gottesdienste nur unter bestimmten Bedingungen Sinn. \nAus seiner Sicht käme das einer Zweiklassen-Gesellschaft gleich, wenn die Teilnehmerzahl stark beschränkt würde. «An einem Sonntag oder Samstagabend haben wir normalerweise weit mehr als 100 Gottesdienstbesucher», sagt Meier.\nFalls künftig nur 15 Personen an einem Gottesdienst teilnehmen dürften, würde er es befürworten, dass Gottesdienste weiterhin ausfallen.\nMit Wortgottesfeiern beginnen\nVielleicht werden in einem ersten Schritt wieder Wortgottesfeiern möglich sein. Diese stünden allen offen, so dass Gläubige die Gemeinschaft erleben können, ohne dass sich das Problem mit hygienischer Kommunionspendung stellte.\nUnd wenn Abstand- und weitere Hygieneregeln wie eine maximale Gruppengrösse von vielleicht 50 Personen nun noch ein Jahr dauern? Dann müsste man laut Meier ein Ticket-System einführen, das allen im Turnus ermöglicht, an einer Eucharistiefeier teilzunehmen.\nBesser nur geistliche Kommunion\nEr hält es allerdings für unmöglich, mit Gesichtsmasken die Kommunion auf hygienisch einwandfreie Weise zu praktizieren. «Da müsste man schon die Hostie in einer Metalldose mit nach Hause geben», sagt Meier. \n«Dann lässt man es lieber sein.»Thomas Markus Meier, Gemeindeleiter a.i. Frauenfeld\nWichtig bei der Eucharistie sei aber nebst der Wandlung des Leibes die Wandlung der Gemeinde. Löse man die Kommunion aus dem Kontext der Versammlung, komme das einer Verdinglichung gleich, die theologisch wenig Sinn ergebe. «Dann lässt man es lieber sein und beschränkt sich auf eine geistliche Kommunion», so Meier.\nZuerst die Häuser, dann die Kirchen\n\n\n\n\n\n\n\n©  zVg\n\n\nMonika Hungerbühler\n\n\n\nAus Sicht der freien Basler Theologin Monika Hungerbühler geht es im Moment nicht «um Gottesdienst-Feiern und das allgemeine Wohlergeben der Kirchen», wie sie auf Anfrage schreibt. Gemäss der Leiterin der Offenen Kirche Elisabethen (OKE) in Basel stellt sich aktuell vielmehr die Frage: «Was können wir tun, um die Menschen und die KMU zu stützen?»\n«Die tiefste Aufgabe als Kirche muss es im Moment sein, Mut zu machen und Hoffnung zu schenken, die Not und Angst der Menschen zu hören», so Hungerbühler. \nSie sieht eine Chance: Statt über die leeren Gottesdiensträume zu klagen, gelte es nun zu schauen, was für neue Formen der Kirche gerade im Entstehen sind. «Das geht von tätiger Nächstenliebe über eine Neubewertung der Dankbarkeit für bestimmte gesellschaftliche Arbeit bis zu anderen Formen der Partizipation und des Feierns.»\n«Unsere Predigten sind Worte zum Alltag.»Monika Hungerbühler, Offene Kirche Elisabethen\nBei der Offenen Kirche Elisabethen seien im spirituellen Bereich bislang nie die Sonntagsgottesdienste im Zentrum gestanden, sondern die Feiern des Alltags. «Unsere Predigten sind keine Kanzelansprachen, sondern Worte zum Alltag.» Die betriebswirtschaftlich geführte OKE sei durch die seit Anfang März komplett weggebrochenen Einnahmen derzeit in grosser wirtschaftlicher Not.  \n«Vorsichtig herantasten»\n\n\n\n\n\n\n\n©  zVg\n\n\nRoman Ambühl\n\n\n\nAuch Roman Ambühl, Pfarreiseelsorger der Pfarrei St. Johannes in Zug, sieht die aktuelle Situation als Chance, neue Formen auszuprobieren und «aus der längst überholten Uniformität auszuscheren», wie er auf Anfrage schreibt. \n«Mein Gott kennt auch andere Wege, mit Menschen in Kontakt zu kommen, als Eucharistiefeiern. Als nicht-geweihter Pfarreiseelsorger stand diese Form sowieso noch nie in meinem Angebotsportfolio.» Das eucharistische Fasten habe auch etwas sehr «Prophetisches und Heilvolles».\nWas die Rückkehr zu Gottesdiensten betrifft, sieht er vorsichtiges Herantasten an das Mögliche und Sinnvolle angezeigt. «Eine Profilierung von kirchlichen Veranstaltungen als Verbreitungsherde kann nicht in unserem Interesse sein.»\n«Mit Phantasie tragende Formen finden.»Roman Ambühl, Pfarreiseelsorger Zug\nGottesdienste sind aus Ambühls Sicht durchaus auch mit Abstand, Mundschutz und Desinfektion möglich. Er rechnet damit, dass die Rückkehr zur Normalität länger dauern wird und dass die erlaubte Grösse von Versammlungen schrittweise ansteigen werde. «Nutzen wir die Gelegenheit auch hier, kreativ mit Phantasie tragende Formen des Begegnens, Danksagens, Bittens und Feierns zu finden. Und auch über die Pandemie hinaus zu pflegen», so Ambühl.\nNicht ohne Minimum an Interaktion\n\n\n\n\n\n\n\n©  Josef Bossart\n\n\nPeter Spichtig\n\n\n\n«Aus liturgischer Sicht kann ein Zusammenkommen der Christinnen und Christen zum gemeinsamen Gottesdienst nicht ohne ein Minimum an konkreter Interaktion gehen», erklärt Peter Spichtig vom Liturgischen Institut der deutschsprachigen Schweiz auf Anfrage. «Trotz Abstandsregelung muss es also möglich sein, gemeinsam zu beten und zu singen. Das geht auch mit Mundschutz, der ja bisher freiwillig ist.» \n«Die Kommunikation erfordert ein freies Gesichtsfeld.»Peter Spichtig, Co-Leiter Liturgisches Institut\nDie Person, die dem Gottesdienst vorsteht, und jene, die biblische Lesungen vorträgt, könne dabei schwerlich einen Mundschutz tragen. «Die Kommunikation, wozu auch die Mimik gehört und natürlich auch eine gute sprachliche Artikulation, erfordert eigentlich ein freies Gesichtsfeld.»\nLaut Spichtig werden sich die Bischöfe bei den noch zu formulierenden Richtlinien auf die Erfahrungen abstützen, die man derzeit in Sachsen macht. Dort sind am Montag Gottesdienste unter Auflagen wieder erlaubt worden (siehe Beitrag unten).\nDas Bistum Chur hat sich am Dienstag in einer Mitteilung über die Spendung der Eucharistie ausserhalb der Messfeier geäussert. (aktualisiert 23.4.2020/rr)\n    \n\n\nGottesdienst in Corona-Zeiten mit harten Auflagen\n\n\n© Katholisches Medienzentrum, 21.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-21 18:15", "author": "Ueli Abt"}