{"id": "kommission-zur-aufarbeitung-von-missbrauch-legt-empfehlungen-vor", "tag": "International", "tag2": "International", "title": "Kommission zur Aufarbeitung von Missbrauch legt Empfehlungen vor", "text": "\nDie unabhängige Kommission zur Aufarbeitung von sexuellem Kindesmissbrauch hat in Deutschland Empfehlungen zur Aufarbeitung in Institutionen vorgestellt. \nMit den Empfehlungen zur Aufarbeitung von Kindsmissbrauch sollen Einrichtungen wie Schulen, Sportverbände oder Kirchengemeinden verbindliche Kriterien an die Hand bekommen, wie die Kommission am Dienstag in Berlin mitteilte. Nach ihren Angaben haben sich seit 2016 bislang 1500 Betroffene gemeldet.\nBegleitung durch unabhängiges Team\nKonkret heisst es in den Empfehlungen, dass die\nInstitutionen aufgeschlossen gegenüber den Rechten der Betroffenen sein sollen.\nDie Kommissionsmitglieder schlagen zudem vor, die Aufarbeitung von einem\nunabhängigen Team zu begleiten. Weiter müsse öffentlich sein, dass Betroffene\nsich am Prozess beteiligen können. Sie sollten auch die Möglichkeit erhalten,\nsich zu vernetzen.\nDie Vorsitzende der Kommission, Sabine Andresen, erklärte,\nmit den Empfehlungen werde es Betroffenen ermöglicht, gegenüber Institutionen\neinzufordern, dass sie nicht «planlos und willkürlich vorgehen, sondern\nsich an übergreifenden Kriterien orientieren». Viele Einrichtungen hätten\nin den vergangenen Jahren Schutzkonzepte eingeführt. Prävention ohne\ntiefgreifende Aufarbeitung laufe jedoch Gefahr, wirkungslos zu bleiben, wenn\nbestimmte Strukturen weiterhin bestünden. (kna)\n\n© Katholisches Medienzentrum, 03.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-03 12:23", "author": "kna"}