{"id": "kommunalwahlen-in-frankreich-im-schatten-der-islamdebatte", "tag": "International", "tag2": "International", "title": "Kommunalwahlen in Frankreich im Schatten der Islamdebatte", "text": "\nAn diesem und am kommenden Sonntag werden in 36’000 französischen Gemeinden und Städten Gemeinderäte und Bürgermeister gewählt. Die grosse Zahl der Muslime spielt dabei keine unbedeutende Rolle.\n Hans-Helmut Kohl  \nIn der Hauptstadt Paris will die Sozialistin und amtierende Bürgermeisterin Anne Hidalgo ihr Amt gegen die Konservativen und die Kandidatin der Präsidenten-Partei «La Republique en Marche» (LREM) verteidigen.\nAls guter «Pater familias» hat Staatschef Emmanuel Macron pünktlich um 20 Uhr am Donnerstag auf allen TV- und Radiokanälen zur Nation gesprochen. So will es die Tradition der Republik, seit Charles de Gaulle 1958 als Retter in der Staatskrise der fallenden Vierten Republik aus dem Ruhestand gerufen wurde. \nIn den Turbulenzen der vergangenen Woche, geprägt von Panikkäufen und widersprüchlichen Prognosen, ist dabei ein Thema untergegangen, das über viele Wochen den Wahlkampf prägte: der Kommunitarismus.\nSchlagword  Kommunitarismus \nDieser Begriff, für den es keine treffende deutsche Übersetzung gibt, kennzeichnet laut Wörterbuch einen Denkansatz, «der einer Gemeinschaft (ethnisch, religiös, kulturell, sozial, politisch, mystisch, sportlich) einen zumindest gleichen, wenn nicht grösseren Wert zumisst als den universellen Rechten wie Freiheit und Gleichheit».\n Kommunitarismus wurde in Frankreich besonders mit Blick auf die geschätzt acht Millionen Muslime ein immer häufigeres Schlagwort in der politischen Debatte.\nMuslimische Listen\nErstmals gibt es bei diesen Wahlen explizit religiös\norientierte muslimische Listen. Anders- und Nichtgläubige findet man darauf\nnicht. Dies ist Ausdruck einer zunehmenden Spaltung der französischen\nGesellschaft, in der militante, islamische Vereinigungen und Gruppen die\n«Dekadenz» der westlichen Welt und ihres liberal-demokratischen Modells\nanprangern. \nSie halten dem Okzident die «Reinheit» und «Sauberkeit»\ndes Islam entgegen und finden deshalb, wegen der gleichfalls enthaltenen\nKapitalismus-Kritik, auch viele Unterstützer im linksextremen Lager und bei den\nvon ihren Kritikern als «Salon-Sozialisten» verschrieenen Progressiven in der Hauptstadt.\nAngriff auf Katholiken\nEin anderes Schlagwort in diesem Wahlkampf war schon\nlänger bekannt, es lautet «Islamophobie». Die muslimische Seite und ihre linken\nUnterstützer prangerten wiederholt eine vermeintliche Unterdrückung\nmuslimischer Bräuche und Sitten durch die «nichtgläubige», oftmals noch\nkatholische Mehrheitsbevölkerung an. \nAngeblich würden Muslime bedrängt und an ihrer\nGlaubensausübung behindert, hätten zu wenig Gotteshäuser und stiessen auf\nAblehnung bei Regierung, Verwaltung und Parteien.\nMisstrauen wächst\nRepräsentative Umfragen zeigten in den vergangenen Jahre\naber auch eine verstärkte Gegenperspektive: Demnach fühlt sich eine Mehrheit\nder französischen Bevölkerung angesichts der wachsenden Präsenz radikaler\nMuslime im öffentlichen Raum eingeschränkt und streckenweise auch bedroht.\nDie islamistischen Terroranschläge des Jahres 2015 auf\ndie Redaktion der Satirezeitschrift «Charlie Hebdo» und das Kulturzentrum\nBataclan mit mehr als 130 Todesopfern haben die Spirale des Misstrauens\ngewaltig angeheizt.\nSchleichende Infiltration\nFranz-Olivier Giesbert, der Herausgeber des französischen\nPolit-Magazins «Point», hat dieser Tage zwischen einem «guten» und einem\n«schlechten» Kommunitarismus unterschieden, indem er schrieb: «Die einen wollen\nihre Kultur erhalten und ihre traditionelle Gastronomie mit uns teilen. Die\nanderen sind Missionare, Eroberer, die die Republik verändern und der\nGesellschaft ihre Gesetze aufzwingen wollen.»\nUnd Francois Pupponi, lange Jahre sozialdemokratischer\nBürgermeister der Pariser Vorortgemeinde Sarcelles, hat in einem\nbemerkenswerten Buch auf die schleichende Infiltration der Parteien durch\nIslamisten hingewiesen. Sie habe dazu geführt, dass schon heute in einer\nVielzahl von Kommunen konservative und sozialdemokratische Bürgermeister ihren\n«Frieden» mit diesen Vereinen und Gruppen geschlossen hätten, um gewählt oder\nwiedergewählt zu werden.\nUnd sie überliessen ihnen verantwortungsvolle Posten in\nder Verwaltung – teilweise sogar die Personaldezernate. Mit dem Ergebnis, dass\nin kurzer Zeit rein muslimische Kindergärten, Koranschulen und\nSchwimmbad-Stunden ausschliesslich für muslimische Frauen an der Tagesordnung\nwaren.\nMystik und Radikalismus\nUntersuchungen zeigen auch: Der Grossteil der Muslime in\nFrankreich versteht Religion zwar traditionell, aber als Privatsache. Doch die\nradikale Avantgarde fällt stärker auf, weil sie laut und fordernd auftritt. Auf\nverlorenem Posten steht da der sanfte, mystische Islam, den etwa die erste\nImamin Kahina Bahloul in ihrer Fatima-Moschee im Norden von Paris verkörpert. \nNur eine winzige Minderheit unter den Muslimen\nFrankreichs folgt der promovierten Theologin auf ihrem Weg, der eine moderne,\nfriedliche und kompromissbereite Interpretation des Koran anstrebt. Aber auch\nihr Freitagsgebet fiel in dieser Woche wegen der Coronakrise aus. (kna)\n\n© Katholisches Medienzentrum, 15.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-15 06:08", "author": "Hans-Helmut Kohl"}