{"id": "kommunikationsdesaster-im-bistum-chur", "tag": "Kommentar", "title": "Kommunikationsdesaster im Bistum Chur", "text": "\nWarum spricht Bischof Peter Bürcher nicht einfach mit der Gruppe engagierter Gläubiger? Er wolle vor allem demonstrieren, «wo der Hammer hängt», schreibt Theologieprofessor Hanspeter Schmitt in einem Gastbeitrag.\n\n\n\n\n\n\n\n© zVg\n\n\nHanspeter Schmitt\n\n\n\nDie kommunikative Lage zwischen der Churer Bistumsleitung und den Mitgliedern des Bistums ist seit Jahren desaströs. Jüngster Akt: Die Gesprächsverweigerung durch den von Rom eingesetzten Administrator Bischof Peter Bürcher. Ein Gespräch mehrfach erbeten hatte eine Gruppe engagierter Gläubiger. Sie kritisieren die Absetzung von Generalvikar Martin Kopp, die willkürlich und persönlichkeitsverletzend erfolgt sei. \nPer Petition und Medien unterstützen tausende Unterzeichner diese Kritik. Statt einfach mit den Beschwerdeführern zu sprechen, wendet sich Bürcher jetzt in einem Brief an alle Mitarbeitenden des Bistums. \n«Bischof Bürcher greift die führenden Personen der Petition scharf an.»\nDarin greift er die führenden Personen der Petition scharf an und verurteilt ihr öffentliches Vorgehen als «etwas Ungehöriges». Auch hält er ihnen bei dieser Gelegenheit eine Menge kirchenrechtlicher Normen vor. Sie haben mit dem Anliegen der Petition zwar nichts zu tun, rufen aber überaus strittig diskutierte Aussagen katholischer Lehrdisziplin in Erinnerung. In diesem Rahmen sei Bürcher zum Dialog «gerne jederzeit bereit». Es scheint aber, dass er seinen durchwegs reformorientieren Adressaten vor allem demonstrieren will, wo in der Kirche «der Hammer hängt».\nDiese kirchenjuristisch verkappte Gesprächsverweigerung durch einen Bischof ist gravierend und bedarf einer institutionellen, menschenrechtlichen und theologischen Aufarbeitung.\nKommunikation darf nicht faktisch verweigert werden\nInstitutionenethisch ist die von Leitungspersonen geforderte Klugheit verletzt worden! Selbstredend gibt es in komplexen Institutionen, wie es Kirchen sind, eine geregelte Verteilung von Rollen, Aufgaben und Kompetenzen. Das Handeln und Entscheiden der Organisation sowie einzelner Rollenträger hat aber nachweislich den legitimen Zielen und dem humanen Sinn der jeweiligen Institution zu dienen. Deshalb ist – neben dieser formalen Ordnung – die Kultur des informellen Miteinanders genauso geboten. \n«Sonst verstärkt sich der Eindruck illegitimer Absichten und Motive.»\nIn routinemässigen sowie eigens angebotenen Kommunikationen ist immer wieder aufzuzeigen, dass sich die Institution mit ihren Plänen und Beschlüssen im Rahmen ihrer eigenen, sie definierenden Zielsetzungen bewegt und nicht konträren Interessen folgt. In einer institutionellen Krise, wie sie das Bistum Chur seit Jahren erlebt, dürfen solche Kommunikationen nicht faktisch verweigert werden. Sonst verstärkt sich der Eindruck kirchlich illegitimer Absichten oder Motive.\nMitsprache ist humanes Erfordernis\nMenschenrechtlich geht es um Partizipation und Mitsprache! In Institutionen wie der Kirche, in denen Macht und Einfluss ungleich verteilt sind, ist es ein humanes Erfordernis, für angemessene Formen der Mitbestimmung zu sorgen. Das heisst nicht, dass alle über alles befinden oder abstimmen könnten. Es meint aber das prinzipielle Anrecht, in jenen Belangen, die persönlich oder allgemein betreffen, den Trägern institutioneller Macht nicht einfach ausgeliefert zu sein. Diese Kultivierung gegebener Macht muss rechtlich gesichert sein. \nDabei geht es um Gefässe paritätischer Beratung, um Entscheidungsbefugnisse mittlerer und unterer Ebenen, um eine hinreichende Transparenz und Kontrolle der leitenden Agenda sowie um die Anerkennung relevanter Erfahrungen und Lagen. Das Minimum geforderter Partizipation besteht in der Anhörung der von einer Sache direkt betroffenen Menschen. Dieses Minimum ist im Churer Bistumsfall allem Anschein nach unterschritten worden.\nStrategischer Missbrauch\nTheologisch zu kritisieren ist der strategische Missbrauch kirchlichen Rechtes! Notgedrungen berufen sich die Petitionäre auf dieses Recht, um ihren Bischof zum Gespräch zu bewegen. Ihr Fehler liegt einzig darin, dass die Gerichtsbarkeit für eine Normverletzung durch den Bischof nicht vor Ort, sondern in Rom liegt. Der Bischof aber scheint in seinem Brief kirchenrechtliche Normen zu nutzen, um seinen Adressaten den amtlich geltenden «Tarif kirchlicher Lehre» durchzugeben. \nTheologische Kritik ist deshalb notwendig, weil auch zentrale Normen wie diese kein Selbstzweck sind, sondern der legitimen Entfaltung, dem Wohl und Heil der Menschen dienen sollen. Ihre Angemessenheit und Triftigkeit ist daher in öffentlichen, ethischen und theologischen Diskursen umsichtig, traditionsbewusst und situationsbezogen zu überprüfen. Solche redlichen Diskurse abzuschneiden, statt sie zu fördern, stärkt das Verständnis dieser Normen nicht, sondern schwächt ihre Wirkung und Gültigkeit.\n«Es bleibt kein anderer Weg, als alternative Formen der Öffentlichkeit zu wählen.»\nMehrfach hat Bürcher das öffentliche und mediale Vorgehen der Petitionäre kritisiert. Solange aber institutionenethische, menschenrechtliche und theologische Standards innerkirchlicher Kommunikation in dieser Weise verletzt werden, bleibt kein anderer Weg, als alternative Formen der Öffentlichkeit zu wählen. Auch der freie öffentliche Austausch ist ein Grundrecht, wenn dabei die Würde von Personen und die Integrität fragiler Prozesse gewahrt bleiben. Dies zu gewährleisten, sind Amts- und Leitungsträger*innen der Kirche besonders in der Pflicht. \nProf. Dr. Hanspeter Schmitt lehrt theologische Ethik an der Theologischen Hochschule Chur. \n\nVier Kriterien für das Amt des Churer Bischofs\n\n\n© Katholisches Medienzentrum, 24.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-24 16:46"}