{"id": "kommunionspende-in-stans-ist-regelkonform", "tag": "Schweiz", "tag2": "Schweiz", "title": "Stans: Kommunionspende ist regelkonform", "text": "\nIn Stans kann die Kommunion in Papierschächtelchen abgeholt werden. Darauf reagiert das Bistum Chur mit Richtlinien zur Kommunionspende. Für die Stanser Seelsorger kein Anlass, die Praxis zu ändern.\nSeelsorger in Stans ermöglichen Gläubigen derzeit, die Eucharistie zu bestimmten Zeiten in der Kirche in Papierschächtelchen abzuholen. Manche von ihnen nehmen die Eucharistie für ihre Angehörigen mit nach Hause, wie sie gegenüber kath.ch sagten. Nun reagiert der Apostolische Administrator von Chur, Peter Bürcher, mit Richtlinien zur Spendung der Eucharistie ausserhalb der Messfeier.\nDarin heisst es: «Niemand darf die heiligste Eucharistie entgegen der Rechtsnorm nach Hause oder an einen anderen Ort mitnehmen.» Auch sei es einem ausserordentlichen Spender der Kommunion nicht erlaubt, jemanden andern, etwa einen Ehepartner, zur Spendung der Kommunion zu beauftragen. Die Mitnahme der Eucharistie «in Couverts und anderen ungeeigneten Behältnissen» sei untersagt.\nIm Einklang mit Richtlinien aus Chur\nDies ist für die Seelsorger in Stans kein Grund, ihre Praxis zu ändern. Diese sei im Einklang mit den Richtlinien des Bistums Chur, sagt Melchior Betschart, Dekan in Nidwalden, auf Anfrage von kath.ch.  »Peter Camenzind, der als Nachfolger von Generalvikar Martin Kopp für die Urschweiz zuständig ist, hat unsere Praxis genehmigt», so Betschart weiter.\nEr erinnert einerseits daran, dass die Kommunion in einer würdigen Form in einem geschlossenen Gefäss übergeben werde, was im Einklang mit den Richtlinien Bürchers sei. Darin heisse es ausserdem, es sei jederzeit möglich, «einen ordentlichen oder ausserordentlichen Kommunionspender zu bitten, die Kommunion in einer Kirche ausserhalb der Messfeier zu spenden». \nHöhere Instanz massgebend\nDes Weiteren beruft sich das Nidwaldner Dekanat auf die Empfehlungen der Schweizer Bischofskonferenz vom 21. April. Demnach kann «die Krankenkommunion durch Personen, welche nicht zur Risikogruppe gehören, nach Hause gebracht werden.»\nDas Schreiben der Bischofskonferenz als höhere Instanz sei für ihn massgebend, so Betschart. Geändert werde einzig die Praxis in der Kapuzinerkirche: Auch hier wird laut Betschart künftig ein Priester oder Diakon die Kommunion abgeben. (sys)\n\n\nDie Kommunion im Papierschächtelchen abholen\n\n\n© Katholisches Medienzentrum, 22.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-22 16:53", "author": "sys"}