{"id": "kommunion-fuer-reformierte-mario-pinggera-widerspricht-vitus-huonder", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kommunion für Reformierte: Mario Pinggera widerspricht Vitus Huonder", "text": "\nAltbischof Vitus Huonder kritisiert kath.ch für Aussagen, wonach er Reformierten die Heilige Kommunion gegeben habe. Pfarrer Mario Pinggera aus Richterswil ZH kontert: «300 Menschen können das bezeugen – darunter der reformierte Pfarrer Ronald Herbig Weil.»\nRaphael Rauch\nDie Bischofsweihe von Joseph Bonnemain hat ein ökumenisches Nachspiel. Ultrakonservative Kreise um das umstrittene Portal kath.net kritisieren den neuen Bischof von Chur dafür, dass er Reformierten die Heilige Kommunion gab.\nRita Famos, Michel Müller und Mario Fehr erhielten die Kommunion\nIm Beisein des Ökumene-Ministers Kurt Koch gab Joseph Bonnemain drei ranghohen Reformierten den Leib Christi: der Präsidentin der Evangelisch-Reformierten Kirche Schweiz, Rita Famos; dem Zürcher Kirchenratspräsidenten Michel Müller – und dem Zürcher Regierungsrat Mario Fehr.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nJoseph Bonnemain gibt auch der obersten Reformierten der Schweiz die Kommunion: EKS-Präsidentin Rita Famos.\n\n\n\nSeitdem macht kath.net Stimmung gegen Bischof Joseph Bonnemain – und verschweigt: Auch konservative Figuren wie Bischof Vitus Huonder gaben Reformierten die Kommunion. Das bezeugt Mario Pinggera, der Pfarrer von Richterswil ZH.\n«Ich habe den Bischof in der Sakristei gelobt»\n2012 war Vitus Huonder Bischof von Chur – und kam am 12. Februar zur Einweihung der Marienkirche nach Samstagern ZH. Pfarrer Mario Pinggera erinnert sich: «Vor Beginn der Weihe fragte mich Bischof Vitus Huonder, ob auch Reformierte zugegen sind und ob sie zur Kommunion kommen. Ich sagte ihm, dass wir ein sehr gutes ökumenisches Verhältnis pflegen. Und ich wünsche, dass das nach der Kirchweihe auch noch der Fall ist!»\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nBischof Vitus Huonder\n\n\n\nVor Beginn der Kommunion soll der Bischof dann gesagt haben: «Wer glaubt, dass Christus in diesem Brot wahrhaft zugegen ist, möge hinzutreten.» Mario Pinggera sagt: «Dafür habe ich ihn später in der Sakristei gelobt: So ist es gut. Später hat er wohl versucht, das Ganze zu relativieren. Aber so hat es sich abgespielt.»\n«300 Mitfeiernde sind Zeugen»\nNun schreibt das ultrarechte Portal kath.net: «Der Churer Altbischof Vitus Huonder hat Behauptungen (…) auf kath.ch zurückgewiesen, dass auch er in seiner Zeit als Bischof von Chur Reformierten bewusst die Hl. Eucharistie gereicht habe.»\n\n\n\n\n\n\n\n© KNA\n\n\nWer darf die Kommunion empfangen?\n\n\n\nPfarrer Mario Pinggera kontert: «Ich und gut 300 Mitfeiernde sind Zeugen, dass Vitus Huonder auch Reformierten die Heilige Kommunion gab. Mein reformierter Kollege, Pfarrer Ronald Herbig Weil, hat die Kommunion von Vitus persönlich erhalten.»\nHuonder wusste, dass Reformierte anwesend sind\nPinggeras reformierter Kollege bestätigt kath.ch: «Wir pflegen eine gute ökumenische Gastfreundschaft. Natürlich bin ich in Anwesenheit von Bischof Vitus Huonder zur Kommunion gegangen. Dem Bischof war klar, dass Reformierte da sind. Wir haben unseren katholischen Freundinnen und Freunden das Evangeliar geschenkt», sagt Ronald Herbig Weil.\n\n\n\n\n\n\n\n©  FSSPX\n\n\nPriester und Diakone der Piusbruderschaft in Ecône (VS) im Jahr 2016\n\n\n\nLaut kath.net stört sich Altbischof Vitus Huonder auch daran, dass kath.ch in dem Artikel von schismatischen Piusbrüdern sprach. Der Altbischof wohnt seit 2019 in einem Knabeninstitut der Piusbrüder in Wangs SG.\nUmstrittener Status der Piusbrüder\n«Die Bezeichnung der Piusbruderschaft als schismatische Gemeinschaft bezeichnet Bischof Huonder als verleumderisch, da die Gemeinschaft den Heiligen Vater als legitimes Oberhaupt der Kirche anerkenne», schreibt kath.net.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nInstitut Sancta Maria in Wangs\n\n\n\n«Ausserdem habe Papst Franziskus der Bruderschaft gegenüber einige Entscheide getroffen, die eine derartige Bezeichnung verbieten. Bischof Huonder habe übrigens seinen Alterswohnsitz bewusst am Institut Sancta Maria in Wangs gewählt», heisst es weiter auf kath.net. «Er wolle dadurch ein Zeichen dafür setzen, dass eine Erneuerung des kirchlichen Lebens nicht ohne Besinnung auf die Tradition der Kirche möglich sei.»\nEva-Maria Faber: Piusbrüder sind schismatisch\nDoch diese Einschätzung ist umstritten. Im Oktober hatte die Churer Dogmatikerin Eva-Maria Faber gegenüber kath.ch erklärt, warum die Piusbrüder durchaus schismatisch seien: «Die Piusbruderschaft ist eine Vereinigung ohne kanonischen Status im Sinne des römisch-katholischen Kirchenrechts. Sie erfüllt im Prinzip die Kriterien des Schismas gemäss Can. 751. Denn sie verweigert sich der Unterordnung unter den Papst und den Gliedern der Kirche.»\n\nAuch Vitus Huonder gab Reformierten die Kommunion\n\n© Katholisches Medienzentrum, 30.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-30 18:12", "author": "Raphael Rauch"}