{"id": "kommission-des-staenderates-fordert-massnahmen-gegen-hasspredigten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ständerats-Kommission fordert Massnahmen gegen Hasspredigten", "text": "\nHassreden und die Verbreitung von terroristischem Gedankengut in religiösen Predigten sollen in der Schweiz besser bekämpft werden. Die Sicherheitspolitische Kommission des Ständerats (Sik-S) will den Bundesrat beauftragen, Massnahmen zu prüfen.\nDie Kommission habe zwei Postulate beschlossen, mit welchen die Instrumente zur Terrorismusbekämpfung gestärkt werden sollen, teilten die Parlamentsdienste am Freitag mit.\nDer Bundesrat solle prüfen, welche Mittel und Massnahmen zur Verfügung stehen, um gegen die öffentliche Aufforderung zu Hass vorzugehen, schreibt die Presseagentur keystone-sda. Zusätzlich soll er darlegen, wie die Einfuhr und die Verbreitung von extremistischem Propagandamaterial verhindert werden kann. Das Postulat wurde einstimmig angenommen.\nPersonen kontrollieren\nMit einem zweiten Postulat verlangt die Kommission vom Bundesrat, dass er Massnahmen gegen Hassprediger vorlegt. Mit den Massnahmen sollen Personen besser kontrolliert werden können, die in religiösen Reden und Predigten terroristisches oder gewalttätig-extremistisches Gedankengut verbreiten, heisst es in der Mitteilung. Dieser Vorstoss wurde in der Kommission mit 8 zu 0 Stimmen bei 3 Enthaltungen angenommen.\nZürcher Moschee sorgt für Schlagzeilen\nAnfang dieser Woche hatten die TA-Medien aufgedeckt, dass eine Moschee in Zürich-Seebach das Buch «Ilmihal für Frauen – Islamisches Grundwissen für Frauen» vertreibt. Darin wird unter anderem die Tötung von Religionskritikern und die «Züchtigung» von Ehefrauen propagiert.,\nLaut der Präsidentin des «Forums für einen fortschrittlichen Islam», Keller-Messahli, gehört die als «Stiftung der islamischen Jugend» deklarierte Moschee in Zürich-Seebach zur Union der Albanischen Imame in der Schweiz beziehungsweise zum Dachverband Albanisch-Islamischer Gemeinschaft. Für Messahli gehört das Buch verboten.\nUnabhängig von Moschee\nGegenüber dem Tages Anzeiger sagte der Chef des Buchladens in Zürich-Seebach, die Moschee habe nichts mit dem Vertrieb vom Shop zu tun. Der Eigentümer des Shops sei die FRI Swiss GmbH, welche sich im Vorraum der Moschee eingemietet habe und den Shop betreibe. \nEr betonte: «Wir und die Moschee distanzieren uns ausdrücklich von solchen Büchern, welche den Extremismus befürworten. Wir gehören dem gemässigten Islam an, leben friedlich hier und möchten es weiterhin tun.» (sda/gs)\n\n\n\nGeschützt: Der Imam weiss, was gut ist für die Frau\n\n\n© Katholisches Medienzentrum, 27.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-27 10:34", "author": "sda/gs"}