{"id": "kompromissvorschlag-zur-nutzung-der-hagia-sophia", "tag": "International", "tag2": "International", "title": "Kompromissvorschlag zur Nutzung der Hagia Sophia", "text": "\nIn der Debatte um die Nutzung der Hagia Sophia in Istanbul gibt es einen Kompromissvorschlag. Auf Twitter warb der armenisch-orthodoxe Patriarch von Konstantinopel, Erzbischof Sahak Masalyan, dafür, die einstige Kirche und spätere Moschee in ein Gotteshaus für Muslime und Christen zu verwandeln.\nDie im sechsten Jahrhundert erbaute Hagia Sophia (griechisch: Heilige Weisheit), damals die grösste Kirche der Welt, wandelten die Osmanen nach der Eroberung Konstantinopels, heute Istanbul, im Jahr 1453 in eine Moschee um. Unter Staatsführer Atatürk wurde sie 1934 zu einem Museum.\nAm 2. Juli will das Oberste Verwaltungsgericht in der Türkei über den künftigen Status des Gebäudes entscheiden. Daran gibt es Kritik. Die Denkmalschutzvereinigung hatte bereits früher Vorstösse unternommen, um eine Umwandlung der Hagia Sophia in eine Moschee zu erreichen; diese blieben jedoch erfolglos.\nBetende statt Touristenströme\nEine einseitige Rückkehr der Hagia Sophia zum Status als Moschee würde ihrer fast tausendjährigen Bedeutung als im Jahr 539 vollendete bedeutendste Kirche der Christenheit nicht gerecht, gab Sahak zu bedenken.\nEr empfinde zudem die Anwesenheit von betenden Muslimen und Christen angemessener als die derzeitigen Besucherströme von schaulustigen, aber auch oft ehrfurchtslosen Touristen. «Mögen wir auch verschiedenen Religionen angehören, so dienen wir doch dem Einen Gott», fügte der Geistliche hinzu. (kap)\n\n© Katholisches Medienzentrum, 14.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-14 18:00", "author": "kap"}