{"id": "konfessionen-einigen-sich-auf-neue-arbeiten-an-grabeskirche", "tag": "International", "tag2": "International", "title": "Konfessionen einigen sich auf neue Arbeiten an Grabeskirche", "text": "\nEs ist eine der sensibelsten Baustellen der Welt: Nach der Grabkapelle soll auch der Steinboden der Jerusalemer Grabeskirche restauriert werden. Das Gotteshaus soll weiterhin Betenden und Besuchern offen stehen.\nAndrea Krogmann\nKurz vor Ostern 2017 befreiten griechische Restauratoren die Rotunde der Jerusalemer Grabeskirche von den letzten Baugerüsten. Doch bereits nach Weihnachten 2019 könnte sich eines der wichtigsten Gotteshäuser der Christenheit wieder in eine Baustelle verwandeln: Die drei an der Kirche beteiligten Konfessionen gaben am Dienstag in Jerusalem Pläne für weitere Restaurierungsarbeiten bekannt. Nun soll der Steinboden der Kirche konserviert werden, archäologische Untersuchungen des Untergrunds eingeschlossen.\nItalienisches Projektteam\nEs waren diesmal die Franziskaner, die die Initiative\nergriffen und sich mit den griechisch-orthodoxen und armenischen Mitbesitzern\nauf ein durch und durch italienisches Projektteam geeinigt haben. Experten des\nZentrums für Konservierung und Restaurierung der Kulturgüter La Venaria Reale\nbei Turin, Italiens drittgrösstem Restaurierungszentrum, sowie der römischen\nUniversität La Sapienza sollen die archäologisch wie kirchenpolitisch sensiblen\nArbeiten durchführen. Im kleinen Kreis stellten Konfessionsvertreter und\nFachleute am Dienstag das Projekt «Konservierung und Restaurierung des\nSteinbodens der Grabeskirche» vor.\nBrüderliche Kooperation\nAusdrücklich betonten Franziskanerkustos Francesco Patton\nund seine beiden Counterparts, der griechisch-orthodoxe Patriarch Theophilos\nIII. und der Vertreter des armenischen Patriarchen Nourhan Manougian, die gute\nbrüderliche Kooperation bei der ersten Restaurierungsphase 2016/17. Die\nFortsetzung der Zusammenarbeit sei Zeichen «des anhaltenden Einsatzes der\nGemeinschaften für den Unterhalt und die Wiederherstellung dieses hochheiligsten\nOrtes, der in seiner Stille und Blösse das Wesen unseres Glaubens verkündet»,\nso Patton.\nMachbarkeitsstudie und Untersuchungen\nDer von den italienischen Experten vorgestellte Zeitplan\nsieht eine zweimonatige Machbarkeitsstudie ab Januar vor, gefolgt von\ntechnischen, wissenschaftlichen und archäologischen Untersuchungen, die in die\ndetaillierte Ausführungsplanung fliessen sollen. Ende Oktober sollen dann\nkonkrete Angaben zu Dauer und veranschlagten Kosten der tatsächlichen\nRestaurierung vorliegen, sagte die Projektkoordinatorin Paola Croveri der\nKatholischen Nachrichten-Agentur (KNA).\nDie Einigung der drei Konfessionen auf die Arbeiten an der\nGrabkapelle galt angesichts der nicht immer einfachen Beziehungen als eine\nkleine Sensation, ihre rasche Durchführung als Erfolg. Die Sensibilität der\nbesonderen Baustelle scheint auch den Italienern bewusst, deren Arbeit unter\nder Aufsicht der von den jeweiligen Kirchen beauftragten Architekten und\nTechnikern stehen wird.\nZahl der Besucher hat zugenommen\nWiederholt verwies das Expertenteam auf die strikten\nGrundsätze des Projekts, das, so die stellvertretende Direktorin Michaela\nCardinali, einer «interdisziplinären, konservativen und wissenschaftlichen\nVorgehensweise» folge.\nDie Belastung auf Materialien und Orte soll dabei möglichst\ngering, Lösungen «minimal-invasiv» gehalten werden. Die «besondere\nBedeutung der Basilika und ihre religiöse, historische und kulturelle Funktion»\nwerde man respektieren, so Cardinali. Vor allem soll der Zugang zu der heiligen\nStätte für einheimische Christen wie Besucher gleichermassen gewährleistet werden\n– kein einfaches Unterfangen, denn deren Zahl hat sich, so Kustos Patton, seit\nder Wiedereinweihung der Grabkapelle verdreifacht.\nArchäologen wollen einbezogen werden\nWährend Patriarch Theophilos III. die Hoffnung aussprach,\ndass «das Leiden der Grabeskirche unter den diversen Arbeiten» mit\nder zweiten Restaurierungsphase endgültig abgeschlossen werden könne, hoffen\ndie Archäologen diesmal auf einen besseren Einbezug.\nZwar bleibe das Ziel die Restaurierung, so der franziskanische Archäologe Eugenio Alliata gegenüber der KNA. «Aber klar ist, dass die Arbeiten nicht ohne Ausgrabungen durchgeführt werden. Wenn man eine antike Stätte anrührt, braucht man einen archäologischen Experten, der die Funde interpretiert. Konservierung und Archäologie müssen Hand in Hand gehen!» (kna)\n\n© Katholisches Medienzentrum, 11.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-11 06:05", "author": "Andrea Krogmann"}