{"id": "kongress-economy-of-francesco-wird-verschoben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kongress «Economy of Francesco» wird verschoben", "text": "\nDie auf Anregung von Papst Franziskus für Ende März in Assisi geplante Konferenz «The Economy of Francesco» ist auf November verschoben worden. Der Nachhaltigkeits-Kongress bezieht sich in seinem Titel auf den Ordensgründer Franz von Assisi. \nDas Treffen junger Wirtschaftswissenschaftler und Unternehmer mit dem Papst werde nun am 21. November stattfinden, hiess es. Grund seien die aktuellen Reiseschwierigkeiten aufgrund der Coronavirus-Epidemie. Die Entscheidung sei in Abstimmung mit Papst Franziskus getroffen worden.\nWirtschaftskongress mit Stille und Spiritualität\nZu der Veranstaltung werden den Angaben zufolge 2000 junge Menschen aus 115 Ländern erwartet. Eingeladen sind auch international namhafte Ökonomen und Sozialaktivisten wie der Wirtschafts-Nobelpreisträger Amartya Sen, UN-Sonderberater Jeffrey Sachs und die Globalisierungskritikerin Vandana Shiv.\nOrganisiert wird die Tagung vom Konvent der Franziskaner-Minoriten in Assisi. Im Unterschied zu herkömmlichen Kongressen sollen bei dem Treffen in der umbrischen Kleinstadt auch Elemente wie Reflexion und Stille, Kunst und Spiritualität Raum finden.\nFür eine Wirtschaft die einschliesst\nDer Papst hatte die Initiative bereits im vergangenen Jahr mit einer Botschaft publik gemacht: Von einer neuen Wirtschaft hänge das Schicksal des Planeten ab. Das Treffen solle jene zusammenbringen, die sich in Studium und Praxis um eine alternative Wirtschaft bemühten, «die leben lässt und nicht tötet, die einschliesst und nicht ausschliesst», so das Kirchenoberhaupt. Nötig sei ein neues Wirtschaftsmodell auf der Grundlage von Solidarität und Gleichheit.\nDer Kongresstitel «The Economy of Francesco» verweist auf den Ordensgründer Franz von Assisi (1181/82-1226), der durch seine radikale Armut und seine Schöpfungszugewandtheit bekannt wurde. Papst Franziskus nannte ihn ein «Musterbeispiel für die Sorge um die Schwachen und eine ganzheitliche Ökologie». (cic)\n\n© Katholisches Medienzentrum, 02.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-02 11:41", "author": "Das Treffen junger Wirtschaftswissenschaftler und Unternehmer mit dem Papst werde nun am 21. November stattfinden, hiess es. Grund seien die aktuellen Reiseschwierigkeiten aufgrund der Coronavirus-Epidemie. Die Entscheidung sei in Abstimmung mit Papst Franziskus getroffen worden."}