{"id": "konservativer-auf-churer-bischofssitz-verhindert-helveto-katholische-sondergruppe", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Konservativer» Hirte in Chur verhindert «helveto-katholische Sondergruppe»", "text": "\nZürich, 25.4.19 (kath.ch) Der Schweizer Theologe Niklaus Herzog zeigt auf, weshalb aus seiner Sicht das Bistum Chur in den letzten Jahrzehnten von «konservativen» Bischöfen geleitet wurde. Nur bei diesem Bistum habe der Papst die Möglichkeit, auf die Kirche in der Deutschschweiz einzuwirken, schreibt Herzog in der neuen «Neue Zürcher Zeitung».\n\nNiklaus Herzog erinnert daran, dass die Bischöfe von Basel und St. Gallen von den jeweiligen Domkapiteln gewählt werden. Dem Papst komme es lediglich noch zu, den ihm präsentierten Bischof zu ernennen, schreibt der Theologe in einem Gastkommentar, der in der «Neuen Zürcher Zeitung» vom Donnerstag publiziert wurde. Auch beim Abt von Einsiedeln, ebenfalls Mitglied der Schweizer Bischofskonferenz (SBK), kann der Papst nicht mitreden, denn dieser wird von den Mönchen des Klosters Einsiedeln gewählt.\nSomit bleibe für Rom nur das Bistum Chur, «um über einen Personalentscheid auf das kirchliche Geschehen in der Deutschschweiz einzuwirken», schreibt der ehemalige Geschäftsführer der Ethikkommission des Kantons Zürich und verweist auf das unterschiedliche Wahlprozedere in der Diözese Chur. Dort legt der Papst dem Domkapitel eine Liste mit drei Kandidaten vor, aus dem das Gremium den Bischof wählen muss. «Dies ist der Grund, weshalb das Bistum Chur in den letzten Jahrzehnten von konservativen Bischöfen geleitet wurde», schreibt Niklaus Herzog.\nRingen um Einheit in der Bischofskonferenz\nDer Theologe sieht darin «in der derzeitigen Lage» einen Sinn. Denn das Bistum Chur bilde einen Gegengewicht zum Kloster Einsiedeln und den Bistümern Basel und St. Gallen mit ihren «progressiven» Vorstehern und diene damit der Einheit der Kirche in der Deutschschweiz.\nIn den überdiözesanen Gremien wie etwa der SBK müsse aufgrund der «Rollenverteilung» zwischen Chur, Basel und St. Gallen immer wieder darum gerungen werden, einen gemeinsamen Standpunkt zu finden und «die verschiedenen Strömungen in der Balance zu halten».\nAnschluss an Weltkirche\nFür Herzog ist es deshalb offenbar sinnvoll, wenn auch der Nachfolger von Vitus Huonder, dessen Amtszeit auf unbestimmte Zeit verlängert worden ist, ein konservativer Geistlicher ist. Ein solcher würde garantieren, dass die unterschiedlichen Strömungen in der katholischen Kirche der Deutschschweiz repräsentiert bleiben. Andernfalls würde die römisch-katholische Kirche definitiv eine «helveto-katholische Sondergruppe», die den Anschluss an die Weltkirche verlöre, befürchtet der Theologe.\nNiklaus Herzog ist Ehebandverteidiger am Interdiözesanen Schweizerischen Kirchlichen Gericht der SBK. (bal)\n \n\nDie schwierige Suche nach einem Priester für den Bischofssitz Chur\n\n\n© Katholisches Medienzentrum, 25.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-25 15:05", "author": "bal"}