{"id": "konservativer-katholik-wechselt-von-der-tagespost-zur-nzz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Konservativer Katholik wechselt von der «Tagespost» zur NZZ", "text": "\nDer Chefredaktor der konservativen «Tagespost» wechselt in das Berliner Büro der «Neuen Zürcher Zeitung». Oliver Maksan beginnt seinen neuen Job am 1. Juli. Er hat einen guten Draht zu Vitus Huonder und Martin Grichting. Die einst liberale NZZ findet in Deutschland vor allem unter AfD-Anhängern Zuspruch.\nChefredaktor Oliver Maksan verlässt die «Tagespost» auf eigenen Wunsch zum 30. Juni, teilte das Blatt am Montag mit. Bis zur Bestellung eines Nachfolgers werde sein Stellvertreter Guido Horst die Vertretung übernehmen. Wie die «Neue Zürcher Zeitung» (NZZ) ebenfalls am Montag mitteilte, tritt Maksan per Juli in das Berliner Redaktionsteam der NZZ ein.\n20 Prozent Auflagenzuwachs unter Maksan\nMan bedauere ausserordentlich, dass Maksan seine Aufgaben als Chefredaktor und Geschäftsführer des Verlages nach fünf erfolgreichen Jahren aufgebe, erklärte Norbert Neuhaus. Weiter sagte der Gesellschaftervertreter des Johann-Wilhelm-Naumann-Verlages, in dem die Zeitung erscheint: «Aber natürlich respektieren wir seine Entscheidung, sich beruflich neu zu orientieren, und wünschen ihm dafür alles Gute und weiterhin viel Erfolg.»\nHerausgeber und Mitarbeiter seien Maksan zu grossem Dank verpflichtet, sagte Neuhaus. Unter seiner Führung sei das Produkt «Die Tagespost» komplett neu aufgestellt worden. Die Einrichtung einer redaktionell betreuten Internetseite und die Umstellung auf eine inhaltlich verdichtete Wochenzeitung hätten sich als wegweisend erwiesen: «Steigende Reichweiten Online und fast 20 Prozent Auflagenzuwachs Print zeigen das.»\nSeit 2016 Chefredaktor der «Tagespost»\nDer scheidende Chefredaktor dankte Neuhaus und den Mitherausgebern für das ihm entgegengebrachte Vertrauen: «Ich bin dankbar und stolz auf das, was wir in den letzten Jahren gemeinsam erreichen konnten.»\nDer 1979 geborene Maksan absolvierte ab 2007 ein Volontariat bei der «Tagespost». Danach trat er als Redaktor für Innenpolitik in die Redaktion ein. Zwischen 2012 und 2016 berichtete er als Korrespondent aus Israel und der arabischen Welt mit Sitz in Jerusalem. Am 1. Juli 2016 übernahm er als Chefredaktor und Geschäftsführer die Verantwortung für Zeitung und Verlag.\nBeliebt bei der früheren Bistumsleitung von Chur\nDie «Tagespost» ist eine konservative katholische Zeitung, die einen guten Draht zur ehemaligen Churer Bistumsleitung hatte. Umstrittene Figuren wie der ehemalige Generalvikar Martin Grichting oder der ehemalige Churer Professor Dominikus Kraschl schrieben regelmässig Gastbeiträge. Die «Tagespost» war zeitweise das einzige Medium, dem der frühere Bischof Vitus Huonder Interviews gab. Die «Tagespost» kritisiert immer wieder der Kurs der vergleichsweise liberalen Bistümer St. Gallen und Basel.\n\n\n\n\n\n\n\n© bischoefe.ch\n\n\nDer emeritierte Bischof Vitus Huonder\n\n\n\nDas erweiterte Berliner Büro der NZZ soll den Expansionskurs im deutschen Markt fortsetzen. Das Berliner Büro gilt als Baby des Deutschland sehr verbundenen NZZ-Chefredaktors Eric Gujer. Inwiefern sich das Berliner Büro rechnet, ist unklar. In Deutschland verlangt die NZZ für ein Abo lediglich 10 Euro monatlich, in der Schweiz kostet es 24 Franken.\nVon der FAZ zur NZZ\nFrüher war die NZZ in Deutschland nur eine Zeitung für Fachkreise aus Politik, Diplomatie, Wirtschaft und Kultur. Der NZZ-Expansionskurs gilt als Gujers Antwort auf den Aufstieg der AfD. Die NZZ setzt auf Menschen, die etwa von der konservativen «Frankfurter Allgemeinen Zeitung» enttäuscht sind. (kna/rr)\n\nArmin Laschet, Nathanael Liminski – und die Kritik an Schweizer Bischöfen\n\n© Katholisches Medienzentrum, 31.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-31 17:07", "author": "kna/rr"}