{"id": "konservativer-klosterladen-mitten-in-zuerich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Katholisches Start-up: Konservativer Klosterladen mitten in Zürich", "text": "\nVerkaufspersonal, das vor der Arbeit im Laden betet? Das ist mitten in der Zürcher Altstadt Realität: im Klosterladen «Oremus». Besuch bei einem katholischen Start-up.\nBarbara Ludwig\nIm Schaufenster stehen Flaschen mit Olivenöl aus einem Kloster in der Provence. Daneben ein Olivenbäumchen im Topf und ein Keramikkrug. Lässt der Flaneur den Blick ins Ladeninnere schweifen, sieht er die Statue eines Mannes mit einer Taube in der Hand, beleuchtet von einem Spot an der Decke.\nSchutzpatron Joseph wacht\nEs ist der heilige Joseph, der Schutzpatron des Klosterladens Oremus. Das unscheinbare Geschäft an der Spitalgasse 6 fällt aus dem Rahmen, neben den Boutiquen, Restaurants und Cafés, die sonst hier angesiedelt sind.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nEine Statue des heiligen Josephs empfängt die Kundschaft.\n\n\n\nVerkauft werden Statuen in allen Grössen, von Heiligen, der Muttergottes. Ikonen, Kreuze, Rosenkränze. Aber auch Produkte für den Gaumen, Wein, Liköre, Bier und Sirup, Süsses. Salben und Kräutertees gegen gesundheitliche Beschwerden. Alle Produkte stammen von Klöstern in der Schweiz und im Ausland. Im hinteren Teil des Ladens gibt es ein Regal mit religiöser Literatur für Kinder und Erwachsene.\n«Ich wollte nicht einfach fürs Geld arbeiten.»\nDer Klosterladen wurde im Dezember 2017 eröffnet. Geleitet wird er seit zwei Jahren von Agnieszka Rychlewska (36). Die Katholikin aus Polen ist eine Business-Frau, die noch vor fünf Jahren für ein weltweit tätiges Logistikunternehmen arbeitete, und sich beruflich neuorientiert hat. «Ich wollte etwas Sinnvolles tun und nicht einfach fürs Geld arbeiten», sagt sie beim Besuch von kath.ch.\nNun bedient sie also im Laden, ist zuständig fürs Marketing und leitet die 15 bis 20 jungen Freiwilligen, die im Verkauf aushelfen, Lieferungen entgegennehmen, Preisetiketten anbringen und für Präsenz auf den Social Media-Kanälen sorgen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAgnieszka Rychlewska an der Ladentheke\n\n\n\nNovenenkerzen sind der Renner\nJe nach Saison seien bestimmte Produkte besonders gefragt, sagt Rychlewska. Im Frühling zum Beispiel Bärlauchpesto aus dem Kapuzinerinnenkloster in Jakobsbad, im Winter Punsch, ebenfalls aus Jakobsbad. Ab November sind besonders die Weihnachtsguetzli aus Jakobsbad gefragt. Laut der Ladenleiterin haben zudem manche Pfarreien «Oremus» als Quelle für Weihnachtsgeschenke an Mitarbeitende oder Seniorinnen und Senioren entdeckt und bestellen etwa Süssigkeiten oder Seife aus der Provence.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nChartreuse Verte, Likör aus Frankreich\n\n\n\nEinige Produkte stossen das ganze Jahr über auf Interesse: Etwa die Chartreuse Verte, ein Likör aus 130 Kräutern, der in einer Brennerei der Kartäuser in der Nähe von Grenoble hergestellt wird. Oder die Wanderknusperli aus dem Kapuzinerinnenkloster in Jakobsbad, Rotwein und Olivenöl aus der Provence.\nDer eigentliche Renner sind aber die Novenenkerzen, die neun Tage am Stück brennen. Diese zünden Gläubige an, wenn sie an neun aufeinanderfolgenden Tagen ein bestimmtes Gebet beten. «Die Novenenkerzen sind so beliebt, dass wir seit kurzem ein Abo im Angebot haben», sagt Rychlewska.\nPriester gründete Kapelle und Laden\nDer Laden bietet zurzeit etwa 800 Produkte an, rund 600 davon werden auch online vertrieben. Rychlewska redet mittlerweile auch bei der Auswahl der Produkte mit. Bei dieser Aufgabe wird sie von René Sager unterstützt. Sager, Priester im Bistum Chur, ist der Initiant des Ladens und hat laut Rychlewska den Grundstein des Sortiments gelegt, das sie nun ausbaut. «Meist ist er einverstanden, wenn ich ein neues Produkt oder Kloster vorschlage.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAgnieszka Rychlewska zeigt eine der begehrten Novenenkerzen.\n\n\n\nÜber Sager läuft auch die Verbindung zur Oremus-Kapelle an der Spitalgasse 8. Dort hat das ebenfalls von ihm initiierte Projekt «Ewige Anbetung« seit 2016 Wurzeln geschlagen. Sager ist Leiter und geistlicher Begleiter der Oremus-Kapelle.\n«Vor jedem Einsatz beten die Freiwilligen in der Kapelle.»\nEtwa die Hälfte der Kunden gehöre zu den Besuchern der Kapelle, sagt Rychlewska. Es seien junge Menschen, manche machten bei der Lobpreis-Bewegung Adoray mit. Auch die Freiwilligen, die im Laden mithelfen, seien gläubig. «Vor jedem Einsatz beten die Freiwilligen in der Kapelle, zum Beispiel zum Heiligen Joseph oder zur Gottesmutter. Das gehört dazu.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nReligiöse Literatur im Klosterladen \"Oremus\"\n\n\n\n«Oremus» ist definitiv kein normaler Laden. «Unser Ziel ist nicht, Gewinn zu machen. Wir wollen den Menschen die Klosterwelt näher bringen und letztendlich Gott», sagt Rychlewska. Eine klösterliche Atmosphäre soll mit dem Laden mitten in die Stadt kommen. Viele Kunden hätten Gefallen an der Stille. Musik aus dem Lautsprecher gibt es nicht. Noch stiller ist es nur nebenan in der Nummer acht – vor dem Allerheiligsten.\n\n\nVerbindung zu konservativen Kreisen\nDer Klosterladen «Oremus» an der Zürcher Spitalgasse 6 ist nicht gewinnorientiert. Doch auch ihr Laden könne es sich nicht leisten, die Produkte zum Einkaufspreis weiterzuverkaufen, sagt die Leiterin Agnieszka Rychlewska. «Wie jeder andere Laden in Zürich haben wir eine Miete, den Transport und weitere Kosten, die wir decken müssen. Aus diesem Grund müssen auch wir eine Marge draufschlagen – eine bescheidene.»\nAuf Spenden angewiesen\nWeil das zur Finanzierung nicht reicht, ist der Klosterladen auf Spenden angewiesen. Dabei handle es sich um «punktuelle private Spendenbeiträge», teilt Marc Parigger auf Anfrage mit. Parigger ist Vorstandspräsident des 2018 gegründeten Trägervereins Adsum mit Sitz im zürcherischen Gossau. Vereinsziel ist gemäss Eintrag im Handelsregister unter anderem die «Durchführung und Unterstützung von Initiativen zur Neuevangelisierung im katholischen Glauben».\nParigger ist auch im Stiftungsrat der Schweizer Seelsorge-Stiftung, als Vizepräsident. Die Stiftung unterstützt regelmässig das Projekt «Ewige Anbetung» in der Kapelle an der Spitalgasse 8, das vom Verein «Oremus» getragen wird, heisst es in einem Beitrag im «Forum» (25/2018), dem Pfarrblatt der Katholischen Kirche im Kanton Zürich. Kapelle und Laden sind eng miteinander verbunden (siehe auch Haupttext). Ob die Stiftung auch dem Klosterladen finanziell unter die Arme greift, will Parigger nicht mitteilen.\nWeitere Mitglieder im Stiftungsrat sind unter anderem Markus Walser, Generalvikar im Erzbistum Vaduz, und Herbert Meier aus Lengnau, Herausgeber der konservativen Schweizerischen Katholischen Wochenzeitung. (bal)\n\n\n© Katholisches Medienzentrum, 23.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-23 06:32", "author": "Barbara Ludwig"}