{"id": "kontroverse-um-symbolgehalt-einer-moschee-silouette", "tag": "International", "title": "Kontroverse um Symbolgehalt einer Moschee-Silhouette", "text": "\nEine Moschee auf Fussballtrikots sorgt in Köln für eine hitzige Debatte. Der Moscheeverband Ditib habe einen «unheilvollen Einfluss auf Türken in Deutschland», sagt Christoph de Vries (CDU).\nIn der Diskussion um die Abbildung der Ditib-Zentralmoschee auf dem Trikot des 1. FC Köln erntet der Fussballclub Kritik von Politikern. Der Moschee-Aufdruck sei «unpassend», sagte CSU-Innenexperte Michael Kuffer der «Bild»-Zeitung (Donnerstag). Man dürfe die Moschee nicht mit dem Wahrzeichen Kölner Dom gleichsetzen. Das sei «schlicht kultureller Nonsens», so Kuffer.\nReligionsfreiheit als Deckmantel\nCDU-Innenexperte Christoph de Vries sagte der Zeitung, unter dem Deckmantel der Religionsfreiheit übe der türkische Präsident Recep Tayyip Erdogan durch den Moscheeverband Ditib einen «unheilvollen Einfluss auf türkischstämmige Bürger in Deutschland aus». \n\n\n\n\n\n\n\n©  Screenshot / www.fc-fanshop.de\n\n\nDie Moschee taucht zusammen mit dem Kölner Dom als dezente Silhouette auf dem Trikot auf.\n\n\n\nDie Liste der Verfehlungen der Ditib, die von der türkischen Religionsbehörde kontrolliert und finanziert wird, sei lang. Sie umfasse Kriegsverherrlichung, Spionage durch Ditib-Imame, Einflussnahme bei türkischen Wahlen und Hetzpredigten gegen Christen und Juden. Ditib sei «eine Gefahr für den gesellschaftlichen Frieden und Zusammenhalt in Deutschland».\nWolfgang Bosbach (CDU), ebenfalls Innenexperte seiner Partei, rät derweil zu mehr Gelassenheit. Der Verein habe lediglich die «Silhouette der Stadt» abbilden wollen – «und zu der gehört seit einiger Zeit auch die markante Bauform der Moschee», sagte er der Zeitung.\nFan «tritt aus Glaubensgemeinschaft aus»\nDas Trikot zeigt die Skyline Kölns mit Dom und Rhein sowie der Moschee. Wer sich etwa im Fanshop des FC Köln umschaut, sieht die dezente Silhouette. Man muss genau hinschauen, um die Moschee zu erkennen.\nDie Debatte darum war ins Rollen gekommen, nachdem ein Fan seinen «Austritt aus der Glaubensgemeinschaft 1. FC Köln» erklärt hatte, weil er sich nicht mit Muslimen und Moscheen identifizieren könne. Der Verein veröffentlichte die Kündigung und quittierte sie auf Twitter mit den Worten: «Diese Kündigung bestätigen wir gern.» Weiter heisst es: «Hadi tschüss». Das türkische Wort «Hadi» bedeutet: «Auf geht’s». Zugleich verwies der FC auf seine Charta, die «Toleranz, Fairness, Offenheit und Respekt – immer und überall» einfordert.\nLob dafür kam von der katholischen Kirche. Stadtdechant Robert Kleine sagte dem kirchlichen Internetportal domradio.de am Mittwoch, der FC habe ein Zeichen gegen Diskriminierung und Rassismus gesetzt. «Wenn wir Fans haben, die so ein enges Bild haben, dann müssen wir sie auch ziehen lassen.» Neben Kirchen und der Moschee hätte man auch noch die Synagoge abbilden können, betonte der Stadtdechant. Das muslimische Gotteshaus steht nach seinen Worten für den Islam und nicht nur für den deutsch-türkischen Verband Ditib, der die Kölner Moschee betreibt.\n«Symbolisch für grosse türkische Community»\nIm Netz und seitens der AfD hatte es Einwände gegeben, wonach die Ditib etwa homophobe Positionen vertrete und damit auch der Vereinscharta widerspreche. Die Kritik wies der FC zurück. Die Moschee als Teil der Kölner Skyline stehe symbolisch für die grosse türkische Community in Köln, schreibt der Bundesligist. «Das gilt unabhängig davon, wie man politisch zum Betreiber der Moschee steht.» (kna)\n\n© Katholisches Medienzentrum, 13.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-13 11:20", "author": "kna"}