{"id": "konzernverantwortung-bundesgericht-aeussert-sich-nicht-zu-grenzen-kirchlichen-engagements", "tag": "Schweiz", "tag2": "Schweiz", "title": "KVI: Bundesgericht äussert sich nicht zu Grenzen kirchlichen Engagements", "text": "\nDie Beschwerden gegen die Interventionen von Landeskirchen und Kirchgemeinden im Vorfeld der Abstimmung über die Konzernverantwortungsinitiative (KVI) sind gegenstandslos geworden. Dies hat das Bundesgericht entschieden und die Eingaben abgeschrieben.\nMit der Ablehnung der Volksinitiative Ende November vergangenen Jahres sei das aktuelle Interesse an einem Entscheid dahin gefallen, hält das Bundesgericht in einer am Donnerstag veröffentlichten Verfügung fest.\nBundesgericht könnte doch noch aktiv werden\nDas Bundesgericht behandelt Beschwerden bei fehlendem aktuellen Interesse ausnahmsweise bei Fällen, in denen Fragen von grundsätzlicher Bedeutung vorliegen und bei denen eine rechtzeitige Prüfung durch die Lausanner Richter nicht möglich wäre.\nDie Voraussetzungen für eine solche Prüfung lägen im aktuellen Fall nicht vor, schreibt das Bundesgericht. Es hält aber fest, dass ein gewisses Interesse an der Klärung der Zulässigkeit einer Intervention durchaus bestehe. Das Bundesgericht werde die Frage behandeln, wenn sich Interventionen auf das Abstimmungsergebnis ausgewirkt haben könnten.\nAnliegen der Kirche\nRund 700 Kirchgemeinden engagierten sich für die Annahme der Konzernverantwortungsinitiative, weil sie ihrer Ansicht nach zentrale Anliegen der biblischen Botschaft aufgriff – darunter die Menschenwürde und die Bewahrung der Schöpfung.\nDie beschwerdeführenden Jungfreisinnigen Schweiz kritisierten das Engagement von Seiten der Kirche. Für sie stellte sich die Frage, ob und wieweit sich die öffentlich-rechtliche Kirche in einem nationalen Abstimmungskampf engagieren darf. Die Initiative wurde zwar mit einem Ja-Stimmen-Anteil von 50,73 Prozent angenommen, verfehlte aber das Ständemehr.\nJungfreisinnige wollten Leitentscheid\nDie Jungfreisinnigen bedauerten in einer Medienmitteilung den Entscheid des Bundesgerichts. «Wir wollten einen Leitentscheid», schrieben sie. Das Verhalten der öffentlich-rechtlichen Kirchen als eigentliche Kampagnenagentur für die Konzerninitiative habe zahlreiche staatspolitisch wichtige Fragen aufgeworfen.\nDie Volkskirchen – notabene ausgestattet mit öffentlichen Mitteln – hätten in den Augen der Jungfreisinnigen die verfassungsrechtlich geschützte freie Willensbildung verletzt.\nKirchen zufrieden: «Kein Maulkorb»\n«Kirche für Konzernverantwortung», die Plattform, die das kirchliche Engagement für die Konzernverantwortungsinitiative sichtbar machte, begrüsste den Bundesgerichtsentscheid. Dass sich die Kirche für die Bewahrung der Schöpfung und den Schutz der Schwächsten einsetze, gehöre zu ihrem Auftrag.\nEs sei daher in einer lebendigen und vielfältigen Demokratie selbstverständlich, dass die Kirche sich auch zu politischen Fragen äussere und an öffentlichen Debatten teilnehme, heisst es in einer Medienmitteilung. Der Versuch, den Kirchen einen Maulkorb zu erteilen, zeuge nicht von einem grossen Vertrauen in Demokratie und Stimmbürger. (Verfügung 1C_627/2020 vom 23.02.2021) (sda)\n\nBundeskanzlei: Verhalten der Landeskirchen im KVI-Wahlkampf “grenzwertig”\n\n© Katholisches Medienzentrum, 08.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-08 12:40", "author": "Mit der Ablehnung der Volksinitiative Ende November vergangenen Jahres sei das aktuelle Interesse an einem Entscheid dahin gefallen, hält das Bundesgericht in einer am Donnerstag veröffentlichten Verfügung fest."}