{"id": "konzerne-kommission-verwirft-bundesratsvorschlaege", "tag": "Schweiz", "tag2": "Schweiz", "title": "Konzerne: Kommission verwirft Bundesratsvorschläge", "text": "\nDie Ständeratskommission bleibt dabei: Schweizer Unternehmen sollen für Menschenrechtsverletzungen und Umweltschäden von Tochtergesellschaften im Ausland haften. Das Konzept des Bundesrates für einen Gegenvorschlag ohne Haftungsregeln hat die Kommission abgelehnt.\nDer Ständerat wird sich am 18.\nDezember mit der Konzernverantwortungsinitiative und einem indirekten\nGegenvorschlag befassen. Die Rechtskommission beantragt ihm, beim\nGegenvorschlag des Nationalrates zu bleiben, wie die Parlamentsdienste am\nFreitag mitteilten.\nAllerdings war es ein knapper\nEntscheid: Die Kommission entschied mit 7 zu 6 Stimmen. Zur Debatte stand auch\nein vom Bundesrat ins Spiel gebrachtes neues Konzept. Die Mehrheit der\nKommission ist der Ansicht, damit würden die Voraussetzungen für einen Rückzug\nder Initiative bei Weitem nicht erfüllt.\nUrsprünglich kein Gegenvorschlag \nDer Bundesrat hatte ursprünglich entschieden, keinen Gegenvorschlag vorzulegen. Als im Parlament ein solcher ausgearbeitet wurde, brachte Justizministerin Karin Keller-Sutter das Geschäft jedoch erneut in den Bundesrat. Dieser lehnte den Vorschlag des Nationalrates für einen Gegenvorschlag mit Haftungsregeln ab.\nGleichzeitig kündigte er an, eine Vorlage ohne Haftungsregeln zu erarbeiten, wenn das Parlament keinen eigenen Gegenvorschlag beschliessen sollte. Nun hat das Bundesamt für Justiz Vorschläge dazu ausgearbeitet. Diese unterscheiden sich in wesentlichen Punkten von der Nationalratsversion, wie die Kommission schreibt.\nEingeschränkte Geltung \nVor allem ist in der Bundesratsversion keine Haftungsregelung vorgesehen. Die Sorgfaltsprüfungspflicht beschränkt sich auf Konfliktmineralien und Kinderarbeit. Zur Berichterstattung wären nur «Gesellschaften des öffentlichen Interesses» verpflichtet. Eine Abstufung nach Risiken gäbe es nicht.\nDie Minderheit der Kommission\nbeantragt dem Ständerat, der Bundesratsversion zuzustimmen. Sie ist der\nAnsicht, dass die Nationalratsversion zu weit geht. Diese komme beinahe einer Umsetzung\nder Initiative gleich. Das Bundesratskonzept dagegen orientiere sich am\neuropäischen Recht.\nHaftung bei fehlendem Nachweis \nDie Nationalratsversion sieht vor, dass Unternehmen belangt werden können, wenn Tochtergesellschaften im Ausland Bestimmungen zum Schutz von Menschenrechten und Umwelt verletzen – es sei denn, sie können bestimmte Nachweise erbringen. Gelten soll diese Regelung für Unternehmen ab einer bestimmten Grösse oder mit besonderen Risiken.\nDie Ständeratskommission schlägt\nzusätzlich vor, ein Sonderschlichtungsverfahren einzuführen. Damit will sie den\nZugang zu den Gerichten einschränken und eine Zunahme der Gerichtsverfahren\nverhindern.\nEntscheid vertagt \nDer Ständerat hat sich im Frühjahr knapp gegen den nationalrätlichen Gegenvorschlag ausgesprochen. Im September vertagte er den Entscheid auf Antrag von Ruedi Noser (FDP/ZH) – zum Ärger der Initianten, die von Verzögerungstaktik sprachen.\nDer Nationalrat hat schon zweimal\neinem Gegenvorschlag mit Haftungsregeln zugestimmt. Allerdings zeichnete sich\nzuletzt ab, dass die Vorlage auch in der grossen Kammer abgeschwächt werden könnte.\nWie sich die neuen Kräfteverhältnisse im Parlament auf die Debatte auswirken,\nwird sich zeigen.\nHinter der Initiative stehen\nHilfswerke, Umwelt- und Menschenrechtsorganisationen. Ihnen geht es um die\nVergiftung von Bäuerinnen und Bauern durch Pestizide auf Baumwollfeldern in Indien,\nKinderarbeit auf Kakaoplantagen in Burkina Faso, Menschenrechtsverletzungen in\nMarokko oder verschmutzte Flüsse und abgeholzte Regenwälder im Kongo. (sda)\n\n© Katholisches Medienzentrum, 22.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-22 16:00", "author": "Der Ständerat wird sich am 18.\nDezember mit der Konzernverantwortungsinitiative und einem indirekten\nGegenvorschlag befassen. Die Rechtskommission beantragt ihm, beim\nGegenvorschlag des Nationalrates zu bleiben, wie die Parlamentsdienste am\nFreitag mitteilten."}