{"id": "konzernverantwortung-wirtschaft-warnt-vor-riskanter-initiative", "tag": "Schweiz", "tag2": "Schweiz", "title": "Konzernverantwortung: Wirtschaft warnt vor «riskanter» Initiative", "text": "\nEinen Monat vor der Abstimmung warnen KMU und Grossunternehmen vor der Konzernverantwortungsinitiative. Das Volksbegehren sei ein «risikoreiches Experiment».\nWie der Bundesrat und die Parlamentsmehrheit bezeichnet ein von succèSuisse angeführtes Wirtschaftskomitee die Initiative als «extrem», wie es in einer Mitteilung vom Montag heisst. Das Volksbegehren riskiere einen «wirtschaftlichen Flurschaden inmitten der Corona-Krise». \nViele KMU betroffen\nBetroffen vom Volksbegehren seien nicht nur Konzerne, wie es die Initianten oft behaupteten, sondern alle KMU. Das Wirtschaftskomitee spricht deshalb wie weitere Gegner von der «Unternehmensverantwortungsinitiative». Mit dem Komitee haben sich rund 300 Vertreterinnen und Vertreter aus KMU und Grossunternehmen vereint.\nMit der umfassenden Sorgfaltsprüfungspflicht drohe eine «aufgeblähte Bürokratie», schreibt der Wirtschaftskomitee. «Der administrative Aufwand für alle Unternehmen, grosse wie auch kleine, nehme massiv zu und hätte für die Unternehmen immense Mehrkosten zur Folge.» Gerade in wirtschaftlich höchst unsicheren Zeiten wie jetzt bedeute das eine «enorme zusätzliche Belastung».\nDie Initiative gehe auch deshalb zu weit, weil sie Unternehmen mitverantwortlich mache für Handlungen aller Geschäftspartner, monieren die Gegner. Die Umkehr der Beweislast ermögliche auch rein erpresserische Klagen.\nWerbetrommel für Gegenvorschlag\nDas Kernanliegen teilt auch das Wirtschaftskomitee, wie es weiter schreibt. «Es muss alles getan werden, damit Schweizer Unternehmen Mensch und Umwelt schätzen und sich an die weltweit geltenden Gesetze halten.» Doch die Initiative sei für sie der falsche Weg, weil diese über das Ziel hinausschiesse und kontraproduktiv wirke. Bei einem Ja hätten Schweizer Unternehmen laut dem Nein-Komitee einen Wettbewerbsnachteil gegenüber ihren ausländischen Konkurrenten. Diese wären nämlich von der Initiative nicht tangiert.\nDas Wirtschaftskomitee unterstützt den vom Parlament verabschiedeten Gegenvorschlag, der bei einem Nein zur Initiative automatisch in Kraft tritt. Auch der Gegenvorschlag nehme die Unternehmen stärker in die Pflicht, schreiben die Initiativgegner.\nVorsprung der Befürworter\nWie einige bürgerliche Parteien ist auch die Wirtschaft gespalten. Neben dem Nein-Komitee ist unlängst ein Komitee mit 300 Unternehmern für die Konzernverantwortungsinitiative gegründet worden. Die Konzernverantwortungsinitiative sei unternehmensfreundlich, pragmatisch und wirkungsvoll, betonen sie. Zwei Umfragen sehen momentan die Befürworter der Initiative im Aufwind. 63 Prozent der Befragten hätten die Konzernverantwortungsinitiative sieben Wochen vor dem Abstimmungstermin bestimmt oder eher angenommen. 33 Prozent hätten sicher oder eher ein Nein in die Urne gelegt, wie die am vergangenen Freitag veröffentlichte erste Welle der SRG-Trendumfrage ergab. Die erste Welle der Tamedia kam zu einer etwas weniger deutlichen Momentaufnahme. Hier lautete das entsprechende Verhältnis 57 zu 41 Prozent. \nDie Volksinitiative «Für verantwortungsvolle Unternehmen – zum Schutz von Mensch und Umwelt (Konzernverantwortungsinitiative)» fordert, dass Firmen mit Sitz in der Schweiz einem zwingenden Regelwerk unterstellt sind, wenn es um die Einhaltung von Menschenrechten und Umweltschutzstandards bei ihren weltweiten Tätigkeiten geht. Kommt ein Unternehmen der neuen Sorgfaltsprüfungspflicht nicht nach, soll es auch für allfällige Schäden haften, die seine Tochterfirmen und kontrollierten Zulieferer im Ausland verursacht haben. (sda)\n\n© Katholisches Medienzentrum, 26.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-26 14:05", "author": "Wie der Bundesrat und die Parlamentsmehrheit bezeichnet ein von succèSuisse angeführtes Wirtschaftskomitee die Initiative als «extrem», wie es in einer Mitteilung vom Montag heisst. Das Volksbegehren riskiere einen «wirtschaftlichen Flurschaden inmitten der Corona-Krise»."}