{"id": "kopp-rausschmiss-wenig-gespuer-fuer-rechtskultur", "tag": "Schweiz", "tag2": "Kommentar", "title": "Kopp-Rausschmiss: «Wenig Gespür für Rechtskultur»", "text": "\nDer Rausschmiss von Martin Kopp mag formaljuristisch korrekt sein. Doch das Kirchenrecht kennt auch andere Kriterien. Ein Gastbeitrag von Abt Peter von Sury*.\nIn einem Beitrag von kath.ch weisen Fachleute darauf hin, dass der Entscheid des Apostolischen Administrators des Bistums Chur, Peter Bürcher, rechtens sei. Dieser «habe im Rahmen seiner Amtsgewalt gehandelt» und könne Martin Kopp als Delegierten des Apostolischen Administrators für die Urschweiz «tatsächlich widerrufen». Das Kirchenrecht «habe eigene Normen, die zuerst angewandt werden müssten».\n«Nicht nur auf die formaljuristische Korrektheit achten.»\nDiese Ausführungen bedürfen der Ergänzung. Beim Ausüben der Amtsgewalt ist nämlich nicht nur auf die formaljuristische Korrektheit zu achten, sondern es sind auch übergeordnete Rechtsgüter einzubeziehen. Andernfalls besteht die Gefahr, dass sich das Recht in sein Gegenteil verkehrt (summum ius, summa iniuria).\nDazu gehört, neben der Klugheit als allgemeiner Handlungsmaxime, die Generalklausel, die den CIC 1983 (die aktuell gültige Fassung des Kirchenrechts) beschliesst. Sie besagt, dass bei bischöflichen Verwaltungsakten die kanonische Billigkeit (aequitas canonica) zu wahren und das Heil der Seelen (salus animarum) vor Augen zu halten sei, «das in der Kirche immer das oberste Gesetz sein muss» (Can. 1752).\n«Der Entscheid ist dem Heil der Seelen nicht zuträglich.»\nAufgrund der Reaktionen, welche Kopps Amtsenthebung auslöste, muss angenommen werden, dass der Entscheid des Apostolischen Administrators dem Heil der Seelen vieler Katholikinnen und Katholiken im Bistum Chur nicht zuträglich ist.\nMehrere Personen, welche die kirchliche Situation in der Urschweiz gut kennen und denen ich ein gesundes Urteil zutraue, waren über den Entscheid des Apostolischen Administrators bestürzt und beurteilten ihn als «Katastrophe».\n«Die Verhältnissmässigkeit wurde nicht respektiert.»\nIch habe die vom Apostolischen Administrator beanstandete Aussage Kopps in der «NZZ am Sonntag» vom 15. März 2020 gelesen, ebenso die beiden Communiqués des Bistums Chur vom 18. März und vom 28. März, ferner ein Schreiben Kopps vom 19. März. Daraus schliesse ich, dass die Verfügung des Apostolischen Administrators einen weiteren Grundsatz, der bei jeder Rechtsanwendung zu beachten ist, nämlich die Verhältnismässigkeit, nicht respektierte. \nOb und in welcher Art Kopp das rechtliche Gehör gewährt oder verwehrt wurde – auch eine elementare Verfahrensregel –, weiss ich nicht. \n«Die Gläubigen haben bisweilen sogar die Pflicht, ihre Meinung mitzuteilen.»\nKlar ist hingegen, dass die fristlose Entlassung Kopps auf dem Hintergrund der in Gang befindlichen Besetzung des Churer Bischofsstuhls erfolgte. Die Besetzung des Bischofssitzes ist dem Papst vorbehalten, gemäss der für das Bistum Chur geltenden Sonderregelung. \nSie ist für die Gläubigen des Bistums von grosser Tragweite, weshalb das Geschäft in der betreffenden Ortskirche von öffentlichem Interesse ist. Das kanonische Recht räumt den Gläubigen ausdrücklich das Recht ein, «und bisweilen sogar die Pflicht, ihre Meinung in dem, was das Wohl der Kirche angeht, den geistlichen Hirten mitzuteilen … und unter Beachtung des allgemeinen Nutzens und der Würde der Personen den übrigen Gläubigen kundzutun» (Can. 212 §3). \n«Dieses Vorgehen ist menschlich stossend.»\nDie Glaubwürdigkeit der Kirche leidet Schaden, wenn just zu dem Zeitpunkt, da sie sich auf einen «synodalen Weg» begibt, um unter anderem klerikales Machtgehabe zu hinterfragen, an einem langjährigen Mitarbeiter der Kirche mit Verweis auf die dem Apostolischen Administrator geschuldete Loyalität solcherart ein Exempel statuiert wird.\nDieses Vorgehen ist menschlich stossend und zeugt von wenig Gespür für das, was landläufig Rechtskultur genannt wird.\n* Abt Peter von Sury ist Kirchenrechtler. Er steht dem Benediktiner-Kloster Mariastein vor.\n\nKirchenrechtler: Kopp-Rausschmiss korrekt, aber…\n\n\n© Katholisches Medienzentrum, 23.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-23 17:31", "author": "In einem Beitrag von kath.ch weisen Fachleute darauf hin, dass der Entscheid des Apostolischen Administrators des Bistums Chur, Peter Bürcher, rechtens sei. Dieser «habe im Rahmen seiner Amtsgewalt gehandelt» und könne Martin Kopp als Delegierten des Apostolischen Administrators für die Urschweiz «tatsächlich widerrufen». Das Kirchenrecht «habe eigene Normen, die zuerst angewandt werden müssten»."}