{"id": "koptische-kirche-in-aegypten-hebt-aufnahmestopp-in-kloestern-auf", "tag": "International", "title": "Koptische Kirche in Ägypten hebt Aufnahmestopp in Klöstern auf", "text": "\nKairo, 5.8.19 (kath.ch) Ein Jahr nach dem Mord am Abt-Bischof des Makarios-Wüstenklosters im Wadi al-Natrun öffnen in Ägypten die koptischen Klöster wieder ihre Türen für junge Menschen, die Mönche werden wollen.\nDie Neuigkeit berichtete das Nachrichtenportal «Vatican News» (Montag) unter Berufung auf den vatikanischen Pressedienst «Fides».\nVor einem Jahr hatte die koptisch-orthodoxe Kirche die Neuaufnahme von Ordensleuten an den Klöstern gestoppt. Die Massnahme war Teil eines drastischen 12-Punkte-Pakets als Reaktion auf die Ermordung des Abt-Bischofs des Makarios-Klosters im ägyptischen Wadi al-Natrun, Bischof Anba Epiphanios.\nZwei Mönche verurteilt\nDer Leichnam des Abts war am 29. Juli 2018 in dem Wüstenkloster nordwestlich von Kairo aufgefunden worden. Er wurde mit einer Metallstange erschlagen, als er auf dem Weg von seiner Zelle zur Kirche war. Für den Mord hat die ägyptische Justiz zwei Mönche des Klosters verurteilt und die Todesstrafe verhängt.\nDas Verbrechen traumatisierte die koptische Kirche in Ägypten. Wenige Tage nach der Ermordung von Epiphanios legte das Komitee für die Klöster der koptisch-orthodoxen Heiligen Synode zwölf Regeln fest, die sich an alle koptischen Ordensleute richtet.\nAufnahme sistiert\nDemnach stoppten Kloster die Aufnahme von neuen Ordensmitgliedern für ein Jahr. Aber auch Zugangszeiten von Besuchern und Pilgern zu den Klöstern wurden strenger geregelt. Koptische Mönche und Nonnen wurden gebeten, ihre persönlichen Konten und alle auf den sozialen Medien verwalteten Blogs zu schliessen, um keine «verwirrte Ideen» zu verbreiten und Personenkult zu fördern. (kap)\n\n© Katholisches Medienzentrum, 05.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-05 16:29", "author": "kap"}