{"id": "koptischer-moench-zum-verena-tag-wir-christen-muessen-fluechtlingen-helfen", "tag": "Zitat", "tag2": "Zitat", "title": "Koptischer Mönch zum Verena-Tag: «Wir Christen müssen Flüchtlingen helfen»", "text": "\n«Heute feiern die Verenas Namenstag, zumindest im westlichen Kalender. Wir Kopten gedenken am 13. September der Heiligen Verena. Wir sind sehr stolz auf sie, weil sie Ägypterin ist und aus der Nähe von Luxor stammt. Sie kam dann mit der thebäischen Legion in die Schweiz.\nEngagierte Diakonie\nDie Heilige Verena steht für den christlichen Glauben und gelebte Nächstenliebe. Sie hat armen Menschen geholfen und Kranke unterstützt.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nReliquie der Heiligen Verena\n\n\n\nDas Vermächtnis der Heiligen Verena lautet, diakonisch tätig zu sein. Ich denke besonders an die vielen Flüchtlinge, zum Beispiel in Afghanistan.\nJesus war in Ägypten im Exil\nÄgypten hat der Heiligen Familie Zuflucht gewährt, als sie von Herodes verfolgt wurde. Wir sollten auch heute mehr für die Flüchtlinge tun.\nIch freue mich darauf, heute mit den Benediktinern in Einsiedeln der Heiligen Verena zu gedenken. Und heute Abend feiere ich in Zürich einen koptischen Gottesdienst – und natürlich auch am 13. September.»\nDer koptische Pater Isodoros lebt im Kloster Einsiedeln und äussert sich zum heutigen Verena-Tag. In der Deutschschweiz leben laut Pater Isodoros 120 koptische Familien und in der Romandie 200. (rr)\n\nKoptischer Mönch trauert in Einsiedeln um Milliardär Sawiris\n\n© Katholisches Medienzentrum, 01.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-01 10:14"}