{"id": "koptische-und-aethiopische-christen-feiern-neujahr", "tag": "International", "tag2": "International", "title": "Koptische und äthiopische Christen feiern Neujahr", "text": "\nFür koptische Christen in Ägypten hat am Donnerstag das Jahr 1736 begonnen. Das koptische Neujahrs- und Märtyrerfest Nairuz markiert zugleich den Beginn des ägyptischen Jahres 6261, wie das Nachrichtenportal «Watani» berichtete. \nDer alt-ägyptische Sonnenkalender, dem die koptisch-orthodoxe Kirche folgt, gilt als einer der ältesten Kalendersysteme der Menschheit. Ein Jahr umfasst zwölf Monate mit je 30 Tagen sowie fünf beziehungsweise in Schaltjahren sechs Einschubtagen am Jahresende. Die Jahreszählung der Kopten beginnt mit dem Jahr 284 nach Christus. \nRote Datteln zum Fasttag\nTraditionell begehen orthodoxe Kopten das Fest, indem sie mit roten Datteln fasten. Die rote Schale der Früchte symbolisiert dabei das Blut der Märtyrer, das weisse Fruchtfleisch steht laut Watani für das reine Herz und der Kern für die Standhaftigkeit im Glauben.\nMit dem Fest «Enkutatasch» hat auch in Äthiopien das neue Jahr begonnen. Die äthiopische Jahreszählung beginnt mit dem Jahr 7 nach Christus und folgt einem vergleichbaren Kalendersystem wie in Ägypten.\nDer Beginn des islamischen Jahres fiel in diesem Jahr auf den 30. August. (kna)\n\n© Katholisches Medienzentrum, 12.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-12 17:19", "author": "Der alt-ägyptische Sonnenkalender, dem die koptisch-orthodoxe Kirche folgt, gilt als einer der ältesten Kalendersysteme der Menschheit. Ein Jahr umfasst zwölf Monate mit je 30 Tagen sowie fünf beziehungsweise in Schaltjahren sechs Einschubtagen am Jahresende. Die Jahreszählung der Kopten beginnt mit dem Jahr 284 nach Christus."}