{"id": "koptischer-milliardaer-sawiris-im-alter-von-90-jahren-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Koptischer Milliardär Sawiris im Alter von 90 Jahren gestorben", "text": "\n Der ägyptische Milliardär Onsi Sawiris ist am Dienstagmorgen im Alter von 90 Jahren gestorben. Er investierte massiv in ein Ferienresort in Andermatt im Kanton Uri.\nDer im oberägyptischen Sohag geborene koptisch-orthodoxe Christ engagierte sich unter anderem für die akademische Förderung junger Ägypter, wie das koptisch-ägyptische Nachrichtenportal «Watani» berichtete.\nMit dem 2000 gegründeten «Onsi-Sawiris-Stipendienprogramm» habe er rund 80 ägyptischen Frauen und Männern ein Studium an renommierten Universitäten in den USA ermöglicht mit dem Ziel, «die akademische Entwicklung und die Charakterbildung junger Ägypter zu erleichtern».\nTourismus, Computer- und Mobilfunkdienste\nSawiris, 1930 geboren, studierte zunächst Landwirtschaft in Kairo, bevor er in den 1950er Jahren eine Strassen- und Kanalbaufirma gründete, die 1961 unter Präsident Gamal Abdel Nasser verstaatlicht wurde.\nDie Familie ging zunächst nach Libyen und kehrte in den 1970er Jahren nach Ägypten zurück. Sawiris gründete erneut eine Baufirma, die später durch Expansion in den Bereichen Tourismus, Computer- und Mobilfunkdiensten zu einem der grössten Unternehmen Ägyptens wurde, das heute von seinen drei Söhnen geleitet wird. \nInvestition in der Schweiz\n2009 erfolgte der Spatenstich für Sawiris Tourismusprojekt Andermatt Swiss Alps. Auf einem ehemaligen Militärgelände errichtete Sawiris ein Urlaubszentrum mit Hotels, Ferienhäusern, Ferienwohnungen, einem 18-Loch-Golfplatz, Geschäften sowie einem Sport- und Freizeitzentrum mit Eissporthalle und Hallenbad. (kna)\n\n\n\nUnternehmer Sawiris: Religion ist ein gesundes Korrektiv\n\n\n© Katholisches Medienzentrum, 29.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-29 18:13", "author": "kna"}