{"id": "koreas-laternenlichtfest-als-immaterielles-kulturerbe-in-unesco-liste-aufgenommen", "tag": "International", "tag2": "International", "title": "Koreas Laternenlichtfest als immaterielles Kulturerbe in Unesco-Liste aufgenommen", "text": "\nDie Unesco hat das koreanische Buddha-Geburtstagsfest «Yeon Deung Hoe» zum immateriellen Kulturerbe der Menschheit ernannt. Dabei ziehen die Teilnehmenden in Scharen mit Laternen durch die Strassen.Am 16. September hat die Unesco das traditionelle koreanische Laternenlichtfest «Yeon Deung Hoe» online als immaterielles Kulturerbe der Menschheit bestätigt.\nWünsche äussern\nDas Festival findet jährlich statt, um die Geburt von Buddha zu feiern. Der Überlieferung nach führte er ein weises Leben, um eine bessere Welt zu schaffen. Die Menschen zünden die Laternen an, während sie während der Veranstaltung ihre Wünsche äussern. «YeonDeung» bedeutet wörtlich «Anzünden einer Laterne», was als das Erleuchten des Herzens und der Welt interpretiert werden kann, mit dem Wunsch nach Weisheit, Barmherzigkeit, Glück und Frieden.\n\n\n\nDie Tradition geht auf das Jahr 866 zurück, wobei die ersten historischen Aufzeichnungen aus dem alten Königreich Silla (57 v. Chr. – 935 n. Chr.) berichten, dass die Veranstaltung im Hwangnyongsa -Tempel in Gyeongju stattfand. Seitdem ist es eine repräsentative koreanische Tradition, die 1200 Jahre lang während der Silla-, Goryeo und Joseon-Dynastien fortbestand.\nIm Lauf der Zeit zur Parade geworden\nHeute ist das Festival eine Laternenparade, bei der die Menschen mit ihren selbst hergestellten Laternen durch die Jongno-Strasse in der Hauptstadt Seoul gehen.\nDas Unesco-Komitee würdigte, dass die Tradition helfe, sozialen Grenzen zu überwinden und letztlich die kulturelle Vielfalt zum Ausdruck bringe. Beim Laternenfest gehe es auch darum, Freude zu teilen und in Zeiten von Schwierigkeiten den sozialen Zusammenhalt zu stärken. \nDas nächste Laternenlichtfest soll am 15. und 16. Mai 2021 stattfinden. (sda)\n\n\nProzessionen in Mendrisio sind neu Unesco-Kulturerbe\n\n\n© Katholisches Medienzentrum, 23.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-23 13:00", "author": "Das Festival findet jährlich statt, um die Geburt von Buddha zu feiern. Der Überlieferung nach führte er ein weises Leben, um eine bessere Welt zu schaffen. Die Menschen zünden die Laternen an, während sie während der Veranstaltung ihre Wünsche äussern. «YeonDeung» bedeutet wörtlich «Anzünden einer Laterne», was als das Erleuchten des Herzens und der Welt interpretiert werden kann, mit dem Wunsch nach Weisheit, Barmherzigkeit, Glück und Frieden."}