{"id": "korrektur-initiative-kommt-problemlos-zustande", "tag": "Schweiz", "tag2": "Schweiz", "title": "Korrektur-Initiative gegen Waffenexporte wird eingereicht", "text": "\nBern, 12.3.19 (kath.ch) Am Montag lehnte der Ständerat einen BDP-Vorstoss zu mehr parlamenterischer Mitsprache bei den Waffenexporten ab. Dies ist für die Initianten der «Korrektur-Initiative» Anlass, diese defininitiv einzureichen. Gemäss Initiativ-Komitee sind dafür jetzt schon mindestens 120’000 Unterschiften beisammen.\nEine knappe Mehrheit im Ständerat ist dagegen, dass das Parlament bei der Ausfuhr von Kriegsmaterial stärker als bisher mitbestimmt. Am Montag lehnten die Standesvertreter eine entsprechende Motion der BDP mit 20 zu 17 Stimmen ab. Die Motion wollte, dass Bewilligungskriterien für den Export im Gesetz festgeschrieben werden. Somit bleibt diese Kompetenz vorerst weiterhin allein beim Bundesrat. Dieser legt die Kriterien in einer Verordnung fest.\n«Grundverständnis einer gesellschaftsrelevanten Kirche»\n«Es ist enttäuschend, dass der Ständerat ignoriert, was in der Bevölkerung abgeht», sagt Thomas Wallismann-Sasaki, Präsident ad Interim der sozialethischen Kommission Justitia et Pax, gegenüber kath.ch. Einmal mehr wollten die Gegner von mehr parlamentarischer Mitsprache es beim freiwilligen Engagement belassen. Befürchteten  Arbeitsplatzverlust habe man stärker gewichtet als die Friedensförderung.\n«Sich für den Frieden einzusetzen war nie ganz gratis», so Wallimann-Sasaki. «In einem wohlhabenden Land wie der Schweiz müsste das aber kein Problem sein.» Das Engagement für den Weltfrieden gehöre zum Grundverständnis einer gesellschaftsrelevanten Kirche.\nKriterien sollen in die Bundesverfassung\nWallimann-Sasaki ist Mitglied des Initiativkomitees der inzwischen gestarteten «Korrektur-Initiative». Diese geht deutlich weiter als die am Montag abgelehnte Motion. Beispielsweise soll künftig in der Bundesverfassung stehen, dass Auslandsgeschäfte mit Kriegsmaterial verboten sind,  wenn das Bestimmungsland in einen internen oder internationalen bewaffneten Konflikt verwickelt ist.\nGemäss eigenen Angaben wird das Initiativ-Komitee nach dem ablehnenden Ständeratsentscheid die «Korrektur-Initiative» definitiv einreichen – andernfalls hätte man die Initiative zurückgezogen. Diese hat aktuell gemäss Komitee das nötige Minimum von 100’000 Unterschriften bereits übertroffen.\nDerzeit seien mindestens 120’000 Unterschiften gesammelt, die Sammelfrist läuft noch bis Juni 2020. Laut Wallimann-Sasaki dürfte somit die «Korrektur-Initiative» in Rekord-Zeit zustande gekommen sein.\nDie BDP hatte ihre Motion eingereicht, nachdem der Bundesrat im Juni 2018 eine Lockerung der Kriegsmaterialverordnung angekündigt hatte. Eine breite Allianz kündigte daraufhin die Lancierung einer Initiative an, sofern sich 25’000 Menschen auf einer Online-Plattform bereit erklären würden, je vier Unterschriften zu sammeln. Diese Zusage erhielt die Allianz innerhalb weniger Tage.\nBundesrat zog Entscheidung zurück\nDer Bundesrat hat seine Entscheidung inzwischen zurückgezogen, die Allianz beharrte jedoch auf einer Annahme der BDP-Motion. Nachdem der Ständerat die Motion zuerst an die sicherheitspolitische Kommission zurückgewiesen hatte, wurde die Initiative im Dezember lanciert. Mit der jetzt vorliegenden definitiven Zurückweisung der Motion durch den Ständerat soll sie auch eingereicht werden.\nMit der «Korrektur-Initiative» soll auch der Entscheid des Parlaments aus dem Jahr 2014 rückgängig machen. Damals entschied das Parlament, Waffen auch in Länder zu exportieren, die sich schwerwiegende Menschenrechtsverletzungen zuschulden kommen lassen.\nZur Allianz gehören die politischen Parteien SP, die Grünen, die GLP, die EVP und die BDP sowie deren Jungparteien. Die Bischöfliche Nationalkommission Justitia et Pax, das Hilfswerk der Evangelischen Kirchen Schweiz, Amnesty International, Public Eye, Terre des Hommes und andere Organisationen unterstützen die Initiative ebenfalls. (uab/aktualisiert sys 14.3.)\n\n© Katholisches Medienzentrum, 12.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-12 15:18", "author": "Eine knappe Mehrheit im Ständerat ist dagegen, dass das Parlament bei der Ausfuhr von Kriegsmaterial stärker als bisher mitbestimmt. Am Montag lehnten die Standesvertreter eine entsprechende Motion der BDP mit 20 zu 17 Stimmen ab. Die Motion wollte, dass Bewilligungskriterien für den Export im Gesetz festgeschrieben werden. Somit bleibt diese Kompetenz vorerst weiterhin allein beim Bundesrat. Dieser legt die Kriterien in einer Verordnung fest."}