{"id": "korruption-im-vatikan-papst-franziskus-ringt-um-ordnung", "tag": "Vatikan", "title": "Korruption im Vatikan – Papst Franziskus ringt um Ordnung", "text": "\nDie Finanzaufsicht des Vatikan ist schwer angeschlagen. Die Behörde, die überwachen soll, steht selbst im Fokus von Ermittlungen. Der Heilige Stuhl fürchtet gegenüber Spendern um seine Glaubwürdigkeit.\n Burkhard Jürgens \nDie Spenden sind sicher. Den Eindruck wollte Papst Franziskus auf dem Rückflug von Japan vor mitreisenden Journalisten vermitteln. Ja, es habe einen «Skandal» gegeben, «Sachen, die anscheinend nicht sauber waren»; aber die Vatikanjustiz kläre auf, entschlossen, unabhängig und mit vollem Rückhalt von ihm, dem Papst. Er danke Gott, «dass das vatikanische Kontrollsystem gut funktioniert». \nSo viel Versicherung tut not. Denn das zentrale Organ des Kontrollsystems, die vatikanische Finanzaufsicht, ist schwer angeschlagen.\nSpendenverwertung hat schlechten Ruf\nFranziskus beteuerte, der sogenannte Peterspfennig von\nGläubigen aus aller Welt werde nur temporär und zum Zweck des Werterhalts in\nAnlagen gesteckt, selbstverständlich ethisch einwandfrei und mit\nRisikostreuung. Die Spendenverwertung des Heiligen Stuhls geriet jüngstens in\nschlechten Ruf, und mit ihr auch das Finanzkontrollsystem.\nEs geht um eine missratene Immobilieninvestition des Staatssekretariats in dreistelliger Millionenhöhe aus dem Jahr 2014 und einen im Herbst 2018 erfolgten Rettungsversuch. Nachdem im Sommer die Vatikanbank IOR und die Antikorruptionsstelle den Verdacht auf Unregelmässigkeiten meldeten, beschlagnahmte die vatikanische Staatsanwaltschaft am 1. Oktober Unterlagen und Datenträger in Büros der obersten Kurienleitung und der Finanzaufsicht und suspendierte fünf Mitarbeiter, darunter AIF-Direktor Tommaso Di Ruzza.\nNeue Führung, aber Unschuldsvermutung\nIm Schreiben von Staatsanwalt Gian Piero Milano an die AIF hiess es zu der Suspendierung, die Rolle der Behörde in der Immobilienaffäre sei unklar. Konkrete Vorwürfe nannte der Brief nicht. Die AIF-Leitung bestritt öffentlich jegliches Fehlverhalten Di Ruzzas – ohne Effekt.\nAm 18. November, einen Tag vor Ablauf des Fünfjahresmandats des Schweizer AIF-Präsidenten René Brülhart, gab der Vatikan bekannt, der Papst habe einen neuen Präsidenten in Aussicht. Ob die Initiative zur Ablösung von Brülhart oder von Franziskus ausging, ist strittig. Der Papst betonte während der Pressekonferenz im Flugzeug am Dienstag das Recht auf Unschuldsvermutung für Di Ruzza und die anderen Suspendierten. \n Aber er sprach auch von offensichtlicher Korruption. Doch wo sie stattgefunden haben soll – ob bei der Londoner Immobilieninvestition oder bei der versuchten Schadensbegrenzung –, bleibt offen.\n 1313 verdächtige Transaktionen  \nEs ist nicht die einzige Aussage, mit der Franziskus mehr Fragen weckt als Antworten gibt. So betonte er, es sei «das erste Mal», dass ein dubioser Deal vatikanintern und nicht erst durch Recherchen von aussen aufgedeckt worden sei. Dagegen verzeichnen die Jahresberichte der AIF seit Beginn ihrer Tätigkeit 2011 bis 2018 insgesamt 1313 verdächtige Transaktionen und 82 Fälle, die an die Staatsanwaltschaft gingen, darunter ein grösserer Fall von Veruntreuung im Umfeld der päpstlichen Kinderklinik Bambino Gesu.\nKurios ist, dass nun die Vatikanbank mit ihrer nicht ganz unbelasteten Geschichte der Finanzaufsicht den Staatsanwalt ins Haus geschickt hat. Oder anders gesagt: die zu überwachende Institution hat ihrem Aufseher eine Untersuchung eingebrockt. Dass der Papst ausgerechnet dies als Beleg für einen funktionierenden Kontrollmechanismus anführt, offenbart den tragischen Zustand des Finanzsystems am Stuhle Petri.\n«Offensichtliches Sicherheitsrisiko» im Vatikan\nSeit der Razzia bei der AIF hat die Egmont Group, eine Kooperation von Finanzaufsichtsbehörden weltweit, den Vatikan von ihrer internen Austauschplattform ausgesperrt. Das Netzwerk handelt naturgemäss mit sensiblen Daten; auch die vatikanischen Statuten stellen die Akten und Informationen der AIF unter besonderen Geheimhaltungsschutz. Nur ist anscheinend unbekannt, welche Akten bei der Haussuchung mitgenommen wurden und wer in sie Einblick erhält. Das «Wall Street Journal» zitiert den Präsidenten der Egmont Group, Mariano Federici, der Umgang des Vatikan mit vertraulichen Informationen stelle «ein offensichtliches Sicherheitsrisiko» für die Organisation dar.\nNun erklärte der Papst, Brülhart habe über die Egmont Group Druck gemacht, um eine Rückgabe der Dokumente zu erwirken. Der Schweizer war von 2010 bis 2012 Vizepräsident der Egmont Group; 2013, als er schon für den Vatikan arbeitete, wurde der Heilige Stuhl in den Club aufgenommen. Die Absicht des Papstes bei seiner Bemerkung war weniger, ein eingetrübtes Verhältnis zu Brülhart durchscheinen zu lassen, als die Hoheit des Vatikans zu betonen.\nDatenschutzbedenken sind zweitrangig\nDie eigene Justiz soll aufklären, was Franziskus eine\n«Korruptionsanschuldigung» nannte. Die AIF habe «scheinbar nicht die Vergehen\nanderer überwacht». Die Staatsanwaltschaft ist am Zug, die Datenschutzbedenken\nder Egmont Group sind dem Papst demgegenüber zweitrangig.\nBrülharts Nachfolger wird der Süditaliener Carmelo Barbagallo, seit vielen Jahren bei der italienischen Zentralbank für Bankenaufsicht verantwortlich war sowie zuständig für Beziehungen zur zentralen europäischen Bankenaufsicht. Die erste grosse Probe steht Ende April an, wenn das europäische Expertenkomitee für die Bekämpfung von Geldwäsche und Terrorfinanzierung, Moneyval, den Vatikan zu einer Kontrolle besucht. (cic)\n\n\nSpenden, Gewinne und Finanzkontrolle im Vatikan\n\n\nAnti-Geldwäsche-Test erwischt den Vatikan zur Unzeit\n \n\n© Katholisches Medienzentrum, 28.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-28 10:21", "author": " Burkhard Jürgens "}