{"id": "kosten-der-papstmesse-in-genf-sind-vollstaendig-gedeckt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kosten der Papstmesse in Genf sind vollständig gedeckt", "text": "\nFreiburg, 8.7.19 (kath.ch) Die Papstmesse in Genf ist nicht zum Finanzdebakel für das Bistum Lausanne, Genf und Freiburg geworden. Dieses war für die Organisation des Grossanlasses vom 21. Juni vergangenen Jahres verantwortlich.\nDie Schlussabrechnung der Papstmesse sei ausgeglichen, teilte das Bistum Lausanne, Genf und Freiburg vergangene Woche in seinem jüngsten Newsletter (Nr. 82/Juli 2019) mit. Dass der Grossanlass mit rund 40’000 Besucherinnen und Besuchern zu keinem Defizit führen würde, zeichnete sich bereits im Dezember ab. Damals fehlten noch 60’000 Franken in der Kasse.\nNun konnte auch dieses Loch gestopft werden. Im Verlaufe dieses Jahres seien Spenden von Privatpersonen und katholischen Institutionen in dieser Grössenordnung eingangen, sagte Jean-Baptiste Henry de Diesbach, Ökonom des Bistums, am Montag auf Anfrage.\nMesse kostete rund zwei Millionen Franken\nDie Messe mit Papst Franziskus in der Palexpo-Halle habe definitive Kosten in der Höhe von 1,97 Millionen Franken verursacht, so Henry de Diesbach. Dies entspricht den jährlichen Ausgaben der Westschweizer Diözese.\n«Grosszügigkeit der Leute hat Verschuldung des Bistums verhindert.»\nFür die Diözese sei die Papstmesse mit einem grossen finanziellen Risiko verbunden gewesen. Denn ihre Eigenmittel seien mit 300’000 Franken um ein Vielfaches kleiner als die Kosten. «Es gab eine grosse Begeisterung für die Messe mit dem Papst. Schliesslich hat die Grosszügigkeit der Leute das drohende Defizit und eine Verschuldung des Bistums verhindert», stellte Henry de Diesbach fest.\nSpendable religiöse Gemeinschaften\nLaut dem Ökonomen überwiesen 2500 Privatpersonen Beträge zwischen fünf und 50’000 Franken. Mit Spenden von Privaten konnten rund 45 Prozent des Aufwandes gedeckt werden. Auch religiöse Gemeinschaften hätten sich sehr grosszügig gezeigt. Insgesamt kamen rund 300’000 Franken von religiösen Gemeinschaften. «Damit konnten wir 15 Prozent der Gesamtkosten decken. Das ist nicht wenig», so Henry de Diesbach.\nLieferanten gewährten Rabatte\nAuch Mitglieder der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ) hätten Geld gespendet, insgesamt 300’000 Franken. Weitere Spenden kamen aus Pfarreien und von Kirchenopfern.\nDas Bistum profitierte zudem davon, dass gewisse Lieferanten grosszügig Rabatte gewährten oder gar nichts in Rechnung stellten. «Wir bekamen für über 140’000 Franken Naturalspenden», sagte der Ökonom. Zu den Naturalspenden zählten etwa das liturgische Mobiliar, die Wasserflaschen für die Gottesdienstteilnehmer und die Hostien.\nDie von der RKZ in Aussicht gestellte Defizitgarantie in der Höhe von 250’000 Franken musste das Bistum nicht in Anspruch nehmen. (bal)\n\n \n\nDie Papstmesse in Genf reisst das Bistum nicht in die roten Zahlen\n\n \n\n© Katholisches Medienzentrum, 08.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-08 17:13"}