{"id": "kostbares-gut-nicht-nur-in-corona-zeiten", "tag": "International", "tag2": "International", "title": "Kostbares Gut – nicht nur in Corona-Zeiten", "text": "\nDer Zugang zu Wasser ist seit zehn Jahren ein von der UNO anerkanntes Menschenrecht. Umgesetzt wird dieses Recht aber nicht überall.\nPaula Konersmann\nManche Erklärung in Corona-Zeiten kam niedlich daher: Gründliches Händewaschen dauere so lange wie das Absingen von «Happy Birthday» oder «Alle meine Entchen», hiess es zum Beispiel – was nicht nur Kindern einen Ohrwurm bescherte. \nWas, wenn das Wasser fehlt?\nDoch was, wenn nicht genug sauberes Wasser vorhanden ist, um sich regelmässig und gründlich die Hände zu waschen? In Corona-Zeiten zeigen sich soziale Unterschiede wie unter einem Brennglas: Das gilt speziell für Regionen, in denen Wasser eine Mangelware ist.\nRechtlich bindend ist das nicht.\nAm 28. Juli 2010, vor genau zehn Jahren, erkannte die Vollversammlung der Vereinten Nationen das Recht auf Zugang zu sauberem Wasser als Menschenrecht an. Bolivien und 33 andere Staaten hatten die Resolution eingebracht. \nEin Akt, der unter Experten und Hilfsorganisationen auf Zustimmung stiess und bis heute als wichtiges politisches Signal gilt. Rechtlich bindend und einklagbar ist das Recht allerdings nicht: Es handelt sich nur um Resolutionen des UN-Sicherheitsrates.\nZu ungenau?\nKritik kam unter anderem von Ländern wie den USA und Kanada. Sie kritisierten den Beschluss als ungenau. Andere Staaten lehnten sie ab, weil ihnen die Mittel zu einer Umsetzung fehlten.\nBis 2030 für alle gewährleisten.\nWasser gilt als öffentliches Gut, was eine verbindliche internationale Festschreibung kompliziert macht. Die Resolution hält Staaten und Unternehmen dazu an, den Auf- und Ausbau von Wasser-Infrastruktur voranzutreiben. \nUnd eines der Nachhaltigen Entwicklungsziele sieht vor, bis 2030 «die Verfügbarkeit und nachhaltige Bewirtschaftung von Wasser und Sanitärversorgung für alle zu gewährleisten».\n2,2 Milliarden Menschen ohne Trinkwasser\nUnd das aus gutem Grund: 2,2 Milliarden Menschen haben nach UN-Angaben keinen Zugang zu Trinkwasser. 4,2 Milliarden Menschen fehlen saubere Sanitäranlagen – das ist über die Hälfte der Weltbevölkerung. \nRund 1,5 Millionen Menschen sterben jährlich durch verunreinigtes Wasser, etwa, weil Müll nicht fachgerecht entsorgt wird, sondern in Flüssen und Seen landet, oder weil Abwässer nicht geklärt werden. Hinzu kommen Gefahren, denen insbesondere Frauen und Mädchen in vielen Ländern bei den weiten, beschwerlichen Fusswegen zu Wasserquellen ausgesetzt sind.\nVerschärfte Lage seit Corona\nZu Beginn der Corona-Pandemie im Frühjahr gab etwa die Hälfte der Bewohner in 34 afrikanischen Staaten in einer Umfrage an, keinen oder nur eingeschränkten Zugang zu Wasser und Sanitäranlagen zu haben. In sechs Staaten, darunter Nigeria und Tansania, habe sich die Lage in den vergangenen sechs Jahren sogar verschlimmert, hiess es. \nUnd auch weltweit dokumentierte der Weltwasserbericht im März negative Entwicklungen: weniger Wasser, schlechtere Wasserqualität – bei steigendem Verbrauch.\nWasserverbrauch hat sich versechsfacht.\nRund um den Globus werde heute sechsmal mehr Wasser verbraucht als vor 100 Jahren, hiess es in dem Bericht. Bevölkerungswachstum, Wirtschaftswachstum und veränderte Konsumgewohnheiten führten dazu, dass der Wasserverbrauch weiter um etwa 1 Prozent pro Jahr ansteige.\nGrösstes Problem: Abwasser\nBis zu 90 Prozent aller Abwässer weltweit würden derweil unbehandelt abgelassen und belasteten Umwelt und Trinkwasservorräte. Der Klimawandel verschärfe diese ohnehin schon prekäre Lage.\nWasser könnte zugleich ein Teil der Lösung dieser Probleme sein, betont die Deutsche Unesco-Kommission. Wenn Abwasser besser aufbereitet würde, könnte dies beispielsweise Treibhausgase reduzieren und zur Energiegewinnung genutzt werden. \nForschung bleibt wichtig\nKonzepte dafür gebe es. Sie müssten allerdings auch lokal angepasst und angewandt werden. Darüber hinaus sei weitere Forschung wichtig, um etwa Grundwasservorkommen aufzuspüren oder Dürren vorzubeugen.\nAuch hier lässt sich etwas tun.\nDie Hitzesommer 2018 und 2019 haben die Sorge vor den Folgen des Klimawandels verstärkt. Waldbrände im Amazonasgebiet, in Australien und Kalifornien beherrschten in diesem Jahr bereits die Schlagzeilen. Auch hier lässt sich dagegen etwas tun: etwa durch die Erneuerung von maroder oder ineffizienter Infrastruktur.\nDie Wasserbranche wird nach Einschätzung der Unesco künftig wachsen – darin liege nicht nur wirtschaftlich betrachtet eine Chance. (kna)\n\n© Katholisches Medienzentrum, 26.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-26 10:15", "author": "Paula Konersmann"}