{"id": "kosumgesellschaft-ist-schlechter-ratgeber-fuer-dialog", "tag": "International", "tag2": "International", "title": "Kosumgesellschaft ist schlechter Ratgeber für Dialog", "text": "\nFrankfurt, 30.3.19 (kath.ch) Der katholische Bischof für Südarabien, der Schweizer Bischof Paul Hinder, fordert Christen und Muslime zu einem vertieften Verständnis der jeweils anderen Glaubenspraxis auf.\n«Dialog zwischen den Religionen läuft nicht nach dem Prinzip der Konsumgesellschaft: Alles sofort möglichst billig!», sagte Hinder beim Empfang der Deutschen Bischofskonferenz (DBK) mit den Partnern im christlich-islamischen Dialog in Deutschland am Freitag in Frankfurt.\nVielmehr gehe es darum, sich anderen in Ehrfurcht und ohne Überheblichkeit zu nähern. «Ich selber habe in fünfzehn Jahren meines Wirkens auf der arabischen Halbinsel gelernt – lernen müssen! – was es heisst, in Geduld und Demut Brücken zu bauen und gegenseitiges Vertrauen zu schaffen.»\nKritik an Papst zurückgewiesen\nDas Apostolische Vikariat Arabien umfasst derzeit sechs Länder mit rund 2,1 Millionen Katholiken: die Vereinigten Arabischen Emirate, Jemen, Oman, Katar, Bahrain und Saudi-Arabien. Bischof ist seit 2005 der Schweizer Kapuzinerpater Hinder (76). Er hat seinen Sitz in Abu Dhabi.\nAnfang Februar hatte Papst Franziskus als erster Papst die Arabische Halbinsel besucht. Die vom Papst und dem Grossimam der Kairoer Al-Azhar Universität, Ahmad Al-Tayyeb, unterzeichnete islamisch-katholische Erklärung über «Menschliche Geschwisterlichkeit» war teils auf Kritik gestossen.\nDer Bischof verteidigte das Dokument, auch wenn es «nicht perfekt» sei. Er räumte auch ein, dass es zwischen Christentum und Islam Unterschiede gebe. Zugleich betonte der Kapuzinerpater: «Es verbindet uns aber der Glaube, dass wir Geschöpfe des einen Gottes sind. Ihm verdanken wir unsere Existenz.»\nTaten folgen lassen\nHinder erinnerte an die Begegnung des heiligen Franz von Assisi mit Sultan Al-Kamil Muhammad al-Malik vor 800 Jahren in Ägypten, der von seinen Mitbrüdern verlangt habe, weder untereinander noch mit anderen Zank und Streit anzufangen, sondern «sich schlicht als Christen» zu bekennen.\nHinder forderte, den Worten des Papstes nun Taten folgen zu lassen. «Das Dokument macht bemerkenswerte Aussagen, die – sofern sie nicht toter Buchstabe bleiben – weitreichende Konsequenzen haben.» Er hoffe, dass «echte Fortschritte» erzielt werden, zumal gegenwärtig Menschen unter mangelndem Verständnis und Intoleranz litten.\n«Solange es hüben und drüben Menschen gibt, die sich ohne Angst gewaltlos in den Dienst der anderen stellen, behalten Worte wie ‘Toleranz und Liebe’ ihre Kraft», so Hinder. «Dialog ist dann kein leeres Wort oder eine akademische Alibi-Übung, sondern gelebte Realität vor Ort.»\nGeheimnistuerei um das Dokument\nEs sei natürlich das gute Recht eines jeden denkenden Menschen, Fragen auch an den Papst zu stellen. «Auch wir haben uns vor Ort verwundert gefragt, warum um das Dokument im Vorfeld ein undurchdringlicher Schleier der Geheimhaltung wehte», sagte Hinder gemäss Redetext.\nHinder ergänzte: «Selbst wir, die wir Tag für Tag in einer muslimischen Gesellschaft leben, hatten keine Ahnung vom Inhalt, noch wurden wir in irgendeiner Weise konsultiert.» Dies sei aber eine mehr politische Frage des Vorgehens bei der Erarbeitung einer solchen Erklärung. (kna/gs)\n\nPapst fordert Achtung der Menschenrechte und Religionsfreiheit\n\n\n© Katholisches Medienzentrum, 30.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-30 10:57", "author": "«Dialog zwischen den Religionen läuft nicht nach dem Prinzip der Konsumgesellschaft: Alles sofort möglichst billig!», sagte Hinder beim Empfang der Deutschen Bischofskonferenz (DBK) mit den Partnern im christlich-islamischen Dialog in Deutschland am Freitag in Frankfurt."}