{"id": "kovi-nationalrat-spricht-sich-fuer-indirekten-gegenvorschlag-aus", "tag": "Schweiz", "title": "Kovi: Nationalrat spricht sich für indirekten Gegenvorschlag aus", "text": "\nBern, 13.6.19 (kath.ch) Schweizer Unternehmen sollen für Menschenrechtsverletzungen und Umweltschäden von Tochtergesellschaften im Ausland geradestehen. Das will der Nationalrat. Mit 109 zu 69 sprach er sich am Donnerstag für einen indirekten Gegenvorschlag zur Konzernverantwortungsinitiative aus.\nDie Konzernverantwortungsinitiative (Kovi) will Unternehmen mit Sitz in der Schweiz in die Pflicht nehmen: Diese sollen für Menschenrechtsverletzungen und Umweltschäden von Tochtergesellschaften im Ausland haften. Hinter dem Volksbegehren stehen Hilfswerke, Menschenrechts- und Umweltorganisationen; dem Trägerverein gehören auch kirchliche Organisationen an.\nAn Beispielen für Missstände mangelte es in der Nationalratsdebatte vom Donnerstag nicht: Zur Sprache kamen die Atemnot der Anwohner einer Kupfermine von Glencore in Sambia, die Vergiftung von Bäuerinnen und Bauern durch Pestizide auf Baumwollfeldern in Indien, Kinderarbeit auf Kakaoplantagen in Burkina Faso, Menschenrechtsverletzungen in Marokko sowie verschmutzte Flüsse und abgeholzte Regenwälder im Kongo.\nÜber fünf Stunden lang debattierte der Nationalrat über solche Fälle und über die Kovi die Sorgfaltspflichten und Haftungsregeln fordert. Am Ende sprach er sich mit 109 zu 69 Stimmen bei 7 Enthaltungen für einen indirekten Gegenvorschlag aus.\nSVP und FDP lehnten Gegenvorschlag ab\nBereits vor einem Jahr hatte der Nationalrat entschieden, die Anliegen der Initiative aufzunehmen. Er beschloss gesetzliche Regeln, die als indirekter Gegenvorschlag dienen sollten. Der Ständerat lehnte einen Gegenvorschlag aber ab. Nun hat der Nationalrat seinen Entscheid bestätigt, wenn auch mit knapperem Resultat: Anders als vor einem Jahr lehnte nicht nur die SVP, sondern auch die Mehrheit der FDP einen Gegenvorschlag ab. Weil beide Fraktionen nicht geschlossen Nein stimmten, resultierte dennoch ein Ja.\nUmstrittener Inhalt\nÜber den Inhalt wird der Nationalrat erst wieder beraten können, wenn sich auch der Ständerat mit einem Gegenvorschlag einverstanden zeigt. Bereits jetzt zeichnet sich aber ab, dass eine Einigung schwierig werden könnte.\nMit dem vor Jahresfrist beschlossenen Gegenvorschlag würden die Initianten ihr Begehren zurückziehen. Diese Version dürfte sich aber nicht durchsetzen: Die Mitteparteien wünschen sich wirtschaftsfreundlichere Regeln. Zur Debatte steht etwa, die Haftungsregelung zu streichen. Die Linke wiederum will den Gegenvorschlag am Ende nur unterstützen, wenn er nicht verwässert wird. SP und Grüne sowie die EVP befürworten die Initiative.\n«Skrupellos und menschenverachtend»\nFreiwillige Massnahmen genügten nicht, lautete der Tenor in diesem Lager. Beat Jans (SP/BS) sprach von «skrupellosen und menschenverachtenden Geschäftspraktiken». Dabei falle auf, dass viele der verantwortlichen Unternehmen ihren Hauptsitz in der Schweiz hätten. Solange sich die Gesetze nicht änderten, würden diese Verbrecher nie zur Rechenschaft gezogen.\n«So kann es nicht weitergehen», befand auch Regula Rytz (Grüne/BE). Sibel Arslan (Grüne/BS) stellte fest, die Initiative fordere nur, was eigentlich selbstverständlich sein sollte: Die Unternehmen müssten vorbeugen. Täten sie das nicht, müssten sie den Schaden tragen. «Wer verantwortungsvoll wirtschaftet, hat nichts zu befürchten.»\nAbstimmungskampf verhindern\nAuch die Mitteparteien halten Regeln für sinnvoll – nur schon aus Reputationsgründen. Man könne nun wieder sagen: «Die werden sich die Zähne ausbeissen an uns», stellte Stefan Müller-Altermatt (CVP/SO) fest. Ein Grossteil der Wirtschaft habe aber verstanden, dass das eine gefährliche Strategie sei. Andrea Gmür (CVP/LU) sagte, mit einem indirekten Gegenvorschlag liesse sich ein emotionaler Abstimmungskampf verhindern.\nGLP-Sprecher Beat Flach (AG) warnte davor, die Initiative «nackt» ohne Gegenvorschlag zur Abstimmung zu bringen. Das berge Risiken, denn sie geniesse Unterstützung. Als Alternative schlägt die GLP einen direkten Gegenvorschlag vor: Der Bund sollte nur dann Vorschriften erlassen, wenn keine ausreichende Selbstregulierung zustande kommt. Darüber hat der Rat am Donnerstag nicht befunden.\nNur schwarze Schafe\nDie Mehrheit der SVP und der FDP beurteilen die Probleme als weniger gravierend. Zwar gebe es hie und da schwarze Schafe, räumte Giovanni Merlini (FDP/TI) ein. Die meisten Unternehmen handelten aber verantwortungsvoll. Globale Herausforderungen erforderten ein koordiniertes Vorgehen. Ein Alleingang der Schweiz sei zu vermeiden. Dass die Schweizer Rechtsordnung massgebend sein solle für Vorgänge in entfernten Ländern, mute neokolonialistisch an.\nDie Initiative stelle die Unternehmen unter einen Generalverdacht, kritisierte Regine Sauter (FDP/ZH). Diese seien sich ihrer Verantwortung bewusst. Die Vorstellung, man könne eine ganze Produktionskette überschauen, sei allerdings schlicht unrealistisch.\n«Nicht einmal Kuscheljustiz»\nIm rechten Lager machten sich Doris Fiala (FDP/ZH) und Hans-Ueli Vogt (SVP/ZH) für einen indirekten Gegenvorschlag stark. Ein solcher sei im Interesse der Wirtschaft, argumentierten sie. «Wenn Sie mit dem Produkt am Ende nicht einverstanden sind, können Sie es immer noch kübeln», sagte Vogt.\nBarbara Steinemann (SVP/ZH) dagegen kritisierte, beim indirekten Gegenvorschlag handle es sich bereits um eine Umsetzung der Initiative. Die geplanten Regeln stellten die Schweiz als Konzernstandort in Frage. Sie gefährdeten die Wettbewerbsfähigkeit der Schweizer Unternehmen und Arbeitsplätze. Claudio Zanetti (SVP/ZH) sprach von «Sabotage am Wirtschaftsplatz». «Ich habe keine Angst vor emotionalen Abstimmungskämpfen», sagte er.\nBeat Jans (SP/BS) warf der SVP vor, mit unterschiedlichen Ellen zu messen: «Bei Flüchtlingen sind Sie gegen Kuscheljustiz. Bei Unternehmen, die mit ihrem menschenverachtenden Gebaren Flüchtlingsströme auslösen, sind Sie für gar keine Justiz, nicht einmal Kuscheljustiz.»\nÜber die Abstimmungsempfehlung zur Initiative wird der Nationalrat erst entscheiden, wenn das Parlament den Gegenvorschlag beschlossen oder beerdigt hat. (sda/sys)\n\n\nSt. Galler Bischof stellt sich hinter Konzernverantwortungsinitiative\n\n\n© Katholisches Medienzentrum, 13.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-13 16:47", "author": "sda/sys"}