{"id": "kraeutler-erhofft-viri-probati-und-wenigstens-diakoninnen", "tag": "International", "tag2": "International", "title": "Kräutler erhofft «Viri probati» und «wenigstens» Diakoninnen", "text": "\nWien, 14.7.19 (kath.ch) Der brasilianisch-österreichische Bischof Erwin Kräutler hält es für realistisch, dass nach der Amazonien-Sondersynode in der Kirche Amazoniens bewährte verheiratete Männer als Priester und Frauen «wenigstens» als Diakoninnen wirken können.\n\n«Tatsache ist, dass die rund 800 kleinen Gemeinden in unserer Prälatur von Laien geleitet werden und zwei Drittel sogar von Frauen», schilderte der emeritierte Bischof von Xingu in dem halbstündigen Gespräch mit ORF-Religionsjournalistin Sandra Szabo die Auswirkungen des Priestermangels in Amazonien. Einer der rund 30 Priester der Diözese komme zwei oder drei Mal im Jahr in abgelegenen Gemeinden vorbei. Dass die Gläubigen dort deshalb zwar jeden Sonntag gemeinsame Wortgottesdienste haben, aber kaum Eucharistie feiern könnten, sei «beinahe ein Skandal», so Kräutler: «Wir müssen uns fragen: Was können wir als Kirche tun, damit diese Leute Eucharistie feiern können?» Das Gemeindeleben funktioniere wunderschön, «aber es fehlt am Zentrum.»\nNeue Zugänge zum Weiheamt\nKräutler sieht die Lösung in neuen Zugängen zum Weiheamt für verheiratete Männer und Frauen. Der Papst könne in seinem Apostolischen Schreiben nach der Synode Bischöfen oder den regionalen Bischofskonferenzen in Amazonien freistellen, verheiratete Männer zu Priestern zu weihen. Frauen wiederum sollten «wenigstens» Diakoninnen werden können, so der Bischof. Nachsatz: «Und dann sehen wir weiter.»\nWeihe für «Personae probatae»\nDenn aus Sicht des Amazonas-Bischofs soll die Kirche auch das Weihepriestertum für Frauen öffnen. «Wenn zwei Drittel dieser Gemeinden kompetent und mit viel Einfühlungsvermögen von Frauen geleitet werden, wieso kann die Frau dann nicht auch die Weihe bekommen und am Sonntag der Eucharistie vorstehen?», so Kräutler, der im Interview denn auch statt von «viri probati» lieber von «personae probatae» spricht, weil dies auch Frauen umfasse.\nWirklichkeit werden sollten die neuen Zugänge zum Weiheamt laut Kräutler zuerst in Amazonien. Er sieht die Zeit dafür reif aber auch in anderen Weltregionen, wie etwa in Europa. Viele Priester seien heute überfordert, so der Bischof: «Zum Teil sind sie Blaulicht-Priester, also sie fahren von einer Gemeinde zur anderen und haben kaum eine persönliche Beziehung zum Volk Gottes. Da müssen wir uns etwas einfallen lassen.»\n«In jeder Gemeinde ein Priester»\nSeiner Forderung, dass der Zugang zum Weihepriestertum nicht länger auf zölibatär lebende Männer beschränkt bleiben dürfe. verlieh Bischof Kräutler auch in einem Interview für die Kooperationsredaktion der österreichischen Kirchenzeitungen (Ausgaben vom Sonntag) Ausdruck. «Wir wollen, dass in jeder Gemeinde ein Priester ist, der mit den Leuten lebt, den Geruch der Schafe annimmt, für sie da ist und sie nicht nur ein-, zwei Mal im Jahr besucht», sagte der 80-Jährige: «Wenn 70 Prozent der ländlichen Gemeinden nur ein-, zweimal im Jahr die Eucharistie feiern können, ist das ein kircheninternes Ärgernis und verstösst gegen den ausdrücklichen Willen des Herrn.» Könne eine Kirchengemeinde fast ausschliesslich nur Wortgottesdienst feiern, «dann fehlt das, was uns als katholische Christen ausmacht».\n«Frauen sind doch keine Notnägel, wenn es an Männern fehlt!»\nKonkret bei der Frage der Priesterweihe für Frauen gehe es aber nicht nur um den Priestermangel, sondern auch um Geschlechtergerechtigkeit in der Kirche. «Frauen sind doch keine Notnägel, wenn es an Männern fehlt! Das Argument, dass beim letzten Abendmahl keine Frauen dabei gewesen seien, überzeugt nicht. Wenn das so ausschlaggebend gewesen wäre, dürften Frauen im Grunde nicht einmal die Kommunion empfangen», so Kräutler wörtlich.\nKräutler weist Angriffe zurück\nIm Kirchenzeitungs-Interview wies der Bischof, der dem sogenannten vorsynodalen Rat zur Vorbereitung der für 6. bis 27. Oktober unter dem offiziellen Titel «Amazonien – neue Wege für die Kirche und eine ganzheitliche Ökologie» stattfindenden Sondersynode angehört, auch Kritik am vor wenigen Wochen präsentierten «Instrumentum laboris», dem Grundlagenpapier der Bischofsversammlung in Rom zurück. Einige würden «aggressiv» gegen die Synode «wettern», so Kräutler, aber: «Alle Angriffe, die wir bisher erfahren haben, stammen von Personen, die kaum pastoral tätig waren, nie in Amazonien gewesen sind und von vornherein gar nicht auf unsere Probleme eingehen wollen.» Den Gegnern der Synode, meinte der Bischof, seien «die von Menschen geschaffenen Gesetze und Normen wichtig – Praktiken, die (…) heute nicht mehr nachvollziehbar sind und dies insbesondere in den Diözesen Amazoniens.»\nAnlass für das Gespräch im Sonntag in der ORF-Sendereihe «Das ganze Interview» bot neben der bevorstehenden Amazonien-Synode auch der 80. Geburtstag Kräutlers, den der aus Koblach in Vorarlberg stammende Bischof am Freitag feierte. Kräutler ist langjähriger früherer Bischof der brasilianischen Diözese Xingu-Altamira. (kap)\n\nKämpfer für die Unterdrückten – Öko-Flüsterer des Papstes\n\n\n© Katholisches Medienzentrum, 15.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-15 09:01", "author": "«Tatsache ist, dass die rund 800 kleinen Gemeinden in unserer Prälatur von Laien geleitet werden und zwei Drittel sogar von Frauen», schilderte der emeritierte Bischof von Xingu in dem halbstündigen Gespräch mit ORF-Religionsjournalistin Sandra Szabo die Auswirkungen des Priestermangels in Amazonien. Einer der rund 30 Priester der Diözese komme zwei oder drei Mal im Jahr in abgelegenen Gemeinden vorbei. Dass die Gläubigen dort deshalb zwar jeden Sonntag gemeinsame Wortgottesdienste haben, aber kaum Eucharistie feiern könnten, sei «beinahe ein Skandal», so Kräutler: «Wir müssen uns fragen: Was können wir als Kirche tun, damit diese Leute Eucharistie feiern können?» Das Gemeindeleben funktioniere wunderschön, «aber es fehlt am Zentrum.»"}