{"id": "kraftakt-der-katholischen-kirche", "tag": "Schweiz", "title": "Kraftakt der katholischen Kirche", "text": "\nIst es tatsächlich ein historischer Moment, dass sich die Synodenväter der Amazonas-Synode für die Zulassung von bewährten verheirateten Männern zum Priesteramt ausgesprochen haben? Ja, sagt kath.ch-Redaktionsleiterin Sylvia Stam in ihrem Kommentar. \nEs wird in den Medien als historischer Moment gefeiert: 128 der 181 stimmberechtigten Männer haben sich an der Amazonas-Synode dafür ausgesprochen, dass bewährte verheiratete Diakone zu Priesern geweiht werden dürfen. Dies nur in besonderen Ausnahmefällen und nur im Amazonasgebiet. \n«Dies mag als winzig kleiner Schritt erscheinen.»\nFür manche, die sich eine grundsätzliche Aufhebung des Pflichtzölibats und die Zulassung von Frauen zum Priesteramt wünschen, mag dies als ein winzig kleiner Schritt erscheinen. Die Zweidrittelsmehrheit von 120 wurde ja auch nur mit 8 Stimmen überschritten, und zum Frauendiakonat konnten sich die Männer schon gar nicht durchringen. \nDennoch gilt es, diesen kleinen Schritt zu würdigen. Denn in der katholischen Kirche gibt es auch andere Stimmen, die mit der Zulassung von «viri probati» den Bruch eines Staudamms befürchten, wie das Video des Churer Weihbischofs Marian Eleganti zeigt, das nur  wenige Stunden nach Veröffentlichung des Abschlussdokuments im Netz erschien.\nEr spricht darin nicht nur vom Angriff auf den Zölibat, sondern behauptet darüber hinaus, das nun vorliegende Resultat der Amazonas-Synode sei schon vor deren Beginn festgestanden.\nDamit\ndiskreditiert er die dreiwöchigen, intensiven Gespräche und das Ringen um\nVerständnis, das auch diese Synode gemäss Aussagen von Teilnehmern kennzeichnete.\n«Damit diskreditiert Eleganti das Ringen um Verständnis.»\nAngesichts\nsolcher Reaktionen wirken die 128 Ja-Stimmen wie ein Kraftakt, der tatsächlich als\nhistorischer Moment gewertet werden darf.\nEs bleibt zu hoffen, dass der Papst, der sein Nachsynodales Schreiben bis Ende Jahr in Aussicht gestellt hat, den Synodenvätern tatsächlich «wenn immer möglich zustimmen» möge, wie der emeritierte Neutestamentler Walter Kirchschläger dies in seinem Entwurf vorweggenommen hat.\n\n© Katholisches Medienzentrum, 27.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-27 16:34"}