{"id": "kraftstoff-gegen-den-corona-blues-die-highlights-als-fotos-und-videos", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Kraftstoff» gegen den Corona-Blues: Die Highlights als Fotos und Videos", "text": "\nEin Rabbiner, der Gott um Hilfe bittet. Eine Muslimin, die singt: «Du wirst deinen Weg finden, so Gott will.» Und ein Gehörloser, der ihren Gesang nie hören wird: Das Zürcher Corona-Gedenken «Kraftstoff» hatte viele Highlights. Eine Auswahl der besten Fotos und Videos.\nRaphael Rauch\n«Fratelli tutti»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDer neue Bischof von Chur, Joseph Bonnemain, trifft auf andere Religionsvertreter.\n\n\n\nDer neue Bischof von Chur, Joseph Bonnemain, sagte: «Die Osterkerze ist ein Symbol für die Auferstehung Christi als Sonne des Lebens, die nie mehr untergeht. Die Sonne leuchtet für alle – und wärmt alle ohne Unterschied. Wir werden zuversichtlich in die Zukunft schreiten können, wenn wir eine universelle Geschwisterlichkeit wagen. Eine Geschwisterlichkeit, in der alle ausnahmslos integriert sind. Reissen wird die Mauern nieder und entfernen wir die Gitter, damit unsere Menschheit eine bessere werden kann.»\nGemeinsam Kerzen anzünden\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nCorona-Gedenken in Zürich.\n\n\n\nFranziska Driessen-Reding: «Licht vertreibt Dunkelheit»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nFranziska Driessen-Reding beim Corona-Gedenken.\n\n\n\nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding sagte in ihrer Ansprache: «Licht vertreibt die Dunkelheit. Vergessen wir nicht: Gemeinschaft ist Stärke. Und Stärke gibt Kraft.»\nJacqueline Fehr: «Wir werden vielleicht ein bisschen demütiger»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nRegierungsrätin Jacqueline Fehr\n\n\n\nDie Zürcher Religionsministerin Jacqueline Fehr sagte in ihrer Ansprache: «Wir schaffen das. Gemeinsam. Wir werden uns wieder umarmen und herzen. Wir werden uns wieder sorglos treffen und plaudern. Wir werden uns wieder lebendig fühlen. Und dabei vielleicht ein bisschen demütiger.»\nRabbiner, Schauspielerin, Wirtin: «Der Blick nach oben bringt Zuversicht»\nRabbiner Noam Hertig singt den Psalm 121 auf Hebräisch. «Es ist ein Psalm für Krisenzeiten», sagt der Rabbiner, und zitiert die Tora:\nDer Hüter Israels\nIch erhebe meine Augen zu den Bergen: Woher kommt mir Hilfe?\nMeine Hilfe kommt vom HERRN, der Himmel und Erde erschaffen hat.\nEr lässt deinen Fuß nicht wanken; dein Hüter schlummert nicht ein.\nSiehe, er schlummert nicht ein und schläft nicht, der Hüter Israels.\nDer HERR ist dein Hüter, der HERR gibt dir Schatten zu deiner Rechten.\nBei Tag wird dir die Sonne nicht schaden noch der Mond in der Nacht.\nDer HERR behütet dich vor allem Bösen, er behütet dein Leben.\nDer HERR behütet dein Gehen und dein Kommen von nun an bis in Ewigkeit.\nDer Rabbiner versichert: «Der Blick nach oben bringt Zuversicht und Gottvertrauen zum Ausdruck mit der Bitte um Kraft für die Erkrankten, Trost für die Trauernden – und Gottes Beistand.»\n\nOrthodoxer Priester: Abschnitt aus der Osterliturgie\n«Wir spenden das Heilige Licht als Zeichen der Hoffnung und Auferstehung Jesu Christi», sagt Stefanos Athanasiou vom Verband Orthodoxer Kirchen im Kanton Zürich.\n\nEin Gehörloser und eine singende Muslimin\nDas Leben ist widersprüchlich und ungerecht. Die wunderbare Stimme der singenden Muslimin Ajla Hamzic im engelsgleichen Outfit wird der gehörlose Boris Grevé nie hören können. Aber er kann ihre Lippen lesen und die Worte des Songtextes erahnen: «You’ll find your way. Insha Allah», «Du wirst deinen Weg finden, so Gott will».\nDas Beispiel von Boris Grevé zeigt: Gehörlose leiden besonders unter der Maskenpflicht. Sie macht die Lippen unsichtbar, das Lippen lesen unmöglich.\n\nDie Buddhisten und die Clubbetreiberin\nRein akustisch ist es ein ungewöhnliches Gebet, was der buddhistische Abt Geshe Thupten Legmen betet.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nGeshe Thupten Legmen, Abt des Tibet-Instituts\n\n\n\nUnd das Statement der Clubbetreiberin Silvie Fürer geht unter die Haut: In Sichtweite zur Party-Schlange vor ihrem Club gab es eine noch längere Schlange für das Lebensmittel-Projekt von Schwester Ariane Stocklin. Auf der einen Seite Menschen mit Party-Hunger, auf der anderen Seite Menschen mit Hunger nach Lebensmitteln: Die Clubbesitzerin hätte in diesem Moment gerne die Seiten gewechselt.\n\n\n\nLockdown im Altersheim: Wie im Knast\nVon heute auf morgen kein Ausgang, kein Besuch mehr: Die Altersheimbewohnerin Luzia Osswald erzählt, wie sich das Altersheim plötzlich als Knast angefühlt hat.\n\n\n\nLehrerin: «Wir jammern nicht»\nVor allem Kinder und Jugendliche leiden unter dem Shutdown. Primarlehrerin Michaela Frigg-Sekerös berichtet, was trotzdem möglich ist: «Wir jammern nicht.»\n\n\n\nZunftmeister: «Ältere Zünfter spüren Einsamkeit»\n«Das Zunftleben ist mehr als das Sechseläuten-Wochenende», sagt Zunftmeister Marcus Gretener.\n\n\n\nUnd hier das komplette Video:\n\n\n\n\nCorona-Gedenken mit Bischof Joseph Bonnemain: „Reissen wir die Mauern nieder“\n\n© Katholisches Medienzentrum, 20.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-20 08:26", "author": "Raphael Rauch"}