{"id": "krank-zuhause-die-erste-geweihte-katholikin-der-schweiz", "tag": "", "tag2": "", "title": "Krank zuhause: die erste geweihte Katholikin der Schweiz", "text": "\nMonika Wyss hat sich auf einem Bodensee-Schiff zur Priesterin weihen lassen – als bislang einzige Katholikin der Schweiz. Und als einzige Frau wurde sie nicht exkommuniziert. Als Seelsorgerin kann sie aber nicht wirken: Sie leidet unter den Folgen eines Gehirninfarkts.\nRegula Pfeifer\nDie Stimme am Telefon wirkt warm und mitfühlend. «Geht es der Tochter wieder gut?», fragt Monika Wyss (61). Der erste Termin bei ihr war ins Wasser gefallen. Nun geht die Reise nach Allschwil BL. Hier lebt die Katholikin, die sich 2006 auf einem Schiff im Bodensee zur Priesterin weihen liess. Und sich so dem Verbot aus dem Vatikan widersetzte.\nDas musste eine starke Frau sein. Eine, die mit aufrechtem Blick von ihrer mutigen Tat erzählen würde. Eine Frau mit langen grauen Haaren und einer knielangen Strickjacke öffnet die Wohnungstür. Sie wirkt zurückhaltend.\nBuch mit Lebenserinnerungen\nSie bittet in eine kleine Stube mit grossem Tisch und bringt das Buch, in dem sie ihre Lebenserinnerung niedergeschrieben hat. «Für dich», heisst es. Dann erzählt sie, wie es dazu kam, dass sie sich zur Priesterin weihen liess. Ihr Blick schweift ab und zu ab. Sie erinnert sich gut. Dass sie eine Gehirn-Insuffizienz hat, ist nicht gleich offensichtlich. Das hat sie am Telefon mitgeteilt.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMonika Wyss an ihrem Stubentisch – vor einem Klimt-Gemälde\n\n\n\n«Ich fand von Kind an: Vor Gott sind wir alle gleich.»\n«Ich fand von Kind an: Vor Gott sind wir alle gleich», erzählt Monika Wyss. «Mensch ist Mensch», findet sie auch heute noch. «Man kann doch nicht sagen, alle Menschen seien gleich vor Gott. Und dann sagen: Frauen dürfen sich nicht weihen lassen.» Sie wünscht sich für die katholische Kirche einen Zustand wie im Urchristentum. Damals hätten sowohl Frauen wie Männer die religiösen Gemeinschaften geführt und sakramentale Handlungen vorgenommen.\n«Wir sind Priesterinnen»\nDass es zur Weihe kam, beschreibt Monika Wyss als einen Zufall. Sie war 40, lebte in Kriens und studierte in Luzern Theologie. Da sah sie in einer Buchhandlung das Buch «Wir sind Priesterinnen». Darin beschreiben katholische Frauen ihre Weihe auf dem Bodensee im Jahr 2002, ihre Berufungsgeschichte und ihre Beweggründe. Monika Wyss war fasziniert. Sie schloss sich den Frauen an, besuchte ihre Vorbereitungskurse und liess sich 2004 – gemeinsam mit einer Handvoll anderer Frauen – auf dem Bodensee zur Diakonin weihen, 2006 dann auch zur Priesterin.\nAuch wenn es keine gültigen Weihen im kirchenrechtlichen Sinn waren: Die Professoren der Uni Luzern hätten ihr zur Weihe gratuliert, sagt Monika Wyss. Auch aus Klöstern habe sie Gratulationsschreiben erhalten. «Das zeigt doch, wie falsch die Kirche mit ihrem Verbot der Priesterinnenweihe liegt», sagt Wyss. Sie findet: Da müssten sich doch alle mal zusammenschliessen und für die Sache hinstehen.\n«Ich bin Menschenrechtlerin, nicht Frauenrechtlerin.»\nNach der Weihe hätten sie viele gefragt, ob sie Frauenrechtlerin sei. «Ich bin Menschenrechtlerin, nicht Frauenrechtlerin», betont Wyss. Denn sie findet: Auch verheiratete Männer sollten den Priesterberuf ausüben dürfen. Die Weihe hatte für sie keine unliebsamen Folgen. «Alle anderen geweihten Frauen sind exkommuniziert worden, ich nicht», sagt Monika Wyss. Weshalb, weiss sie nicht. Offiziell sei sie also noch Katholikin.\nGehirninfarkt mit 42 Jahren\nEinfach war der Weg zu ihrer Weihe nicht. Monika Wyss litt an den Folgen eines Gehirninfarkts. Der hatte sie 2002 mit 42 Jahren ereilt. Sie steckte mitten im Studium, musste für ihre jüngste Tochter sorgen und noch Geld verdienen. Sie habe damals nachts oft nur drei Stunden geschlafen, schreibt Monika Wyss im Buch «Für dich» über ihre damalige Situation. Unerträgliche Schmerzen waren die Folge, jede nur kleinste Erschütterung eine Qual. Reisen war lange unmöglich.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\n\"Für dich\" – Lebenserinnerungen von Monika Wyss\n\n\n\nEhenichtigkeit als Witz\nUnd dann war da noch die Kritik an ihrer Lebensführung, die sie beelendete. Eine geschiedene Frau wie sie werde keine Stelle in der Kirche erhalten, wurde ihr von einem Bistumsverantwortlichen beschieden. Sie willigte in ein kirchliches Ehe-Nichtigkeitsverfahren ein. Die Frau mit drei Kindern aus erster Ehe und einem Kind aus einer weiteren Beziehung galt fortan als «ledig». «Das finde ich einen Witz», sagt Wyss verärgert.\nFür die Kirche arbeiten konnte sie dann tatsächlich nicht – aus gesundheitlichen Gründen. Im Studium hatte sie erste Erfahrungen gemacht – als Katechetin einer Pfarrei in Kriens. Dabei hatte sie ihre Vorstellung von christlicher Nächstenliebe umgesetzt. So half sie etwa Jugendlichen bei der Lehrstellensuche.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nEin Buddha im Gestell – Monika Wyss hat viele Religionen kennen gelernt.\n\n\n\nDer Hirninfarkt machte das alles unmöglich. Monika Wyss musste ihre Jobs und ihr Studium aufgeben. Sie zog mit ihrer jüngsten Tochter zurück in die Region Basel, in die Nähe ihrer anderen Kinder, die bei ihrem Vater und dessen Frau lebten.\nEin paar Beerdigungen und Taufen hat Monika Wyss seither geleitet. Das seien Menschen gewesen, die sich direkt an sie gewandt hätten, sagt sie. Und bei den Salesianern hat sie Gottesdienste mitgefeiert. Sie habe nie Zeremonienmeisterin sein, nie ein Priestergewand anziehen wollen, sagt Wyss. Sie habe mit den Menschen zusammen Gottesdienst feiern wollen. Auch heute noch trifft sie auf Menschen, «die ein offenes Ohr brauchen». Da helfe sie gerne, aber manchmal fehle ihr die Kraft dazu.\n«Ich war lange auf der Suche», sagt Monika Wyss. Immer wieder hat sie sich gefragt, weshalb ihr dies so oder so passiert sei. Sie hatte viele Fragen, die ihr niemand beantworten konnte, heisst es mehrmals im Buch. In der Hoffnung auf Erklärungen las sie bereits als Kind die Bibel und als Jugendliche den Koran. Später meditierte sie. Und immer wieder ging sie mit ihren Lebensfragen auf Menschen zu, unter anderem auch auf einen Hindupriester.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMonika Wyss in ihrer Oase, dem Gartensitzplatz\n\n\n\nSie könnte jederzeit umkippen\nHeute lebt Monika Wyss allein in ihrer Wohnung in Allschwil. Sie erhält eine Invalidenrente, Ergänzungsleistungen und eine Hilflosenentschädigung. Ihre Gesundheit ist prekär. Sie hat eine Hypophyse-Insuffizienz. Der Infarkt hatte diesen Teil des Gehirns zerstört. Sie braucht Hormone. Es könne jederzeit sein, dass sie umkippe und ins Koma falle, sagt Monika Wyss. Mehrmals musste sie notfallmässig ins Spital eingeliefert werden. Ihr Radius ist klein, meist ist sie zuhause.\nIhre Kinder sind erwachsen – zwischen 25 und 33 Jahre alt. Mit ihnen hat sie ein Meldesystem abgemacht. Dreimal am Tag schickt sie ihnen ein Smiley. Zum Zeichen, dass alles gut ist. «Ich habe mein Leben gelebt», sagt die 61-Jährige. Sie ist dankbar für jeden Tag und froh, dass ihre Kinder selbstständig sind. «Und ich bin glücklich, dass ich meine zwei Enkelkinder kennen lernen durfte», sagt sie lächelnd. Dann geht sie hinaus zu ihrem Gartensitzplatz. Das sei ihre Oase, sagt sie und setzt sich neben die Frühlingsblumen.\n\n\n“Maria 2.0”-Film: Pfarrerstochter porträtiert Kirchenrebellinnen\n\n\n© Katholisches Medienzentrum, 13.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-13 05:00", "author": "Regula Pfeifer"}