{"id": "krankenhaus-schiff-papst-franziskus-nimmt-dienst-auf", "tag": "International", "tag2": "International", "title": "Krankenhaus-Schiff «Papst Franziskus» nimmt Dienst auf", "text": "\nRom/Obidos, 10.8.19 (kath.ch) Am Amazonas ist ein Krankenhaus-Schiff mit dem Namen «Papst Franziskus» in Dienst genommen worden. Das berichtet die Vatikanzeitung «Osservatore Romano» am Freitag.\nDas 32 Meter lange Schiff ist laut der Zeitung mit allen wichtigen Geräten und Abteilungen ausgestattet – von der Chirurgie bis zur Zahnarztpraxis. Das schwimmende Hospital soll rund 700’000 Menschen versorgen, die entlang des Amazonas im brasilianischen Bundesstaat Para leben.\nMit Bussgeldern finanziert\nDie «Papst Franziskus» ist ein Kooperationsprojekt der katholischen Kirche und der Regierung des Bundesstaates Para. Finanziert wurde das Schiff dem Bericht zufolge vor allem durch Bussgelder der Firmen «Shell Chemie» und BASF, die diese für einen Chemieunfall hätten zahlen müssen, bei dem 60 Menschen ums Leben gekommen seien.\n«Ein Wunder»\nDass das Projekt zustande kam, bezeichnete der Bischof von Obidos, Johannes Bahlmann, als «ein Wunder». Viele Menschen, vor allem jene in den kleinen Dörfern Amazoniens, hätten keine Möglichkeit, zu Ärzten in den grösseren Städten zu gelangen. Jetzt könnten die Mediziner zu ihnen kommen. An Bord der «Papst Franziskus» sind laut den Angaben zehn Angestellte und rund 20 Freiwillige tätig, unter ihnen Ärzte, Assistenten und Pfleger.\nInitiative von Papst Franziskus\nDie Initiative ging dem Zeitungsbericht zufolge tatsächlich von Papst Franziskus aus. Als dieser am Rande des Weltjugendtages 2013 in Rio ein kirchliches Krankenhaus besuchte, habe er einen verantwortlichen Ordensmann gefragt, ob er und seine Mitstreiter denn auch in Amazonien tätig seien. Als dieser verneint habe, habe der Papst gesagt: «Dann musst du dort hingehen!»\nErste Pläne zweier Hospitäler an Land seien bald verworfen worden, weil klar geworden sei, dass die meisten Patienten nicht dorthin kommen könnten. Darauf habe man sich für die schwimmende Lösung entschieden, so Bischof Bahlmann. (kna)\n\n© Katholisches Medienzentrum, 10.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-10 13:08", "author": "kna"}