{"id": "kreative-ideen-zu-purim-mund-nasen-schutz-soll-nicht-die-einzige-maske-sein", "tag": "International", "tag2": "International", "title": "Kreative Ideen zu Purim: Mund-Nasen-Schutz soll nicht die einzige Maske sein", "text": "\nKinder verkleiden sich und machen Lärm, Erwachsene treffen sich zum Essen und Trinken. Purim ist ein fröhliches jüdisches Fest. Damit der Spass in Corona-Zeiten nicht flöten geht, sind einmal mehr kreative Ideen gefragt.\nLeticia Witte\nDieses jüdische Fest ist laut, feucht und fröhlich – normalerweise. Doch zum zweiten Mal in Folge muss auch Purim wegen der Corona-Pandemie anders als sonst verlaufen. In diesem Jahr fällt es auf den 26. Februar und beginnt bereits am Vorabend. Gewöhnlich verkleiden sich vor allem die Kinder, Familien und Freunde kommen zusammen, um zu essen und zu trinken. Alkohol, auch in grösseren Mengen, spielt eine Rolle. Doch wegen geltender Kontaktbeschränkungen werden Juden weder in Schulen und Kitas noch in Synagogen und im privaten Kreis in grossen Runden zusammenkommen können.\nKrone oder Maske?\nPurim fällt deshalb freilich genauso wenig aus wie andere Feiertage. Also sind auch hier kreative Ideen gefragt – wie schon so häufig in der Pandemie. «Soll etwa unser einziges Kostüm dieses Jahr eine Krone und eine Maske sein?», fragt etwa in Deutschland die Union Progressiver Juden. Die Antwort fällt deutlich aus: «Nein, nein, nein!» Denn auch jetzt solle man mit Purim «Lieder, Tänze, Masken, Kostüme und glückliches Lachen» verbinden. Die Lösung: Die Union rief zu einem Wettbewerb um die am schönsten dekorierten Purim-Masken mit Hilfe von eingesandten Fotos auf – und damit ist nicht der Mund-Nasen-Schutz gemeint.\nRettung vor Vernichtung\nAn Purim wird die Rettung der Juden vor der Vernichtung durch die Perser gefeiert. Das biblische Buch Esther berichtet, dass der Judenfeind Haman an einem durch ein Los (pur) bestimmten Tag alle Juden in Persien umbringen wollte. Königin Esther konnte dies verhindern, die Juden wurden dem Schutz des persischen Königs unterstellt, Haman und seine Gehilfen getötet. Am Fest liest der Rabbiner in der Synagoge aus der Estherrolle. Fällt der Name Haman, übertönen ihn die Anwesenden mit lauten Geräuschen, etwa mit Rasseln.\nÜber den Durst\nBei den Feierlichkeiten soll nach dem Synagogenbesuch so viel Wein getrunken werden, dass man nicht mehr zwischen «Gesegnet sei Mordechai» (Gut) und «Verflucht sei Haman» (Böse) unterscheiden kann. Zu Purim gehört aber nicht nur Alkohol. Gerne gegessen wird auch ein dreieckiges Gebäck, das Hamantaschen genannt wird. Zudem werden Essen und Geschenke an die Familie und auch an arme Menschen verteilt. Am Tag vor Purim wird gefastet.\nEinschränkungen in Israel \nIn Israel sollen ebenfalls Purim-Feiern eingeschränkt werden. So sehen Richtlinien des israelischen Gesundheitsministeriums Medienberichten zufolge vor, die traditionellen Kostümparaden und Partys zu verbieten. Gottesdienste mit der Lesung des biblischen Esther-Buchs sollen auf Gruppen von maximal zehn Teilnehmern begrenzt werden. Im vergangenen Jahr hatten die Purim-Feiern in Israel für einen deutlichen Anstieg der Infektionszahlen gesorgt – das Virus lässt sich leider nicht mit dem Geklapper von Rasseln vertreiben. (kna)\n\n\n“Wir feiern das Fest der Freiheit in Unfreiheit”\n\n\n© Katholisches Medienzentrum, 19.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-19 10:58", "author": "Leticia Witte"}