{"id": "kreuzweggebet-am-kolosseum-fuer-opfer-von-menschenhandel", "tag": "International", "title": "Kreuzweggebet am Kolosseum für Opfer von Menschenhandel", "text": "\nRom, 7.4.19 (kath.ch) Beim diesjährigen Kreuzweggebet vom Karfreitag am Kolosseum will Papst Franziskus für die Opfer von Menschenhandel beten. Wie der Vatikan bekanntgab, werden die Gebetstexte von der italienischen Ordensfrau Eugenia Bonetti (79) verfasst. Bonetti ist Vorsitzende der Vereinigung «Slaves no more» und bekannt als Aktivistin gegen Menschenhandel und Sklaverei.\nBonetti gehört der italienischen Ordensgemeinschaft «Suore missionarie della Consolata» an. 24 Jahre lang arbeitete sie in Kenia. 1991 kehrte sie ins Mutterhaus ihrer Gemeinschaft nach Turin zurück; dort arbeitete sie zunächst mit der Caritas. Seit rund 20 Jahren engagiert Bonetti sich im Verbund italienischer Ordensoberinnen gezielt für Opfer von Menschenhandel.\nGedenktag für Opfer von Menschenhandel\nZeitweise erhielt sie für ihre Arbeit auch finanzielle Unterstützung aus dem US-Aussenministerium. Auf Bonettis Anregung hin erklärte Papst Franziskus den 8. Februar zum kirchlichen Gedenktag für die Opfer von Sklaverei und Menschenhandel. 2015 wurde dieser erstmals begangen.\nDie Vereinigung «Slaves no more» bekämpft Gewalt gegen Frauen sowie Menschenhandel und Ausbeutung als Arbeitskräfte oder Prostitution. In Italien kümmert sich «Slaves no more» unter anderem um Frauen aus Nigeria, die freiwillig in ihr Land zurückkehren wollen, wie auch um Frauen, die aus Italien zwangsweise abgeschoben werden. (kna)\n \n\n© Katholisches Medienzentrum, 07.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-07 17:07"}