{"id": "krienser-islamverein-will-predigten-kuenftig-aufzeichnen-lassen", "tag": "Schweiz", "title": "Krienser Islamverein will Predigten künftig aufzeichnen", "text": "\nDer islamische Kulturverein Dar Assalam mit Sitz in Kriens hat einen umstrittenen Imam per sofort freigestellt. Dieser soll in einer Predigt zu Gewalt aufgerufen haben. Der Verein will Predigten künftig aufzeichnen lassen. \nSylvia Stam/SDA\nGross war das\nMedieninteresse am Mittwochmorgen in der Krienser Moschee Dar Assalam. Hier\nsoll ein 38-jähriger irakischer Imam im August in seiner arabischen Predigt die\nGläubigen dazu aufgerufen haben, Ehefrauen mit leichten Schlägen zu\ndisziplinieren, wenn andere Massnahmen wie Gespräche und das Verlassen des\nEhebetts nichts nützten. Dies berichtete der Journalist Kurt Pelda in der Sonntagszeitung\nvom 6. Oktober. \nDer Imam war nach Bekanntwerden der Vorwürfe vergangene Woche vorübergehend festgenommen und verhört worden. Die Luzerner Staatsanwaltschaft hatte gegen ihn eine Untersuchung eingeleitet.\nKein Vertreter des zuständigen Vereins anwesend\nWas der Imam in jener Predigt genau gesagt hatte, konnte an der Medienkonferenz vom Mittwoch niemand sagen. Dies in Erfahrung zu bringen, sei Sache der Staatsanwaltschaft, sagte Petrit Alimi, Präsident der Islamischen Gemeinde Luzern (IGL), dem Dachverband der acht islamischen Kulturvereine in Luzern. Er selbst habe aus den Medien über den Vorfall erfahren. Von den an der Medienkonferenz Anwesenden hatte niemand die Predigt selbst gehört. \n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nDie Moschee Dar Assalam liegt im 1. Stock eines Industriegebäudes in Kriens.\n\n\n\nUmgekehrt waren weder der Imam noch ein Vertreter des Dar Assalam-Vereins (DAV) an der Medienkonferenz anwesend. Begründet wurde dies damit, dass der Präsident des DAV sich nicht von der Arbeit habe frei machen können. \nImam per sofort freigestellt\nStellvertretend für diesen zitierte Petrit Alimi aus einer Medienmitteilung des DAV: Dieser distanziere sich von jeglicher Form von Gewalt im Namen der Religion. «Der Vorstand hat nach einer ausserordentlichen Sitzung beschlossen, den Imam freizustellen», heisst es in der Medienmitteilung wörtlich. Es gelte aber immer noch die Unschuldsvermutung. \nDie Stelle des Imam wird per sofort ausgeschrieben. Das Inserat ist in deutscher Sprache auf der Website der IGL publiziert.\nGrenzen der Freiwilligenarbeit\nAuf die Frage eines Journalisten, weshalb der DAV nicht von sich aus auf den Aufruf zu Gewalt reagiert habe, machte Alimi die fehlenden personellen Ressourcen geltend: «Wir stossen an unsere Grenzen mit der Freiwilligenarbeit.» \n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nSchild beim Eingang zur Moschee Dar Assalam in Kriens.\n\n\n\nAlimi wies aber auch darauf hin, dass der Verein sich in einem Prozess der Professionalisierung befinde. Dafür benötige er auch die Unterstützung der Behörden.\nVideo- und Audioaufnahmen empfohlen\nDennoch will die IGL künftig vorsichtiger sein. Muhamed Sabanovic, der als Projektleiter die Entwicklung der IGL begleitet, sagte gegenüber kath.ch: «Die IGL hat ihren Mitgliedervereinen empfohlen, Video- und Audio-Aufnahmen von den Predigten zu machen und diese mindestens ein Jahr lang aufzubewahren. Der DAV hat mündlich bestätigt, dass er diese Empfehlung umsetzen möchte.»\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nMuhamed Sabanovic begleitet die Entwicklung der Islamischen Gemeinde Luzern als Projektleiter.\n\n\n\nDer DAV habe zudem selbst den Vorschlag gemacht, Personen einzustellen, welche die Freitagsgebete beobachteten und gegebenenfalls einschritten. Die Empfehlungen der IGL seien unverbindlich, aber es sei im Interesse des Dachverbands, dass der DAV diesen nachkommt. Sabanovic gibt allerdings zu bedenken, dass die IGL nicht über die personellen Ressourcen für Kontrollen verfüge. \nUnterschiedliche Koranauslegungen\nAuch die IGL distanziert sich von jeglichem Aufruf zu Gewalt im Namen der Religion. «Wir stehen voll und ganz hinter den demokratischen und rechtsstaatlichen Einrichtungen der Schweiz», betonte Alimi vor den Medien. Der Theologe, der in Luzern als Pflegefachmann arbeitet, zitierte aus dem Koran, wonach der beste unter den Ehemännern derjenige sei, der sich am besten gegenüber seiner Ehefrau benehme. Je nach kulturellem Hintergrund könne ein Imam solche Koranstellen jedoch anders interpretieren. \n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nPetrit Alimi, Präsident der Islamischen Gemeinde Luzern, in der Moschee Dar Assalam in Kriens.\n\n\n\nSchwierig, geeignete Imame zu finden\nPetrit Alimi bemängelte ausserdem die fehlende Ausbildungsmöglichkeit für Imame. Ein Umstand, den Andreas Tunger-Zanetti, Islamwissenschaftler am Zentrum Religionsforschung an der Universität Luzern, an der Medienkonferenz bestätigte. Es sei tatsächlich schwierig für Moscheevereine, geeignete Imame zu finden. Die Vorstände der Moscheevereine müssten als Arbeitgeber ein professionelles Verfahren zur Rekrutierung einleiten und die Imame bezüglich der Gegebenheiten in der Schweiz begleiten. \n«Schon die Vorstände sind nicht immer mit den nötigen Kenntnissen dafür ausgestattet», so Tunger- Zanetti. Eine weitere Herausforderung für die Vorstände sei die Überprüfung der Ausbildungen von Imamen. Vor diesen Schwierigkeiten stünden viele Moscheevereine in der Schweiz, «in dieser Hinsicht ist Kriens kein Einzelfall.»\n\nKrienser Imam vorübergehend festgenommen\n\n\n\n© Katholisches Medienzentrum, 16.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-16 16:07", "author": "Sylvia Stam/SDA"}