{"id": "krienser-imam-voruebergehend-festgenommen", "tag": "Schweiz", "title": "Krienser Imam vorübergehend festgenommen", "text": "\nDer Imam, der in der Krienser Dar-Assalam-Moschee öffentlich zu Verbrechen oder Gewalttätigkeit aufgerufen haben soll, ist am Mittwoch vorübergehend festgenommen und verhört worden. Die Islamische Gemeinde Luzern distanziert sich derweil von den Äusserungen.\nEin Sprecher der Luzerner Staatsanwaltschaft bestätigte\nam Donnerstag einen Bericht der Tamedia-Medien über die Einvernahme. Eine\nUntersuchungshaft sei nicht beantragt worden, der Mann sei wieder entlassen\nworden.\nUntersuchung eingeleitet\nDas Verfahren aber laufe noch, sagte der Sprecher. Die\nLuzerner Staatsanwaltschaft hatte gegen den in Kriens tätigen Imam eine\nUntersuchung eingeleitet. Es handelt sich um ein Offizialdelikt, bis zu einem\nrechtskräftigen Urteil gilt die Unschuldsvermutung.\nDer 38-jährige, aus dem Irak stammende Imam soll Anfang\nAugust in einem Freitagsgebet in der Krienser Moschee Dar Assalam den Gläubigen\ngeraten haben, ihre Ehefrauen mit leichten Schlägen zu disziplinieren, wenn\nandere Massnahmen, wie Gespräche und das Verlassen des Ehebetts, nichts genützt\nhätten.\nEs sei legitim, dass ein Mann seine Frau zur\nDisziplinierung schlage, aber nicht aus Grausamkeit oder aus Gewalt, sagte der\nImam gemäss der «SonntagsZeitung». Er soll die Gewalt gegenüber der\nEhefrau mit der Disziplinierung von Kindern verglichen haben.\nIslamische Gemeinde lehnt Gewalt ab\nDie Islamische Gemeinde Luzern (IGL), die\nDachorganisation der Krienser Moschee, nahm in der Zwischenzeit öffentlich\nStellung zum Vorfall. «Wir distanzieren uns von Predigten mit Aufruf zu\nVerbrechen und Gewalttätigkeiten», schreibt sie in einer Medienmitteilung.\nDie IGL lehne jegliche Art von Gewalt ab.\nDie Gemeinde warte die von der Staatsanwaltschaft\neingeleiteten Ermittlungen ab. Sollte sich ein Strafbestand erhärten, werde sie\nsich öffentlich abgrenzen.\n«Die Integration in der Schweiz zu fördern, ist\nunser Ziel», wird Petrit Alimi, Präsident der IGL in der Mitteilung\nzitiert. Dabei stehe die Islamische Gemeinde Luzern vor Herausforderungen der\nProfessionalisierung. «Wir empfehlen beispielsweise den Moscheen, Predigten\nim Vorfeld zu prüfen und diese mit Audioaufnahmen zu dokumentieren.» (sda)\n\n© Katholisches Medienzentrum, 10.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-10 11:51", "author": "sda"}