{"id": "kriegsverletzung-als-wendepunkt-ignatius-von-loyola-als-impulsgeber", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kriegsverletzung als Wendepunkt: Ignatius von Loyola als Impulsgeber", "text": "\nIgnatius von Loyola hat mit den Exerzitien in Stille einen «wahren Schatz» für das christliche Leben und die Kirche gefunden. Und auch seine Methode der Entscheidungsfindung war innovativ. Das sagte die Luzerner Professorin für Fundamentaltheologie Margit Wasmeier-Sailer* bei ihrem Vortrag in der Jesuitenkirche Luzern am Sonntag. Anlass war 500 Jahre nach Pamplona.\nStephan Leimgruber\nMargit Wasmeier-Sailer hat einen persönlichen Zugang zum bekannten Ignatius von Loyola (1491–1556), einem Zeitgenossen Martin Luthers (1483–1556). Sie hatte einst an der Philosophischen Hochschule bei den Jesuiten in München studiert.\nIm Referat stellte sie Ignatius «als Ordensgründer und Mystiker» ins Zentrum ihrer Betrachtungen. Sie hob die Schwerpunkte der Bekehrung in Pamplona, sein Kriterium der geistlichen Unterscheidung, die Exerzitien als geistlich-biographische Reflexion und die gemeinschaftliche Entscheidungsfindung hervor. Margit Wasmeier-Sailer hatte einst selbst an der Philosophischen Hochschule bei den Jesuiten in München studiert.\n\n\n\n\n\n\n\n©  zVg\n\n\nMargit Wasmaier-Sailer, Professorin für Fundamentaltheologie in Luzern\n\n\n\nBesinnung auf dem Krankenbett\nZu Beginn der Neuzeit brachte die Kriegsverletzung des 30-jährigen Ignatius im Jahr 1521 – also just vor 500 Jahren – durch eine Kanonenkugel einen Aufbruch und eine Reflexion in Gang, die die Welt und die Bedeutung des christlichen Glaubens neu sehen liess. Ignatius wandte sich bei der längeren Besinnung auf dem Krankenbett von einer allzu weltlichen höfischen Karriere ab und traf eine Option für das Evangelium und Jesus Christus.\nGott überall suchen\nAllzu strenge Askese verwarf er, um Gott in allen Dingen der Welt und bei den Menschen zu suchen und zu finden. Kriterium der Geistscheidung war die Herkunft eines Geistesblitzes entweder von Gott oder vom Teufel. Aus seiner Gotteserfahrung, aus der er lebte, gewann er Mitbrüder, die in Gemeinschaft mit ihm ein Leben des Gebetes und des apostolischen Dienstes führen wollten. Unter ihn waren Franz Xaver, der spätere Missionar im indischen Goa, in Japan und bis zu den Toren Chinas sowie Petrus Canisius, ein Kommunikator des Glaubens vermittels Katechismen.\nSie wählten weder eine Ordenstracht noch festen Wohnsitz, aber einen bescheidenen, kargen Lebensstil der Nachfolge Jesu, dazu die Bereitschaft, nach dem Willen des Papstes pastorale Schwerpunkte wo immer in der Welt zu setzen.\nExerzitien als «wahren Schatz»\nIgnatius hat die 30-tägigen Exerzitien in Stille entworfen. Diese bewertete Margit Wasmeier als «wahren Schatz» für ein geistlich-christliches Leben und für die Kirche insgesamt. Bereits die darin gestellte Anfangsfrage nach dem Sinn des Daseins ziele auf ein Prüfen der Beziehung des Menschen zu Gott ab und lasse ihn selbstkritisch das eigene Leben überdenken, sagte sie. Die Exerzitien eröffneten einen Raum, um über die persönliche Berufung nachzudenken und sich Jesus gegenüberzustellen. Und sie endeten mit einer Meditation der Auferstehung.\nVier Wochen solche Stille auszuhalten und auf Gott zu hören, ist eine Herausforderung für viele ungeduldige Zeitgenossen. Die Zeit könne aber einen Zugewinn an Standfestigkeit erbringen, sagte Wasmeier-Sailer. Ignatius habe Emotionalität, die eigene Leibhaftigkeit und die Fantasie bejaht. Er habe keinerlei verknorztes oder frömmelndes Leben gefordert, sondern eine demütige Selbstannahme.\nNach einer Ausbildung zum Seelsorger haben Ignatius und seine Gefährten das Ordensprojekt dem Papst vorgestellt, der es 1540 approbierte. Bald waren über 1000 Jesuiten als Ordensbrüder in zwölf Provinzen und auf vier Kontinenten unterwegs. (Aktuell gibt es weltweit rund 15’000 Jesuiten, wie es auf der Webseite der Jesuiten heisst.) Ignatius habe nur mit Widerwillen das Amt des Generals angenommen.\nInnovative Entscheidungsfindung\nAls besonders «innovativ» präsentierte die Fundamentaltheologin eine geistliche Entscheidungsfindung in Gemeinschaft. Hierbei geht es in verschiedenen Phasen darum, eine gemeinschaftliche Entscheidung  stets von Gesprächen und Gebeten mitzutragen. Eine Klärung der Frage, die deutliche Zielbestimmung, gleicher Informationsstand aller Beteiligten und die Haltung der «Indifferenz» (Bereitschaft zur Korrektur) gehören zu den Voraussetzungen einer solchen Entscheidungsfindung, die durchaus konstruktiv mit Minderheitenmeinungen und Rückziehern umzugehen wisse.\nDie Referentin gab Ihrer Überzeugung Ausdruck, dass die Programmatik des Ignatius heutige Erforschungen der Seele durchaus ergänzen und zur Therapie erlittener Verletzungen werden kann. Zur Vertiefung wurde auf die Primärliteratur «Bericht des Pilgers» und «Die Exerzitien» von Ignatius verwiesen.\n* Margit Wasmeier-Sailer ist promovierte Philosophin und habilitierte Theologin (über Johann Michael Sailer und Immanuel Kant). Ihr Vortrag war der erste eines vierteiligen Zyklus zum Ignatianischen Jahr in der Jesuitenkirche Luzern.\nVorschau: Am Sonntag, den 31. Oktober 2021, 18.15 Uhr, wird Professor Adrian Loretan über den Jesuiten Franz Xaver SJ sprechen. Ihm ist die Luzerner Jesuitenkirche gewidmet und er ist im Altarbild und über Seitenaltären abgebildet.\n\nDer Jesuit Robert Hotz wurde in der Ukraine verehrt\n\n\n© Katholisches Medienzentrum, 25.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-25 13:14", "author": "Stephan Leimgruber"}