{"id": "krimi-lehnt-sich-an-katholisches-kinderzuchthaus-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "Krimi lehnt sich an katholisches «Kinderzuchthaus» an", "text": "\nDie Geschichte in «Tessiner Verwicklungen» ist zwar frei erfunden, doch es gibt wahre Begebenheiten, die Sandra Hughes zu ihrem Krimi inspiriert haben.\nDie in Allschwil, Baselland, lebende Autorin Sandra Hughes lässt ihre Kommissarin Emma Tschopp in diesem Buch im Tessin ermitteln. Der Waisenhausskandal, der im Krimi indirekt eine Rolle spielt, ist angelehnt an die Missbrauchsfälle im katholischen Kinderheim Rathausen im Kanton Luzern: Das sogenannte «Kinderzuchthaus» wurde bis 1972 von Ordensschwestern mit harter Hand geführt. Vor ein paar Jahren wurden die Ereignisse öffentlich bekannt. \nAntriebsfeder des Schreibens \n«Diese Geschichte hat mich tief getroffen und lange beschäftigt», sagt Sandra Hughes. «Die Frage, wozu Menschen fähig sind, was sie sich gegenseitig antun können, ist eine Antriebsfeder meines Schreibens.» \nAuch die Pastafamilie Savelli, die im Buch vorkommt, existiert nicht, aber: «Es gibt in der Toscana die kleine, traditionsreiche Pastamanufaktur Martelli. Vor Jahren habe ich an einer Führung durch den Familienbetrieb teilgenommen. Mehrere Generationen leben und arbeiten dort auf engstem Raum, das hat mich inspiriert», sagt Sandra Hughes gegenüber der Agentur «Keystone-SDA». (sda)\nDer Kriminalroman «Tessiner Verwicklungen» von Sandra Hughes erscheint am 30. April im Kampa-Verlag. \n\n© Katholisches Medienzentrum, 28.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-28 11:55", "author": "Die in Allschwil, Baselland, lebende Autorin Sandra Hughes lässt ihre Kommissarin Emma Tschopp in diesem Buch im Tessin ermitteln. Der Waisenhausskandal, der im Krimi indirekt eine Rolle spielt, ist angelehnt an die Missbrauchsfälle im katholischen Kinderheim Rathausen im Kanton Luzern: Das sogenannte «Kinderzuchthaus» wurde bis 1972 von Ordensschwestern mit harter Hand geführt. Vor ein paar Jahren wurden die Ereignisse öffentlich bekannt."}