{"id": "krippen-erinnern-an-die-wichtigen-dinge-im-leben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Krippen erinnern an die wichtigen Dinge im Leben", "text": "\nWeihnachtskrippen laden nach Worten von Papst Franziskus zum Innehalten in der Schnelllebigkeit ein.  Nur wer den Lärm des Alltags hinter sich lasse, könne Gott hören, der in der Stille spreche. \nDie traditionellen Darstellungen der Geburt Jesu erinnerten in ihrer Einfachheit daran, «dass nicht die Quantität der Dinge zählt, sondern die Qualität der Beziehungen», sagte er bei seiner letzten Generalaudienz vor Weihnachten am Mittwoch im Vatikan. \nKunstvolles Bild des Friedens\nDen täglichen Bildern von Gewalt und Waffen stelle die Krippe ein «kunstvoll gestaltetes Bild des Friedens» entgegen, so der Papst weiter. «Während der Untergang des Menschen ist, dass jeder seiner eigenen Wege geht, kommen in der Krippe alle bei Jesus zusammen, dem Friedensfürsten in der Dunkelheit der Welt», so das Kirchenoberhaupt. Jesus trete in das konkrete Leben der Menschen ein; wer ihn aufnehme, für den könne sich alles ändern.\nWeiter sprach sich der Papst für Krippen an öffentlichen Orten aus. Als «lebendiges Evangelium» erinnerten Krippen in Schulen, Krankenhäusern, Gefängnissen und an Arbeitsplätzen daran, «dass Gott nicht unsichtbar im Himmel geblieben ist, sondern auf die Erde kam, Mensch geworden ist». Eine Krippe zu bauen heisse «die Nähe Gottes feiern», sagte Franziskus. (cic)\n«Weihnachtsbotschaft zum Anfassen», Beitrag von «forum»-Chefredaktor Thomas Binotto zu Weihnachtskrippen.\n\n© Katholisches Medienzentrum, 18.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-18 11:52"}