{"id": "krippenausstellung-auf-petersplatz-inklusive-schokokrippe", "tag": "Vatikan", "tag2": "Vatikan", "title": "Krippenausstellung auf Petersplatz – inklusive Schokokrippe", "text": "\nEine Ausstellung von 126 Krippen aus aller Welt eröffnet am Sonntag auf dem Petersplatz. Am 10. Dezember wird der Weihnachtsbaum erstmals illuminiert.\nDie vierte internationale Schau «100 Weihnachtsszenen im Vatikan» werde pandemiebedingt erneut im Freien unter den Kolonnaden gezeigt, teilte der Vatikan am Freitag mit. Auch eine Krippe aus Deutschland wird dabei sein.\n100 Kilogramm Schokolade\nUnter den Ausstellungsstücken befindet sich darüber hinaus eine Krippe, die aus 100 Kilogramm Schokolade gefertigt wurde. Zudem haben 30 Schulen aus der Region Latium selbstgebastelte Krippen beigetragen. Die meisten Krippen wurden demnach aus Papier, Stoff, Kork oder Holz gefertigt.\nEröffnung am 2. Adventssonntag\nDie Ausstellung eröffnet offiziell am 2. Adventssonntag um 16 Uhr. Bereits ab Sonntagvormittag können die Krippen kostenfrei und im Regelfall täglich von 10 bis 20 Uhr bis zum 9. Januar besichtigt werden. Am 24. und 31. Dezember schliesst die Ausstellung bereits um 17 Uhr.\nAm 10. Dezember um 17 Uhr wird darüber hinaus die diesjährige Weihnachtskrippe für den Petersplatz eingeweiht sowie der Weihnachtsbaum erstmals illuminiert. Die vatikanische Krippe 2021 stammt aus der indigenen Chopcca-Gemeinde in den peruanischen Anden. (cic)\n\n\nSt.Galler Krippenbauer überraschen den Gardekommandanten in Rom\n\n\n© Katholisches Medienzentrum, 03.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-03 14:40", "author": "cic"}