{"id": "krise-in-vatikan-finanzaufsicht-weitet-sich-aus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Krise in Vatikan-Finanzaufsicht weitet sich aus", "text": "\nDie Krise um die Finanzaufsicht des Vatikan weitet sich offenbar aus. Nach einem Bericht der italienischen Tageszeitung «Il Sole 24 Ore» (Donnerstag) trat mit dem US-amerikanischen Finanz- und Sicherheitsexperten Juan Zarate das zweite von vier Verwaltungsratsmitgliedern der Finanzinformationsbehörde AIF zurück. \nZuvor hatte der deutsch-französische Banker Marc Odendall\nsein Mandat niedergelegt. Als Grund gab er an, er halte die Organisation für\nwirkungslos.\nBeide Rücktritte stehen in Zusammenhang mit der Ankündigung\ndes Vatikan vom Montag, den AIF-Präsidenten Rene Brülhart zu ersetzen. Der\nSchweizer Anti-Geldwäsche-Experte stand fünf Jahre an der Spitze der Behörde.\nBereits Anfang Oktober war AIF-Direktor Tommaso Di Ruzza im Zug von\nErmittlungen wegen einer Immobilienspekulation des vatikanischen\nStaatssekretariats suspendiert worden. Die Führung der AIF stellte sich hinter\nDi Ruzza und bestritt jegliches Fehlverhalten.\nEgmont-Group soll Vatikan ausgeschlossen haben\nUnterdessen hat laut einem Bericht des «Wall Street\nJournal» die Egmont Group, ein internationaler Zusammenschluss von Finanzaufsichtsbehörden,\nden Vatikan von ihrer internen Informationsplattform ausgeschlossen. 2013 war\nder Vatikan unter Brülhart – damals AIF-Direktor – als Mitglied aufgenommen\nworden. Der Schweizer war von 2010 bis 2012 Vizepräsident der Egmont Group.\nDer Vatikan bemüht sich seit etwa zehn Jahren, seine Finanzgeschäfte internationalen Standards anzupassen. Ende 2010 richtete Benedikt XVI. (2005-2013) die AIF als Kontrollgremium ein. (cic) \n\n\nDie Finanzaufsicht des Papstes verliert ihre Führung\n\n\n© Katholisches Medienzentrum, 21.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-21 15:21", "author": "cic"}