{"id": "krise-der-pandemie-ist-nur-mit-liebe-zu-ueberwinden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Krise der Pandemie ist nur mit Liebe zu überwinden", "text": "\nChristliche Reaktionen auf die Pandemie können nach Aussage von Papst Franziskus nur solche der Liebe sein. Zum Wiederaufbau der Gemeinschaft rief er alle Bürgerinnen und Bürger auf.\n«Einem Virus, das keine Barrieren, Grenzen oder kulturellen und politischen Unterschiede kennt, muss mit einer Liebe ohne Barrieren, Grenzen und Unterschiede begegnet werden», sagte das Kirchenoberhaupt am Mittwoch bei seiner Generalaudienz im Vatikan. Dies gelte sowohl auf persönlicher wie auch auf sozialer und auch politischer Ebene; nur so könne letztlich ein Gemeinwohl aufgebaut werden, das allen zugute komme.\nAuch Gegner, Konkurrenten und Feide lieben\nDabei solle diese Liebe nach dem Vorbild Jesu auch politischen Gegnern, Konkurrenten und sogar Feinden gelten. «Sicher, das ist schwierig», räumte der Papst ein. «Ich würde sagen: Es ist eine Kunst. Aber eine Kunst, die man lernen und verbessern kann.» Denn sollten die Auswege aus der Pandemie vom Egoismus Einzelner, von Unternehmen oder Nationen getragen sein, «überwinden wir vielleicht das Coronavirus, aber sicherlich nicht die menschliche und soziale Krise, die es offengelegt hat».\nUm eine Gesellschaft wieder aufzubauen, die alle einschliesst, gerecht ist und friedlich, müsse sie auf dem Fundament des Gemeinwohls aufgebaut werden. Zu diesem aber müsse jeder Bürger beitragen; das könne man nicht nur Politikern überlassen.\n\nPapst erstmals in der Öffentlichkeit mit Maske zu sehen\nAuf einem Foto ist erstmals zu sehen, wie Papst Franziskus in der Öffentlichkeit eine Maske anlegt. Das vom privaten katholischen Mediennetzwerk ACI Stampa per Twitter verbreitete Foto zeigt das Kirchenoberhaupt im Fond des Autos, das ihn nach der Generalaudienz am Mittwoch zurückfährt. Bislang war Franziskus bei öffentlichen Auftritten und Begegnungen stets ohne Schutzmaske zu sehen. Auch Gäste, die ihn begrüssten, trugen meist keine Maske, wurden jedoch unmittelbar zuvor kontrolliert und mussten sich die Hände desinfizieren.\nZu Beginn seiner Audienz am Mittwoch im Damasushof des Apostolischen Palastes hatte der Papst die Besucher ermahnt, sich wieder auf ihre Plätze zu begeben, um das Risiko einer Ansteckung zu minimieren. Zuvor hatten die Menschen teilweise dicht gedrängt gestanden, um am Rand der Absperrung einen besseren Blick auf den Papst zu erhaschen. Dabei trugen die meisten die vorgeschriebenen Masken. (cic)\n\n\n© Katholisches Medienzentrum, 09.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-09 13:37"}