{"id": "krishna-krishna-hare-hare-1728-mal-singen-die-moenche-am-zuerichberg-ihr-mantra", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Krishna Krishna, Hare Hare»: 1728 Mal singen die Mönche am Zürichberg ihr Mantra", "text": "\nKein Sex, dafür das Mantra Hare Krishna: Damodar Prasad (27) lebt seit sechs Jahren im Krishna-Tempel in Zürich. In der Liebe zu Gott habe er seinen Lebenssinn gefunden. «Unsere Spiritualität ist sehr lebendig und sinnlich», sagt Krishna Premarupa (44), Präsident der Krishna-Gemeinschaft Schweiz.\nAlice Küng\nSchon lange leben keine Patrizier mehr in der alten Villa an der Bergstrasse am Zürichberg. Seit über 40 Jahren bewohnen Gläubige in orangen Gewändern das sechsstöckige Haus. «Hare Krischna-Tempel» steht über dem Eingang geschrieben. 1980, als sie das Haus kauften, schrieben sie Krishna noch mit «sch».\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDamodar Prasad Dasa lebt seit sechs Jahren im Tempel.\n\n\n\n«Haribol», sagt ein junger Mönch. Er legt die Handflächen vor die Brust aufeinander. «Haribol» ist Sanskrit und heisst so viel wie: «Grüss Gott!» Damodar Prasad (27) ist gross und kahl rasiert. Mit einer Ausnahme: Auf seinem Hinterkopf ragt ein rundes Haarbüschel hervor. Zwischen den Augen sind zwei weisse vertikale Striche gemalt.\nEine zweite Geburt\nDamodar Prasad ist 21 Jahre alt, als er das erste Mal einem Hare Krishna-Mönch begegnet. «Ich war auf der Suche nach dem Sinn des Lebens», sagt der gelernte Kaufmann. Die alte Philosophie, der «reine Lebensstil» und die Authentizität der Bewegung faszinierten ihn.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nFrüher gehörte die Villa dem Bankier Julius Bär.\n\n\n\nEineinhalb Monate nach dem ersten Besuch des Tempels trat er der Gemeinschaft bei. Die offizielle Aufnahme mit Gelübde und dem Versprechen, enthaltsam zu leben, folgte im Jahr darauf. «Das ist wie eine zweite Geburt.» Sein alter Name Dominik Ritter wurde durch den spirituellen ersetzt, er bekam einen «geistigen Lehrer» und erhielt eine Gebetskette.\nKrishna und seine Verehrer\nUm 18.30 Uhr beginnt die Abendzeremonie im Gebetsraum direkt hinter der Eingangshalle. Damodar Prasad läutet die Glocke neben der Tür. «Damit wollen wir unseren Besuch bei Krishna ankündigen.» Drinnen legt er sich vor einer Kunststofffigur auf den Boden. Sie steht für den Gründer Swami Prabhupada.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nTäglich finden zwei Zeremonien statt.\n\n\n\nVorne bläst der Priester in ein Muschelhorn und öffnet den roten Vorhang. Dahinter kommen fünf Krishna-Figuren zum Vorschein. Sie sind in farbige Kleider geschmückt. Neben ihnen liegen Früchte und Blumen. Dann beginnen die Gläubigen zu singen, zu trommeln und zu tanzen: «Hare Krishna».\nTempelalltag für Frühaufsteher\nZweimal täglich findet im Tempel eine Zeremonie zur Verehrung Krishnas statt. Die erste beginnt morgens um 4.30 Uhr. «Wir leben nach einem strikten Tagesrhythmus mit viel Routine», sagt Krishna Premarupa. Früher hiess er Christoph Truttmann, heute ist er Präsident der Krishna-Gemeinschaft Schweiz und langjähriger Bewohner des Tempels.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nKrishna Premarupa Dasa lebt seit 20 Jahren im Kloster.\n\n\n\nIm Mittelpunkt stehe das Leben in der Gemeinschaft. «Die Menschen in unserem nächsten Umfeld prägen unser Bewusstsein. Hier leben wir alle gottesfürchtig.» Jedes Ordensmitglied widme sich täglich dem Studium der vedischen Schriften. Das sind wichtige Schriften der Hindu-Traditionen.\nWichtig sei auch das Mantra-Singen. «Unser Mantra ‹chanten› singen wir täglich 1728 Mal. Das dauert rund zwei Stunden.» Dabei könne das Gottesbewusstsein erweckt werden und eine Begegnung mit Gott werde möglich. «Unsere Spiritualität ist sehr lebendig und sinnlich.»\nFrauen und Männer im Kloster\nIm Kloster herrschen klare Regeln. «Wir verzichten auf Fleisch, Fisch und Eier. Für das leckere vegetarische Essen sind wir weit bekannt», sagt der gelernte Koch Krishna Premarupa. Tabak, Koffein, Alkohol und Drogen sind tabu. Und: Alle Ordensmitglieder leben zölibatär.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIm Tempel werden kein Fleisch, kein Fisch und keine Eier gekocht.\n\n\n\nIm Krishna-Tempel in Zürich wohnen Nonnen und Mönche gemeinsam – schlafen aber in unterschiedlichen Stockwerken. «Das hat pragmatische Platzgründe», sagt Premarupa. In Indien, dem Ursprungsland der Bewegung, seien die Ashrams meistens geschlechtergetrennt.\nSpiritualität über Materialität\nSechs Jahre sind vergangen, seit Damodar Prasad der «spirituellen Lebensgemeinschaft» beitrat. Während er früher sein Glück im Materiellen gesucht habe, finde er dieses nun in der Spiritualität: «Die Liebe zu Gott ist zu meinem Lebenssinn geworden.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nRegelmässig werden die Krishna-Figuren neu eingekleidet.\n\n\n\nAustreten könne er jederzeit. «Bei uns sind die wenigsten Mönche auf Lebenszeit», sagt Krishna Premarupa. Die Ordensmitglieder wechseln stets. Für die meisten ist die Zeit im Kloster eine Art Weiterbildung. Damodar Prasad will bleiben. «Ich sehe hier ein Entwicklungspotential und möchte die Beziehung zu Krishna weiter kultivieren.»\nLiebe innerhalb und ausserhalb des Tempels\nDer häufigste Austrittsgrund sei die Liebe. «Es ist schon passiert, dass sich zwei Bewohner ineinander verliebt haben», sagt Krishna Premarupa. Eine Beziehung ohne Körperlichkeit sei innerhalb des Tempels möglich. Sobald das Paar eine Familie gründen möchte, muss es ausziehen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSwami Prabhupada gilt als Gründer der Bewegung – hier als Kunststofffigur.\n\n\n\nEine partnerschaftliche Beziehung sei für ihn zur Zeit kein Thema, sagt Damodar Prasad. Er möchte seinen Fokus auf seine Beziehung zu Krishna richten.\nWasser und Haube\nNach einer halben Stunde verklingen die Stimmen der singenden Hare Krishna-Anhänger. Eine Frau in einem farbigen Sari geht mit einer kleinen Schale mit Wasser von Person zu Person. Sie besprüht die Köpfe damit. «Das ist heiliges Wasser», sagt sie.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIm Moment leben 14 Bewohner im Tempel.\n\n\n\nDanach gehen die Gläubigen nach vorne zum Altar. Dort hält der Priester eine goldene Haube in der Hand. «Das ist die Segnung Gottes», sagt Damodar Prasad. Er steht still da und der Priester legt ihm die Haube kurz auf den Kopf. Dann gibt’s Abendessen. Natürlich vegetarisch.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\n\nKlöster im Islam: «Keuschheit und Sexualität haben keinen Bezug zur Frömmigkeit»\n\n\n© Katholisches Medienzentrum, 01.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-01 17:44", "author": "Alice Küng"}