{"id": "kritik-an-vatikan-nein-zu-homosexuellensegnung-haelt-an", "tag": "International", "tag2": "International", "title": "Kritik an Vatikan-Nein zu Homosexuellensegnung hält an", "text": "\nDie Kritik am Nein aus dem Vatikan zur Segnung homosexueller Paare reisst in Deutschland nicht ab. Weitere Bischöfe, Theologen und Laien äusserten sich kritisch.\nAlexander Riedel\nEinwände aus Rom dürften Diskussionen nicht beenden, sagte der Aachener Bischof Helmut Dieser am Freitagabend bei einer Online-Veranstaltung. «Das ist naiv und zerstörerisch und richtet unglaublichen Schaden an.» Dieser sprach sich dafür aus, mit dem Papst und der Glaubenskongregation in den Dialog zu gehen, «um diesen Impuls zu setzen, dass wir weiterkommen müssen». Man wolle mit dem Reformdialog Synodaler Weg einen Impuls zur Weiterentwicklung der Sexuallehre der Kirche geben.\n«Keine Vollmacht»\nAm Montag hatte die Glaubenskongregation im Vatikan erklärt, die katholische Kirche habe keine Vollmacht, gleichgeschlechtliche Beziehungen zu segnen. Diese Verbindungen entsprächen nicht dem göttlichen Willen und könnten daher nicht gesegnet werden. Auf das Papier hatten deutsche Bischöfe mit Zustimmung und Kritik reagiert. Katholische Laien in mehreren Bistümern wandten sich dagegen.\nWertung auf naturrechtlicher Basis wird nicht mehr verstanden\nDer Essener Bischof Franz-Josef Overbeck forderte nun «eine ernsthafte und zutiefst wertschätzende Neubewertung der Homosexualität». Die blosse Wiederholung der lehramtlichen «Wertung von Homosexualität auf naturrechtlicher Basis» werde in der Gegenwart nicht mehr verstanden und auch nicht mehr akzeptiert, schrieb Overbeck in einem Brief an alle Pfarreien im Bistum Essen. «Menschen mit einer homosexuellen Orientierung fühlen sich gekränkt und verletzt.» Bei aller Wertschätzung von Schriftzeugnis, Lehramt und Tradition müsse es um eine «Übersetzung der Zeichen der Zeit» gehen.\nEmpörung durch Stellungnahme ausgedrückt\nLaienvertreter im Erzbistum Paderborn brachten ihre Empörung am Samstag in einer Stellungnahme zum Ausdruck. «Wir kritisieren, dass gleichgeschlechtlich liebende Menschen trotz anderslautender Bekundungen weiterhin diskriminiert werden», hiess es in dem Papier des Diözesankomitees. «Uns schmerzt, dass ihre Partnerschaften und ihre Liebe in der katholischen Kirche immer noch zurückgewiesen werden.» Theologie – und damit auch die kirchliche Lehre – «kann und muss sich endlich weiterentwickeln». Erkenntnisse aus den Lebenserfahrungen der Menschen müssten in die aktuellen Diskurse einbezogen werden.\nDogmatiker und Fundamentaltheologen schliessen sich zusammen\nIn einer am Freitag veröffentlichten Stellungnahme übte auch ein Zusammenschluss von rund 240 überwiegend aus dem deutschsprachigen Raum kommenden Dogmatikern und Fundamentaltheologen Kritik an der Glaubenskongregation. Wer versuche «offene Fragen und Prozesse machtförmig abzuschliessen», beschädige unter anderem die Autorität des kirchlichen Lehramtes und «die Zeichen der Zeit aufnehmende synodale Beratungsprozesse».\nAntworten auf «entsprechendem Herausforderungsniveau» verlangt\nKomplexe Wirklichkeiten verlangten Antworten auf dem entsprechenden Herausforderungsniveau, schrieb die von dem Salzburger Gregor Maria Hoff und der Erfurterin Julia Knop geleitete Arbeitsgemeinschaft Katholische Dogmatik und Fundamentaltheologie weiter. «Sie rechtfertigen keine undifferenzierte Ablehnung jeglicher Paarsegnungen jenseits der heterosexuellen Ehe mehr.»\nÜberkommene Lehre muss korrigiert werden\nVielmehr würden sie die Frage aufwerfen, «in welchen Punkten überkommene kirchliche Lehre und Praxis selbst einer Weiterentwicklung und gegebenenfalls Korrektur bedürfen». Überdies sei «als theologische Herausforderung wahrzunehmen, dass in offenen demokratischen Gesellschaften weltweit staatliche Formen der Anerkennung gleichgeschlechtlicher Partnerschaften gesucht und gefunden wurden». (kna)\n\n\nBruno Fluder: „Ich kann die Glaubenskongregation nicht mehr ernst nehmen“\n\n\n© Katholisches Medienzentrum, 21.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-21 13:32", "author": "Alexander Riedel"}