{"id": "kritik-an-kinofilm-ueber-papst-benedikt-xvi-und-missbrauch", "tag": "International", "title": "Kritik an Kinofilm über Papst Benedikt und Missbrauch", "text": "\nDer neue Dokumentarfilm «Verteidiger des Glaubens» über Benedikt XVI. stösst in Kirchenkreisen auf zum Teil scharfe Kritik. Der an diesem Donnerstag in den deutschen Kinos angelaufene Film sei kein konstruktiver Beitrag zur Aufdeckung sexualisierter Gewalt in der katholischen Kirche.\nLaut Matthias Kopp, Sprecher der Deutschen Bischofskonferenz, transportiert Regisseur Christoph Röhl stattdessen «ein stark verzerrtes Bild von Kardinal Joseph Ratzinger/Benedikt XVI.». Dass es dem Glaubenspräfekten und späteren Papst «immer nur um die Reinheit der Kirche und des Priestertums, nie um die Opfer» gegangen sei, bezeichnete Kopp als «eigenwillige und fehlerhafte Interpretation». \nAn der Sache vorbei\nAuch gehe es «an der Sache vorbei», in Ratzingers Theologie eine der Ursachen für Missbrauch oder Vertuschung sehen zu wollen. Nach den Worten des Sprechers der Bischofskonferenz war Ratzinger «über Jahrzehnte eine treibende Kraft gegen Missbrauch». \n «Diese Aspekte werden im Film nicht angemessen gewürdigt.»  Matthias Kopp, Sprecher der Deutschen Bischofskonferenz \nKopp erinnerte an dessen Einsatz für die kirchenrechtliche Definition des Verbrechens Missbrauch, die Schaffung einer speziellen Strafkammer und die Bestrafung von mehr als 380 Tätern durch Entfernung aus dem Klerikerstand: «Diese Aspekte werden im Film nicht angemessen gewürdigt.»\nAuch habe sich Benedikt XVI. als erster Papst überhaupt auf mehreren Reisen mit Opfern sexuellen Missbrauchs getroffen, etwa im September 2011 in Erfurt. «Dieser Umstand wird verschwiegen, was den Film unseriös macht», so Kopp.\nEine «Sammlung von Polemiken»\nIn einem Interview mit der katholischen Wochenzeitung\n«Die Tagespost» bezeichnete der Publizist und Ratzinger-Kenner Peter Seewald\nRöhls Regiearbeit als «Sammlung von Polemiken, Halb- und Unwahrheiten». Sie sei\n«als Diskussionsbeitrag nicht ernst zu nehmen».\nVerschwiegen werde etwa, dass Benedikt XVI. fast 400 Geistliche suspendiert habe, darunter auch Bischöfe und Kardinäle, kritisierte Seewald. Eine «brutale Geschichtsfälschung» sei auch, Ratzinger dafür verantwortlich zu machen, dass «die scheusslichen Taten des Gründers der Legionäre Christi nicht aufgedeckt werden konnten». Ratzinger habe Marcial Maciel zwar spät, aber «quasi im Alleingang» zu Fall gebracht.\n«Der Film ist tendenziös und manipulativ.»  Christian Schaller, Institut Papst Benedikt XVI. \nDer Theologe Christian Schaller, stellvertretender\nDirektor des Instituts Papst Benedikt XVI. in Regensburg, bezeichnete den Film\nals «tendenziös und manipulativ» Das liege daran, dass der Regisseur mit dem\nVorsatz an sein Thema herangegangen sei, «Papst Benedikt XVI. als Komplizen der\nMissbrauchstäter zu enthüllen».\nIm Vorfeld hatte bereits Kurienerzbischof Georg Gänswein den Film kritisiert. «Das ist eine Sauerei, ein Debakel – ich kann es nicht anders sagen», sagte der Privatsekretär des emeritierten Papstes. Er könne vor diesem «geschickt gemachten», «nicht objektiven», «miserablen» Film nur warnen. (kna)\n\n\nRatzinger ging entschieden gegen Missbrauchstäter vor\n Ratzinger ging entschieden gegen Missbrauchstäter vor \n\n© Katholisches Medienzentrum, 31.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-31 16:44", "author": "kna"}