{"id": "kritik-und-lob-zu-bischofskritik-an-anti-homophobie-gesetz", "tag": "International", "tag2": "International", "title": "Bischofskritik an Anti-Homophobie-Gesetz", "text": "\nDie italienischen Bischöfe finden ein geplantes Gesetz gegen Homophobie unnötig. Sie sehen die Meinungsäusserungsfreiheit bedroht.  \nDie Kritik der italienischen Bischöfe gegen ein geplantes Antidiskriminierungsgesetz für Homosexuelle ist sowohl auf Kritik wie Zustimmung gestossen. Medienberichten vom Donnerstag zufolge begrüssten Mitglieder der Mitte-Rechts-Oppositon von Lega und Fratelli d’Italia (FdI) die Erklärung der Bischofskonferenz. Deren Beobachtungen «treffen genau ins Schwarze», zitierte «Il Giornale» (Donnerstag) die FdI-Abgeordnete Carolina Varchi. Die Regierungskoalition will indes an den Plänen festhalten.\nBestehende Gesetze gewährten hinreichenden Schutz\nIn ihrer Erklärung vom Mittwoch betonten die Bischöfe, Italiens bestehende Rechtslage gewähre hinreichenden Schutz vor Gewalt oder Verfolgung. Sie warnten davor, dass künftig Menschen belangt werden könnten, wenn sie sagen, nur Vater und Mutter machten eine richtige Familie aus. Zusätzliche Strafnormen drohten die Freiheit der Meinungsäusserung und der Erziehung einzuschränken. «Es gibt keine Einschränkung der Meinungsfreiheit oder Zensur», konterte Alessandro Zan von den Linksdemokraten.\nDer Theologe Alberto Maggi sieht die Äusserungen der Bischofskonferenz gar auf einer Linie mit jenen der Rechtspartei Fratelli d’Italia. «Ich frage mich, welcher politische Zweck hinter der Einlassung steckt», sagte er im Interview mit der «Repubblica» (Donnerstag). Die Zeitung selbst wertete die Einlassung der Bischöfe als einen für die vergangenen Jahre ungewöhnlichen Schritt. Selten habe die Kirche sich so direkt zu einem laufenden Gesetzgebungsverfahren geäussert.\nLogische Folge des Gleichheitsgrundsatzes\nLaut der früheren Präsidentin der Abgeordnetenkammer, Laura Boldrini (PD), ist das geplante Gesetz eine logische Folge des Gleichheitsgrundsatzes in der Verfassung. Zudem setze Italien damit Anweisungen des Europäischen Parlaments von 2006 um, die bisher unberücksichtigt geblieben seien. Vertreter von Homosexuellenverbänden kritisierten den Vorstoss der Bischöfe ebenfalls.\nDie Bischöfe dagegen sehen keine Rechtslücke, die ein Gesetz gegen Homo- und Transgenderphobie erforderlich mache. Über die Anwendung geltender Normen hinaus gelte es, in Erziehung und Bildung auf einen entsprechenden Schutz der Person hinzuarbeiten. Zugleich betonen sie mehrfach, Diskriminierungen aufgrund sexueller Orientierung wie auch Bedrohungen, Angriffe oder Mobbing verletzten die Menschenwürde und seien entschieden zu bekämpfen.\nNach italienischem Recht wird bestraft, wer diskriminierende Handlungen aus rassischen, ethnischen, nationalen oder religiösen Gründen begeht oder dazu aufstachelt. Der aktuelle Gesetzentwurf, der eine Ausweitung auf sexuelle Orientierung und Gender-Identität vorsieht, liegt derzeit in der Justizkommission und soll im Juli in die Abgeordnetenkammer kommen. (kna)\n\n© Katholisches Medienzentrum, 11.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-11 15:04", "author": "kna"}