{"id": "kritik-wegen-des-umgangs-mit-fluechtlingen-dauert-an", "tag": "International", "tag2": "International", "title": "Kritik wegen des Umgangs mit Flüchtlingen dauert an", "text": "\nDie europäischen Staaten sollen mehr für die Flüchtlinge auf den griechischen Inseln tun. Kirchenvertreter, Organisationen und Helfer fordern Taten.\nLeticia Witte\nAuch über Ostern ist die Debatte über den Umgang mit Flüchtlingen in Griechenland nicht abgerissen. Kirchenvertreter, Helfer und Politiker prangerten erneut die Zustände in den Lagern an und forderten Europa auf, eine Lösung für die Menschen zu finden.\nPapst: «Unerträgliche Bedingungen»\nSo erinnerte Papst Franziskus in seiner Osterbotschaft an die Nöte, die unter der Corona-Krise vergessen zu werden drohten. Neben den Opfern humanitärer Katastrophen wie in Ostafrika beklagte er das Los von Migranten. Viele lebten «unter unerträglichen Bedingungen, besonders in Libyen und an der griechisch-türkischen Grenze» sowie im Lager Moria auf der Insel Lesbos.\nFlüchtlingskinder ausfliegen\nDer katholische Magdeburger Bischof Gerhard Feige sagte, dass man verzweifeln könne, wenn man neben der Corona-Pandemie etwa auch an die Menschen auf den griechischen Inseln denke. Der Ratsvorsitzende der Evangelischen Kirche in Deutschland, Heinrich Bedford-Strohm, sagte, er erhebe Widerspruch dagegen, dass die Flüchtlingskinder von den griechischen Inseln noch immer nicht ausgeflogen worden seien.\nAufs Festland holen\nDas Flüchtlingshilfswerk der Vereinten Nationen UNHCR forderte die EU-Staaten zu mehr Engagement auf. «Möglichst viele Menschen von den Inseln auf das griechische Festland zu holen, ist humanitär und im Interesse der öffentlichen Gesundheit dringend geboten», sagte der UNHCR-Repräsentant in Deutschland, Frank Remus, der «Welt». Man dürfe nicht vergessen, dass die Lage für alle Menschen in den Aufnahmezentren prekär sei.\nSituation schon vorher schlimm\nDie Zusage der Bundesregierung, in der kommenden Woche bis zu 50 Kinder aufzunehmen, sei ein «wichtiger erster Schritt», sagte Remus. Andere europäische Staaten müssten nachziehen. «Die Situation war schon vor Corona schlimm. Aber diese Menschen gerade in Zeiten einer globalen Pandemie in hoffnungslos überbelegten Zentren allein zu lassen, wäre inhuman.» Vorschläge, das UNHCR könne die Kontrolle der Flüchtlingszentren übernehmen, wies Remus zurück.\n«Schande für Europa»\nMit Blick auf die Lage in Moria sprach Entwicklungsminister Gerd Müller (CSU) von einer «Schande» für Europa. «Dort herrschen unmenschliche Zustände wie es sie in keinem afrikanischen Flüchtlingslager gibt. Die EU muss diese Zustände sofort beenden und nicht warten, bis es zur Katastrophe kommt. Wenn dort Corona ausbricht, werden Tausende sterben», sagte Müller der «Passauer Neuen Presse» (Samstag).\nLager neu strukturieren\nSein Vorschlag: Dem UN-Flüchtlingswerk die Aufgabe geben, das Lager neu zu strukturieren. Darüber, dass die Aufnahme von Kindern aus den griechischen Lagern schon seit Wochen nur diskutiert, aber bislang nur in geringem Ausmass umgesetzt wurde, sagte Müller: «Wie lange wollen wir noch warten? Das ist jämmerlich und beschämend.» Der frühere Vorsitzende des Zentralkomitees der deutschen Katholiken (ZdK), Hans Maier, rief eine Hilfsinitiative für Moria ins Leben. Unter dem Motto «Osterlicht für Moria» will er mit Spenden die Stiftung Pro Asyl unterstützen. Ziel sei, dass diese ihre Arbeit für die Menschen in Not vor Ort fortsetzen könne. (kna)\n\n© Katholisches Medienzentrum, 14.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-14 06:00", "author": "Leticia Witte"}