{"id": "kritik-an-kardinal-woelki-ein-politiker-haette-schon-laengst-abtreten-muessen", "tag": "Zitat", "tag2": "Zitat", "title": "Kritik an Kardinal Woelki: «Ein Politiker hätte schon längst abtreten müssen»", "text": "\n«Da fragt sich der Katholik wie der Kirchenferne: Was erlaubt sich nicht nur dieser Mann, sondern auch diese Institution? Ein Politiker oder CEO hätte in einer ähnlichen Lage schon längst abtreten müssen. Doch in der katholischen Kirche gelten die üblichen Verantwortungsregeln anscheinend nicht.\nKatholische Kirche als Parallelgesellschaft?\nGenau das ist das Problem: Wie ein Anachronismus aus vordemokratischer Zeit wirkt der institutionelle Katholizismus heute in einer Umgebung, die sich so rasend schnell säkularisiert, liberalisiert und individualisiert hat, dass selbst ideologisch wendigere Institutionen wie die CDU die Welt nicht mehr verstehen. Kurz: Auf immer mehr Menschen wirkt die katholische Kirche wie ein Staat im Staate, wie eine Parallelgesellschaft. Und ist sie nicht tatsächlich eine?\nUnpassend und unfair ist dieser Vergleich natürlich, wenn man die Millionen gut integrierten katholischen Kirchensteuerzahler mitmeint, die kein Problem haben mit Liberalismus und Demokratie, die wählen gehen, sich an Recht und Ordnung halten und über das Verhalten des Kölner Erzbischofs (und anderer Kirchenfürsten) ebenso oft den Kopf schütteln wie der konfessionslose Agnostiker – öfter wahrscheinlich sogar, schließlich hat der Katholik noch das Gefühl, dass ihn diese Kirche persönlich betrifft.\nDemokratie-Defizit der katholischen Kirche\nTreffend und naheliegend ist der Vergleich allerdings, wenn man mit Parallelgesellschaft die Amtskirche meint, diesen Club klerikaler Männer mit seinem chauvinistischen Korpsgeist und seinem Standesdünkel, seinen Weihen und Initiationsriten, seiner Zeitgeistskepsis und dem Selbstverständnis, als Bischof nur Gott und dem Papst gegenüber rechenschaftspflichtig zu sein. \n‹Die Kirche›, fasste vor einigen Jahren ein Weihbischof in einem Hintergrundgespräch mit mir die katholische Philosophie zusammen, ‹hat schon vieles überstanden in ihrer Geschichte: Sie übersteht auch die Demokratie.› Das meinte er ernst.»\nRaoul Löbbert kritisiert in der «Zeit» die Missbrauchs-Aufarbeitung der Erzdiözese Köln und deren Bischof, Kardinal Rainer Maria Woelki. (rr)\n\n\nWoelki zeigte Priester vier Jahre nach Geständnis an\n\n\n© Katholisches Medienzentrum, 11.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-11 07:57", "author": "rr"}