{"id": "kritik-an-churer-ex-professor-kraschl-bedenkliche-wortmeldungen-zur-missbrauchskrise", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kritik an Churer Ex-Professor Kraschl: «Bedenkliche Wortmeldungen zur Missbrauchskrise»", "text": "\nRecherchen von kath.ch alarmieren liberale Katholiken in Deutschland. Sie stören sich an der Berufung des Churer Philosophie-Professors Dominikus Kraschl auf den Lehrstuhl für Fundamentaltheologie der Kölner Hochschule für Katholische Theologie.\nRaphael Rauch\nFrüher warb die Zeitschrift «Publik-Forum» mit dem Slogan: «Zeitung kritischer Christen». Mittlerweile hat die Trias «kritisch, christlich, unabhängig» den alten Slogan ersetzt. «Publik-Forum» recherchiert schon länger zu den Plänen des Kölner Erzbischofs Rainer Maria Woelki, die Philosophisch-Theologischen Hochschule Sankt Augustin (PTH) bei Bonn zu einer eigenen theologischen Kaderschmiede umzubauen.\nOrden kann die Hochschule nicht mehr stemmen\n«Der Steyler Missionsorden bildete dort Theologinnen und Theologen aus. Die Professoren waren meist welterfahrene Ordensleute», schreibt der Journalist Christoph Fleischmann in einem aktuellen Beitrag von «Publik-Forum». Doch die Ordensleute können den Hochschulbetrieb nicht mehr stemmen.\n\n\n\n\n\n\n\n©  zVg\n\n\nDominikus Kraschl wechselt von Chur nach Köln.\n\n\n\nDie Hochschule hatte einen Ruf von «katholisch im Sinne von allumfassend«, schreibt Fleischmann. Doch dieser Ruf sei nun in Gefahr. Recherchen von kath.ch alarmieren liberale Katholiken. Sie stören sich an der Berufung des Churer Philosophie-Professors Dominikus Kraschl. Er übernimmt in Köln den Lehrstuhl für Fundamentaltheologie.\nHochschule auf Hardliner-Kurs\n«Ein Theologieprofessor, der gerne weiterhin ‘Zigeunerschnitzel’ und ‘Negerküsse’ sagen will und diejenigen, die sich für eine diskriminierungsfreie Sprache einsetzen, als ‘Sprachinquisitoren’ bespottet», steht laut Fleischmann exemplarisch für den Hardliner-Kurs der neuen Hochschule. Er passt nicht zum pluralistischen rheinischen Katholizismus. kath.ch hat mit Christoph Fleischmann gesprochen.\n\n\n\n\n\n\n\n©  WDR/Eva Milbrandt\n\n\nChristoph Fleischmann ist Redaktor von \"Publik-Forum\".\n\n\n\nWas hat Köln, was Chur nicht hat?\nChristoph Fleischmann*: Wenn Sie meinen, was Dominikus Kraschl zum Wechsel veranlasst haben könnte, kann ich nur spekulieren. Er wollte darüber mit mir nicht reden. Wenn es so ist, wie kath.ch es beschrieben hat, dass Kraschl im Kollegenkreis an der Theologischen Hochschule Chur eher isoliert war mit seinen Positionen, dann erhofft er sich vielleicht mehr Gemeinsamkeiten mit den neuen Kolleginnen und Kollegen an der Kölner Hochschule für Katholische Theologie.\n«Woelki will lehramtstreue Positionen vertreten wissen.»\nWelches Signal stellt Kraschls Berufung nach Köln dar? Für welchen Kurs hat sich die Hochschule entschieden?\nFleischmann: Das ist schon ein deutliches Zeichen, in welche Richtung Kardinal Rainer Maria Woelki die ehemalige Steyler Hochschule umbauen will: Er will dort sehr lehramtstreue Positionen vertreten wissen, um einen traditionell kirchenfrommen und nicht einen kritischen, reformorientierten Klerus auszubilden.\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Rainer Maria Woelki.\n\n\n\nWarum will Kardinal Woelki eine eigene theologische Kaderschmiede in Köln?\nFleischmann: Ich glaube, er möchte die Priesterausbildung stärker in die eigene Hand bekommen. Ähnlich wie sein Vorgänger Kardinal Meisner fremdelt Woelki mit der wissenschaftlichen Theologie an den Universitäten. Meisner bekannte in seinen Lebenserinnerungen, dass er gerne eine «Konkurrenz» zur Katholischen Fakultät an der Universität Bonn gegründet hätte, weil von vielen Theologieprofessoren der Glaube vernachlässigt werde, so Meisner. Woelki setzt um, was Meisner nicht geglückt ist.\n«Woelki musste klein beigeben.»\nDie Uni Bonn hat erst zwei neue Lehrstühle geschaffen und bei der Exzellenz-Initiative Münster, München und Tübingen überholt. Ist dem Kardinal die Uni Bonn zu progressiv?\nFleischmann: Es geht, glaube ich, stark um Macht und Kontrolle: Es gab in den vergangenen Jahren einen langen Konflikt um die Besetzung eines Dogmatik-Lehrstuhls an der Uni Bonn. Woelki hatte einen Wunschkandidaten, der aber von der Fakultät nicht gewählt wurde. Einmal hat Woelki dann unter Berufung auf das alte Preussenkonkordat von 1929 den Kandidaten der Fakultät abgelehnt. Beim zweiten Berufungsverfahren hat er dann beigegeben. Ich denke, da hat er gesehen, dass seine Einflussmöglichkeiten auf die Besetzung der Lehrstühle an den Unis sehr begrenzt sind. In seiner eigenen Hochschule wird das anders sein.\n\n\n\n\n\n\n\n©  Facebook\n\n\nTierlieb: Der Franziskaner Dominikus Kraschl.\n\n\n\nWas empört Sie am meisten an den Aussagen von Professor Kraschl?\nFleischmann: Kraschls Verspottung diskriminierungsfreier Sprache ist in meinen Augen albern, seine dogmatischen Positionen erscheinen mir weltfremd. Bedenklich finde ich aber seine Wortmeldungen zu den Ursachen der Missbrauchskrise. Da bedient er ein altes Klischee, wonach vor allem homosexuelle Priester und die sexuelle Revolution Risikofaktoren für Missbrauch in der Kirche seien. \n«Man würde blind gegenüber Bedingungsfaktoren für Missbrauch.»\nDiese Position, die manche in der Kirche gerne hören, sollte sich nicht durchsetzen. Damit würde man das Problem des Missbrauchs auslagern auf externe Faktoren, die ja – nach konservativer Lesart – ohnehin nichts in der Kirche zu suchen hätten. Und man würde blind gegenüber Bedingungsfaktoren für Missbrauch, die in der katholischen Lehre und Kirchenpraxis liegen.\n* Christoph Fleischmann hat in Wuppertal, Tübingen und Madurai (Indien) evangelische Theologie studiert. Nach dem Vikariat bei der Evangelischen Kirche in Westfalen arbeitete er freiberuflich als Journalist und Moderator – vor allem für den WDR. Seit 2020 ist er Redaktor von «Publik-Forum».\n\nBonn, St. Augustin, Köln\nKardinal Woelki will die Hochschullandschaft in seinem Bistum neu ordnen. Die renommierte Fakultät an der Uni Bonn soll Konkurrenz bekommen. Dafür will Woelki die Philosophisch-Theologische Hochschule Sankt Augustin in die Kölner Hochschule für Katholische Theologie überführen.\nAkademisch spielt die Uni Bonn in der Champions League, die Hochschulen in Sankt Augustin und Köln eher in der Regionalliga. So hat die Uni Bonn bei der Exzellenz-Initiative herausragend abgeschnitten: Bei einem deutschlandweiten Wettbewerb um Fördergelder schnitt die Katholisch-Theologische Fakultät in Bonn so gut ab wie keine andere theologische Fakultät.\nAnders als die Hochschulen in Sankt Augustin und Köln ist die Fakultät in Bonn Teil einer Universität und kann so auch interdisziplinär forschen. (rr)\n\n\n\nKöln und Padre Pio statt Chur: Zwei Konservative verlassen St. Luzi\n\n\n© Katholisches Medienzentrum, 12.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-12 13:13", "author": "Raphael Rauch"}