{"id": "kritik-aeussern-vor-allem-katholikinnen", "tag": "Schweiz", "title": "Kritik äussern vor allem Katholikinnen", "text": "\nDie Informationsstelle Inforel hat die Gleichstellungssituation in den Religionsgemeinschaften der Region Basel untersucht. Sie ortet bei den befragten katholischen Theologinnen die grösste Unzufriedenheit. \nRegula Pfeifer\nIn der Studie «Aufgaben, Funktionen und Ämter von Frauen in den Religionsgemeinschaften der Region Basel» kommen sechs katholische Theologinnen zu Wort, die an unterschiedlichen Orten mit unterschiedlichen Befugnissen tätig sind. \nAlle sechs zeigen eine grosse Zufriedenheit mit ihrer jeweiligen Aufgabe innerhalb der Kirche. Gleichzeitig kritisieren fünf von ihnen die fehlende Gleichberechtigung beim Zugang zum Priesteramt.\nEine Gerechtigkeitsfrage\nSo empfindet die Theologin und Seelsorgerin Simone Rudiger ihr Aufgabenfeld in der Pfarrei Bruder Klaus in Liestal als «sehr vielfältig und spannend», so die Studie. Die Seelsorgerin spendet das Taufsakrament, führt Beerdigungen durch und leitet Gottesdienste. Sie ist «in gleichem Masse für die geistlichen Aufgaben zuständig wie der Gemeindeleiter», so die Studie. \nDie Sakramente Eucharistie, Firmung, Trauung, Weihe und Versöhnung sind nicht in ihrer Kompetenz, diese sind dem Priester vorbehalten. Rudiger setzt sich für die Weihe von Frauen ein, «weil es eine Gerechtigkeitsfrage ist».\nLeitungsaufgabe offiziell oder inoffiziell\nDorothee Becker schöpft aus ihrem Glauben Motivation für ihre Arbeit in der Pfarrei Heiliggeist in Basel. Sie habe inoffiziell die Co-Leitung der Pfarrei inne, gemeinsam mit dem Pfarreipriester, heisst es in der Studie. Für dieses Gleichstellungsbestreben sei man stets an das Wohlwollen des Pfarreipriesters gebunden, kritisiert Becker diese Situation. \nSie predigt im Gottesdienst, leitet Wortgottesdienste und feiert Beerdigungen. Taufen darf sie – sofern sie die ausserordentliche Erlaubnis dazu vom Bischof erhält. Die Eucharistie, das Ehe- und Bussakrament, die Krankensalbung bleiben ihr verwehrt – sie sind dem Priester vorbehalten.\nKirchliche «Zweiklassengesellschaft» \nElke Kreiselmeyer ist laut der Studie «sehr glücklich» in ihrer Arbeit. Die Theologin leitet die Pfarrei St. Stephan in Therwil/Biel Benken gemeinsam mit ihrem Ehemann, ebenfalls einem Theologen. Beide leiten den Gottesdienst, spenden die Taufe und assistieren bei Trauungen. \nDie monatliche Eucharistiefeier übernimmt ein Priester in Teilzeit. Kreiselmeyer kritisiert die «Zweiklassengesellschaft» innerhalb der katholischen Kirche und setzt sich für die Priesterinnenweihe ein.\nGleichstellung in der Spezialseelsorge\nMonika Hungerbühler ist Co-Leiterin der Offenen Kirche Elisabethen in Basel. Die katholische Theologin leite die Kirche gleichgestellt mit ihrem reformierten Pfarrkollegen, heisst es in der Studie. Sie leite Gottesdienste und übernehme dieselben Aufgaben in der Seelsorge, bei Projekten und Veranstaltungen. \nSie «schätzt ihre Arbeit in der Offenen Kirche sehr, weil sie ihre Angebote als niederschwellig empfindet und weil die Konfession keine zentrale Rolle spielt», so die Studie. Dass viele Sakramente nur von Priestern gespendet werden können, missfällt ihr.\nBéatrice Bowald ist Co-Leiterin des Pfarramts für Industrie und Wirtschaft beider Basel. Als solche führt die katholische Theologin Bildungsanlässe im Sozial- und wirtschaftsethischen Bereich durch und stellt die Schnittstelle zwischen Industrie und Wirtschaft – vor allem bei der Bekämpfung der Erwerbslosigkeit – her. Bowald findet es «inakzeptabel», dass katholische Theologinnen nicht zur Priesterinnenweihe zugelassen sind. \nWertschätzung statt Gleichstellung gewünscht\nSolche Gleichstellungsforderungen missfallen der Religionspädagogin in der italienischen Mission San Pio X in Basel, Mirella Martin. Die Scalabrini-Missionarin ist für administrative, seelsorgerliche und diakonische Aufgaben angestellt. \nFrauen sollten nicht dieselben Machtpositionen anstreben wie Männer, findet sie gemäss Studie. Denn die beiden Geschlechter sollten in ihrer Unterschiedlichkeit wahrgenommen und wertgeschätzt werden.\nZeichen des Frauseins\nÄhnliche Argumentationen hat die Studie in muslimischen und freikirchlichen Gemeinschaften gefunden, die keinen gleichberechtigten Zugang zu Ämtern haben. Auch dort bezeichnen Frauen ihre sozialen und bildenden Aufgaben innerhalb der Gemeinschaft nicht als Benachteiligung, sondern als Zeichen des Frauseins. Dass sie nicht Pastorin oder Imamin werden können, empfinden sie als unproblematisch. Die Selbstwahrnehmung der Frauen entspreche hier nicht der realen Gleichstellungssituation, folgert die Studie.\nBetreffend der evangelischen Freikirchen kommt die Studie zur – nach eigenen Angaben «nicht landläufigen» – Erkenntnis: In 16 von 20 berücksichtigten Freikirchen sei das religiöse Amt für Frauen grundsätzlich zugänglich, in vier nicht. Das seien Errungenschaften der letzten Jahrzehnte.\nWenige Befragte\nDie aktuelle Inforel-Studie beruht auf Aussagen von 51 Frauen und einem Mann über die Situation der Frauen in den Religionsgemeinschaften der Region Basel. Rein zahlenmässig ist sie also schwach abgestützt. Die Autorinnen der Studie, Karim Zehnder und Latifa Ait Ben Said, sprechen von einem ethnografisch-qualitativen Vorgehen. Die Informationen sind stark geprägt von den Aussagen und Meinungen der einzelnen Befragten. \nDie 100-seitige Überblicksstudie ruft nach einer Nachfolgestudie, welche die Gleichstellungsfrage in den einzelnen Religionsgemeinschaften vertiefen würde. Dabei könnten auch gleich vereinzelte Denkfehler beseitigt werden – etwa, dass hier mit den 52 Befragten nicht gleichzeitig 52 Religionsgemeinschaften vorgestellt worden sind.\n\n© Katholisches Medienzentrum, 13.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-13 12:40", "author": "Regula Pfeifer"}