{"id": "kritik-oder-rufmord-urdorfer-katholiken-rebellieren-gegen-pfarrer-kroiss", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kritik oder Rufmord? Urdorfer Katholiken rebellieren gegen Pfarrer Kroiß", "text": "\nDie Kirchenpflege muss weg, Pfarrer Kroiß muss weg, ein afrikanischer Priester muss weg – »aber nicht wegen seiner Hautfarbe»: Gläubige in Urdorf ZH planen eine Rebellion. Der Pfarrer spricht von einer «Destruktionsgruppe», ein Priester von «Rufmord».\nRaphael Rauch\nEin sympathischer Pfarrer mit Lebenserfahrung: So kommt Pfarrer Max Kroiß (76) rüber. Er hat sechs Kinder und zwölf Enkelkinder. Er konnte Priester werden, weil seine Frau gestorben war.\nRebellion gegen den Pfarrer\nReformkatholiken fordern seit Jahrzehnten die Abschaffung des Pflichtzölibats. Nur können auch Priester mit Familie dominant und autoritär sein. Das ist einer der Vorwürfe einer Gruppe von Urdorfer Katholiken. \n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nMax Kroiß in seiner Kirche in Urdorf ZH\n\n\n\nSie planen am morgigen Sonntag eine Rebellion gegen Pfarrer Kroiß. «Mit Kroiß ist schlecht Kirschen essen», sagt einer der Kritiker. Mit Namen will er vorerst nicht in Erscheinung treten.\n«Wir sind nicht einfach Revoluzzer»\nKirchgemeindeversammlungen sind oft eine langweilige Angelegenheit. Die morgige Sitzung der römisch-katholischen Kirchgemeinde Urdorf hat aber Zündstoff.\n«Pfarrei Bruder Klaus Urdorf wohin?», heisst eine Arbeitsgruppe, der mehrere ältere Gemeindemitglieder angehören. Am Montag kamen sie zusammen, um den Aufstand vorzubereiten. \n«Wir wollen an der Kirchgemeindeversammlung erstmals öffentlich auftreten und damit zeigen, dass wir nicht einfach Revoluzzer sind, welche die ganze Pfarrei niederreissen wollen, sondern ernsthaft dazu beitragen, dass unsere Pfarrei eine Zukunft hat», steht in einem Protokoll, das kath.ch vorliegt. \nWer wird Nachfolger des Pfarrers?\n«Unsere Sorge gilt einer selbstständigen und handlungsfähigen Kirchenpflege und der Nachfolge von Pfarrer Max Kroiß.» Mit 76 Jahren wäre der Pfarrer längst im AHV-Alter. Aber er ist bis 2024 als Pfarrer gewählt. Theoretisch könnte er sich einer Wiederwahl stellen. «Ich höre nächstes Jahr auf», sagt Kroiß im Gespräch mit kath.ch.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nWo Max Kroiß seit 2003 wirkt: katholische Kirche in Urdorf ZH\n\n\n\nDie Strategie der Urdorfer Rebellen: Sie möchten laut Protokoll «nüchtern und sachlich bleiben». Und: «Wir wollen weder zu emotional werden noch uns provozieren lassen. Wir wollen möglichst wenig Angriffsflächen bieten.»\nZiel: eine Pfarrwahlkommission\nEs geht nicht nur um den Pfarrer, sondern auch um die Kirchenpflege. Ein Ärgernis ist das Traktandum Wahlen. Die Rebellen wundern sich, «warum die Kirchenpflege ihre Kandidaten nicht vorher öffentlich vorgestellt hat. Wir haben angefragt und keine Antwort erhalten, obwohl wir als Kirchgemeindemitglieder das Recht haben, dies zu wissen.»\nDas Ziel der Rebellen: «Wir möchten, dass möglichst schnell durch die Kirchenpflege eine Pfarrwahlkommission gebildet wird, denn es wird wohl einige Zeit bis zu einer definitiven Lösung dauern. Und dass die Mitglieder ein breites Spektrum unserer Pfarrei abbilden.»\nVorwurf: zu deutsch, zu klerikal, zu autoritär \nDoch was ist Max Kroiß vorzuwerfen? Im Gespräch mit kath.ch bleibt die Gruppe vage. Gravierendes hat er sich nicht zuschulden kommen lassen. Es geht eher um «soft skills»: Mit welcher Tonalität kommuniziert er? Tritt er zu deutsch, zu klerikal, zu autoritär auf? \n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nMax Kroiß, aufgenommen im Chorraum der katholischen Kirche in Urdorf ZH\n\n\n\n«Es geht auch um sein Verständnis vom dualen System. Bei uns sind beide Teile gleichwertig und haben ihre spezifischen Aufgaben. Aber Max Kroiß sieht sich als alleiniges Haupt von Bruder Klaus Urdorf», steht in dem Protokoll. «Und es sieht so aus, dass er sich eine willige Mitarbeiterschaft herangebildet hat.»\nAuch ein afrikanischer Priester steht in der Kritik\nZu den umstrittenen Mitarbeitern aus Kroiß’ Umfeld gehört Isaac Osei-Tutu. Die Gruppe möchte verhindern, dass der afrikanische Priester Nachfolger von Max Kroiß als Pfarrer wird.\nLaut Website der Universität Zürich ist er Doktorand am Zentrum für Religion, Wirtschaft und Politik. Sein Forschungsprojekt widmet sich Pfingstgemeinden und charismatischen Organisationen in Ghana. Es geht um ethische Fragen in der Heilsbotschaft und bei Unternehmen.\nVorwurf: Priester passt nicht zum dualen System\nAuf dem Papier sieht Osei-Tutu wie ein Traumkandidat aus: ein junger Priester mit intellektuellem Profil und von internationalem Format. Doch die Urdorfer sehen das anders. «Dieser Priester passt nicht zu uns. Nicht wegen seiner Hautfarbe, sondern wegen seines Auftretens.» Zu sehr führe er sich als «Chef der Pfarrei» auf.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPfarrer Maximilian Kroiß.\n\n\n\n«Das passt nicht zu unserem dualen System. Auch denken wir, dass nicht nur wir dieses Verhalten empfinden, sondern vermutlich auch Pfarrer Max Kroiß. Ausserdem versteht man ihn schlecht mit seiner überlauten Stimme. Er ist eher unnahbar.»\nPriester: Glaube darf nicht beliebig werden\nOsei-Tutu kann die Kritik nicht verstehen: «Ich habe eine gute, unkomplizierte Beziehung zu den Gläubigen. Ich gehe auf die Gläubigen zu, sie kommen auf mich zu, ich mache Hausbesuche.»\nFür ihn bedeute das duale System, «dass die Finanzen demokratisch organisiert und die Verträge rechtsstaatlich abgeschlossen werden. Das duale System bedeutet nicht, dass der Glaube beliebig werden darf und einige Exponenten einer Pfarrei bestimmen dürfen, was die Glaubensinhalte sind und wie das Pfarreileben gestaltet werden soll.»\nPriester: Kritiker hetzen, begehen Rufmord\nOsei-Tutu kritisiert das Vorgehen der Rebellen: «Seelsorgerinnen und Seelsorger kommen und gehen. Die Kirche muss im Dorf bleiben. Aber dazu braucht man keinen Rufmord zu begehen, Seelsorger gegeneinander aufzuhetzen und die Pfarrei auseinander zu treiben.» \nEs gebe in der Schweizer Kirche und «gerade eben im dualen System gute Kanäle, durch die Seelsorger ohne Reibereien ersetzt werden können. Die Kritiker sollen einen salomonischen Weg suchen, statt Dissonanz zu verursachen.»\nAuch die Tochter steht in der Kritik\nAuch eine Tochter von Max Kroiß gibt zu reden. Maximiliane Kroiß ist Mitglied im kantonalen Kirchenparlament. Allerdings wohnt sie nicht mehr in Urdorf, sondern in Schlieren, behaupten Kroiß’ Kritiker. «Sie darf Urdorf – unabhängig von der Amtsdauer – nicht mehr in der Synode vertreten. Was sieht die Kirchenpflege vor?», fragt einer der Rebellen.\n\n\n\n\n\n\n\n©  zVg\n\n\nMax Kroiß hat Freude an seiner grossen Familie.\n\n\n\nLaut Reglement der Zürcher Kantonalkirche gibt es eine Wohnsitzverpflichtung für Behördenmitglieder. In anderen Regionen ist die längst abgeschafft – denn sie passt «schon lange nicht mehr» zur «urbanen Mobilitätskultur», wie die Zürcher Kirche in einem Strategiepapier schreibt.\n«Ignorante Destruktionsgruppe»\nPfarrer Kroiß ist über die Anschuldigungen empört: «Meine Tochter kann sehr wohl die Geister unterscheiden – nicht wie manche Kleingeister hier, die meine Tochter in den Konflikt reinziehen wollen. Das nennt man Sippenhaft. Ungeheuerlich.»\nWas er besonders perfide findet: Die Aktionsgruppe tue so, als ob seine Tochter mit der Gemeinde nichts mehr zu tun habe. Dabei lebe sie «faktisch in Urdorf. Der Urdorfer Bahnhof liegt auf Schlierner Gebiet». Seine Tochter wohne also gleich nebenan. Sie habe ihren Umzug ordnungsgemäss bei der Synode gemeldet. Der Pfarrer nennt die selbsternannte Aktionsgruppe eine «ignorante, im Ruhestand lebende Destruktionsgruppe».\nTochter weist Vorwürfe zurück\nTochter Maximiliane Kroiß (34) bemüht sich um Sachlichkeit. Sie kann die Aufregung nicht verstehen. «Der ehemalige Kirchgemeindepräsident Röbi Eigenmann ist auf mich zugekommen mit der Bitte, mich für die Synode zur Wahl zu stellen. Das habe ich gemacht. Dass ich die Tochter des Pfarrers bin, wusste man zu jeder Zeit und war nie ein Thema.» \nNiemand habe sich gegen ihren Umzug gewehrt. Zur Kritik an ihrem Vater sagt sie: «Dazu nehme ich keine Stellung. Allerdings ist es mir sehr wichtig, dass wir immer als selbstständige Menschen aufgetreten sind und uns keine Befangenheit zu Schulden kommen liessen.»\nKroiß: Bin Bayer, kein Deutscher\nIhr Vater ergänzt: «Kein Pfarrer ist bei allen Gemeindemitgliedern gleich beliebt.» Zum Teil würde die Aktionsgruppe aber auch Lügen über ihn verbreiten. «Sie erzählen überall rum, ich würde Wert auf meinen Doktortitel legen. Das stimmt überhaupt nicht.» \nDer Vorwurf, er trete zu Deutsch auf, lässt Kroiß nicht gelten. «Ich lebe seit 2003 hier in Urdorf und bin Schweizer Bürger. Seit 1982 bin ich immer wieder im Unterengadin. Ausserdem bin ich Bayer. Wenn überhaupt, dann trete ich als Bayer auf, aber nicht als Deutscher.»\nVersammlung trotz Corona\nDie Gemeindeversammlung am Sonntag wird trotz Corona stattfinden. Allerdings hat eine Gruppe namens «Besorgte Mitglieder der katholischen Kirchgemeinde Urdorf» per Einschreiben eine Beschwerde bei der Aufsichtskommission eingelegt. Der Fall Urdorf ist damit auch ein Fall für die Zürcher Kantonalkirche geworden. \n\n\n\n\n\n\n\n©  zVg\n\n\nFranziska Driessen-Reding, Präsidentin der Zürcher Exekutive.\n\n\n\nDer Einspruch wird unter anderem damit begründet: «Die Einladung wurde lediglich auf der Homepage und im Forum publiziert. Die Traktanden sind nur auf der sehr unübersichtlichen Homepage zu finden. Die Traktandenliste ist nicht komplett. Es werden weder die Namen der Austretenden noch die Vorschläge der Kirchenpflege für die Wahl der neuen Mitglieder und des Präsidiums bekannt gegeben.»\nAufsichtskommission weist Beschwerde zurück\nEin weiterer Kritikpunkt lautet: Das Budget 2021 sei zwar auf der Homepage aufgeschaltet, doch fehle es an «Begründungen für die wichtigen Positionen».\nDie Aufsichtskommission weist die Beschwerde zurück. «Grundsätzlich können Kirchgemeindeversammlungen gleich wie politische Gemeindeversammlungen unter Einhaltung der Vorschriften des BAG durchgeführt werden», sagt Rolf Anliker, der Präsident der Aufsichtskommission.\nZur Kirchgemeindeversammlung sei «ordnungsgemäss vorgeladen» worden. Daher sei aus «aufsichtsrechtlicher Sicht kein Einschreiten der Aufsichtskommission angezeigt». Der Pfarrer sieht der Versammlung am Sonntag um 10.40 Uhr gelassen entgegen.\n\n\nDieser Pfarrer hat sechs Kinder und zwölf Enkel\n\n\n© Katholisches Medienzentrum, 21.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-21 06:50", "author": "Raphael Rauch"}