{"id": "kritik-am-synodalen-weg-bischof-legt-alternative-ideen-vor", "tag": "International", "tag2": "International", "title": "Kritik am Synodalen Weg – Bischof legt alternative Ideen vor", "text": "\nAus Unzufriedenheit mit dem Fortgang des katholischen Reformprojekts Synodaler Weg startet der Regensburger Bischof Rudolf Voderholzer am Freitagmittag eine neue Internetplattform mit alternativen Reformvorschlägen. Die nächste Vollversammlung tagt Ende September.\nUnter www.synodale-beitraege.de wird zunächst ein Beitrag mit dem Titel «Vollmacht und Verantwortung» erscheinen, dem weitere Texte folgen sollen, wie das Bistum Regensburg ankündigte.\nErschwerter Dialog\nDieses erste Dokument sei von Mitgliedern des Synodalforums «Macht und Gewaltenteilung» innerhalb des Synodalen Wegs vorgelegt worden, die mit dem Inhalt des in ihrem Gremium diskutierten und verabschiedeten Textes unzufrieden gewesen seien, heisst es weiter: «Die Zusammensetzung der Foren der Synode und ihre Diskussionskultur erschweren einen angemessenen Dialog.»\nProminenter Kritiker\nDie mehr als 200 Teilnehmerinnen und Teilnehmer des Synodalen Wegs treffen sich vom 30. September bis zum 2. Oktober in Frankfurt zu ihrer nächsten Vollversammlung. Die Synodalversammlung ist das oberste Organ des Synodalen Wegs. Schwerpunktthemen der 2019 von den katholischen Bischöfen in Deutschland mit dem Zentralkomitee der deutschen Katholiken (ZdK) gestarteten Initiative sind die Sexualmoral, die priesterliche Lebensform, Macht und Gewaltenteilung sowie die Rolle von Frauen in der Kirche. Voderholzer gehört zu den prominentesten Kritikern des Projekts.(kna)\n\n\nBarbara Hallensleben: Die Bischöfe sollten Aussenseitern den synodalen Weg anvertrauen\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 11:05", "author": "kna"}