{"id": "kritik-am-nikab-verbot-eine-demokratie-muss-auch-widerstrebendes-akzeptieren", "tag": "Kommentar", "tag2": "Kommentar", "title": "Kritik am Nikab-Verbot: Eine Demokratie muss auch Widerstrebendes akzeptieren", "text": "\nPapst Franziskus geht im Irak einen Schritt auf die Muslime zu – und die Schweizer gehen mit dem Nikab-Verbot einen Schritt zurück. Statt sich entschieden für die Gleichberechtigung von Frau und Mann einzusetzen, verheddert sich die Schweiz mit einem Gesichtsschleier.\nRaphael Rauch\nDie Schweiz liebt zwar ihre direkte Demokratie – trotzdem haben es Volksbegehren schwer an der Urne. Selten treffen sie auf Zustimmung. Das Verhüllungsverbot ist erst die 23. von insgesamt 221 Volksinitiativen, die in den letzten 128 Jahren von Volk und Ständen angenommen wurde.\nDie erste Initiative überhaupt richtete sich gegen Juden\nDie 23 Initiativen sind sehr verschieden. Trotzdem lässt sich sagen: Richtet sich eine Initiative gegen Ausländer, gegen Minderheiten, gegen das vermeintlich Andere und Fremde, dann hat sie bessere Chancen, angenommen zu werden.\nSo verhielt es sich schon bei der allerersten Initiative von 1892, dem antisemitisch motivierten Schächtverbot. Damals flohen Juden wegen Pogromen aus dem Zarenreich – das Schächtverbot sollte die Juden davon abhalten, in die Schweiz zu kommen.\nFeindbild Flüchtlinge, Migranten und religiöse Minderheiten\nUnd so verhält es sich auch bei den jüngsten Initiativen. Neben dem Verhüllungsverbot richten sich auch die Referenden gegen die Masseneinwanderung (2014), für die Ausschaffung krimineller Ausländer (2010) und gegen den Bau von Minaretten (2009) gegen Minderheiten. Es spricht nicht für die Schweizer Demokratie, wenn nur die Urangst vor dem Fremden einen Konsens schafft. Dieser richtet sich gegen Flüchtlinge, Migranten und religiöse Minderheiten.\nSeit einem Jahr befinden wir uns in einem Ausnahmezustand – in einer Jahrhundert-Epidemie mit massiven gesundheitlichen und volkswirtschaftlichen Folgen. Doch statt am Tag der Kranken – ja, der war am Sonntag – über bessere Löhne in der Pflege und einen Ausbau der Palliative Care abzustimmen, beschäftigt sich die Schweiz mit ein bisschen Stoff im Gesicht.\nToleranz auch gegenüber dem intuitiv Widerstrebenden\nNicht Nikab-Trägerinnen sind ein Risiko für eine freiheitliche Gesellschaft, sondern Fundamentalistinnen und Terroristinnen. Frauen, die einen Nikab anziehen oder mit einem Burkini an einem öffentlichen Strand baden, haben den ersten Schritt aus einer repressiv-patriarchalen Gesellschaft getan. Oder haben dieser gar nie angehört, schliesslich sind die meisten der etwa 30 Schweizer Nikab-Trägerinnen Konvertitinnen.\nEine liberale und offene Gesellschaft muss Toleranz auch gegenüber dem intuitiv Widerstrebenden üben. Sie muss Antworten finden auf die Frage nach gelungener Integration und gesellschaftlichem Zusammenhalt. Und sie muss sich hierfür Zeit lassen. Ein Nikab-Verbot kann jahrzehntelange Integrationsversäumnisse nicht über Nacht korrigieren.\nPapst Franziskus als Vorreiter\nDas Nikab-Verbot ist einzig und allein Symbolpolitik. Die Schweiz hat es nur mit knapper Mehrheit aufgegriffen. Hier zeigt sich Unentschlossenheit und Hilflosigkeit. Es scheint keinen Plan zu geben, wie eine gelungene Integrations- und Religionspolitik aussehen soll.\nImmerhin hatte dieser denkwürdige Abstimmungssonntag auch einen Lichtblick – und zwar im fernen Irak. Der Islamwissenschaftler Reinhard Schulze hat Recht, wenn er Papst Franziskus als Vorreiter sieht. Laut Schulze gelingt es dem Papst, «verbindende Symbole des religiösen und gesellschaftlichen Friedens» zu feiern.\nIslamophobe Ressentiments\nDavon war der Abstimmungskampf weit entfernt. Stattdessen gab es islamophobe Ressentiments. Mit denen lässt sich gut Wahlkampf machen. Aber Ressentiments sind keine klugen Berater für gute Politik.\nFürs Protokoll: Alle selbsternannten Feministen, die sich für das Nikab-Verbot eingesetzt haben, können nun an ihrer feministischen Politik gemessen werden.\nKeine Lippenbekenntnisse zum Weltfrauentag\nWie sieht es aus mit der Entlohnung von Care-Arbeit? Was wird für bezahlbare Kita-Plätze getan? Wie steht es um die Vereinbarkeit von Familie und Beruf? Wann werden die Förderbeiträge von Frauenhäusern erhöht? Die Nikab-Befürworter sollten mit diesen Fragen konfrontiert werden. Und zwar ständig – nicht nur am Weltfrauentag.\n\n\nSchulze kritisiert Verhüllungsverbot: Lieber Papst Franziskus als Nikab-Entscheid\n\n\n© Katholisches Medienzentrum, 07.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-07 23:05", "author": "Raphael Rauch"}