{"id": "kroatischer-pfarrer-taetigt-umstrittenen-spendenaufruf", "tag": "International", "tag2": "International", "title": "Kroatischer Pfarrer tätigt umstrittenen Spendenaufruf", "text": "\nDas Bistum Hildesheim hat sich von einem in der Diözese tätigen kroatischen Priester distanziert, der zu Spenden für eine faschistische Vereinigung aufruft.\nMan werde noch in dieser Woche ein Gespräch mit dem Pfarrer der kroatischen Mission Göttingen führen, sagte Bistumssprecher Volker Bauerfeld am der Katholischen Nachrichten-Agentur (KNA) in Hildesheim. Wenn ein Priester Sympathien für solche Bewegungen zeige, sei das indiskutabel. «Es ist ganz klar, dass sich der Faschismus nicht mit dem Evangelium verträgt», so Bauerfeld.\nGeschichtsverfälschende Organisation\nDer Pfarrer hatte Mitte September auf seiner Facebook-Seite einen Spendenaufruf der «Gesellschaft zur Erforschung des Dreifach-Lagers Jasenovac» veröffentlicht. Die Vereinigung unter Führung des kroatischen Publizisten Igor Vukic vertritt die von Historikern als unbelegt und geschichtsverfälschend eingestufte These, dass das Konzentrationslager Jasenovac zwischen 1941 und 1945 kein Vernichtungslager gewesen sei.\nLaut Bauerfeld ist der Seelsorger nicht beim Bistum Hildesheim beschäftigt, sondern gehört einer kroatischen Diözese an. Sein Einsatz in der kroatischen Gemeinde werde von der Delegatur der Kroatenseelsorge in Frankfurt am Main koordiniert. Diese teilte auf Anfrage am Montag mit, bereits Kontakt zu dem betreffenden Pfarrer und den Verantwortlichen im Bistum aufgenommen zu haben.\nZuerst hatte katholisch.de über den Fall berichtet, der am Samstag durch einen Tweet des hr-Journalisten Danijel Majic einer grösseren Öffentlichkeit bekannt geworden war. Am Sonntagabend bekräftigte der Pfarrer seinen Aufruf noch einmal mit einem Facebook-Kommentar.\nGrösstes Vernichtungslager auf dem Balkan\nDas KZ Jasenovac galt als das grösste Vernichtungslager auf dem Balkan während des Zweiten Weltkriegs. Es wurde 1941 vom damaligen Ustascha-Regime, dem NS-Marionetten-Staat in Kroatien, errichtet. Nach kroatischen Angaben wurden unter dem Regime in Jasenovac zwischen 30’000 und 40’000 Personen getötet. Dabei handelte es sich hauptsächlich um Serben, Juden und Roma, aber auch um kroatische Antifaschisten. \nJüdische und serbische Historiker sprechen von bis zu 600’000 Opfern. Dagegen behauptet Vukic mit seiner Vereinigung, dass das Lager erst unter den Kommunisten zum Vernichtungslager wurde und während des faschistischen Ustascha-Regimes nur zur Internierung genutzt wurde. (kna)\n\n© Katholisches Medienzentrum, 29.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-29 16:48", "author": "Man werde noch in dieser Woche ein Gespräch mit dem Pfarrer der kroatischen Mission Göttingen führen, sagte Bistumssprecher Volker Bauerfeld am der Katholischen Nachrichten-Agentur (KNA) in Hildesheim. Wenn ein Priester Sympathien für solche Bewegungen zeige, sei das indiskutabel. «Es ist ganz klar, dass sich der Faschismus nicht mit dem Evangelium verträgt», so Bauerfeld."}