{"id": "kroatischer-pfarrer-haette-mir-von-der-kantonalkirche-erhofft-dass-sie-staerker-fuer-das-anliegen-eintritt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kroatischer Pfarrer: «Hätte mir von der Kantonalkirche erhofft, dass sie stärker für das Anliegen eintritt»", "text": "\nZeljko Gavric (62) ist Pfarrer in Wangen SZ. Er hat einen kroatischen Pass und sagt über die Wahlrechtsform: Hätten die Schwyzer Katholiken mit Nein gestimmt, wäre das für die Kantonalkirche «höchst peinlich gewesen». Er rechnet nicht damit, dass sich nun viel für ihn ändert.\nUeli Abt\nNach der Abstimmung von heute können Ausländerinnen und Ausländer mit C-Bewilligung bei kirchlichen Fragen mitbestimmen. Was denken Sie darüber?\nZeljko Gavric*: Dass Sie mir überhaupt diese Frage stellen, ist für mich merkwürdig. In der katholischen Kirche gibt es doch keine Ausländer! Wenn die Stimmenden die Vorlage an der Urne abgelehnt hätten, wäre das für die Kantonalkirche höchst peinlich gewesen. Schwyz gehörte mit Glarus zu den letzten beiden Kantonen, die kein Stimm- und Wahlrecht für ausländische Staatsangehörige kannten. Als ich noch Pfarrer in Gersau war, kam es 2003 zu einer analogen Abstimmung. Damals wurde die Vorlage abgelehnt.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Schwyzer Katholiken sagen Ja zur Wahlreform: Künftig können auch Katholiken mit C-Bewilligung an kirchlichen Wahlen teilnehmen.\n\n\n\nWas heisst der Entscheid für Sie persönlich?\nGavric: Für mich ändert sich nicht viel. Ich bin seit April 2019 in Wangen. Im November 2018 wurde ich von der Kirchgemeinde Wangen eingeladen – und sofort in den Kirchenrat gewählt. Ich war schon in einer früheren Anstellung in Schwyz im Kirchenrat. In diesen Kirchgemeinden war es normal, dass ich dazugehöre. \n\n\n\n\n\n\n\n©  Collage: kath.ch\n\n\nObwohl die Pfarrei in Muotathal einen indischen Priester hat und sich der Kirchenrat pro Stimmrechtsreform ausgesprochen hat, wirbt das Nein-Komitee auf Plakaten mit der Kirche in Muotathal.\n\n\n\nWangen hat die Vorlage nur hauchdünn angenommen. Was heisst das für Sie?\nGavric: Ich denke, dass den Leuten sehr wenig erklärt wurde dazu. Ich hätte von der Kantonalkirche diesbezüglich mehr erwartet und erhofft, dass sie stärker für das Anliegen eintritt. Es gab auch einen offenen Brief dagegen, der in den Medien abgedruckt wurde – sowie Nein-Plakate im öffentlichen Raum. Es gibt das Recht auf freie Meinungsäusserung. Trotzdem habe ich mich gewundert.\n«Wenn man mit den Leuten redet, so merkt man, dass sie nichts gegen Ausländer haben.»\nAlpthal, Wägithal, Muotathal – sie alle haben das Ausländerstimmrecht mit hohem Nein-Anteil abgelehnt. Wie erklären Sie sich das?\nGavric: Ich kenne diese Orte zu wenig. Ich habe die Bauern gern. Als Pfarrer in Schwyz war ich jeweils dabei, als wir Mitte April Bauernhöfe gesegnet haben. Wenn man mit den Leuten redet, so merkt man, dass sie nichts gegen Ausländer haben. Es ist wohl eher ein von der Politik hausgemachtes Thema.\n«Wenn ein Priester mit über 40 Jahren aus dem Ausland in die Schweiz kommt, könnte das zu Anpassungsproblemen führen.»\nDie katholische Kirche in der Schweiz ist zunehmend auf ausländische Priester angewiesen. Wäre das Beibehalten der Diskriminierung nicht völlig widerprüchlich gewesen?\nGavric: Ich selbst lebe seit über 30 Jahren in der Schweiz und habe in Luzern studiert. Der heutige Kardinal Koch war dort mein Professor und wir haben uns damals über dieses Thema unterhalten. Meine Idee war, dass man nicht ausgebildete Priester aus dem Ausland holen sollte, sondern den Nachwuchs an den theologischen Hochschulen fördern sollte. Diese lernen während der Ausbildung die Sprache und Mentalität von hier. Wenn ein Priester mit über 40 Jahren aus dem Ausland in die Schweiz kommt, könnte das zu Anpassungsproblemen führen. Ich selbst könnte mir nicht vorstellen, in meinem Herkunftsland Kroatien Priester zu sein. Mir gefällt nicht das Verhältnis des Bischofs zu den Priestern. Hier habe ich mehr Freiheiten.\nHaben Sie bei Ihrer Arbeit in verschiedenen Pfarreien in der Zentralschweiz Reaktionen erlebt darauf, dass Sie nicht Schweizer sind?\nGavric: Nein, nie. Die Leute kennen mich und vertrauen mir als Priester am Ambo, bei Hochzeiten und Beerdigungen. Sie machen keinen Unterschied.\n* Zeljko Gavric (62) ist Pfarrer in Wangen (SZ). In den letzten Jahren war er in verschiedenen Pfarreien in der Zentralschweiz tätig.\n\n\n52.7 Prozent sagen Ja: Katholiken mit C-Bewilligung dürfen in Schwyz künftig mitbestimmen\n\n\n© Katholisches Medienzentrum, 27.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-27 17:43", "author": "Ueli Abt"}