{"id": "kronzeuge-der-kvi-ist-gestorben-bundesraetin-calmy-rey-war-von-kardinal-monsengwo-beeindruckt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kronzeuge der KVI ist gestorben: «Bundesrätin Calmy-Rey war von Kardinal Monsengwo beeindruckt»", "text": "\nManche wollten, dass Laurent Monsengwo Pasinya den Kongo als Präsident in die Zukunft führt. Stattdessen blieb er Erzbischof – und wurde Kardinal. Für das Fastenopfer war er ein Kronzeuge dafür, globale Konzerne in die Pflicht zu nehmen. \nRaphael Rauch\nKardinal Laurent Monsengwo Pasinya ist gestorben. Kannten Sie ihn persönlich?\nMarkus Brun*: Ja. Ich habe ihn aber erst 2010 persönlich kennen gelernt. Bis 2007 stand er der Diözese Kisangani vor, mit der Fastenopfer keine Projekte hatte. Dann wurde er Erzbischof von Kinshasa – und unsere Zusammenarbeit begann.\nInwiefern war er für das Fastenopfer wichtig?\nBrun: Wir hatten regelmässige Treffen mit ihm vor Ort und konnten stets auf seine Unterstützung zählen. Höhepunkt unserer Zusammenarbeit war ein Treffen im Vorfeld des UNO-Gipfels zur Auswertung der Erreichung der Millenniumsentwicklungsziele – zehn Jahre nach deren Proklamation.\n\n\n\n\n\n\n\n©  Claudia Baumberger\n\n\nBischof Felix Gmür\n\n\n\n Zusammen mit einem Vertreter des ökumenischen Rates der Kirchen und dem damaligen Sekretär der Bischofskonferenz, Felix Gmür, hatten wir ein Gespräch mit der Aussenministerin Micheline Calmy-Rey. Es war für 30 Minuten geplant – dauerte dann aber über eine Stunde. Die Bundesrätin war von der Eloquenz des Kardinals, seiner profunden politischen Analyse und seiner menschlich gewinnenden Art tief beeindruckt.\nHat die Bundesrätin dem Kardinal etwas versprochen?\nBrun: Sie stimmte uns damals zu, dass eine Regulierung transnationaler Konzerne dringend nötig ist – hinsichtlich Einhaltung der Menschrechte, Schutz der Umwelt und Umgehung von Steuervermeidung.\nWar er das Gesicht der Opposition im Kongo, wie nun manche Nachrufe schreiben?\nBrun: Ich würde nicht sagen, dass er «das Gesicht der Opposition» war. Mit dem Machtzerfall des Despoten Mobutu in Zaïre anfangs der 1990er-Jahre gewann die Demokratiebewegung an Bedeutung. Angesichts der stark divergierenden Interessen in diesem riesigen Land war eine integrative Persönlichkeit gefragt. Die katholische Kirche war und ist zwar auch zerstritten, aber eine der stärksten Kräfte im Bildungs- und Sozialwesen – und hat daher grosses politisches Gewicht.\n\n\n\n\n\n\n\n©  Fastenopfer / zVg\n\n\nMarkus Brun\n\n\n\nDas heisst?\nBrun: Der damalige Erzbischof von Kisangani nahm nie ein Blatt vor den Mund, war ein Mann der klaren Sprache und wurde daher als Leiter der «Commission Nationale Souveraine» gewählt, die Mobutus Macht hätte beschneiden und der Demokratie zum Durchbruch verhelfen sollen. Richtig gelungen ist das zwar nicht, aber Erzbischof Laurent spielte als Präsident der potentiellen Übergangsregierung von 1994 bis 1997 die Rolle von Mobutus Gegenspieler.\nWelche theologische Botschaft hatte er?\nBrun: Kardinal Laurent war zwar der erste Afrikaner, der eine Dissertation in Exegese verfasst hatte und lange Zeit als Professor für Altes Testament in Löwen und Kinshasa wirkte. Er war aber anders als sein berühmter Vorgänger. Der Konzilsvater Kardinal Malula hatte sich für die liturgische Eigenständigkeit der afrikanischen Kirche engagiert, besonders für den zaïrischen Ritus. Kardinal Laurent trat weniger als Theologe in Erscheinung. \n\n\n\n\n\n\n\n\nKleinschürfer in einer Kobaltmine in der Nähe der kongolesischen Stadt Kolwezi.\n\n\n\nVielmehr setzte er seinen Glauben an eine göttliche Gerechtigkeit im Alltag um und begründete seinen Einsatz für Menschenwürde und Menschenrechte theologisch.\nWelche politische Botschaft hatte er?\nBrun: Als Bibliker war er dem Ersten Testament verbunden und beschäftigte sich mit der Bedeutung des göttlich inspirierten Gesetzes in der Welt. Gerechtigkeit, Menschenwürde und Menschenrechte waren für ihn die zentrale Kategorie der politischen Ordnung. Für deren Durchsetzung engagierte er sich.\nIch nehme an, er hat die Konzernverantwortungsinitiative begrüsst.\nBrun: Er war klar der Meinung, dass Konzerne Verantwortung tragen müssen. Im Herbst 2010 hat er Bundesrätin Calmy-Rey über den Holzverarbeitungsriesen Danzer in Österreich informiert. Danzer beutet den Regenwald im Kongo aus – deswegen braucht es eine Regulierung transnationaler Konzerne. Kardinal Laurent war für Fastenopfer einer der Kronzeugen dafür, dass die Konzernverantwortung in der Schweiz auf eine gesetzliche Basis gestellt werden muss.\nWar er ein Befreiungstheologe?\nBrun: Er war von der lateinamerikanischen Befreiungstheologie inspiriert. Als Befreiungstheologe im engeren Sinn würde ich ihn nicht bezeichnen – aber sein Einsatz für Arme und Unterdrückte war eindrücklich.\nWas wird von ihm bleiben?\nBrun: Im politischen Leben der Demokratischen Republik Kongo wird er als Moderator auf dem Weg zur Demokratie in Erinnerung bleiben, der selber freiwillig auf die Macht als Staatspräsident verzichtet hat. Und die Katholikinnen und Katholiken des Kongos sind stolz darauf, dass Papst Franziskus ihn ins Kardinalskollegium zur Kurienreform berufen hat.\nWer dürfte nun der wichtigste Kardinal Afrikas sein?\nBrun: Das ist eine schwierige Frage. Der südafrikanische Kardinal Napier ist ein grossartiger Verfechter der Menschenrechte, allerdings ist er bereits achtzigjährig. Kardinal Fridolin, der Kardinal Laurent auf dem Bischofssitz von Kinshasa nachgefolgt ist, ist aktuell einer der jüngsten der 17 afrikanischen Kardinäle und hat sich als ehemaliger Präsident der Kommission der kongolesischen Bischofskonferenz für natürliche Ressourcen an der UNO bereits einen Namen gemacht. Ich wäre nicht überrascht, wenn wir von ihm auch künftig klare Signale zur Einhaltung von Menschrechten hören würden.\n* Der Theologe Markus Brun (56) leitet beim Fastenopfer den Bereich Internationale Zusammenarbeit.\n\nDas Fastenopfer im Kongo\n“Wie in allen Programmen setzt sich Fastenopfer auch in der Demokratischen Republik Kongo für die Umsetzung des Rechts auf Nahrung ein”, sagt Markus Brun. “Dabei fördern wir besonders Solidaritätsgruppen, die befähigt werden sollen, ihre Rechte einzufordern. Und wir unterstützen kirchliche und nichtkirchliche Partnerorganisationen in nachhaltiger Landwirtschaft. Mit zwei Partnern sind wir im Bereich Wirtschaft und Menschenrechte aktiv – in enger Kooperation mit ‹Brot für alle›”, sagt Markus Brun. (rr)\n\nPapstberater Kardinal Monsengwo aus Kinshasa gestorben\n \n \n \n\n© Katholisches Medienzentrum, 12.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-12 17:35", "author": "Raphael Rauch"}