{"id": "krypta-im-basler-muenster-neu-oeffentlich-zugaenglich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Krypta im Basler Münster neu öffentlich zugänglich", "text": "\nBasel, 9.5.19 (kath.ch) Zum 1000-Jahr-Jubiläum des Basler Münsters hat die archäologische Bodenforschung Basel-Stadt die Vierungs-Krypta für das Publikum geöffnet. Eine multimediale Präsentation vermittelt Einblicke in 1200 Jahre Baugeschichte.\n2019 feiert Basel das Jubiläum des Münsters. Ausgangspunkt ist die Weihe der Kathedrale durch den römisch-deutschen Kaiser Heinrich II. im Jahr 1019. Tatsächlich reicht die Baugeschichte aber noch 200 Jahre weiter zurück.\nBesonderer Andachtsraum\nIn der neu öffentlich zugänglichen Krypta unter der Vierung des Kirchenbaus präsentiert die archäologische Bodenforschung Basel-Stadt nun eine multimediale Zeitreise vom ersten karolingischen Bau aus dem Jahr 820 bis zum spätgotischen Neubau aus der Zeit kurz vor der Reformation.\nDie Krypta diente ursprünglich als spezieller Andachtsraum, als Grabstätte für Bischöfe und Aufbewahrungsort für Reliquien. Nach der Reformation verloren Krypten ihre Bedeutung. Sie wurden unter anderem als Lagerräume genutzt oder, wie im Falle der Krypta unter der Vierung, gar abgebrochen und zugeschüttet.\nIm 19. Jahrhundert zugeschüttet\nDer Abbruch geschah im 19. Jahrhundert, um den öffentlichen Kirchenraum vor der Empore im Chorbereich zu vergrössern, wie der Basler Kantonsarchäologe Guido Lassau an der Medienpräsentation vom 8. Mai erklärte. 1966 wurde die Krypta zwar wieder freigelegt, aber nicht öffentlich zugänglich gemacht. Obwohl es sich um den einzigen Ort im Münster mit Reste aller Vorgängerbauten handelt, wurde die Krypta unter anderem als Heizungsraum genutzt.\nZum Jubiläum restauriert\nZum 1000-Jahr-Jubiläum wurde die Krypta nun restauriert und für die Öffentlichkeit zugänglich gemacht. Schrifttafeln an den Baufundamenten, eine Ausstellungsvitrine sowie eine Multimedia-Schau bieten in diesem Raum ab Freitag Einblicke in die 1200 Jahre alte Baugeschichte des Münsters.\nDie Krypta wird auch über das Jubiläumsjahr hinaus zugänglich bleiben – allerdings nur in den warmen Jahreszeiten, wie an der Präsentation mitgeteilt wurde. (sda/ref.ch)\n\n© Katholisches Medienzentrum, 09.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-09 14:38", "author": "sda/ref.ch"}