{"id": "krypta-der-jerusalemer-dormitio-abtei-wieder-eingeweiht", "tag": "International", "title": "Krypta der Jerusalemer Dormitio-Abtei wieder eingeweiht", "text": "\nJerusalem, 18.2.19 (kath.ch) Nach mehrmonatiger Renovierung ist die Krypta der deutschsprachigen Benediktinerabtei «Dormitio» auf dem Jerusalemer Zionsberg wieder geöffnet. Abt Bernhard Maria Alter weihte den Ort, an dem Mönche und Pilger aus aller Welt des Todes der Gottesmutter Maria gedenken, am Sonntagnachmittag wieder ein.\nBei den Arbeiten wurden die 1904 eingeweihte Krypta und ihre Mosaiken unter anderem professionell gereinigt. Spätere Elemente an den Säulenkapitellen wurden zurückgebaut und die Lichtführung unter anderem durch LED-Leuchten in den Occuli genannten dekorativen Deckenfenstern verändert.\nAsiatischer Altar geplant\nNoch offen ist laut Bruder Natanael Tripp, seitens des Klosters der Ansprechpartner für die Bauarbeiten, die Standortfrage für Kerzen und den Opferstock. Ferner soll die Gestaltung einiger Nischen und Seitenaltäre verändert werden, sagte Tripp der Katholischen Nachrichten-Agentur (KNA).\nGeplant ist unter anderem ein asiatischer Altar, der, so Georg Röwekamp, Leiter des Jerusalemer Büros des Deutschen Vereins vom Heiligen Lande (DVHL). Zusammen mit dem bereits bestehenden afrikanischen Altar und dem Mosaik von Unserer Lieben Frau von Guadalupe soll dies die weltkirchliche Dimension Jerusalems als Ziel der Völkerwallfahrt unterstreichen soll.\nGegenwärtig wird laut Tripp und Röwekamp an den Anträgen für die geplanten weiteren Renovierungen gearbeitet. Gelder dafür seien von der deutschen Bundesregierung zugesagt, einen konkreten Zeitplan gebe es aber noch nicht.\nGesamtrenovation bis 2025\nWünschenswert sei ein Abschluss der Gesamtrenovierung bis zum Jahr 2025, dem 100-jährigen Jubiläum der Erhebung der Dormitio zur Abtei. Als massgeblich bezeichnete Tripp einen Gesamtplan für die drei ausstehenden Projekte, bei dem insbesondere die Barrierefreiheit wie auch Nachhaltigkeit und die Nutzung von erneuerbarer Energie besonders berücksichtigt werden. (kna)\n\n© Katholisches Medienzentrum, 18.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-18 09:12", "author": "kna"}