{"id": "kuba-verstaerkt-druck-auf-religionsvertreter", "tag": "International", "tag2": "International", "title": "Kuba verstärkt Druck auf Religionsvertreter", "text": "\nNach Angaben der regierungsunabhängigen Kubanischen Beobachtungsstelle für Menschenrechte (OCDH) erhöhen staatliche Stellen der Karibikinsel den Druck auf regierungskritische Religionsvertreter. Kritikern drohen jahrelange Haftstrafen.\nDie Repression habe zugenommen, hiess es in einem am Mittwoch (Ortszeit) auf Kuba veröffentlichten Schreiben des OCDH, aus dem lateinamerikanische Medien zitieren. So sei drei Geistlichen mit Festnahme gedroht worden, sollten sie an den sozialen Protesten auf Kuba teilnehmen.\nAusgehverbot und Internet-Sperrung\nVor dem Sitz des Erzbistums Camagüey versammelten sich demnach Bürger zu einem Protest. Einem evangelikalen Priester sowie der Oberen einer Ordensgemeinschaft sei es verboten worden, das Haus zu verlassen. Laienorganisationen sei das Internet blockiert sowie deren Sitze bewacht worden.\nDemonstrationen für demokratische Öffnung\nIn Kuba hatten im Juli tausende Menschen gegen staatliche Repression und die herrschende Versorgungskrise sowie für eine demokratische Öffnung des Ein-Parteien-Systems demonstriert. Menschenrechtsorganisationen berichteten über Gewalt der Sicherheitskräfte in Uniform und Zivil. Zahlreiche Journalisten, Künstler, Aktivisten und Intellektuelle wurden verhaftet. Einigen von ihnen drohen jahrelange Haftstrafen. Ein erneuter Protest Mitte November wurde von der Regierung verboten. (kna)\n\n\nKuba erlaubt Ostergottesdienste in Medien\n\n\n© Katholisches Medienzentrum, 25.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-25 11:35", "author": "kna"}