{"id": "kubas-regierung-erlaubt-ostergottesdienste-in-den-staatsmedien", "tag": "International", "tag2": "International", "title": "Kuba erlaubt Ostergottesdienste in Medien", "text": "\nDie Corona-Krise macht es möglich: Kubas Bischöfe dürfen erstmals an den Osterfeiertagen über die Medien zu den Katholiken sprechen. \nKubas sozialistische Regierung entspricht einer Bitte der Kubanischen Bischofskonferenz und macht Übertragungen von Ostergottesdiensten in den Staatsmedien möglich. Erstmals dürfen alle Bischöfe über Radio in halbstündigen Programmen gleich an vier Tagen zu den Gläubigen in ihren Diözesen sprechen, berichtet das kirchliche Portal «Vida nueva Digital».\nIn den vergangenen Jahren sei dies nur an einem Karfreitag möglich gewesen. Wegen der Corona-Krise könnten die Bischöfe nun aber auch am Palmsonntag, Gründonnerstag und Ostermontag über die Medien zu den Katholiken sprechen.\nÖffentliche Gottesdienste abgesagt\nDie katholische Kirche in Kuba hatte wenige Tage zuvor wegen der Coronavirus-Krise alle öffentlichen Gottesdienste abgesagt. Zugleich baten die Bischöfe die Regierung um die Übertragung in den Staatsmedien. (kna)\n\n© Katholisches Medienzentrum, 03.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-03 14:49", "author": "Kubas sozialistische Regierung entspricht einer Bitte der Kubanischen Bischofskonferenz und macht Übertragungen von Ostergottesdiensten in den Staatsmedien möglich. Erstmals dürfen alle Bischöfe über Radio in halbstündigen Programmen gleich an vier Tagen zu den Gläubigen in ihren Diözesen sprechen, berichtet das kirchliche Portal «Vida nueva Digital»."}