{"id": "kuengs-werk-und-unser-auftrag-das-weltethos-muss-lebendig-bleiben", "tag": "Kommentar", "tag2": "Kommentar", "title": "Küngs Werk und unser Auftrag: Das Weltethos muss lebendig bleiben", "text": "\nManche Seelsorgerinnen hadern mit der Kirche und überlegen sich, ihre Missio abzugeben. Für sie ist Hans Küngs Botschaft ebenso aktuell wie für Bundesrat Ignazio Cassis, der bald in Genf an einer Afghanistan-Konferenz teilnimmt. Küngs Vermächtnis ist zeitlos. Doch es braucht junge Kräfte, um es immer wieder zu aktualisieren.\nRaphael Rauch\nIn wenigen Tagen erinnert die Welt an den 20. Jahrestag des 11. Septembers. Spätestens seit den Anschlägen von 2001 ist Hans Küngs Anliegen vom Weltethos auf der Agenda der Weltbühne. «Es war ein Kernanliegen von Hans Küng, Juden, Christen und Muslime daran zu erinnern, dass sie trotz aller Differenzen ein gemeinsames Erbe verantworten und weitertragen», erinnerte Erwin Koller an der Gedenkfeier in Luzern.\nDie Kirche ist an einem toten Punkt\nHans Küng war nicht nur Mister Weltethos, sondern auch der Wilhelm Tell der katholischen Kirche. Er stand für den Atem der Freiheit: «Die Kirche ist eine Gemeinschaft von Freien! Die christliche Kirche muss ein Raum der vom Evangelium her ermöglichten Freiheit und zugleich Anwältin der Freiheit in der Welt sein!», proklamierte Hans Küng vor 25 Jahren.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nErwin Koller in der Luzerner Jesuitenkirche\n\n\n\nDiese Botschaft ist wichtiger denn je. Laut dem Münchner Kardinal Reinhard Marx befindet sich die Kirche an einem toten Punkt. Odilo Noti, Präsident der Herbert-Haag-Stiftung, betonte in Luzern: «Die gegenwärtige, ruinöse Situation der Kirche gibt Hans Küng recht.»\n «Die Kirche entwickelt sich» \nDoch hat die Kirche ihre Hausaufgaben gemacht? Am Dienstag, wenn der Vatikan die Fragen zum synodalen Prozess veröffentlicht, wissen wir, wie mutig das Reformanliegen von Papst Franziskus starten soll. Dass Hans Küngs Forderungskatalog immer noch aktuell ist, spricht leider für die Beharrungskräfte in der Kirche.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nOdilo Noti\n\n\n\nTrotzdem macht man es sich mit Schwarzmalerei zu einfach. «Die Kirche entwickelt sich», sagte der Präsident der Schweizer Bischofskonferenz, Felix Gmür. Dieser Satz stand nicht in seinem ursprünglichen Manuskript und zeigt, wie ansteckend Erinnerungen an Hans Küng sein können.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nBischof Felix Gmür\n\n\n\nHoffnung gehört zur christlichen Botschaft\nDer schwedische Wissenschaftler Hans Rosling warnt in seinem Bestseller «Factfulness» davor, die Welt zu pessimistisch zu deuten. Selbst ein minimales Wirtschaftswachstum von nur einem Prozent bedeutet in 70 Jahren eine Verdoppelung. \n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nHans-Küng-Gedenkfeier in Luzern\n\n\n\nAuch «langsamer Wandel» ist Wandel, schreibt Rosling: «Lassen Sie sich nicht dazu verleiten, die jährlichen Veränderungen gering zu achten (…), nur weil sie klein und langsam erscheinen.» Das gilt auch für den Wandel in der Kirche. Optimismus ist durchaus angesagt. Hoffnung gehört zur christlichen Botschaft.\nNicht aufgeben, selber handeln\nHans Küng hätte allen Grund für Kulturpessimismus gehabt. Stattdessen blieb er ein mutiger Kämpfer, Mahner und Optimist. Seine To-do-Liste sollten sich alle Katholikinnen und Katholiken vergegenwärtigen – insbesondere Seelsorgerinnen, die mit ihrer Kirche hadern und sich überlegen, ihre Missio abzugeben.\n\n\n\n\n\n\n\n©  Manfred Grohe / Stiftung Weltethos\n\n\nHans Küng war weit mehr als ein Theologe, er wirkte im politischen Raum: Der Kirchenrebell war auch Gesellschaftsrevolutionär.\n\n\n\nSie seien an Küngs Hinweis erinnert: «Nicht aufgeben – die grösste Versuchung ist es zu denken, dass alles doch keinen Sinn habe!» Und: «Selber handeln – zu viele klagen und murren über Rom und die Bischöfe, ohne selber etwas zu tun.» Also Selbstermächtigung der freien Christenmenschen – und nicht darauf warten, bis Männer mit Mitra sich bewegen.\nBischof Gebhard Fürst machte es sich etwas zu bequem\nDamit Küngs Vision aktuell bleibt, braucht es Menschen, die sie immer wieder neu aktualisieren. Diese Herausforderung zeigte sich auch im Festakt: Der jüngste Redner in der Luzerner Jesuitenkirche war mit 54 Jahren Bischof Felix Gmür. \nMänner hatten die tragenden Rollen, Frauen die rezitierenden. Die Jugend fehlte ebenso wie Transfers zu den aktuellen Herausforderungen. Etwa welchen Beitrag das Weltethos zur Klimafrage leisten kann.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nBischof Gebhard Fürst (links) und Bischof Felix Gmür\n\n\n\nBei Küngs Abdankung in Tübingen war kein Bischof anwesend. So schön es auch war, dass nun zwei Bischöfe kamen: Der Rottenburger Bischof Gebhard Fürst übernahm eine etwas zu bequeme Aufgabe – die des gemeinsamen Gebets.\nVision mit Potential\nBeim Beten kann man nichts falsch machen und muss auch keine Farbe bekennen. Mutig wäre es gewesen, wenn sich Fürst für die Fehler der Rottenburger Bistumsleitung 1979 entschuldigt hätte. In diesem Jahr kam es zum Entzug der Lehrerlaubnis für Hans Küng.\n\n\n\n\n\n\n\n©  Seraina Boner\n\n\nQuo vadis, Weltethos?\n\n\n\nDie Gedenkfeier in Luzern blickte vor allem zurück. Nun ist der Blick nach vorn angesagt. Hans Küng ist aktueller denn je. Heute Abend feiern Juden das Neujahrsfest. Nächsten Montag nimmt Bundesrat Ignazio Cassis an einer Afghanistan-Konferenz in Genf teil. Am 26. September stimmt Neuenburg über ein neues Religionsgesetz ab, das auch kleinen Religionsgemeinschaften Teilhabe ermöglichen will. All das sind Anknüpfungspunkte, wie Hans Küngs Vision mit Leben gefüllt werden kann.\n«Erkämpfte Freiheit» heisst ein wichtiges Werk von Hans Küng. Es braucht junge Kämpferinnen und Kämpfer, die für diese Freiheit einstehen.\n\n\nOdilo Noti: Die ruinöse Situation der Kirche gibt Hans Küng recht\n\n\n© Katholisches Medienzentrum, 06.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-06 05:00", "author": "Raphael Rauch"}