{"id": "kuenstler-stephan-melzl-fuer-papst-benedikts-rote-schuhe-zahle-ich-gerne-kirchensteuer", "tag": "Religion anders", "tag2": "Religion anders", "title": "Künstler Stephan Melzl: Für Papst Benedikts rote Schuhe zahle ich gerne Kirchensteuer", "text": "\nDer Schweizer Künstler Stephan Melzl (62) ist nicht religiös, bedient sich aber gerne der christlichen Ikonographie. Die Kirche ist für den Schweizer Künstler ein ästhetisches Gesamtkunstwerk und wegen ihrer Vielfalt und Ungereimtheiten sympathisch.\nEva Meienberg\nSie haben einige Bilder mit christlichen Motiven gemalt – zum Beispiel das Einsiedler Kreuz.\nStephan Melzl: Ausgangspunkt für das Gipfelkreuz war eine Auftragsarbeit zu Einsiedeln und zur Schwarzen Madonna. Das Flugzeug ist natürlich eine Anspielung auf das Kreuz und auf die Madonna mit Kind. Gleichzeitig ist es eine Szene, die einen Sonntagsausflug einer Mutter mit ihrem Kind zeigt.\n\n\n\n\n\n\n\n©  zVg\n\n\nEinsiedler Kreuz, 2017, Öl auf Holz, 65x50cm, Sammlung Keller-Wedekind-Stiftung\n\n\n\nDas Flugzeug auf dem Boden und das in der Luft stehen in Verbindung – ein Transzendenzbezug?\nMelzl: Ja, klar.\nDer Hintergrund erinnert an Renaissance-Gemälde.\nMelzl: Ich beziehe mich gerne auf die kunstgeschichtliche Tradition. Die Tradition ist so reich. Es ist reizvoll, thematisch oder stilistisch daran anzuknüpfen. Und etwas daraus zu machen.\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Melzl, Kruzifix, 2020, Öl auf Holz, 65x31cm, Keller-Wedekind-Stiftung\n\n\n\nDas Bild Kruzifix hat etwas von einem Vexierbild.\nMelzl: Ausgangspunkt ist ein alltägliches Sujet: Ein Mann mit nacktem Oberkörper liegt in der Landschaft, um sich auszuruhen – wenn man das Bild als Querformat betrachtet. Die Verwandlung erfolgt in der Drehung um 90 Grad zum Hochformat. Die am Boden ausgestreckte Figur erinnert so plötzlich an die Haltung von Christus am Kreuz – wie ein Kruzifix am Wegesrand. Die gewöhnliche Sonne wird so zu einem quasi transzendenten Licht. Man sieht zwar keinen Christus, aber man assoziiert ihn, weil wir ihn aus unserem Bildergedächtnis abrufen. Ich spiele mit unserem Bildergedächtnis.\nNach dem Betrachten des Gipfelkreuzes sehe ich in den Flugzeugen lauter Kreuze.\nMelzl: Das Bild habe ich nicht religiös aufgefasst. Im Hintergrund stehen Schüler mit ihren Flugzeugen. Im Vordergrund steht die Lehrerin auf dem Skateboard und hebt ihre Arme wie Flügel. Sie ist ein Flugzeug. Das Bild zeigt etwas Narzisstisches. Die Frau präsentiert sich und ihre Körperbeherrschung. Wie gut sie fliegen kann! Das Bild ist eine Hommage an das Künstlerische. Auf der Brust hat sie einen Schmetterling. Er kann fliegen und ist schön – wie die Kunst.\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Melzl, Flugschule, 2017, Öl auf Holz, 80x65, Privatbesitz\n\n\n\nWie geht es Ihnen, wenn Sie Ihre Bilder und somit sich selbst vor einem Publikum präsentieren?\nMelzl: Man steht in der Unterhose da. Entweder man blamiert sich bodenlos oder man bekommt einen Applaus. Mich fasziniert, dass es Menschen gibt, die einen Preis bezahlen, um mit meinen Bildern zu leben, obwohl sie mich gar nicht kennen. Durch die Bilder habe ich einen Zugang zu ihrer intimen Welt.\nSie malen im Jahr ungefähr zehn Bilder und diese gleichzeitig. Warum machen Sie das so?\nMelzl: Mir fällt es schwer, fertig zu werden. Ich beginne – und dann fällt mir bei Bild neun ein, was ich bei Bild zwei besser machen könnte. Oft schaukelt sich das gegenseitig auf. Ich inspiriere mich selbst.\nBis der Galerist das Bild für die Ausstellung abholt, kann ich nicht sagen, dass das Bild fertig ist. Und dann muss ich damit leben, dass es fertig ist. Vom französischen Maler Pierre Bonnard ist überliefert, dass er immer mit einem kleinen Malkasten unterwegs war. Die Sammler mussten ihn davon abhalten, dass er an seinen Bildern weitermalte, die schon an der Wand hingen. So schlimm ist es bei mir nicht.\nSie leben ein zurückgezogenes Leben in Frankfurt am Main. Eine Journalistin hat Sie mit einem Emeriten verglichen.\nMelzl: Das ist etwas dramatisch formuliert. Ich habe mir keine Glatze geschnitten. Aber ich habe meine tägliche Routine, gehöre keiner Künstlergruppe an. Ausser am Wochenende bin ich immer in meinem Atelier.\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Melzl, Lieblings-T-Shirt, 2007, Öl auf Holz, 65x50cm, Museum für Moderne Kunst Frankfurt\n\n\n\nKönnen Sie sich vorstellen, dass religiöse Menschen sich von Ihren Bildern verletzt fühlen könnten?\nMelzl: Gläubige Menschen, die ich getroffen habe, fanden meine Bilder inspirierend. Ich thematisiere ja nicht Religion an und für sich. Ich beziehe mich auf eine Tradition, die Religion thematisiert. Das Segelflugzeug als Kreuz und Symbol für das Transzendente leuchtet den Menschen ein. Während meiner Ausstellung im Haus der Kunst in Uri besuchte Abt Christian Meyer von Engelberg die Ausstellung. Man richtete mir aus, der Abt sei von meiner Kunst sehr angetan gewesen.\nSind sie religiös?\nMelzl: Nein, das kann ich nicht sagen. Ich bin zwar katholisch getauft und feierte Erstkommunion. Aber meine Eltern waren religiös indifferent. Religion spielte keine Rolle, dennoch fanden zwei meiner Schwestern einen Zugang. Ich fand ihn nicht.\nWas bedeutet Ihnen die Kirche?\nMelzl: Als Künstler verdanke ich der Kirche so viel. Bis ins 19. Jahrhundert waren die Kirche und der Adel die grossen Auftraggeber. Die Kirche ist für mich ein ästhetisches Wunderwerk. Ein Gesamtkunstwerk aus Architektur, Malerei, Skulptur, das Performative der Liturgie, Musik. Die besten Leute haben das Beste dazu beigetragen. Dafür bezahle ich gerne Kirchensteuer.\nIch fand es toll, dass Papst Benedikt rote Schuhe trug zu seinem Ornat. Und ich fand: Hey, das kostet etwas. Ich bin bereit, für die Ästhetik meinen Obolus zu leisten.\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Melzl, Sebastian, 2006, Öl auf Holz, 90x70cm, Museum für Moderne Kunst Frankfurt\n\n\n\nMelzl: Ich liebe die katholische Bildtradition. Die Darstellung des Heiligen Sebastian war in der christlichen Kunstgeschichte die Möglichkeit, den nackten männlichen Körper in seiner ganzen Pracht zu malen. In diesen Bildern steckt viel Erotik.\nDie Barockmalerei mit ihren rosa Wolken, den Engelsflügeln, das ist grosses Theater. Dieses Pathos, das Heroische verwende ich in meiner Malerei und kombiniere es mit dem kleinen Alltäglichen. So trifft in meiner Darstellung Sebastian ein kleiner Junge mit einem Schützenabzeichen auf seinem Hemd auf das Gemälde eines pathetischen Sebastian, der in den Armen eines Engels stirbt.\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Melzl, Studio, 2015, Öl auf Holz, 65x50 cm, Kunsthaus Zürich, 2016\n\n\n\nStudio ist eine andere Sebastian-Darstellung von Ihnen. Hier sehe ich einen klaren Bezug zur Homosexualität. Was denken Sie über das Verhältnis der Kirche zur Sexualität?\nMelzl: In der Tradition der Sebastiandarstellungen finden sich hoch erotische Figuren. Das wurde von der Kirche akzeptiert. Die Bilder und Skulpturen schmückten Altäre und Kirchen. Das Verhältnis ist nicht eindeutig. Die Lehre muss rein bleiben – aber in der Kirche geht Vieles, das finde ich interessant.\nDie Kirche in Südamerika ist doch ganz anders als bei uns und trotzdem sind sie alle vereint unter einem Dach. Das macht mir die katholische Kirche sympathisch.\n\n\n\n\n\n\n\n©  Maria Bubenik\n\n\nStephan Melzl\n\n\n\nIhre Bilder sind immer sofort ausverkauft. Warum malen Sie nicht 20 Bilder im Jahr und werden reich?\nMelzl: Ich will den Spass an meiner Arbeit behalten und meinen Rhythmus leben. Auch wenn ich dafür von der Hand in den Mund lebe und auch mal als Nachtwächter arbeiten muss.\nWas bedeuten Ihnen Ihre Bilder? Sind sie ein Vermächtnis?\nMelzl: Die Vorstellung, dass es nach meinem Tod so ist, als hätte es mich nie gegeben, hat schon etwas Erschreckendes. Dann wäre es schön, einen Glauben zu haben und zu wissen, dass man aufgehoben ist. An die Ewigkeit denke ich aber nicht so oft.\n\n© Katholisches Medienzentrum, 17.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-17 05:00", "author": "Eva Meienberg"}