{"id": "kuenstliche-intelligenz-als-stochastische-papageien", "tag": "Zitat", "tag2": "Zitat", "title": "Künstliche Intelligenz als stochastische Papageien", "text": "\n«Der Streit ist heikel für den Konzern. Schon formiert sich unter den Google-Mitarbeitern eine Solidaritätsbewegung für die geschasste Kollegin. (…) Unterdessen sind Auszüge der Studie an die Öffentlichkeit gelangt. Schon im Titel spricht Gebru von Künstlicher Intelligenz (KI) als ‹stochastischen Papageien›. KI-Modelle, heisst das, werden immer besser im Nachplappern und der Imitation von Sprache, ihre Leistungen hätten aber nichts mit tatsächlichem Verständnis zu tun.\nHoher CO2-Ausstoss durch Algorhithmen\nDie Studie bestätigt Vermutungen, die in der KI-Community schon länger existieren: KI führe zu sozialer Ungerechtigkeit und ist obszön umweltschädlich – ein einmaliger Trainingsvorgang eines gängigen Modells stösst so viel CO2 aus wie fünf Autos über ihre gesamte Lebensdauer hinweg. Ausserdem würden die Programme die Vorurteile und Diskriminierungsmuster unserer Gesellschaft replizieren.\nNach der Lektüre ist klar, dass die Ergebnisse für einen Konzern wie Google ziemlich unangenehm sind. Der Vorgang bestätigt auch den Verdacht, dass die in den letzten Jahren immer populärere KI-Ethik für die Tech-Branche ein blosses moralisches Feigenblatt ist. Dessen man sich bei Bedarf gerne wieder entledigt.»\nMichael Moorstedt berichtet in der «Süddeutschen Zeitung» über den Abgang von Timnit Gebru. Sie war bei Google für ethische Fragen von künstlicher Intelligenz zuständig. (rr)\n\n\n“Beste künstliche Intelligenz dumm wie Knäckebrot”\n\n\n© Katholisches Medienzentrum, 14.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-14 06:57"}