{"id": "kuenstlerin-holt-dorothee-aus-dem-schatten-von-bruder-klaus", "tag": "Porträt", "tag2": "Porträt", "title": "Künstlerin holt Dorothee aus dem Schatten von Bruder Klaus", "text": "\nAuf Ausstellungsfotos wirkt sie wie eine Fee. Doch die ehemalige Skirennfahrerin hat Biss. In zwei Jahren hat Nicole Buchmann fünf Kunstwerke für die aktuelle Dorothee-Ausstellung in Sachseln geschaffen. Ihre Werke rücken die Ehefrau von Bruder Klaus ins Licht. Und vergolden eine Beziehung, die andere weniger golden sehen.\nRegula Pfeifer\nEine Art zauberhafte Fee mit langem, blondem Haar könnte sie sein. In gelb-goldenem, halb durchsichtigem Kleid ist sie auf Bildern zu sehen. Auf Bildern, die die Dorothee-Ausstellung in Sachseln illustrieren. \nNun tritt eine Frau mit braunen Haaren entgegen, in engen Hosen und Lederjacke. Es ist Nicole Buchmann (34), Obwaldner Künstlerin und Mutter zweier kleiner Töchter.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDas goldene Metallband verbindet Niklaus von Flüe (l.) mit seiner Frau Dorothee Wyss. Installation von Nicole Buchmann.\n\n\n\nSie geht zügig voran zum Dorfplatz von Sachseln und bleibt vor der Statue von Niklaus von Flüe stehen. Hier stand sie auch vor rund zwei Jahren. Am Beginn ihres Dorothee-Projekts, das zu mehreren Werken in und um das Museum Bruder Klaus anwuchs. Und sie fragte sich: Wo ist denn nun Dorothee Wyss? Sie suchte die Ehefrau des Heiligen Niklaus von Flüe rund um die Pfarr- und Wallfahrtskirche Sachseln. Und fand sie schliesslich dahinter.\nGoldenes Metallband führt von Niklaus zu Dorothee\n«Ich wollte Dorothee aus dem Versteck hervorholen», sagt Nicole Buchmann. Sie beschloss, eine Verbindung zwischen den beiden Figuren herzustellen. Nach einigen Überlegungen und Gesprächen beschloss sie: Es soll ein goldenes Metallband sein, das am Boden befestigt wird.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nNicole Buchmann hat das goldene Metallband zwischen Niklaus von Flüe und Dorothee Wyss gezogen.\n\n\n\nNicole Buchmann bückt sich und berührt das Band. Metall sei beständig, sagt sie, es überstehe die mehrmonatige Ausstellung unbeschadet. Und die goldene Farbe sei passend. Denn Gold sei wertvoll. Ebenso war die Beziehung zwischen Dorothee und Niklaus, sagt Buchmann. Echtes Gold schmückt das Metallband aber nicht. «Schön wär’s», sagt die Künstlerin und lächelt bedauernd.\nUmgesetzt hat ihre Idee eine lokale Schlosserei. Nun führt das Metallband von der Niklaus-Statue über den Dorfplatz, dann eine Mauer hoch und um die Kirche herum – und endet schliesslich bei der Statue von Dorothee und ihren Kindern neben der Apsis. Hier hat Buchmann öfters frische Blumen gesehen. Ein Zeichen grosser Verehrung.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nNicole Buchmann\n\n\n\nWeg von der Opferrolle\n«Dorothee Wyss war eine starke, selbstbewusste und bewusste Frau», sagt Nicole Buchmann. Die Künstlerin wählt ihre Worte sorgfältig: Dorothee sei ein Allroundtalent gewesen, gleichzeitig bodenständig und sehr spirituell. Und «geistig höher entwickelt», fügt sie hinzu. \nLange sei die Ehefrau des Nationalheiligen nur als Opfer betrachtet worden: als Mutter und Ehefrau, die von ihrem Mann verlassen wird. Diese Vorstellung habe auch sie geprägt, sagt Buchmann. «Dabei war Dorothee gar kein Opfer.» Auch wenn die historische Quellenlage dürftig ist und andere die Beziehung weniger golden sehen: Dorothee habe eigenständig entschieden und eine starke Rolle in Familie und Gesellschaft eingenommen, ist Buchmann überzeugt.\nFür die Ausstellung wollte die Künstlerin zweierlei: Dorothee aus dem Schatten ihres Mannes holen und sie auf Augenhöhe zu ihm stellen. Das sollte in diesem Rahmen möglich sein, sagt Buchmann vorsichtig. «Viele früheren Darstellungen zeigen Dorothee als kleine Frau, die zu ihrem Mann hinaufschaut», sagt sie. Sie hingegen will sie anders zeigen, neu interpretieren.\nBeim Einnachten tritt Dorothee ins Licht\n\n\n\n\n\n\n\n©  Nicole Buchmann\n\n\nDie Dorothee-Projektion über der Bruder-Klaus-Statue. Von Nicole Buchmann.\n\n\n\nNun tritt Dorothee jeden Abend aus dem Schatten ihres Mannes. Und zwar dank einer Projektion auf die Fassade des Museums Bruder Klaus. Wer in der Abenddämmerung auf dem Dorfplatz steht und die Niklaus-Statue betrachtet, sieht an der Wand dahinter eine Frauenfigur in einem hellen Rund auftauchen. \nEs ist die Dorothee-Figur, die Nicole Buchmann extra für die Ausstellung geschaffen hat. Sie steht auf dem Sockel, den der Türeingang bildet. Je mehr es einnachtet, desto heller wird Dorothee, während Niklaus langsam von der Dunkelheit verschluckt wird.\nBeim Abschalten kommen die besten Ideen\nDas Metallband und die Projektion: Die beiden Ideen haben rasch den Weg zu Nicole Buchmann gefunden. Was sie aber im Museum ausstellen sollte, war ihr längere Zeit unklar. «Ich hatte Mühe, in die Persönlichkeit von Dorothee Einblick zu erhalten», sagt sie. So startete sie einen inneren Dialog mit der Frau aus dem Spätmittelalter. Das war intensiv. \nEs raubte der Künstlerin immer wieder ihren nächtlichen Schlaf. Denn vor allem beim Abschalten kommen die Ideen. Und es bedrängte auch ihre sonstigen Hobbys: die Zeit mit Familie und Freunden, die Bewegung in der Natur, das Lesen. Doch die Frau, die noch als 16-Jährige Skirennen gefahren ist, hat durchgehalten.\nEinsiedlerkleid wird Lebenskleid\nNun schmücken drei Werke das Museum. Zwei davon symbolisieren die Verbindung zwischen dem Paar und spielen mit dem Einsiedlerkleid, das Dorothee für Niklaus genäht haben soll. Die Künstlerin deutet es um: «Das ist das Lebenskleid», sagt sie. Die eine Hälfte gehöre Dorothee, die andere Niklaus. Die beiden goldenen, gestrickten Kleidhälften sind auf der untersten respektive der obersten Etage des Museums zu sehen. Ein Goldfaden mit vielen Verwicklungen führt vom einen zum anderen durch das hölzerne Treppenhaus.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDiese Kleidhälfte steht für Niklaus von Flüe. Kunst von Nicole Buchmann\n\n\n\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDiese Kleidhälfte steht für Dorothee Wyss. Ein Faden führt zur anderen Hälfte. Kunst von Nicole Buchmann.\n\n\n\nEbensolche Kleidhälften in Miniformat bedecken auch die beiden handgrossen Figuren von Niklaus und Dorothee. Diese stehen in einem Gang auf je einem Sockel, verbunden mit einem hängenden Goldfaden. Zwei Menschen auf derselben Höhe, in lockerer Verbindung zueinander. «Der Faden begleitet mich seit 2014 immer wieder», sagt Buchmann. Während ihres Kunst-Studiums an der Universität Luzern hat sie über den Faden als künstlerisches Material geschrieben. Handarbeit, das passe zu Dorothee, meint sie vielsagend.\nRitual im goldgelben Kleid\nGanz neue Aspekte bringen zwei Videos, die im Raum dahinter laufen – und zwar gleichzeitig auf derselben Projektionsfläche. Von hier stammt das Bild der zauberhaften Fee. Zu sehen ist die Künstlerin in einem goldgelben, halb durchsichtigen Kleid. Sie bewegt sich auf einer Wiese. «Ich wollte ein Ritual machen», sagt Nicole Buchmann. «Es sollte die Reise von mir zu Dorothee darstellen.» Die Bewegungen der Fee wirken harmonisch. «Tanzen gefällt mir», sagt Nicole Buchmann. Sie hat modernen Tanz, Ballett, Salsa und andere Formen gelernt.\n\n\n\n\n\n\n\n©  Nicole Buchmann/Foto Regula Pfeifer\n\n\nNicole Buchmann performt im Video ihren Drang nach Freiheit.\n\n\n\nIm Video bindet und löst sie sich mit einem goldenen Seil von einer Eiche. «Ich fühle mich wohl bei der Eiche», sagt Buchmann. Dann wiederum pendelt sie zwischen einem Mädchen – ihrer älteren Tochter – und dem Baum. «Das ist mein Hin und Her zwischen Familie und Kunst», so Buchmann. Später versucht sie sich von den goldenen Fesseln zu befreien. «Den Drang weg von der Familie habe ich auch, da bin ich Niklaus ähnlich», sagt die Künstlerin. Sie zieht es hin zur Kreativität. Und auch Dorothees Perspektive könne sie mitfühlen, sagt Buchmann. \nSpagat zwischen Kunst und Gesellschaft\nEine Frauenstimme Kopfhörer spricht von «ent-binden», «los-binden», «ein-wickeln», «ver-wickeln». Der Text sagt, was Nicole Buchmann übers Video nicht ausdrücken konnte. Bereits in ihrer Masterarbeit hat die Obwaldnerin die Vereinbarkeit von Familie und Beruf in der Kunst reflektiert.\n«Beim Video hatte ich am meisten zu beissen», gibt die Künstlerin zu. Es sollte nicht zu plakativ, sondern symbolisch-abstrakt wirken. Das Video erzählt einiges über die Künstlerin selbst. \nEine Künstlerin, die zwei Jahre lang um ihre Beziehung zu jenem Ehepaar gerungen hat, das als heiligmässig verehrt werden soll. Zumindest, wenn es nach dem Wunsch des Bruder-Klausen-Kaplans Josef Rosenast geht. \nEine Mutter zweier Töchter von vier und sechs Jahren, die den Spagat zwischen Kunst und Gesellschaft wagt. Die ihre Anstellung als Lehrerin in einer Einrichtung für verhaltensauffällige männliche Jugendliche aufgibt. Obwohl sie sagt: «Das entsprach mir sehr.» Und obwohl sie ihre Zukunft in der Kunsttherapie sieht.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nDorothee (vorne) und Niklaus von Flüe mit je einem halben Kleid und einem verbindenden Goldfaden. Kunst von Nicole Buchmann im Museum Bruder Klaus.\n\n\n\nDorothee und Niklaus als heiliges Ehepaar zu verehren, fände auch Nicole Buchmann «ein schönes Zeichen». Die beiden seien ja ein Team gewesen, sagt sie. Ohne Dorothees Zutun hätte Niklaus nicht so wirken können, dass er schliesslich als Heiliger verehrt wurde. In ihren Werken verleiht der goldene Faden der Beziehung einen heiligen Anstrich.\nUnd was hält sie selbst von Heiligen? Nicole Buchmann überlegt. «Ich denke: Wahrscheinlich könnten viel mehr Menschen heiliggesprochen werden.» Sie hält die Voraussetzungen dafür vielerorts gegeben. Der Text zum Video endet mit einem Satz über den Menschen, die Kunst und das Göttliche: «Wir alle sind Kunst um der Kunst willen. Der Weg hin zu unserer Göttlichkeit eint uns, verpflichtet uns zu Dank und Ehrfurcht gegenüber Dorothee und Niklaus.»\n\n\nWarum ein Pater Bruder Klaus und Dorothee als Paar verehren möchte\n\n\n© Katholisches Medienzentrum, 11.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-11 13:58", "author": "Regula Pfeifer"}