{"id": "kuenstler-interessieren-sich-fuer-die-kirche-als-gestaltungsraum", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Künstler interessieren sich für die Kirche als Gestaltungsraum»", "text": "\nZürich, 17.5.19 (kath.ch) Eine Tagung in Zürich will das Verhältnis von bildender Kunst und Kirche neu beleuchten. Organisator und Grossmünsterpfarrer Martin Rüsch erklärt, warum er glaubt, dass Bilder die reformierten Kirchen zurückerobern werden.\nHeimito Nollé\nIhre These ist, dass die bildende Kunst im reformierten Kirchenraum heute kein Tabu mehr ist. Was ist passiert?\n\nMartin Rüsch: Lange Zeit galt die weisse, bilderlose Kirche als typisch reformiert. Die Bilder aus den Kirchen zu werfen, war ja sozusagen der Gründungsakt der Reformation. Heute beobachte ich, dass die reformierten Kirchen vermehrt mit zeitgenössischer Kunst experimentieren. Zum Beispiel, indem man im Kirchenraum Kunstinstallationen aufstellt oder Ausstellungen zeigt. Noch vor dreissig Jahren war so etwas kaum denkbar. Heute verstehen die Kirchen die zeitgenössische Kunst als Bereicherung. Und umgekehrt interessieren sich mehr Künstler für die Kirche als Gestaltungsraum.\n«Auch beim Hören einer Predigt beobachten wir.»\nInwiefern ist die bildende Kunst eine Bereicherung für die Kirchen?\nRüsch: Gerade die Reformierten haben immer strikt zwischen den Wahrnehmungen des Hörens und des Sehens unterschieden. In der reformierten Predigt gilt das Hören des Wortes alles. Aber diese Trennung ist künstlich, denn auch wenn wir einer Predigt zuhören, sehen und beobachten wir. Die Beschäftigung mit Bildern hilft uns dabei, diese Sinneswahrnehmung zu schärfen. Bilder öffnen uns Zugänge zur Welt, die wir durch das gesprochene Wort nicht haben.\n«Bilder eröffnen Zugänge zur Welt.»\nWir leben in einer sehr bilderlastigen Welt. Braucht es jetzt auch noch Bilder in der Kirche?\nRüsch: Das hängt davon ab, wie man sie einsetzt. Natürlich reicht es nicht, mit dem Beamer irgendwelche Galiläa-Landschaften an die Wand zu projizieren. Bilder im Kirchenraum sollen zum Nachdenken anregen, sie dürfen sich nicht schon auf den ersten Blick erschliessen. Im Grossmünster haben wir zurzeit eine Installation des Schweizer Künstlers Mario Sala aufgestellt. Dieses offene Kunstwerk, das auf Passion und Ostern Bezug nimmt, fordert den Zuschauer auf, nach eigenen Interpretationen zu suchen. So entsteht ein Dialog zwischen Kunstwerk und Betrachter.\n«Der Kirchenraum ist mit Symbolen aufgeladen.»\nZeitgenössische Kunst ist oft provokativ. Gibt es Kunst, die nicht in die Kirche gehört?\nRüsch: Kunst gehört sicher nicht in die Kirche, wenn sie bloss religiöse Gefühle verletzt. Problematisch finde ich auch, wenn ein Kunstwerk eine ideologische, zum Beispiel politisch sehr einseitige Botschaft vermittelt.\nWas macht für Kunstschaffende den Reiz aus, in einer Kirche auszustellen?\nRüsch: Von Kunstschaffenden höre ich immer wieder, dass sie vom Kirchenraum fasziniert sind, weil er kein neutraler Raum ist. Er ist aufgeladen mit Symbolen und Bedeutungen. Das ist etwas komplett anderes als ein leerer, weisser Museumsraum. Hinzu kommt, dass viele Künstler heute weniger Berührungsängste mit dem Thema Religion haben. Sie interessieren sich für die Antworten der Religionen auf die menschlichen Grundfragen.\nWerden die reformierten Kirchen in zehn Jahren wie Museen aussehen?\nRüsch: Der leere und weisse reformierte Kirchenraum, in dem sich nur Taufstein und Kanzel befinden, wird vielleicht weniger anzutreffen sein. Bereits seit längerer Zeit finden sich an vielen Orten – früher undenkbar – Kerzen, farbige Teppiche, Pflanzen oder auch Bilder. Ich beobachte die Tendenz, die  Kirchenräume möglichst ästhetisch zu gestalten, das dürfte sich fortsetzen. Es mag von wegen Museen Ausnahmen geben, aber ich denke, dass Kirchenräume auch wieder entdeckt werden als geistliche Räume, als Orte des Betens, des Wortes und der Verkündigung. (ref.ch/sys)\n \nHinweis: Das Symposium «Kult und Kommunikation» findet vom 17. bis 19. Mai in Zürich statt. \n\n© Katholisches Medienzentrum, 17.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-17 12:55", "author": "Heimito Nollé"}