{"id": "kult-um-den-15-jaehrigen-cyber-apostel-acutis-sorgt-international-fuer-aufsehen", "tag": "International", "title": "Kult um «Cyber-Apostel» Acutis sorgt international für Aufsehen", "text": "\nDer an Krebs gestorbene italienische Teenager Carlo Acutis wird am Samstag seliggesprochen. Die religiöse Begeisterung, die sich um den Jungen entwickelt hat, gewinnt derweil zusehends an Intensität.\nAlexander Pitz\nDer Anblick des Jungen wirkt verstörend: Ist er wirklich tot, schläft er vielleicht nur? Mit Jeans, Nike-Sneakern und Sweatshirt bekleidet liegt Carlo Acutis inmitten von Assisis Kirche Santa Maria Maggiore in einem Hochsarg. Vor der gläsernen Front drängen sich Gläubige mit Schutzmasken. Viele zücken ihr Handy, um Fotos zu machen. Einige sprechen andächtig ein kurzes Gebet.\nEucharistie nannte er «Autobahn in den Himmel»\nTrotz steigender Corona-Infektionszahlen vergeht in Italien derzeit kein Tag ohne Schlagzeilen über den «Cyber-Apostel der Eucharistie». Seit Papst Franziskus im Februar ein durch ihn bewirktes Wunder anerkannte, verstärkt sich der religiöse Kult zusehends, nimmt bisweilen skurrile Züge an. Aber wer ist der Teenager überhaupt, der am Samstag in dem umbrischen Wallfahrtsort seliggesprochen wird?\n\n\n\nVerehrer aus aller Welt hielten den Computernarren schon von klein auf für ein frommes Genie. Geboren wurde Carlo 1991 in London, wo seine Eltern aus beruflichen Gründen für kurze Zeit lebten. Er wuchs in deren Heimat nahe Mailand auf und beeindruckte früh durch eine tiefe Religiosität. So besuchte er täglich die Messe, betete regelmässig den Rosenkranz. Von der Erstkommunion an entwickelte das Kind eine ausgeprägte Liebe zur Eucharistie, die es seine «Autobahn in den Himmel» nannte. Ihr häufiger Empfang helfe ihm dabei, «Jesus ähnlicher zu werden».\nBegabung für Informatik\nAuffällig war obendrein die Begabung für Informatik: Als Zehnjähriger schrieb Carlo Algorithmen, gestaltete Websites und Layouts für Online-Zeitungen. Als Elfjähriger begann er in versessener Detailarbeit, ein Online-Verzeichnis weltweiter eucharistischer Wunder zu erstellen. Eine daraus entwickelte Ausstellung umfasst 146 Schautafeln. Sie wurde nach seinem Tod in zahlreiche Sprachen übersetzt, in vielen Ländern gezeigt sowie als Buch veröffentlicht.\nHerz wird in Reliquiar aufbewahrt\nAls Carlo schliesslich – viel zu jung – erfuhr, dass er unheilbar an Leukämie erkrankt war, widmete er sein restliches Leben und Leiden öffentlichkeitswirksam dem Papst und der Kirche. Es ist dieses tragische Ende, das ihn in den Augen vieler Gläubiger zu einem Heiligen machte. Er starb am 12. Oktober 2006 und wurde seinem Wunsch entsprechend in Assisi beigesetzt.\nDort ist sein Leichnam seit dem 1. Oktober öffentlich aufgebahrt. Das Herz kann in einem Reliquiar in der Franziskus-Basilika bewundert werden. Für Aufsehen sorgten kürzlich Gerüchte im Internet, die nahelegten, bei der Graböffnung vor einigen Monaten sei Acutis’ Körper unversehrt aufgefunden worden. Ein solcher Umstand wird traditionell als Hinweis auf die Heiligkeit eines Verstorbenen gedeutet.\n\n\n\n«Leib mit Kunst und Liebe wieder zusammengefügt»\nErzbischof Domenico Sorrentino sprach indes von einem «normalen Prozess der Verwesung». Der «zur Auferstehung bestimmte» Leib sei für die Seligsprechung «mit Kunst und Liebe wieder zusammengefügt» worden. Der Oberhirte des Bistums Assisi sieht in dem 15-Jährigen ein Beispiel für «Heiligkeit im digitalen Zeitalter». Der Junge sei mithilfe des Computers wie die ersten Jünger Jesu durch die Strassen der Welt gegangen, um die Freude des Evangeliums weiterzugeben.\nAuch der Papst selbst hält es für folgerichtig, Acutis in den Stand der Seligen zu erheben. Immer wieder würdigte er ihn in den vergangenen Jahren als Vorbild vor allem für Jugendliche. Carlo sei sich der Probleme des Internets durchaus bewusst gewesen, so das Kirchenoberhaupt. Man könne es benutzen, um Menschen einzulullen oder zu Konsumsüchtigen zu machen. Carlo aber habe es verstanden, die neue Kommunikationstechnik geschickt einzusetzen, «um Werte und Schönheit zu vermitteln».\n«Die Wertschätzung für ihn hat inzwischen alle Ecken des Planeten erreicht.»Antonia Salzano, Mutter von Carlo Acutis\nDie Eltern sind offenbar sehr einverstanden mit dem Kult, der sich um ihren Sohn entwickelt hat. Mutter Antonia Salzano sagte vor einigen Tagen anerkennend in einem Interview: «Die Wertschätzung für ihn hat inzwischen alle Ecken des Planeten erreicht.»\n\n\n\nTatsächlich berichten nun sogar säkulare Leitmedien wie die Londoner «Times» über das Phänomen Acutis. Woran das liegt? Die Kirche könne ihre uralten Anliegen durch ihn besser mit dem modernen Medium Internet verknüpfen, analysierte Salzano – und fügte hinzu: «Er hat vielen Seelen geholfen, sich Gott zu nähern.» Mit der Seligsprechung am Samstagnachmittag gehe «ein Traum» in Erfüllung.\nUnheiliger Zwischenfall\nKurz vor der Zeremonie gab es noch einen ganz und gar unheiligen Zwischenfall. Kurienkardinal Angelo Becciu musste jüngst als Präfekt der Heiligsprechungskongregation zurücktreten. Eigentlich hätte Becciu die Feier für Acutis leiten sollen. Das wurde angesichts seiner Verwicklung in dubiose Investment-Geschäfte unmöglich. Mittlerweile ist ein adäquater Ersatz gefunden. Agostino Vallini, emeritierter Kardinalvikar der Diözese Rom, wird dem Festakt vorstehen. Carlos Weg zur Heiligkeit ist damit wieder frei. (kna)\n\n\n\n\n© Katholisches Medienzentrum, 10.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-10 09:55", "author": "Alexander Pitz"}