{"id": "kultur-der-homosexualitaet-unter-priestern-papst-nimmt-ruecktritt-von-bischof-an", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Kultur der Homosexualität» unter Priestern? Papst nimmt Rücktritt von Bischof an", "text": "\nSakramente mutmasslich nur gegen Geld, Berichte über eine «Kultur der Homosexualität» unter Priestern: Im Bistum Riobamba (Ecuador) geht’s wild zu. Nun greift der Vatikan durch.\nPapst Franziskus hat den Rücktritt des ecuadorianischen Bischofs Julio Parrilla Dias (75) von Riobamba angenommen. Zugleich trat auch der im Oktober ernannte Koadjutorbischof Gerardo Miguel Nieves Loja (57) zurück.\nBeschwerden wegen schlechter Amtsführung\nDer Vatikan gab die Personalentscheidungen am Mittwoch – ohne Nennung von Details – bekannt. Nieves galt als Parrillas Nachfolger, verzichtete aber schliesslich auf die für Februar vorgesehene Bischofsweihe.\nLaut örtlichen Medienberichten liegen gegen die Diözese Riobamba mehrere Beschwerden wegen schlechter Amtsführung und moralischer Verfehlungen vor. Demnach soll die Spendung der Sakramente nur gegen Entgelt erfolgt sein.\n«Kultur der Homosexualität»\nZudem gibt es Berichte über eine «Kultur der Homosexualität» unter den Priestern. Parrilla räumte kürzlich in einer Stellungnahme ein, dass es einige «Schatten» gebe, die auf der Kirche in Riobamba lasteten. (cic)\n\nFranziska Driessen-Reding: „Auch Bischöfe dürfen schwul sein“\n\n© Katholisches Medienzentrum, 28.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-28 18:32", "author": "Papst Franziskus hat den Rücktritt des ecuadorianischen Bischofs Julio Parrilla Dias (75) von Riobamba angenommen. Zugleich trat auch der im Oktober ernannte Koadjutorbischof Gerardo Miguel Nieves Loja (57) zurück."}