{"id": "kultureller-voelkermord-in-nordamerika-abt-urban-federer-will-historisches-unrecht-aufklaeren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kultureller Völkermord in Nordamerika: Abt Urban Federer will historisches Unrecht aufklären", "text": "\nAbt Urban Federer (52) bedauert, dass sich die katholische Kirche für die Verbrechen in Kanada noch nicht entschuldigt hat. Er selbst übernimmt eine Mitverantwortung für das, was Schweizer Benediktiner in Nordamerika getan haben. Lange Zeit musste im Einsiedler Ableger St. Meinrad die Schwarze Madonna weiss sein.\nRaphael Rauch\nLaut dem Luzerner Historiker Manuel Menrath gibt es keine Belege dafür, dass Schweizer Benediktiner in kanadischen Umerziehungsinternaten tätig waren. Gibt es in Ihrem Kopfkino dennoch Szenarien, dass Sie eine moralische Mitverantwortung für den kulturellen Völkermord haben könnten?\nAbt Urban Federer*: Einige Ordensleute aus der Schweiz, auch aus dem Kloster Einsiedeln, waren an der schändlichen «Indianermission» in den USA beteiligt und haben die unmenschliche Ideologie geteilt: Die indianische Kultur sei minderwertig und die Indigenen müssten zu «kultivierten Weissen» umerzogen werden.\n\n«Als heutiger Abt des Klosters Einsiedeln stehe ich in der Verantwortung.»\n\nZumindest das wissen wir. Auch wenn keine direkten Beziehungen von ehemaligen Einsiedler Mönchen zu den Umerziehungsschulen in Kanada bestanden haben, ist das schlimm genug. Als heutiger Abt des Klosters Einsiedeln stehe ich in der Verantwortung mitzuhelfen, dieses historische Unrecht aufzuklären. Das sind wir den zahllosen Opfern schuldig, dafür tragen wir Verantwortung, auch ich persönlich.\n\n\n\n\n\n\n\n©  zVg\n\n\nManuel Menrath (Mitte) in einem Reservat in Ontario, zusammen mit Chief Bart Meekis (l.) und Deputy-Chief Robert Kakegamic.\n\n\n\nManuel Menrath hat in seiner Forschung eine problematische Figur entdeckt: der Einsiedler Benediktiner Martin Marty. Was sagen Sie zu den Vorwürfen gegen ihn?\nFederer: Das Buch von Manuel Menrath ist 2015 erschienen, ich habe das Vorwort geschrieben. Nach der Lektüre war ich gleich dreimal betroffen: als Europäer, als Katholik und als Abt von Einsiedeln. Einerseits war die Umerziehung vom Staat gewollt und diente zur Besetzung des Landes der indigenen Völker durch weisse Siedler. Dahinter stand ein fataler Eurozentrismus, wie ich in meinem Vorwort geschrieben habe. Die «abendländische Kultur» wurde als überlegen betrachtet. Ich war schockiert zu sehen, wie die Kirche mitgeholfen hat, die ganze Kultur der Indigenen auszulöschen. Dies im fatalen Irrglauben, so würden die «Seelen dieser jungen Menschen gerettet».\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKloster Einsiedeln\n\n\n\nWas waren das für Mönche, die im 19. Jahrhundert von der Schweiz in die USA aufbrachen? \nFederer: Die Schweiz war vom Kulturkampf geprägt und in einigen Kantonen wurden dabei zwangsweise Klöster aufgehoben. In dieser Angst verliessen diese Mönche Einsiedeln, um im Süden des Staates Indiana in einer deutschsprachigen Umgebung einen Fluchtort zu gründen und den Menschen als Seelsorger beizustehen. Die Mönche waren also nicht in erster Linie Missionare und kamen dort auch nicht mit den Indigenen in Kontakt. Der erste Abt, der erwähnte Martin Marty, zog später weiter und wurde Bischof von Dakota. Als solcher entwickelte er einen Missionseifer bei den Ureinwohnerinnen und Ureinwohnern.\n\n«1870 wurde St. Meinrad eine selbstständige Abtei und damit unabhängig.»\n\nAb wann waren die Einsiedler und Engelberger Ableger in Nordamerika unabhängig? Wie lange hatten die Mutterhäuser nicht nur eine moralische, sondern auch eine juristische Verantwortung für die Häuser?\nFederer: Das ging alles recht schnell. Das Reisen und die Kommunikation zwischen der Schweiz und Indiana waren schwierig. 1854 gründeten die Schweizer Mönche St. Meinrad, bereits 1870 wurde das Kloster eine selbstständige Abtei und damit unabhängig.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nEin Wegkreuz bei Einsiedeln SZ.\n\n\n\nWerden Sie nun Ihren Archivar bitten, nochmals über die Bücher zu gehen? Vielleicht finden sich Quellen, die bislang wenig Beachtung fanden.\nFederer: Das haben wir bereits sehr sorgfältig getan. Von Martin Marty etwa befinden sich nur einige persönliche Briefe und Predigten bei uns, die zu diesem Thema nichts aussagen. Dass unser Archiv nicht ergiebig in dieser Frage ist, muss nicht verwundern: Martys Missionierung fand in den Jahren 1876–1896 statt, also nach der Unabhängigkeit des Tochterklosters vom Mutterkloster. Es geht also darum, die dortigen Archive noch gründlicher zu durchforsten.\n\n«Wir setzen uns dafür ein, dass die Verbrechen an der indianischen Kultur und den Menschen aufgeklärt werden.»\n\nWas können Sie tun, um Verantwortung zu übernehmen?\nFederer: Im Benediktinerorden sind wir vernetzt. Gemeinsam mit Abt Christian von Engelberg werde ich die freundschaftlichen Verbindungen mit unseren Gründungen in den USA nützen. Wir setzen uns dafür ein, dass die dortigen Verantwortlichen alles in ihrer Macht Liegende tun, um die Verbrechen an der indianischen Kultur und den Menschen aufzuklären. Auch wenn es noch so schlimm ist und ein dunkler Schatten auf das Wirken der Kirche in dieser Zeit fällt. Wir unterstützen unsere Tochterklöster dabei, so gut wir können.\n\n\n\n\n\n\n\n©  Jean-Marie Duvoisin/zVg\n\n\nDie Schwarze Madonna von Einsiedeln, umgeben von goldenen Wolken und Strahlen\n\n\n\nAls Literaturwissenschaftler wissen Sie: Figuren können unschuldig schuldig werden. Sind Sie unschuldig schuldig an dem, was in Nordamerika passiert ist?\nFederer: Das ist eine gute Frage. Schuldig werden kann letztlich nur der einzelne Mensch oder eben eine einzelne Figur. Ich kann so gesehen nicht schuldig gesprochen werden für das, was andere getan haben. Hingegen übernehme ich eine Mitverantwortung für das, was meine Vorfahren oder eine Institution wie die Kirche an Gutem und an Schlechtem getan hat. Die meisten Opfer dieser Umerziehungsinternate leben nicht mehr, doch die Folgen davon müssen ihre Nachkommen tragen. Die Gesellschaft, der Staat, die Kirchen müssen da sein, um die Nachkommen konkret zu unterstützen und ihnen zu sagen, dass ihren Vorfahren Unrecht getan wurde.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus empfing Justin Trudeau, Premierminister von Kanada, 2017.\n\n\n\nKanadas Premier Justin Trudeau fordert eine Entschuldigung von Papst Franziskus. Unabhängig von der aktuellen Darm-Operation: Verstehen Sie, dass der Papst erst einmal abwarten möchte?\nFederer: Belastend ist es für mich schon, dass sich der kanadische Staat und andere Konfessionen entschuldigt haben, nicht aber die katholische Kirche. Papst Franziskus hat bereits seine Betroffenheit und seinen Schmerz dazu ausgedrückt. Ich gehe davon aus, dass er bei einer guten Gelegenheit die indigenen Völker Kanadas um Entschuldigung bittet. Das hat er jedenfalls 2015 bei seinem Besuch in Bolivien getan.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGregory Polan, Abtprimas der Benediktiner, mit dem Einsiedler Abt Urban Federer (r.)\n\n\n\nDer Abtprimas der Benediktiner in Rom stammt aus einem US-amerikanischen Kloster, das mit Engelberg verbunden ist. Könnten Sie sich vorstellen, ihn für eine grossflächige Studie zu gewinnen?\nFederer: Solche Studien sind sehr wichtig und werden meines Wissens bereits in Angriff genommen. Aber sie müssen völlig unabhängig sein und dürfen nicht von der Kirche selbst in Auftrag gegeben werden, da sonst deren Unabhängigkeit bezweifelt werden könnte. Gerne aber lasse ich mir mit Abtprimas Gregory zusammen solche Studien vorstellen. Und wir leisten Unterstützung, soweit wir können.\n\n\n\n\n\n\n\n©  https://commons.wikimedia.org/wiki/File:Conception-abbey1.jpg?uselang=de/Wiki Commons, CC-BY-SA-2.5\n\n\nDie Benediktiner-Abtei Conception in Missouri geht auf Engelberg zurück.\n\n\n\nDie Medien interessieren sich derzeit für Kanada. Dabei erscheint in den USA die Frage von Rassismus und Sklaverei wichtiger. Ist dieses Kapitel aufgearbeitet? Wissen Sie, wie sich die Einsiedler Mönche im Amerikanischen Bürgerkrieg verhalten haben?\nFederer: Dazu ist mir nichts bekannt. In St. Meinrad lebten sie in einem Unionsstaat (Indiana), aber nahe an der Grenze zu einem der konföderierten Südstaaten (Kentucky). Da die kulturellen Unterschiede zwischen Indiana und Kentucky heute noch zu spüren sind, muss damals die Abgrenzung und darum die Spannung an dieser Grenze gross gewesen sein.\n\n\n\n\n\n\n\n©  zVg\n\n\nCyprian Davis Pledge\n\n\n\nWie rassistisch waren die Schweizer Töchterkloster in den USA? Wann gab es den ersten Mönch «of colour»? \nFederer: Als ich 1993 in St. Meinrad ankam, lernte ich ziemlich schnell einen Mönch kennen, der von sich sagte, er sei der erste Mönch «of colour» in diesem Kloster: Pater Cyprian Davis. Pater Cyprian war nicht nur stolz darauf, sondern wurde auch zum führenden Wissenschaftler, um den Platz der afro-amerikanischen Bevölkerung in der römisch-katholischen Kirche zu erforschen. Für diese Bevölkerung setzte er sich auch im Alltag mit Schriften und Predigten ein.\n\n«Für St. Meinrad musste die Schwarze Madonna weiss sein.»\n\nÖffnete sich St. Meinrad vor oder nach Martin Luther King für Mönche «of colour»?\nFederer: Pater Cyprian trat 1950 in St. Meinrad ein. Bis da bestand die Gemeinschaft nur aus Mitgliedern mit einem europäischen Hintergrund. Pater Cyprian erzählte mir eine Geschichte, die viel über die Einstellung der Weissen zur afro-amerikanischen Bevölkerung im Süden Indianas im 19. Jahrhundert aussagt: Einsiedeln hat seinen Gründungen immer eine Kopie des Einsiedler Gnadenbildes geschenkt. Für St. Meinrad musste die Madonna allerdings weiss sein. Erst im 20. Jahrhundert wurde es möglich, diese Statue durch eine Schwarze Madonna zu ersetzen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Schwarze Madonna von Einsiedeln.\n\n\n\nAls Sie 1993 in St. Meinrad waren: Wie haben Sie das Thema Rassismus wahrgenommen?\nFederer: Es war im Hintergrund immer präsent und ich merkte rasch, wie sensibel mit diesem Thema umgegangen werden muss. Sowohl die Kirche wie die ganze Gesellschaft dort haben noch einen weiten Weg vor sich, um dieses Thema in aller Tiefe aufzuarbeiten.\n\n\n\n\n\n\n\n©  YouTube\n\n\nWeihbischof in weiss: Marian Eleganti.\n\n\n\nÜberlegenheitsgefühle sind auch ein Problem der Gegenwart. Ihr Benediktiner-Kollege Marian Eleganti gehört zu einem rechtskatholischen Kreis, der Papst Franziskus etwa dafür kritisiert, dass bei der Amazonas-Synode die indigene Pachamama-Figur eine Rolle spielte. Muss die katholische Kirche die Lust auf Ambiguität wiederentdecken?\nFederer: Der Kirche ist die Inkulturation immer wieder erstaunlich gut gelungen, was ich in verschiedenen Regionen dieser Welt erleben konnte. Gerade im Benediktinerorden kommen uns die verschiedensten Kulturen entgegen – und dennoch erkennen wir uns sofort als Benediktinerinnen und Benediktiner wieder. Für mich ist das jeweils eine Bereicherung. Tatsächlich sind die Empfindlichkeiten aber gross, wenn diese Kulturen in Rom zusammenkommen, wie das Beispiel mit den Pachamama-Figuren zeigt.\n\n\n\n\n\n\n\n© zVg\n\n\nWallfahrt der Afrikaner nach Einsiedeln\n\n\n\nWelche kulturelle Eigenheit gibt es heute noch in Einsiedeln, die nicht gerade katholischer Kanon ist – aber ein gelungenes Beispiel von Volksfrömmigkeit und Inkulturation?\nFederer: Gibt es einen Kanon, wenn es um die Volksfrömmigkeit geht? (lacht) Einsiedeln ist geprägt von einer langen Theatertradition, von der Fastnacht und von einer Musikbegeisterung. All das zeichnet auch den Katholizismus an diesem Ort aus. Einsiedeln ist der bunteste Ort der Schweiz. Schauen Sie sich mal die regelmässige afrikanische Wallfahrt oder die Wallfahrt der tamilischen Christen an: Solch lebensfrohe Farbenpracht erleben Sie sonst nirgendwo in einer Kirche. Und ob Sie die Kleider der Madonna unter einen katholischen Kanon setzen möchten, müssen Sie mir erklären! (lacht)\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWallfahrt der fahrenden Jenischen: von links Jean-Marie Lovey, Franz Scharl, Urban Federer, Aude Maurisod und Christoph Albrecht in Einsiedeln.\n\n\n\nDie Fahrenden pilgern regelmässig nach Einsiedeln. Wie gelingt Ihnen ein respektvoller Umgang – ohne die Fahrenden zu diskriminieren oder zu exotisieren?\nFederer: Als ich während meines Studiums in Freiburg von den Jenischen gefragt wurde, ob sie auch einmal nach Einsiedeln kommen könnten, versuchte ich Ihnen den Weg zu bereiten. Das war eine spannende Angelegenheit, da die Fahrenden nicht nur für einen Tag kommen, sondern für eine ganze Woche und dafür Standplätze brauchen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAndacht vor der Schwarzen Madonna in der Klosterkirche Einsiedeln.\n\n\n\nIch kann mir vorstellen: Das sorgte für Gerede…\nFederer: Das Aufeinander-Zugehen zwischen Jenischen und einheimischer Bevölkerung zeigt sich bei den Standplätzen: Zu Beginn waren sie noch im Hoch Ybrig untergebracht, was eine Wegstrecke von 20 Minuten bedeutete. Heute können sie sich auf einem Platz der Gemeinde und auf einem des Klosters niederlassen. Gerade die Arbeit für die Fahrenden hat mich sensibilisiert für die Geschichte eines Volkes, das lange marginalisiert wurde, und für Ängste und Sorgen der Menschen, die unter dieser Geschichte noch leiden.\n\n\n\n\n\n\n\n© zVg\n\n\nMitglieder der Bischofskonferenz sprechen in Einsiedeln mit jungen Menschen.\n\n\n\nWelcher Aspekt erscheint Ihnen noch wichtig?\nFederer: Es ist wichtig, sich mit der Geschichte zu beschäftigen – auch wenn sie schmerzvoll ist –, um die Gegenwart zu verstehen. Die Lehren muss ich aber im Hier und Heute ziehen. Da ich immer noch Lehrer bin, ist es für mich wichtig, Bildung nicht zu verwechseln mit dem Überstülpen meiner Meinungen. Gerne begleite ich Schülerinnen und Schüler auf einem Stück Weg und hoffe dabei, sie in die Freiheit Christi zu führen. Diese Auffassung von Mission rechnet mit der Freiheit dieser jungen Menschen und damit, dass sie selbst entdecken müssen, was in ihnen angelegt ist. Verantwortung ist für mich christlich gesehen dann eine Antwort – auf den Anruf Gottes, der an das Gewissen jedes Menschen ergeht.\n* Der Benediktiner Urban Federer (52) ist Abt von Einsiedeln und Mitglied der Schweizer Bischofskonferenz.\n\nHistoriker Menrath zu kanadischen Internaten: Kirche übernahm Umsetzung des Ethnozids\n\n© Katholisches Medienzentrum, 07.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-07 12:10", "author": "Raphael Rauch"}