{"id": "kundgebung-in-genf-gegen-rassismus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mehrere hundert Menschen demonstrieren", "text": "\nIn Schweizer Städten haben am Samstagnachmittag insgesamt mehrere hundert Menschen gegen Rassismus demonstriert. Die von den Behörden bewilligten Kundgebungen verliefen friedlich.\n«Wir wollen Veränderung sehen», wurde an der Kundgebung in Basel gefordert, an der rund 250 Menschen teilnahmen. Die Kundgebung auf dem Barfüsserplatz mitten in der Stadt dauerte nur gerade eine Viertelstunde. Die zumeist schwarz gekleideten Demonstrierenden trugen weisse Schilder mit den Namen von Menschen, die wegen Rassismus ihr Leben verloren haben.\nPunkt 14 Uhr legten sich die Kundgebungsteilnehmer, die praktisch ausnahmslos eine Schutzmaske trugen, auf den Rücken und verharrten liegend 8 Minuten und 46 Sekunden. Sie erinnerten damit an den Tod des Afroamerikaners George Floyd im vergangenen Mai.\nFaust in die Höhe\nDanach knieten die Demonstrierenden nieder und erhoben die Faust, derweil über ein Megaphon sieben Forderungen verlesen wurden, die sich gegen Rassismus in der Schweiz richteten. Zum Abschluss der bewilligten und friedlichen Kundgebung wurde drei Mal «Exit Racism Now!» skandiert.\nAuf Sechseläutenplatz gelegt\nIn Zürich haben rund 150 Personen schweigend gegen Rassismus demonstriert. Mit von den Veranstaltern verteilten Masken geschützt und in schwarz gekleidet legten sich die Demonstrantinnen und Demonstranten auf den Sechseläutenplatz für genau 8 Minuten und 46 Sekunden auf den Boden, wie eine Korrespondentin der Nachrichtenagentur Keystone-SDA vor Ort berichtete. So lange wurde dem Afroamerikaner George Floyd bei einem Polizeieinsatz am 25. Mai in Minneapolis von einem weissen Beamten die Luft abgedrückt, als er auf dem Boden lag. Kurze Zeit später starb er.\nPolizei muss nicht eingreifen\nNach der Schweigephase reckten die Demo-Teilnehmenden in Zürich symbolisch die Faust in die Höhe. Der Anlass blieb friedlich. Die Polizei war mit mehreren Einsatzwagen präsent, hatte aber keinen Grund, einzugreifen.\nIn Luzern waren es rund fünfzig Personen, die sich für die knapp neun Minuten auf dem Jesuitenplatz hinlegten, um gegen Rassismus zu demonstrieren. Sie trugen fast alle Masken und wurden aufgefordert, nach der Kundgebung gestaffelt aufzubrechen wegen des Coronavirus. Auch riefen die Organisatoren zu einem gewaltfreien Protest auf.\nIn Lausanne beteiligten sich rund dreissig Menschen an der Kundgebung gegen Rassismus. Mitte Juni waren noch über tausend Teilnehmende an einer Rassismus-Kundgebung gezählt worden. Auch in Lausanne legten sich die Teilnehmenden für knapp neun Minuten auf den Boden, um so an den Tod des Afroamerikaners Floyd zu erinnern, dessen Tod weltweit Proteste gegen Rassismus ausgelöst hatte.\nKundgebung in Genf am Freitag\nIn Genf hat am Freitagabend eine Kundgebung gegen Rassismus stattgefunden. Nach Polizeiangaben nahmen rund zweitausend Personen daran teil.\nDie Demonstration verlief friedlich. Angeprangert wurden unter anderem «rassistische staatliche Gewalt» und die «imperialistische und kolonialistische» Politik, die der Westen in der Vergangenheit geführt habe. (sda)\n\n© Katholisches Medienzentrum, 04.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-04 09:29", "author": "«Wir wollen Veränderung sehen», wurde an der Kundgebung in Basel gefordert, an der rund 250 Menschen teilnahmen. Die Kundgebung auf dem Barfüsserplatz mitten in der Stadt dauerte nur gerade eine Viertelstunde. Die zumeist schwarz gekleideten Demonstrierenden trugen weisse Schilder mit den Namen von Menschen, die wegen Rassismus ihr Leben verloren haben."}