{"id": "kundgebung-gegen-das-verschwinden-der-gletscher", "tag": "Schweiz", "title": "Kundgebung gegen das Verschwinden der Gletscher", "text": "\nDie Schweizer Gletscher schmelzen weg. Auf die Symbolkraft dieser Entwicklung für die Klimaveränderung haben rund 200 Personen am Rande des noch bestehenden Trient-Gletschers hingewiesen. Unter ihnen Fastenopfer-Direktor Bernd Nilles.\nGeorges Scherrer\nDer Gemeinderat von Trient, Olivier Couach, beobachtet den Trient-Gletscher seit Jahren. Der Gletscher habe in den letzten 30 Jahren über 1000 Meter verloren, erklärte er gemäss einer Mitteilung der Organisatoren den Teilnehmern der Kundgebung. Der imposante Trient-Gletscher könnte bis 2100 wegschmelzen. 500 kleine Gletscher sind verschwunden.\nDie  Veranstaltung wurde von der Klima-Allianz, Brot für alle, dem Kollektiv BreakFree Suisse, Fastenopfer und der Gletscherinitiative organisiert.\nFastenopfer-Direktor Bernd Nilles wies am Anlass auf das Wort von Papst Franziskus hin: «Hört ihr den Aufschrei der Armen und der Erde?» Heute sei er vor Ort, «um dem Schrei der Erde, des Trient-Gletschers, aller Gletscher in der Schweiz, die verschwinden, zu lauschen».\nSelbstverschuldete Entwicklung\nDas Abschmelzen des Gletschers sei weder ein Unfall noch eine Naturkatastrophe, sondern «das Ergebnis unserer Lebensweise, unserer Art des Konsums, unserer Produktionsweise und unseres Wirtschaftsmodells», sagt Nilles weiter.\nDieser Verlust sei unter anderem die Folge einer Politik, «die seit 50 Jahren versucht, die Klimakrise zu ignorieren». Bereits in den 1970er Jahren hätten Wissenschaftler auf diese Entwicklung hingewiesen. Nun brauche es nicht weitere Studien, sondern Resultate.\nStimme der Jugend hören\nIm vergangenen Jahr hätten Jugendliche in der Schweiz gegen ein vom Parlament eingeführtes CO2-Gesetz protestiert, «das diesen Namen nicht verdient». Heute gehe es darum, vom Parlament «wirksame Massnahmen zur Reduktion des CO2-Ausstosses der Schweiz umzusetzen».\nAuch wenn das Gesetz nicht ausreiche, um die von der Schweiz bei der Unterzeichnung des Pariser Klimaabkommens eingegangenen Verpflichtungen einzuhalten, so gelte es doch der Realität der Klimakrise gerecht zu werden.\nEntscheidende Jahre\nNach Ansicht der Wissenschaftler seien die nächsten zehn Jahre entscheidend. Sie stellten «unsere letzte Chance dar, eine Klimakatastrophe zu vermeiden, die die gesamte Menschheit gefährden wird».\nHeute brauche es starke politische, wirtschaftliche und individuelle Entscheide, eine klare und verbindliche Linie zur Dekarbonisierung der Schweiz und eine radikale Änderung der «Lebensweise und unserer Konsum- und Produktionsgewohnheiten», sagte Nilles gemäss Redetext am Fuss des Trient-Gletschers.\nZentrales Thema der Entwicklungszusammenarbeit\nDie Auswirkungen des Klimawandels machten nicht an Grenzen halt, warnte Nilles. Sie hätten auch nicht überall die gleichen Auswirkungen. Deshalb werde der Klimaschutz in der Entwicklungszusammenarbeit immer wichtiger.\nIn verschiedenen Ländern litten die ärmsten Menschen unter den Auswirkungen des Klimawandels, der vor allem von den Ländern des Nordens verursacht werde. «Wir tragen daher eine grosse Verantwortung bei der Bewältigung dieser Krise und müssen uns mit denen solidarisch zeigen, die am meisten leiden», schloss der Hilfswerkvertreter sein Votum zur Klimagerechtigkeit.\n\n© Katholisches Medienzentrum, 06.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-06 17:41", "author": "Georges Scherrer"}