{"id": "kurienkardinal-mueller-sprach-sich-fuer-verheiratete-priester-aus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kurienkardinal Müller für verheiratete Priester", "text": "\n\nBereits Ende der 1980erJahre befürwortete der deutsche Kurienkardinal Gerhard Ludwig Müller mit Blick auf Südamerika die Priesterweihe für Verheirate. Er sieht keinen Widerspruch zur Tradition.\nDer heutige Kurienkardinal Gerhard Ludwig Müller hat sich in\nseiner Zeit als Theologieprofessor klar für die Zulassung verheirateter Männer\nzum Priestertum ausgesprochen. Das geht aus einem Text hervor, der derzeit am\nRande der in Rom tagenden Amazonas-Synode unter Teilnehmern zirkuliert.\nIn dem Text schrieb Müller 1992 im Rückblick auf eine Projektreise nach Peru, die 1988 stattfand: «Im Hinblick auf das Priestertum ist es notwendig, dass es zölibatär lebende Priester gibt. Aber es müsste auch Möglichkeiten geben, in den vielen schwer erreichbaren Gemeinden oder in den städtischen Massenpfarreien religiös ausgewiesenen und theologisch ausgebildeten Familienvätern die Priesterweihe zu spenden, damit sie vor Ort die pastoralen und liturgischen Grunddienste ausüben können.»\n Auch der «zukünftigen Geschichte verpflichtet» \nWeiter sprach sich Müller in dem Text dafür aus,\nGemeindeleitungs-Teams aus zölibatären und verheirateten Priestern zu bilden\nund erklärte: «Eine solche Neukonzeption widerspräche nicht der Tradition\nder Kirche. Denn die Treue zur Tradition bedeutet nicht, dass die Kirche in\njedem Fall nur der vergangenen Geschichte verpflichtet ist, sondern vielmehr\nnoch der zukünftigen Geschichte, für die die Kirche ihre immer identische\nSendung zum Heilsdienst auszuüben hat.»\nMüller war von 1986 bis 2002 Dogmatikprofessor in München\nund danach bis 2012 Bischof von Regensburg. Nach fünf Jahren an der Spitze der\nRömischen Glaubenskongregation verlängerte Papst Franziskus Müllers Amtszeit an\nder Spitze der Glaubensbehörde 2017 nicht. Der Kardinal lebt in Rom und ist\nMitglied mehrerer Päpstlicher Räte und Kongregationen. In Interviews kritisiert\ner häufig Entwicklungen im derzeitigen Pontifikat, die er im Widerspruch zur\nkirchlichen Tradition und Lehre sieht. (kna)\n\n© Katholisches Medienzentrum, 25.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-25 12:11", "author": "Bereits Ende der 1980erJahre befürwortete der deutsche Kurienkardinal Gerhard Ludwig Müller mit Blick auf Südamerika die Priesterweihe für Verheirate. Er sieht keinen Widerspruch zur Tradition."}