{"id": "kurienleiter-beenden-fuenftaegige-exerzitien-ohne-papst", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kurienleiter beenden fünftägige Exerzitien ohne Papst", "text": "\nDie Leiter der vatikanischen Kurie haben am Freitag ihre fünftägigen Exerzitien in Ariccia nahe Rom beendet und sind nach Rom zurückgekehrt. Anders als in den Vorjahren nahm Papst Franziskus an den Besinnungstagen dieses Mal nicht teil.\nDer Papst war im Vatikan geblieben, um eine hartnäckige Erkältung auszukurieren. Er wolle aus der Ferne daran teilnehmen, hatte Franziskus gesagt, als er seine Absage bekanntgab.\nVorträge über Buch Exodus und Matthäusevangelium\nGeleitet wurden die geistlichen Übungen in dem Bildungshaus in den Albaner Bergen vom italienischen Jesuiten Pietro Bovati, dem Leiter des Päpstlichen Bibelinstituts. Bovati sprach in seinen vor- und nachmittäglichen Vorträgen über das Buch Exodus im Alten und das Matthäusevangelium im Neuen Testament.\nFastenpredigten eines Künstlers\nGleichzeitig begann am Freitag im Vatikan die Serie der diesjährigen Fastenpredigten. Gehalten werden die Ansprachen in diesem Jahr von dem slowenischen Theologen und Künstler, Marko Ivan Rupnik; dieser gehört ebenfalls dem Jesuitenorden an. Rupnik sprach über die biblische Szene, in der Maria unter dem Kreuz ihres getöteten Sohnes Jesus steht.\nIn früheren Jahren oblag die Aufgabe der Fastenpredigten dem Päpstlichen Hausprediger, dem italienischen Kapuzinerpater Raniero Cantalamessa. (cic)\n\n© Katholisches Medienzentrum, 07.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-07 09:35", "author": "Der Papst war im Vatikan geblieben, um eine hartnäckige Erkältung auszukurieren. Er wolle aus der Ferne daran teilnehmen, hatte Franziskus gesagt, als er seine Absage bekanntgab."}