{"id": "kurienkardinal-czerny-spricht-in-freiburg-ueber-den-synodalen-prozess", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kurienkardinal Czerny spricht in Freiburg über den synodalen Prozess", "text": "\nKurienkardinal Michael Czerny nimmt an einer öffentlichen Vorlesungsreihe teil, die den synodalen Prozess der Kirche in Freiburg begleitet. Papst Franziskus hat alle Gläubigen eingeladen, die Bischofssynode «Für eine synodale Kirche: Gemeinschaft, Teilhabe und Sendung» im Oktober 2023 vorzubereiten.\nDie Theologische Fakultät Freiburg  wird bezüglich der Bischofssynode «Eine synodale Kirche 2021–2023» aktiv. Sie organisiert im Rahmen des Herbstsemesters eine öffentliche Vorlesungsreihe über Gemeinschaft, Partizipation und Sendung.\nDie Vorlesungsreihe behandelt die Möglichkeiten, wie sich die Gläubigen in der Gestaltung der Kirche und der Formung der kirchlichen Gemeinschaft einbringen können. Das Ziel dieses Prozesses bestehe darin, Gottes Heil in der Welt erfahrbar werden zu lassen, unterstreicht die Fakultät in ihrer Einladung.\nDie Vorlesungsreihe steht unter dem Titel «Welche Kirche für unsere Zeit? – Unterwegs zur Synode ’23». Nach einführenden Vorträgen sollen die Teilnehmenden genügend Raum zur Diskussion erhalten, so dass ein gemeinsamer Reflexionsprozess entstehen könne.\nCzerny – Gmür – Morerod\nUnter den Referierenden sind bekannte Persönlichkeiten. Kurienkardinal Michael Czerny vom vatikanischen Dikasterium für den Dienst zugunsten der ganzheitlichen menschlichen Entwicklung spricht am 14. Oktober abends an der Uni Freiburg. Der Jesuit hat seinem Vortrag den Titel «Gestalt einer ›franziskanischen’ Kirche nach der Amazonassynode» gegeben.\nDie Bischöfe Felix Gmür und Charles Morerod treten mit der Freiburger Dogmatikerin Barbara Hallensleben am 9. Dezember auf. Bereits am 18. November nehmen Thierry Collaud, Professor für Moraltheologie und Ethik an der Universität Freiburg, und Jörg Stolz, Professor für Religionssoziologie an der Universität Lausanne, an der Vortragsreihe teil. (gs)\nEin gültiges COVID-Zertifikat ist für den Besuch der Veranstaltungen nötig.\n\n\n\nBischof Morerod lädt zum synodalen Prozess ein\n\n\n© Katholisches Medienzentrum, 28.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-28 17:31", "author": "gs"}