{"id": "kurienkardinal-beniamino-stella-vom-krisendiplomaten-zum-personalchef-des-klerus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kurienkardinal Beniamino Stella: Vom Krisendiplomaten zum Personalchef des Klerus", "text": "\nEr holte den Papst nach Kuba und hält wenig von Laien in Gemeindeleitung. Am 18. August wird Kardinal Stella 80 und scheidet aus dem Kreis der Papstwähler aus. Die Leitung der Kleruskongregation hat er schon abgegeben.\nRoland Juchem\nEr gehört zu den ersten Kardinälen, die von Papst Franziskus ernannt wurden – am 22. Februar 2014. Und ist wohl der einzige, der es vorher erfuhr. Einen Tag vor Bekanntgabe der Ernennung hatte Beniamino Stella einen Termin beim Papst. Als er sich schon verabschiedete, so erzählte Stella später einmal, habe ihn Franziskus kurz zurückgehalten. Es sei wohl nicht ganz fair, so der Papst, wenn er heute kein Wort sagte und Stella am folgenden Tag zum Kardinal ernenne. Ansonsten pflegt Franziskus, die Namen bei einem seiner traditionellen sonntäglichen Mittagsgebete bekanntzugeben.\nFast acht Jahre lang war Stella eine Art Personalchef für den Grossteil der rund 280.000 katholischen Weltpriester und damit einer der wichtigsten Männer der Kurie. Dennoch gehört der gebürtige Norditaliener und langjährige Diplomat zu jenen Kurialen, um die es in der Öffentlichkeit relativ still ist.\nZunächst als Botschafter nach Kongo\nGeboren am 18. August 1941 in Pieve di Soligo bei Treviso, wurde Stella 1966 zum Priester seines Heimatbistums Vittorio Veneto geweiht. Nach einer Promotion in Kirchenrecht trat der Theologe 1970 in den diplomatischen Dienst des Heiligen Stuhls. Der Papst ernannte ihn 1987 zum Titular-Erzbischof und sandte Stella als seinen Botschafter in die Republik Kongo, zwei Jahre später in den Tschad.\n1992 wechselte Stella über den Atlantik und wurde Apostolischer Nuntius in Kuba. Dort bereitete er den historischen Besuch von Johannes Paul II. in dem kommunistischen Land im Jahr 1998 vor. Ein Jahr später versetzte der Papst ihn in ein anderes Krisenland: Kolumbien. Dort musste Stella unter anderem Ende 2002 im Fall des entführten Bischofs Jorge Jimenez zu vermitteln versuchen.\nIn den Ehrenrang\n2007 machte Benedikt XVI. den damals 66-Jährigen zum Leiter der Päpstlichen Diplomatenakademie. Sechs Jahre später, im Herbst 2013, ernannte Franziskus Stella zum Leiter der Kleruskongregation, machte ihn fünf Monate danach zum Kardinal. 2020 erhob er ihn sogar in den Ehrenrang der von ihm eigens erweiterten Reihe von Kardinalbischöfen.\nDen scheu wirkenden und zurückhaltenden Geistlichen zieht es eher nicht in die Öffentlichkeit. Angesichts der hohen Zahl von Seelsorgern, die weltweit an Covid-19 starben, hatte er sich Anfang Mai dieses Jahres für eine Priorisierung von Priestern bei den Corona-Impfungen ausgesprochen. Sie gehörten wegen ihres Einsatzes einer besonderen «Risikogruppe» an.\nUnliebsame Botschaft in Richtung Deutschland\nIn Richtung der Kirche in Deutschland hatten Stella und seine Behörde im vergangenen Sommer eine eher unliebsame Botschaft geschickt. In einem Papier setzte die Kleruskongregation klare Grenzen für Pfarreireformen. In einer Instruktion widersprach sie Bestrebungen, die Leitung von Pfarreien etwa Teams aus Priestern und kirchlich engagierten Laien anzuvertrauen. Laien könnten an der Gemeindeleitung mitwirken, doch tatsächlich leiten, verwalten, moderieren und koordinieren dürften nur Priester, hiess es aus Rom.\nZweites Treffen bislang nicht zustande gekommen\nEtliche Bischöfe äusserten sich sehr kritisch zu dem Papier. Inzwischen gab es ein Videogespräch zwischen Stella und dem Vorsitz der Deutschen Bischofskonferenz in Person der Bischöfe Georg Bätzing und Franz-Josef Bode sowie des bisherigen Generalsekretärs Hans Langendörfer. Ein von Stella in Aussicht gestelltes zweites, persönliches Treffen unter Beteiligung von Laienvertretern kam bisher nicht zustande. Was vor allem an der anhaltenden Pandemie liegt.\nSeit Mitte Juni nun ist Stella im Ruhestand. Für seinen Nachfolger, den koreanischen Erzbischof Lazarus You Heung-sik (69), der sein Amt am 1. August antritt, wäre es nicht nur aus deutscher Sicht eine Gelegenheit zu zeigen, wie die Kleruskongregation auch zu einer weniger klerikalisierten Kirche beitragen möchte. (cic)\n\nKardinal Stella will mit deutschen Bischöfen reden – ohne Laien\n\n© Katholisches Medienzentrum, 08.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-08 12:26", "author": "Roland Juchem"}