{"id": "kurienkardinal-ouellet-einer-von-drei-bischofskandidaten-lehnt-ab", "tag": "Vatikan", "tag2": "Vatikan", "title": "Ouellet: Einer von drei Bischofskandidaten lehnt ab", "text": "\nEtwa ein Drittel aller vom Papst ausgewählten Bischofskandidaten lehnt die Übernahme des Bischofsamtes ab. Das hat der Leiter der vatikanischen Bischofskongregation, Kardinal Marc Ouellet, in einem Interview verraten. Er sieht einen Zusammenhang mit einer «generellen Glaubenskrise».\nDie Zahl der Kandidaten, die die Übernahme des Bischofsamtes ablehnen, sei im vergangenen Jahrzehnt deutlich gewachsen, sagte Marc Ouellet in einem Interview des spanischen Magazins «Vida Nueva». Der Geistliche ist seit 2010 Kardinalpräfekt.\n«Als ich vor fast einem Jahrzehnt hierher kam, nahm\njeder Zehnte den Ruf nicht an, aus persönlichen oder anderen Gründen. Jetzt\nsind es drei von zehn», so der Kurienkardinal, dessen Vatikanbehörde eine\nzentrale Rolle bei der Auswahl neuer Bischöfe durch den Papst einnimmt.\nUnterschiedliche Gründe\nViele Kandidaten begründeten demnach ihre Absage mit persönlichen Gründen, weil sie sich selbst nicht für ausreichend geeignet erachteten, oder damit, dass sie nicht das Risiko eingehen wollten, «der Kirche Schaden zuzufügen». Es gebe verschiedene Gründe, die respektiert würden, sagte Ouellet. Die Probleme bei der Suche nach neuen Bischöfen bringt der Kardinal in Verbindung mit einer «generellen Glaubenskrise», die auch in der Ehe, im geweihten Leben oder im Priestertum zum Vorschein trete.\n«Weniger Professoren und mehr Hirten.»\nDie Kirche brauche heute «weniger Professoren und mehr Hirten», führte Ouellet in dem Interview zum vom Papst gesuchten Profil von Bischofskandidaten aus. Bischöfe sollten in der Nächstenliebe vorangehen und als Hirten den «Geruch der Schafe» angenommen haben, wiederholte der Kardinal ein oft von Franziskus gebrauchtes Sprachbild.\nDas bedeute, Empathie zu haben, «für die Leidenden, die Verlassenen, die Armen, die Menschen, die ums Überleben kämpfen», so Ouellet, und weiter: «Es genügt nicht, die Wahrheiten des Glaubens zu betonen, denn die Kultur hat sich in den vergangenen 40 Jahren so sehr verändert, dass man in eine neue Ära des Dialogs eintreten muss.»  (kap)\n\n© Katholisches Medienzentrum, 10.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-10 12:45", "author": "kap"}