{"id": "kurienkardinal-beichtgeheimnis-ist-mehr-als-schweigepflicht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kurienkardinal: Beichtgeheimnis ist mehr als Schweigepflicht", "text": "\nDer Vatikan hat sich erneut dagegen verwahrt, das Beichtgeheimnis aufzuweichen. Das Sakrament müsse im Namen der Religionsfreiheit geschützt werden.\n »Das Sakrament der Versöhnung, da es sich um einen Akt der Religionsausübung handelt» – dürfe «nicht mit einer psychologischen Sitzung oder einer Art Beratung verwechselt werden», sagte Kurienkardinal Mauro Piacenza in einem Interview mit dem privaten katholischen Mediennetzwerk ACI Stampa (Freitag). Der Leiter der Apostolischen Pönitentiarie in Rom äusserte sich anlässlich der Diskussion in Frankreich nach der Veröffentlichung eines Berichts über Missbrauch in der katholischen Kirche.\nVerletzung der Gewissensfreiheit\nDie Beichte müsse als «Sakrament im Namen der Religionsfreiheit geschützt werden», und jeder Eingriff «als unrechtmässig und als Verletzung der Gewissensfreiheit angesehen werden», so Piacenza. Deswegen unterscheide sich das Beichtgeheimnis auch von der Schweigepflicht, zu der etwa Ärzte, Apotheker, Rechtsanwälte verpflichtet sind. Als Bussgerichtshof ist die Pönitentiarie zuständig für Absolutionen, Dispense und Gnadenerweise.\nDas Beichtgeheimnis sei «keine von aussen auferlegte Verpflichtung», sondern «eine intrinsische Anforderung des Sakramentes». Als solches könne es nicht einmal vom Beichtenden selbst gelöst werden, so Piacenza. «Der Beichtende redet nicht mit dem Beichtvater, sondern mit Gott. Sich das anzueignen, was Gott gehört, wäre ein Sakrileg.» Dies bedeute aber nicht, so Piacenza, dass ein Beichtseelsorger etwa einen «Minderjährigen nicht dringend ermahnt, selbst den Missbrauch bei den Eltern, Erziehern und der Polizei anzuzeigen».\nZwingende Verpflichtung, Straftaten anzuzeigen\nAm Dienstag hatte Frankreichs Innenminister Gerald Darmanin erklärt, Priester, die über die Beichte Kenntnisse über Sexualdelikte gegenüber Minderjährigen erhalten haben, seien verpflichtet, diese «vor Gericht zu bringen». Auch Justizminister Eric Dupond-Moretti sagte, jeder Priester habe die «zwingende Verpflichtung», derartige Straftaten anzuzeigen, auch wenn er davon bei einer Beichte erfahre. Ansonsten sei auch eine Anzeige wegen Strafvereitlung gegen den Geistlichen denkbar.\n«Direkt aus göttlichem Offenbarungsrecht»\nNach ähnlichen Diskussionen in Australien hatte die Apostolische Pönitentiarie im März 2019 eine eigene Note veröffentlicht. Darin betonte die Behörde, das Siegel des Beichtgeheimnisses komme «direkt aus dem göttlichen Offenbarungsrecht und ist im Wesen des Sakraments verwurzelt». Daher lasse es «im kirchlichen Bereich, und umso mehr im staatlichen Recht, keine Ausnahme zu». (cic)\n\n\nIn Liebfrauen Zürich wird noch immer gebeichtet\n\n\n© Katholisches Medienzentrum, 15.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-15 11:49", "author": "cic"}