{"id": "kurienkardinal-kirche-weiter-offen-fuer-homosexuelle-menschen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kurienkardinal: Kirche weiter offen für homosexuelle Menschen", "text": "\nDer Vatikan hat am Montag sein Nein zur Segnung homosexueller Paare bekannt gegeben. Nun betont Kurienkardinal Kevin Farrell, die katholische Kirche bleibe auf jeden Fall weiterhin offen für Menschen jeglicher sexueller Orientierung.\nIn den Kirche weltweit gebe es «Programme, Organisationen und Bewegungen», die seit Jahren mit homosexuellen Paaren arbeiteten und «dies auch weiterhin tun werden», so der Kardinal am Donnerstag im Vatikan bei der Vorstellung eines Aktionsjahres zu Ehe und Familie.\nIn jeder Kirchengemeinde weltweit gebe es Menschen in unterschiedlichsten Lebenssituationen und -formen. Nicht alle könnten am sakramentalen Leben der Kirche teilnehmen, so Farrell. Dies bedeute aber nicht, dass die Kirche, dass Gemeindemitglieder sie nicht begleiten würden. Mit dem am Freitag beginnenden «Amoris-laetitia-Jahr» will die katholische Kirche Impulse aus dem gleichnamigen Papst-Schreiben von 2016 aufnehmen und in der Praxis umsetzen.\nIn seiner Antwort auf eine entsprechende Nachfrage erläuterte Farrell, Leiter der Vatikanbehörde für Ehe, Familie und Leben, noch einmal, wie wichtig für die Kirche das Ehesakrament sei. Dieses unterscheide sich wesentlich von zivilrechtlichen Partnerschaften oder anderen Formen. Da Segnungen – im Fall eines Paares – in Beziehung stünden zum Sakrament der Ehe, dürfe es keine Missverständnisse geben. (cic)\n\nFranziskus und die „Ehe für alle“: Jetzt spricht der Vatikan\n\n\n© Katholisches Medienzentrum, 18.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-18 16:19", "author": "cic"}