{"id": "kurienreform-im-endspurt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kurienreform im Endspurt", "text": "\nRom, 25.6.19 (kath.ch) Im Vatikan trifft am Dienstagvormittag erneut der Kardinalsrat zusammen, der Papst Franziskus bei seiner Kurienreform berät. Beim 30. Treffen geht es bis Donnerstag um den Entwurf der neuen Kurienverfassung. Speziell wird das mittlerweile aus sechs Kardinälen bestehende Gremium die bisherigen Rückmeldungen zu dem Entwurf beraten.\nDie vorläufige Fassung der Apostolischen Konstitution «Praedicate evangelium» (Verkündet das Evangelium) war Mitte April an die Bischofskonferenzen, Kurienchefs und die Leitungen grosser Ordensgemeinschaften verschickt worden. Dem Vernehmen nach sollten deren Rückmeldungen bis Ende Mai in Rom vorliegen.\nAllerdings haben sich etliche Bischofskonferenzen bis dahin gar nicht treffen können. Da die vorhandenen Rückmeldungen durchgearbeitet und zum Teil eingearbeitet werden müssen, wird nicht damit gerechnet, dass die neue Konstitution noch im Sommer veröffentlicht wird.\nLeitungszentrale umgestalten\nPapst Franziskus hatte kurz nach seiner Wahl 2013 einen Kreis von Kardinälen benannt, die ihn bei einer Umgestaltung der Leitungszentrale im Vatikan beraten sollten. Dem Rat von zunächst acht, dann neun und nun noch sechs Kardinälen gehört auch der Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, an.\nWeitere Mitglieder sind die Kardinäle Giuseppe Bertello (Präsident der Päpstlichen Kommission für den Staat der Vatikanstadt), Oswald Gracias (Bombay), Sean Patrick O’Malley (Boston), Oscar Rodriguez Maradiaga (Tegucigalpa) sowie Kardinalstaatssekretär Pietro Parolin.\nSekretär des Kardinalsrates ist der Bischof von Albano, Marcello Semeraro. Seit Ende Oktober 2018 zählt auch der Rechtsexperte Marco Mellino als beigeordneter Sekretär zu dem Gremium. (cic)\n\n© Katholisches Medienzentrum, 25.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-25 06:29", "author": "cic"}