{"id": "kurienkardinal-oeffnet-seine-kirche-trotz-verbot", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kurienkardinal öffnete seine Kirche trotz Verbot", "text": "\nKonrad Krajewski hat seine Titelkirche am Freitagmorgen persönlich geöffnet.  «Unter voller Berücksichtigung der Sicherheitsnormen ist es mein Recht,  den Armen eine offene Kirche zu bieten», sagte der Sozialbeauftragte  des Papstes laut einem Bericht von Vatican News. \nEntgegen der Vorgabe des Bistums Rom, alle Kirchen der Stadt komplett zu schliesen, sei Kurienkardinal Krajewski  persönlich zur Kirche Santa Maria Immacolata all’Esquilino gefahren und habe die Türen geöffnet, berichtet das Portal. «So können die Armen das Eucharistiesakrament anbeten, das in dieser Zeit grosser Schwierigkeiten der ganzen Welt Trost gibt», wird der Kardinal zitiert. \nDie Titelkirche des aus Polen stammenden Kardinals liegt in der Nähe des Hauptbahnhofs im Stadtteil Esquilin, in dem es auch viele Obdachlose gibt. Die Vatikan-Journalistin Mercedes De la Torre berichtete auf Twitter, in der Nacht noch habe ein Wagen des Päpstlichen Almosenamtes, das Krajewski leitet, am  Hauptbahnhof Essensrationen verteilt.  \nSicherheitsmassnahme zurückgenommen\nAm Donnerstagabend hatte der Generalvikar des Papstes für das Bistum Rom, Kardinal Angelo De Donatis, verfügt, dass alle Kirchen im Bistum Rom bis zum 3. April komplett zu schliessen seien. Dies geschehe als Konsequenz der von der italienischen Regierung und dem Bistum verfügten Sicherheitsmassnahmen gegen die weitere Ausbreitung des Coronavirus.\nNach Widerständen gegen ein Schliessungsdekret lässt das Bistum Rom die meisten seiner Kirchen nun doch geöffnet. In einer am Freitag veröffentlichten angepassten Regelung heisst es, in den Pfarrkirchen sollten die Priester gemeinsam mit den Gläubigen über verantwortungsvolle Zugangsmöglichkeiten entscheiden.\nDie Hauskirche kommt wieder\nDie zuständigen Gemeindepfarrer würden für die Einhaltung der neuen strikteren Regelung sorgen, hiess es. Dies diene dem Gemeinwohl, begründet De Donatis seine Entscheidung. «In diesen Zeiten werden unsere Häuser mehr als sonst zu Hauskirchen», so der Kardinal. (cic/ergänzt)\n\n© Katholisches Medienzentrum, 13.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-13 12:50", "author": "Entgegen der Vorgabe des Bistums Rom, alle Kirchen der Stadt komplett zu schliesen, sei Kurienkardinal Krajewski  persönlich zur Kirche Santa Maria Immacolata all’Esquilino gefahren und habe die Türen geöffnet, berichtet das Portal. «So können die Armen das Eucharistiesakrament anbeten, das in dieser Zeit grosser Schwierigkeiten der ganzen Welt Trost gibt», wird der Kardinal zitiert."}