{"id": "kurienkardinal-turkson-pandemie-fordert-staerkeren-staat", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kurienkardinal Turkson: Pandemie fordert stärkeren Staat", "text": "\nKurienkardinal Peter Turkson sieht in und nach der Corona-Pandemie den Staat in einer stärkeren Rolle als bisher. Er müsse das umfassende Gemeinwohl gewährleisten und fördern.\n«Der Staat wird neue Kraft gewinnen müssen, um individuelle Freiheiten zu ordnen und Gewinne wie Vermögen für das Gemeinwohl einzusetzen», heisst es in einem vom Erzbistum Bamberg veröffentlichten Brief Turksons. Der päpstliche Entwicklungsminister hätte beim abgesagten Neujahrsempfang des Erzbistums Bamberg sprechen sollen.\nSorge um Menschen in Strassengräben \nDer Kardinal schreibt, der Staat müsse in einer Krisensituation wie der gegenwärtigen «das umfassende Gemeinwohl gewährleisten und fördern». Dazu zähle auch die Sorge «für die Menschen in den Strassengräben unserer Welt». Die «gewohnte soziale Marktwirtschaft und das Konzept eines starken Sozialstaates» gelte es um eine neue globale Facette zu ergänzen. Diese schliesse einen effizienten Klimaschutz und Solidarität mit besonders gefährdeten Risikogruppen ein. (kna)\n\n\nVatikan: Gemeinwohl geht vor Patentschutz bei Corona-Impfungen\n\n\n© Katholisches Medienzentrum, 21.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-21 14:15", "author": "«Der Staat wird neue Kraft gewinnen müssen, um individuelle Freiheiten zu ordnen und Gewinne wie Vermögen für das Gemeinwohl einzusetzen», heisst es in einem vom Erzbistum Bamberg veröffentlichten Brief Turksons. Der päpstliche Entwicklungsminister hätte beim abgesagten Neujahrsempfang des Erzbistums Bamberg sprechen sollen."}