{"id": "kurienleiter-peterspfennig-wurde-nicht-gepluendert", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kurienleiter: Peterspfennig wurde «nicht geplündert»", "text": "\nSpendengelder seien durchaus in die Londoner Immobilie geflossen, räumt der Vatikan ein. Verluste seien nicht zulasten des «Peterspfennigs» gegangen. Die Justiz müsse nun klären, wo der Fehler passierte. \nEin missglücktes Vatikan-Investment in eine Londoner Immobilie ging nach Angaben des Leiters der vatikanischen Vermögensverwaltung nicht zulasten des sogenannten Peterspfennigs. Die Spendengelder für die karitative Arbeit des Papstes seien «nicht geplündert» worden, betonte Bischof Nunzio Galantino im Interview der Zeitung «Avvenire».\nVerluste: zwischen 70 und 165 Millionen\nZwar habe das Staatssekretariat des Vatikan einen gewissen Teil des Peterspfennigs in die Anlage gesteckt, räumte Galantino ein. Die Verluste seien jedoch lediglich zulasten des Rücklagenfonds der obersten Kurienbehörde gegangen. Die Höhe dieser Verluste betragen nach Angaben des Apsa-Chefs rund 70 bis 165 Millionen Euro. Die Justiz müsse nun prüfen, welche Fehler passiert seien – ob es sich um «Unvorsichtigkeit, betrügerische Handlungen oder etwas anderes» handele.Das Staatssekretariat, das unter anderem die Spenden des Peterspfennigs verwaltet, steht derzeit wegen eines seit 2014 erfolgten Immobilieninvestments in London in der Kritik. In diesem Zusammenhang untersucht die vatikanische Staatsanwaltschaft derzeit den Verdacht von Erpressung, Unterschlagung, Betrug und Geldwäsche.\nSpendeneinsatz als Mittel zum Werterhalt\nDie fraglichen Anlagen in dreistelliger Millionenhöhe erfolgten zu der Zeit, als Giovanni Angelo Becciu als Substitut die Aufsicht über die Finanzen im Staatssekretariat hatte. Becciu trat Ende September von seinem Amt als Präfekt der Heiligsprechungskongregation zurück und verzichtete auf seine Rechte als Kardinal, bestreitet aber jegliches Fehlverhalten.Papst Franziskus selbst hatte die vorübergehende Verwendung von Spenden für Geldanlagen im November 2019 vor Journalisten als Mittel zum Werterhalt gerechtfertigt. Über die Höhe der Einnahmen aus dem Peterspfennig und deren Verwendung gibt der Vatikan keine Auskunft. (CIC)\n\nVatikan lässt in Finanzaffäre eigene Beraterin verhaften\n\n\n© Katholisches Medienzentrum, 03.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-03 10:37", "author": "Ein missglücktes Vatikan-Investment in eine Londoner Immobilie ging nach Angaben des Leiters der vatikanischen Vermögensverwaltung nicht zulasten des sogenannten Peterspfennigs. Die Spendengelder für die karitative Arbeit des Papstes seien «nicht geplündert» worden, betonte Bischof Nunzio Galantino im Interview der Zeitung «Avvenire»."}