{"id": "kurienkardinal-wuerdigt-papstreise-in-irak-und-abraham-abkommen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kurienkardinal würdigt Papstreise in Irak und Abraham-Abkommen", "text": "\nDie Ankündigung einer päpstlichen Irakreise ist laut Kardinal Fernando Filoni ein «Lebenszeichen». Die Annäherung zwischen Israel und den Golfstaaten sei mit «einer gewissen Hoffnung» zu betrachten.\nIm Nahen Osten gibt es zum Jahresende nach Ansicht von Kardinal Fernando Filoni zwei hoffnungsvolle Nachrichten: die Annäherungen zwischen Israel und einigen Golfstaaten sowie die Ankündigung der Irak-Reise des Papstes. «Allein die Tatsache, dass der Papst ein Datum genannt hat, ist für die Iraker ein Lebenszeichen», so Filoni im Interview mit der Zeitung «Il Messaggero» (Mittwoch). Dies könne sogar Auswirkungen haben auf das Verhältnis zwischen Sunniten und Schiiten. Die päpstliche Reise ist gemäss «Vatican News» für März 2021 geplant.\n1500 Jahre andauernde Probleme\nNatürlich könne der Papst keine innerislamischen Probleme lösen, die schon seit fast 1500 Jahren bestehen, so der Kardinal-Grossmeister des Ritterordens vom Heiligen Grab zu Jerusalem. Die Kirche versuche aber, Menschen auf beiden Seiten zu Gespräch und Dialog zu ermutigen. Ein Papstbesuch im Irak, wo beide islamischen Konfessionen aufeinandertreffen, könnte vielleicht dazu beitragen.\nJahrelang im Nahen Osten gelebt\nDas von Israel und einzelnen Golfstaaten mit Vermittlung der USA unterzeichnete «Abraham-Abkommen» beobachtet Filoni «mit Interesse». «Ich habe jahrelang im Nahen Osten gelebt, um sagen zu können, dass dies etwas ist, das man wirklich mit einer gewissen Hoffnung betrachten sollte», so der Kardinal. Als Vatikandiplomat war Filoni von 2001 bis 2006 Nuntius im Irak und Jordanien, später von 2011 bis 2019 Leiter der vatikanischen Missionskongregation. (CIC)\n\n\nPatriarch Sako erwartet den Papst in Bagdad\n\n\n© Katholisches Medienzentrum, 23.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-23 14:24", "author": "CIC"}