{"id": "kurienleiter-kontrollkommission-fuer-geheime-finanzgeschaefte", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kurienleiter: Kontrollkommission für geheime Finanzgeschäfte", "text": "\nDer Vatikan will im Zuge der laufenden Finanzaffäre eine Sicherheitsschranke einbauen. Die Auslieferung einer ehemaligen Beraterin könnte sich über Monate hinziehen.\nIntransparente Finanzgeschäfte von Kurienbehörden sollen nach Aussage des Leiters der vatikanischen Vermögensverwaltung, Nunzio Galantino, künftig ausgeschlossen sein. Dazu habe der Papst eine eigene Kommission errichtet, die vertrauliche Aktionen der Dikasterien eigens genehmigen muss, sagte der Bischof der Zeitung «Corriere della Sera» (Donnerstag). Diese müsse «von Zeit zu Zeit darüber entscheiden, ob Rechts- oder Wirtschaftsakte der Dienststellen einschliesslich des Staatssekretariats dem Staatsgeheimnis unterliegen», erklärte Galantino.\nGeheimhaltung nur auf Antrag\nGalantino, seit Juni 2018 Leiter der Vermögensverwaltung APSA, gehört der «Kommission für vertrauliche Angelegenheiten» an. Falls eine Kurienbehörde der Ansicht sei, dass eine Angelegenheit oder ein Geschäft geheim bleiben solle, «muss sie einen Antrag stellen und die Gründe dafür darlegen, und dann wird die Kommission entscheiden», so Galantino. Zu den laufenden Ermittlungen wegen intransparenter Finanzgeschäfte des vatikanischen Staatssekretariats äusserte sich Galantino nicht.\nEventuell noch mehr Geld erhalten\nDerweil berichten Medien, die sardische Managerin Cecilia Moragna habe durch Vermittlung von Kardinal Giovanni Becciu aus dem vatikanischen Staatssekretariat eventuell noch mehr Geld erhalten, als bisher bekannt ist. Demnach könnten insgesamt weitere 500’000 Euro auf ein britisches und eventuell ein deutsches Konto geflossen sein. Diese seien jeweils mit ihrem Namen verknüpft, schreiben die Zeitungen «Corriere della Sera» und «Il Messaggero».\nDas Auslieferungsverfahren gegen Cecilia Moragna, die am Dienstagabend in Mailand mit einem internationalen Haftbefehl des Vatikan festgenommen wurde, kann sich Medienberichten zufolge über Wochen hinziehen. Bis zum Wochenende muss nach einer Anhörung Moragnas und ihrer Anwälte zunächst die Staatsanwaltschaft Mailand entscheiden. Weitere Einsprüche und Widersprüche sind möglich.\nErstmals Auslieferungsantrag\nEs ist das erste Mal, dass der Vatikanstaat einen Auslieferungsantrag an Italien stellt. Die Staatsanwaltschaft des Kirchenstaates wirft Moragna Veruntreuung von Geldern vor. Moragna wie auch der in Medien angegriffene Becciu weisen die gegen sie erhobenen Vorwürfe zurück. (kna)\n\n© Katholisches Medienzentrum, 15.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-15 12:23", "author": "kna"}