{"id": "kurt-kardinal-koch-bereitet-gemeinsames-wort-mit-lutheranern-vor", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kurt Kardinal Koch bereitet «Gemeinsames Wort» mit Lutheranern vor", "text": "\nVor 500 Jahren hat Papst Leo X. Martin Luther exkommuniziert. Nun gehen Katholiken und Lutheraner einen weiteren Schritt aufeinander zu, kündigt der Schweizer Kurienkardinal Kurt Koch an.\nKoch ist Ökumene-Minister im Vatikan. Der Vatikan und Lutherischer Weltbund (LWB) planen ein «Gemeinsames Wort».\nVeröffentlichung «in absehbarer Zeit»\nDer Kirchenbann Luthers stelle «nach wie vor eine schmerzliche Wunde in der katholisch-lutherischen Trennungsgeschichte» dar, sagte Koch dem Portal «Vatican News».\n\n\n\n\n\n\n\n©  Pixabay/plugrafico, Pixabay Licence\n\n\nDenkmal Martin Luthers.\n\n\n\nDer LWB und der Päpstliche Rat zur Förderung der Einheit der Christen wollten wichtige mit der Exkommunikation zusammenhängende Fragen aus einem ökumenischen Blickwinkel erschliessen. \nEine Expertengruppe sei seit Längerem mit dieser Aufgabe betraut. Er hoffe auf eine Veröffentlichung «in absehbarer Zeit», so der Kardinal. Ziel sei es, «den Weg der Versöhnung unter der Führung des Evangeliums» weiterzugehen.\nGedenkveranstaltung im Juni\nAm 3. Januar 1521 hatte Papst Leo X. Martin Luther und seine Anhänger exkommuniziert. Etliche namhafte Theologen fordern als ökumenische Geste eine offizielle Rücknahme. Katholiken und Lutheraner wollen in diesem Jahr gemeinsam an die Exkommunikation erinnern. \nDazu planen Vatikan und LWB unter anderem eine Gedenkveranstaltung im Juni in Rom, wo dem Vernehmen nach vor allem die ökumenischen Fortschritte der vergangenen Jahrzehnte gewürdigt werden sollen. (cic)\n\n\nVatikan und Lutheraner bewerten das Reformationsjahr positiv\n\n\n© Katholisches Medienzentrum, 09.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-09 16:47", "author": "Koch ist Ökumene-Minister im Vatikan. Der Vatikan und Lutherischer Weltbund (LWB) planen ein «Gemeinsames Wort»."}