{"id": "kurt-koch-judentum-gehoert-zum-kern-christlicher-identitaet", "tag": "Vatikan", "tag2": "Vatikan", "title": "Kurt Koch: Judentum gehört zum Kern christlicher Identität", "text": "\nDas Judentum bildet nach Aussage von Kurienkardinal Kurt Koch «den Kern christlicher Identität». Zeichen und Gesten aus der katholischen Kirche werden von jüdischen Organisationen sehr geschätzt.\nIn einer Grussbotschaft an das «Internationale Jüdische Komitee für interreligiöse Beratungen» (IJCIC) betonte der päpstliche Ökumenebeauftragte die Bedeutung des Judentums für Christen: «Jesus ist und bleibt ein Sohn des Volkes Israel; er ist durch diese Tradition geprägt.» Daher könne Jesus nur aus der Perspektive dieses kulturellen und religiösen Rahmens wirklich verstanden werden, so der frühere Bischof von Basel.\nVerhältnis zum Judentum neu überdacht\nAnlass der Botschaft ist der 55. Jahrestag der Erklärung «Nostra aetate», mit der die katholische Kirche beim Zweiten Vatikanischen Konzil (1962-1965) den katholisch-jüdischen Dialog eröffnete. Das am 28. Oktober 1965 unterzeichnete Konzilsdokument, so Koch, sei «die ‹Magna Charta› des jüdisch-katholischen Dialogs». Die Kirche habe im Zuge ihrer Selbstvergewisserung beim Konzil auch über ihr Verhältnis zum Judentum neu nachdenken müssen.\nDas IJCIC seinerseits würdigte «den lebendigen Dialog mit dem Vatikan». Mit ihren Lehren und Initiativen habe die katholische Kirche das Anliegen von «Nostra aetate» auch umzusetzen versucht.\nZeichen von Päpsten gewürdigt\nVerstärkt und untermauert worden sei das neue Verhältnis zudem durch die Besuche von Päpsten in Synagogen, an Gedenkstätten des Holocaust sowie Staatsbesuche in Israel. Angesichts eines wachsenden Antisemitismus würdigte das IJCIC insbesondere jüngste Aussagen von Papst Franziskus. Dieser habe betont, ein Christ könne aufgrund der gemeinsamen Wurzeln von Juden und Christen nicht antisemitisch sein.\nDas «International Jewish Committee for Interreligious Consultations» mit Sitz in New York vereint elf verschiedene jüdische Organisationen unterschiedlicher Ausrichtung. Das 1970 gegründete Komitee ist seither offizieller Gesprächspartner der vatikanischen «Kommission für die religiösen Beziehungen zum Judentum». Diese ist beim Päpstlichen Rat zur Förderung der Einheit der Christen angesiedelt, dem der Schweizer Kardinal Kurt Koch vorsteht. (cic)\n\n\nWarum der Dialog mit dem Judentum zentral bleibt\n\n\n© Katholisches Medienzentrum, 28.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-28 12:34", "author": "cic"}