{"id": "kurt-helbling-eine-theologenkarriere-in-zeiten-des-booms", "tag": "Schweiz", "title": "Kurt Helbling – eine Theologenkarriere in Zeiten des Booms", "text": "\nPfäffikon SZ, 27.3.19 (kath.ch) Beim Schweizerischen Pastoralsoziologischen Institut, das dieses Jahr seinen 50. Geburtstag feiert, war er der Mann der ersten Stunde. Kurt Helbling (82), Theologe und Soziologe, musste sich zeitlebens nie um einen Job bewerben. kath.ch hat ihn an seinem Wohnort am Zürcher Obersee besucht.\nBarbara Ludwig\nAuf einem Regal im Wohnzimmer stehen die Werke des Schweizer Theologen Hans Küng. Alte Bücher stapeln sich auf einem niedrigen Schrank, darunter solche des deutschen Pastoraltheologen Johann Baptist von Hirscher (1788-1865), über dessen Vorschläge zur Kirchenreform Kurt Helbling doktoriert hat. Diese Bücher seien für die Stiftsbibliothek des Klosters Engelberg bestimmt, normalerweise sei es nicht so unordentlich, entschuldigt sich Helbling. Der Mann ist mindestens eins achtzig gross, trägt ein schwarzes Gilet über dem blauweiss karierten Hemd.\nMit dem Theologiestudium war man kein Exot\nKurt Helbling, als Sohn eines Bankdirektors in der Innerschweiz aufgewachsen, studierte nach sieben Jahren Gymnasium Theologie, zunächst in Luzern, später in Tübingen. Von seinen 16 Maturakollegen entschieden sich fünf für eine theologische Fakultät. «Es war damals normal, dass man Theologie studierte», sagt Helbling.\nEr kennt den zehn Jahre älteren Küng persönlich, arbeitete in den 1960er Jahren als dessen Assistent in Tübingen. Küng habe gute Beziehungen in die Schweiz gehabt, sagt Helbling. Und so wurden die Schweizer Bischöfe auf Helbling aufmerksam und fragten ihn, ob er sich vorstellen könne, das künftige Schweizerische Pastoralsoziologische Institut (SPI) zu leiten, dessen Entstehung sich ab 1965 abzeichnete.\nBischöfe forderten Zusatzstudium\nBewerben musste sich der junge Theologe nicht für diesen Posten. «Bewerbungen waren damals nicht obligatorisch.» Es habe auch kein Anforderungsprofil gegeben. Allerdings verlangten die Bischöfe ein sozialwissenschaftliches Zusatzstudium. Deshalb schrieb sich Helbling in Tübingen sofort für Soziologie ein, später auch in Münster und Saarbrücken. 1969 wurde Kurt Helbing der erste Leiter des SPI.\nEr hat fast nur positive Erinnerungen an diese Zeit. Ein Höhepunkt war die Erarbeitung der Prospektivstudie, die 1970 unter dem Titel «Kirche 1985» publiziert wurde und das erwartete gesellschaftliche Umfeld der Kirche im Jahr 1985 darstellte.\nAlle stellen der Kirche ihr Wissen zur Verfügung\n«Wenn man planen will, muss man sich auf die Zukunft ausrichten. Allerdings gibt es mehrere mögliche ‹Zukünfte›. Für eine davon muss man sich entscheiden und engagieren. Darum sprechen wir von Prospektive und nicht nur von Perspektive», erklärt Helbling. Während drei Jahren arbeiteten etwa 70 Personen für die Studie, rund 50 Gruppensitzungen und zahlreiche Besprechungen fanden statt.\nDer 82-Jährige, der heute im schwyzerischen Pfäffikon wohnt, gerät noch immer ins Schwärmen: «Wir hatten alle Entwicklungen in den unterschiedlichsten Bereichen zu berücksichtigen, etwa in der Wirtschaft, der Bildung, dem Verkehr, dem Bauwesen. Es war eine wunderbare Erfahrung, dass Fachleute aus allen Gebieten, Vertreter von Bundesämtern, Gewerkschaften, Universitäten und Politiker bereitwillig mitmachten.»\n«Die Aufbruchstimmung hatte für mich auch Nachteile.»\nDas einzige, was dem SPI-Leiter manchmal Sorgen machte, war die Suche nach Administrativpersonal. «Es herrschte eine Aufbruchstimmung. Das hatte für mich auch Nachteile.» Die Wirtschaft boomte, in der ersten Hälfte der 1970er Jahre hatte die Schweiz mit einer Teuerung zu kämpfen. Die Löhne stiegen ständig, Arbeitnehmer konnten von Stelle zu Stelle hüpfen. Das SPI habe die Löhne zwei Mal jährlich nach oben anpassen müssen, erzählt Helbling.\nDie Stellen flogen ihm zu\nKurt Helbling blieb nicht beim SPI hängen. 1976 verliess er das Institut – nicht aus einer Enttäuschung heraus, sondern weil «Zürich einen Soziologen brauchte». Das Generalvikariat der katholischen Kirche im Kanton Zürich hatte ihn angefragt. Auch dieses Mal war keine Bewerbung nötig. Helbling übernahm die pastoralsoziologische Studienstelle, wo er bis 1985 arbeitete. Dann ereilte ihn wieder ein Ruf. Dieses Mal war es das Erziehungsdepartement des Kantons Luzern, das ihn als Sekretär anstellen wollte.\nSo war es offenbar immer. Die Stellen flogen ihm zu. «Ich habe immer gemacht, was da war. Nie habe mir überlegt, was ich noch werden könnte», sagt Helbling. Die Berufswelt hat der 82-Jährige in seiner aktiven Zeit als sehr offen erlebt und voller Chancen. Kritisch betrachtet er dagegen neuere Entwicklungen im Bildungswesen, etwa die Bologna-Reform oder die klare Abgrenzung von Berufen. Die Welt sei in den letzten 15 Jahren eng und kleinkariert geworden.\n«Nie hat mich ein Bischof gefragt: ‘Möchten Sie Priester werden?»\nVielleicht wäre der Theologe auch Priester geworden. Dies sei immer wieder eine Frage gewesen, aber kein Ziel, sagt er. Warum nicht? Helbling schweigt zunächst. Dann antwortet er mit einer Frage: «Warum bin ich nicht Nationalrat geworden? Es hat mich keine Partei angefragt.» Am Wunsch, eine Familie zu gründen, lag es nicht. Helbling war bereits 46 Jahre alt, als nach später Eheschliessung sein einziger Sohn geboren wurde.\nNach einigem Nachhaken meint er schliesslich: «Nie hat mich ein Bischof gefragt: ‘Möchten Sie Priester werden in meinem Bistum? Ich würde gerne mit Ihnen zusammenarbeiten. Als Priester könnten Sie Kanzler oder Generalvikar werden.»\n\n\nMarkus Büchel und Daniel Kosch stärken dem SPI den Rücken\n\n\n© Katholisches Medienzentrum, 27.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-27 08:15", "author": "Barbara Ludwig"}