{"id": "kurt-aeschbacher-verpartnert-sich-mit-leonardo", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kurt Aeschbacher verpartnert sich mit Leonardo", "text": "\nEigentlich wollten wir mit Kurt Aeschbacher (72) über die «Ehe für alle» sprechen. Doch dann eröffnet uns die TV-Legende: Er hat sich mit Leonardo Reinau verpartnert. Warum die beiden nicht auf die «Ehe für alle» warten wollten, verrät Aeschbacher im kath.ch-Interview.\nRaphael Rauch\nSie haben immer gesagt: Verpartnert wird nicht – wenn schon das volle Programm: die Ehe. Nun hat das Parlament die «Ehe für alle» beschlossen. Wer macht den Antrag: Sie oder Ihr Partner Leonardo?\nKurt Aeschbacher: Und nun sind wir doch verpartnert. Seit knapp einem Jahr lebe ich mit meinem Lebenspartner in einer eingetragenen Partnerschaft. \n«Wir wollten klare Verhältnisse schaffen.»\nWarum dieser Sinneswandel?\nAeschbacher: Schlicht weil mir die politischen Mühlen etwas zu langsam gemahlen haben und wir daneben auch andere Fragen wie das Testament, die Patientenverfügung und den Vorsorgeauftrag juristisch eindeutig regeln wollten. Nachdem bereits anfangs Jahr dieses bedrohliche Virus die Welt zu erschüttern begann und zwischen Leonardo und mir ein beträchtlicher Altersunterschied besteht, sah ich das als Notwendigkeit, klare Verhältnisse zu schaffen. \n\n\n\n\n\n\n\n©  Screenshot SRF\n\n\nKurt Aeschbacher und Leonardo auf der Tanzfläche des Zürcher Opernballes.\n\n\n\nWie feierlich war die Zeremonie? Eine grosse Party war wegen Corona nicht drin…\nAeschbacher: Wir haben uns in einer zehnminütigen Unterschriftsaktion im Stadthaus völlig ohne Brimborium verpartnert. Wir sind anschliessend nach Hause gegangen, haben mit unserer wunderbaren Haushalthilfe ein Glas Champagner getrunken – um dann zurück an die Arbeit zu gehen.\n«Leonardo nimmt lieber den Personaleingang als den roten Teppich.»\nIhre TV-Shows hatten also mehr Glamour als Ihre Verpartnerung?\nAeschbacher: Grosse Inszenierungen liegen uns beiden wirklich nicht. Besonders, wenn es um uns geht. Leonardo nimmt bei offiziellen Anlässen lieber den Personaleingang als den roten Teppich. \nWie beurteilen Sie das Abstimmungsergebnis im Parlament: 136 zu 48 Stimmen?\nAeschbacher: Als ein eindrückliches politisches Bekenntnis zu einer liberalen Gesellschaft, die Menschen nicht nach ihren sexuellen Orientierungen beurteilt, sondern als liebende Wesen.\n\n\n\n\n\n\n\n©  Screenshot SRF\n\n\nEr gehört zu den TV-Legenden der Schweiz: Kurt Aeschbacher.\n\n\n\nWarum ist Anerkennung so wichtig?\nAeschbacher: Um gewissen Ewiggestrigen, vorurteilsbeladenen Kreisen zu zeigen, dass alle Menschen ein Anrecht haben, ihre Gefühle mit den gleichen Voraussetzungen leben zu können. Sie müssen sich weder verstecken noch rechtliche Nachteile in Kauf nehmen. Schliesslich gilt bereits bei der eingetragenen Partnerschaft – wie bei der «Ehe für alle» auch – die steuerliche «Heiratsstrafe». Die lasse ich übrigens gerne, wie jedes heterosexuelle Paar, dem Staat zukommen.\n«Wir haben eine pervertierte Toleranzdiskussion.»\nSie sind ein weisser, reicher Mann, leben in privilegierten Verhältnissen. Was ändert sich für Sie durch die die «Ehe für alle»?\nAeschbacher: Ehm, was hat die «Ehe für alle» mit der Hautfarbe zu tun? Ja, ich bin weiss, wie die Mehrheit der Schweizer Bevölkerung, was ich in der Zwischenzeit nicht als Privileg betrachte, sondern in der ganzen verqueren Cancel-Diskussion als unrechtmässige Schuldzuweisung kraft des Zufalls der Geburt. Mit dieser Frage tappen Sie ganz heftig in die Falle der pervertierten Toleranzdiskussion. Kommt dazu, dass ich alt bin.\nAlt habe ich nicht gesagt.\nAeschbacher: Mit dem Alter wird man gesellschaftlich diskriminiert. Denn ältere Mitmenschen werden auch in unserer Gesellschaft primär als Kostenfaktor betrachtet und nicht als kostbare Erfahrungsträger und Vermittler gesellschaftlicher Werte. All das hat nichts mit der «Ehe für alle» zu tun. \n«Es geht um den gesellschaftlichen Zusammenhalt.»\nWir müssen uns in unserem Diskurs um einen sinnvollen gesellschaftlichen Zusammenhalt darum kümmern, dass wir mit Respekt das Zusammenleben aller fördern: unabhängig von Hautfarbe, Alter oder sexueller Orientierung. Privilegiert sind wir, in einem Land leben zu dürfen, das sich für einen sozialen Ausgleich kümmert, auch indem die Wohlhabenderen 90 Prozent des Steueraufkommens generieren. Wir leben in einem Staat, der – wenn auch etwas behäbig – versucht, den Veränderungen des Zusammenlebens auch in der Rechtsprechung Rechnung zu tragen.  \n\n\n\n\n\n\n\n©  Anja Wurm/Blick\n\n\nOpernball mit Kurt Aeschbacher und Leonardo Reinau 2019. Damals waren sie noch nicht verpartnert.\n\n\n\nIst mit der «Ehe für alle» alles erreicht – oder wo muss die Schweiz noch liberaler werden?\nAeschbacher: Eine Gesellschaft kann nie alles erreichen. Die Geschichte zeigt, dass neue wissenschaftliche Erkenntnisse, soziologische Veränderungen, politische Entwicklungen immer neue Denkansätze fordern. Dies konstant zu reflektieren ist die spannende Aufgabe einer liberalen, offenen politischen Kultur. Es gibt weltweit genügend Beispiele von Ländern, in denen dies längst nicht mehr möglich ist. Leider werden diese Länder immer mehr.\n«Konsensfindung braucht Zeit.»\nWarum hat der Kampf für die «Ehe für alle» so lange gedauert?\nAeschbacher: Weil in unserem föderalistischen System Prozesse und die Konsensfindung Zeit brauchen. Dafür sind dann dank der direkten Mitsprache der Bevölkerung die Beschlüsse auch mehrheitsfähig. \nSollten katholische Pfarrer schwule und lesbische Paare segnen, so wie es Pfarrer Wendelin Bucheli in Bürglen UR im Jahr 2015 gemacht hat?\nAeschbacher: Warum sollte die katholische Kirche ihren Mitgliedern den Segen verweigern?\nKurt Aeschbacher (72) gehört zu den ganz Grossen des Schweizer Fernsehens. Der Berner ist im Alter von 18 Jahren aus der katholischen Kirche ausgetreten. In seinen Fernsehtalkshows hat er auch immer wieder katholische Themen aufgegriffen. Eine Sendung mit der Theologin Uta Ranke-Heinemann wurde sogar vor dem Bundesgericht beanstandet. Aeschbacher lebt mit seinem Partner Leonardo in Zürich.\n\n\n„Ehe für alle“: Christen kritisieren Bischöfe\n\n\n© Katholisches Medienzentrum, 19.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-19 14:30", "author": "Raphael Rauch"}