{"id": "kurt-kochs-schneider-hielt-anton-cadotsch-fuer-den-bischof", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kurt Kochs Schneider hielt Anton Cadotsch für den Bischof", "text": "\nHeute vor 70 Jahren wurde Anton Cadotsch zum Priester geweiht. Viele dachten, er würde einmal Bischof. Als Generalvikar des Bistums Basels hat er trotzdem Kirchengeschichte geschrieben. «Er ist kein Progressiver, sondern ein Mann der Mitte», sagt Urban Fink-Wagner*.\nRaphael Rauch\n70 Jahre Priester zu sein – das ist ganz schön lang. Wie viele Priester erleben das überhaupt?\nUrban Fink-Wagner: Geistliche können sehr alt werden. Kürzlich verstarb August Berz mit 101 Jahren. Der heutige Jubilar Anton Cadotsch ist also kein Einzelfall. 2020 feiern im Bistum Basel Franz Xaver Hess, Michel Prêtre, Eugen Vogel und eben Anton Cadotsch 70 Jahre Priesterweihe. Im Bistum Chur ist der Immenseer Missionar Hans Holenstein seit 70 Jahren Priester.\nWelcher Habitus hatte ein Priester vor 70 Jahren? So kurz nach dem Krieg, noch vor dem II. Vaticanum?\nFink: Die vorkonziliare Kirche war auch in der Schweiz stark ultramontan geprägt. Sie war eine Klerikerkirche, aber auch mit Aufbrüchen, sei dies innerkirchlich oder in Richtung Ökumene. Das alles erlebte auch Anton Cadotsch so. Er wuchs in einer Kirche auf, die am Sonntag voll war.\n«Er wuchs in einer Kirche auf, die am Sonntag voll war.»\nWas ist typisch an Anton Cadotschs Biographie?\nFink: Er wuchs in einer tiefreligiösen Familie auf, besuchte das Kollegium in Stans und studierte zwei Jahre an der Theologischen Hochschule in Luzern, bevor er ins Germanicum nach Rom wechselte. Eine solche Laufbahn bis zum Studium in Luzern war damals üblich und wurde von zahlreichen Priesteramtskandidaten so absolviert.\n\n\n\n\n\n\n\n©  zVg\n\n\nUrban Fink-Wagner, Historiker und Theologe\n\n\n\nGermanicum – heisst das, Anton Cadotsch ist Teil des illustren Alumni-Netzwerkes, das sich regelmässig austauscht und Kirchenpolitik betreibt?\nFink: So würde ich das nicht sagen. Wir dürfen den Einfluss der Germaniker nicht überschätzen. Aber es stimmt: Der Kontakt unter den Germanikern ist sehr eng, bis heute, weil die Jahre in Rom zusammenschweissen. Das Germanicum ist aber nicht einfach eine Kaderschmiede, sondern eine Lebensschule, die den Grund zu ganz verschiedenen Biographien legt.\nWas ist untypisch an Anton Cadotschs Biographie?\nFink: Ungewöhnlich ist, dass er den grösseren Teil seines Studiums in Rom absolvierte und danach in Paris über die Taufe bei Luther und Zwingli doktorierte. Ausgerechnet in Frankreich über zwei Reformatoren! So lernte er neben seiner Heimat auch Italien und Frankreich kennen, was eine wichtige Horizonterweiterung war – sei dies kirchlich, kulturell und pastoral.\n«Obwohl er nie Gemeindepfarrer war, hatte er trotzdem immer Kontakt zur Basis.»\nWie verlief seine Priesterkarriere?\nFink: Ebenfalls eher untypisch. Anton Cadotsch übte nie ein Pfarramt aus, sondern er wurde nach seiner Vikariatszeit und der kurzen Zeit als Subregens Religionslehrer an der damals noch stark freisinnig geprägten Kantonsschule Solothurn. Auch später hatte er immer Spezialaufgaben: Er war Sekretär der Schweizer Bischofskonferenz und dann Generalvikar des Bistums Basel. Obwohl er nie Gemeindepfarrer war, hatte er trotzdem immer Kontakt zur Basis. Und er interessierte sich besonders für Theologie, was bei kirchlichen Angestellten keine Selbstverständlichkeit ist.\n\n\n\n\n\n\n\n©  zVg\n\n\nAuch hier sind nur noch 30 Leute pro Gottesdienst zugelassen: in der Kathedrale des Bistums Basel in Solothurn.\n\n\n\nWie meinen Sie das?\nFink-Wagner: Wenn man Theologie studiert und im Kirchendienst arbeitet, schadet ein «feu sacré» für Theologie und Spiritualität nicht. Manche im kirchlichen Dienst hatten das nie, manche legen es nach dem Studium erleichtert ab. Das ist schade.\nWas hat Sie im Dialog mit Anton Cadotsch überrascht?\nFink: Wir leben in einer Zeit des Priestermangels. Mit einem Geistlichen sprechen zu können, der trotz allen Schwierigkeiten seiner Berufswahl treu geblieben ist und Fröhlichkeit ausstrahlt, ist ein Geschenk. Mich beeindruckt seine Menschenfreundlichkeit. Und auch sein Mitleben mit der Kirche in der heutigen Zeit. Ich wünschte mir, so alt zu werden und dann noch so angeregt und interessiert über Gott und die Welt diskutieren zu können, wie dies Anton Cadotsch mit seinen 97 Jahren tut.\n«Mich beeindruckt seine Menschenfreundlichkeit.»\nWie fit ist er noch?\nFink: Erstaunlich fit. Zwar leiden das Augenlicht und seine Beine, aber seine Gedanken und seine Formulierungsgabe sind glasklar und sein Gedächtnis ist ausserordentlich gut.\nWas beschäftigt ihn?\nFink: Die Verkündigung des Evangeliums heute und die brennenden kirchenpolitischen Fragen. Und die Katechese. Früher musste man Kinder im Glauben erziehen. Das reicht heute nicht mehr. Heute geht es darum, den Glauben der Erwachsenen zu schulen. Kulturveranstaltungen und Musik sind Fixpunkte seines Lebens. Er hätte es sich auch vorstellen können, Musiker zu werden. Er war leidenschaftlicher Organist im Kollegium in Stans und Choralmagister im Germanicum.\n\n\n\n\n\n\n\n©  pixabay\n\n\nAnton Cadotsch studierte auch in Rom.\n\n\n\nWelche Päpste mochte er – und welche weniger?\nFink: Das lässt sich nicht so auf die Schnelle sagen. Anton Cadotsch ist ein Mensch, der in seinem Urteil über Menschen zurückhaltend und diskret ist. Was ihm nicht gefällt: Globalisierung und Medialisierung haben das Papstamt enorm gestärkt. Viele Gläubige sehen nur noch den Papst – und der Ortsbischof gerät ins Hintertreffen. Anton Cadotsch plädiert für eine synodalere Kirche, als dies heute der Fall ist, und hofft in diesem Punkt auch auf Papst Franziskus.\n«Der Ortsbischof gerät ins Hintertreffen.»\nDas Bistum Basel gilt als vergleichsweise liberal. Welchen Anteil hatte Anton Cadotsch daran?\nFink: Als Generalvikar und Dompropst trug er den Kurs der Basler Bischöfe mit. Er ist kein Progressiver, sondern ein Mann der Mitte, eine Person, die den Ausgleich sucht. Ein Brückenbauer.\n70 Jahre Priester zu sein bedeutet: 70 Jahre Zölibat. Wie hat er das ausgehalten?\nFink: Er war immer neugierig, knüpfte Kontakte und pflegt bis heute Freundschaften. Er wohnt bis jetzt in Solothurn in einer eigenen Wohnung und trifft viele Menschen. Deswegen wurde er nie ein skurriler Einzelkämpfer. Ich glaube nicht, dass er einsam ist.\n\n\n\n\n\n\n\n© KNA\n\n\nKardinal Kurt Koch\n\n\n\nWelche Schwierigkeiten sind mit Anton Cadotschs Zeit als Generalvikar verbunden?\nFink: Ein Generalvikar ist ständig mit schwierigen Situationen konfrontiert: Disziplinarfälle, Ausreisser und so weiter. Eine besondere Herausforderung war die ungerechtfertigte und nicht begründete Streichung von Rudolf Schmid auf der Sechserliste für die Bischofswahl von 1994 durch die Diözesankonferenz. Dann natürlich der unerwartete Rücktritt von Bischof Hansjörg Vogel Anfang Juni 1995. Und seine vorgängigen Jahre als Generalvikar unter dem gesundheitlich angeschlagenen Otto Wüst waren sicher sehr anspruchsvoll.\n«Er wurde nie ein skurriler Einzelkämpfer.»\nWarum wurde Anton Cadotsch nicht Bischof?\nFink-Wagner: Er hätte zweifellos das Format dazu gehabt. Als Anton Cadotsch mit Kurt Koch nach Rom fuhr, um dort die Bischofskleider anfertigen zu lassen, dachte der Schneider: Anton Cadotsch sei der Bischof.\nWer war Anton Cadotschs Lieblingsbischof?\nFink: Ich würde sagen: Otto Wüst. Sonst wäre er nicht sein Generalvikar geworden.\n*Urban Fink-Wagner leitet die Geschäftsstelle der Inländischen Mission. Das Buch «Anton Cadotsch – Priester in Zeiten des Umbruchs. Zum 70-Jahr-Jubiläum der Priesterweihe vom 10. Oktober 2020. Im Gespräch mit Jean-Pierre Simmen und Urban Fink» kann zum Preis von zehn Franken zuzüglich Porto und Verpackung bei der Inländischen Mission bezogen werden: Telefon 041 710 15 01, info@im-mi.ch, www.im-mi.ch/d/shop/.\n\n© Katholisches Medienzentrum, 10.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-10 11:19", "author": "Raphael Rauch"}