{"id": "kurt-kardinal-koch-meine-gebete-gehen-taeglich-ins-bistum-chur", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kurt Kardinal Koch: «Meine Gebete gehen täglich ins Bistum Chur»", "text": "\nKurt Koch (70) ist Ökumene-Minister im Vatikan. «Weihnachten sagt: Nur Liebe erlöst!», sagt der Schweizer Kurienkardinal im Gespräch mit kath.ch. Koch hat kein Verständnis dafür, dass Luzerner Pfarreien am Heiligen Abend keine Eucharistie feiern wollten.\nEinen schönen vierten Advent, Eminenz!\nKurt Kardinal Koch: Danke. Auch Ihnen in der Schweiz einen gesegneten vierten Advent.\nWarten wir auf Jesus, den Messias? Oder warten wir auf Virologen, einen Impfstoff – und vielleicht auf die Klima-Retterin Greta?\nKoch: Ich schätze die Arbeit der Naturwissenschaftler und auch die von Greta Thunberg. Sie helfen, die Pandemie zu bekämpfen und den Raubbau an der Schöpfung zu stoppen. Ich rate aber, dabei auf religiöse Zuschreibungen zu verzichten, in denen sich die Betroffenen selbst nicht wiederfinden. Auch wenn viele Menschen auf den Impfstoff warten – als Christen hoffen wir in erster Linie auf Jesus Christus als den Erlöser der Menschen.\n«Ich hoffe auf einen guten Bischof, der sicher auch kein Messias sein kann.»\nAuch das Bistum Chur wartet auf einen Messias – oder zumindest auf einen Brückenbauer. Sie sind Mitglied der Bischofskongregation im Vatikan. Was werden Sie machen, nachdem die Bischofswahl in Chur gescheitert ist?\nKoch: Meine Gedanken und meine Gebete gehen täglich ins Bistum Chur. Ich hoffe auf einen guten Bischof, der sicher auch kein Messias sein kann.\n\n\n\n\n\n\n\n©  KNA/KNA\n\n\nLetztes Abendmahl in Zeiten von Corona\n\n\n\nSie stammen aus dem Kanton Luzern. In der Stadt Luzern wollten die Priester keine Eucharistiefeier am Heiligen Abend feiern – bis Ihr Nachfolger ein Machtwort sprach, Bischof Felix Gmür.\nKoch: Die Heilige Messe gehört zur Heiligen Nacht. Jesus kommt in Bethlehem zur Welt. Bethlehem heisst übersetzt: «Haus des Brotes». Die Erinnerung an die geschichtliche Menschwerdung des Gottessohnes und die eucharistische Brotwerdung gehören unlösbar zusammen. Diesen Zusammenhang hat vor allem der heilige Franz von Assisi sehr tief erkannt. Von daher kann man am Heiligen Abend unmöglich auf die Eucharistie verzichten. Ich bin deshalb Bischof Felix für sein klares Wort dankbar.\n«Man kann am Heiligen Abend unmöglich auf die Eucharistie verzichten.»\nWerden Sie Weihnachten dieses Jahr anders feiern als sonst?\nKoch: Ich bin auch in diesem Jahr in Rom und werde die Heilige Messe in der Kirche des Campo Santo Teutonico feiern. In Rom leben viele deutschsprachige Katholiken, die zwar gut Italienisch sprechen, aber an Weihnachten gerne die Heilige Messe in ihrer Muttersprache mitfeiern möchten. Normalerweise gehe ich anschliessend auch zur Heiligen Messe mit Papst Franziskus; in diesem Jahr ist wegen den Corona-Anordnungen die Mitternachtsmesse jedoch sehr früh angesetzt. Auch ist die Zahl der teilnehmenden Gläubigen beschränkt.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nAlter und neuer Chef: Kardinal Kurt Koch gibt 2011 Bischof Felix Gmür den Friedensgruss.\n\n\n\nWar 2020 ein gutes Jahr, weil Sie mehr zum Lesen und Schreiben kamen? Oder ein schlechtes Jahr, weil ihr Amt von Reisen zu den ökumenischen Partnern lebt?\nKoch: Beides. Unser Päpstlicher Rat lebt vom Dialog und Austausch. Dialog im Home-Office ist jedoch schwierig. Natürlich können wir auch Zoom-Konferenzen halten. Sie sind eine gute Hilfe, aber kein Ersatz. Auf der anderen Seite sind viele Reisen und Plenarversammlungen von Kommissionen ausgefallen. So war es möglich, Pendenzen aufzuarbeiten und wichtige Projekte mit meinen Mitarbeitenden zu besprechen. Und in der Adventszeit habe ich mehr Zeit, mich innerlich auf Weihnachten vorzubereiten.\nSie haben schon zig Mal an Weihnachten gepredigt. Fällt es Ihnen schwer, Weihnachten immer wieder neu zu deuten?\nKoch: Nein, weil uns eine sehr schöne Botschaft geschenkt ist. Wir sind Zeugen des grossen Wunders, dass Gott Mensch wird. Ich denke an die tiefe Aussage des mittelalterlichen Theologen Wilhelm von St. Thierry. Er stellte fest, dass die Grösse und Majestät Gottes die Menschen immer wieder zum Widerstand gegen ihn gereizt hätten, weil sie sich in ihrer Freiheit bedroht fühlten.\n«Das Licht Gottes kommt heute auch in die von Corona bewirkte Dunkelheit.»\nDeshalb habe Gott entschieden, Kind zu werden, um sich den Menschen klein und schwach zu zeigen, damit sie sich nicht mehr bedroht fühlen, sondern ihn wirklich lieben können. Dies ist doch eine sehr tiefe Botschaft: Gott begibt sich auf Augenhöhe mit uns Menschen, so dass wir ihm «Du» sagen können und uns so als erlöst erfahren. Denn Weihnachten sagt: Nur Liebe erlöst!\nFür viele wird coronabedingt 2020 das traurigste Weihnachtsfest ihres Lebens.\nKoch: Wir haben immer wieder den Eindruck, die Situation müsse positiv sein, damit wir Weihnachten feiern können. So verhielt es sich jedoch bereits vor 2000 Jahren nicht. Auch damals war die Situation keineswegs hell und erfreulich. Denken wir nur an die Herbergsuche, den Stall in Bethlehem und anschliessend die Flucht der Heiligen Familie nach Ägypten. Doch in diese Finsternis hinein hat Gott sein Licht gebracht. Dies gilt auch heute: Das Licht Gottes kommt heute auch in die von Corona bewirkte Dunkelheit. Wir Menschen können ohnehin Weihnachten nicht herstellen. Es ist immer ein Geschenk, das von Gott kommt – auch und gerade wenn es dunkel ist.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nKrippe mit Esel und Ochse\n\n\n\nWoher nehmen Sie diese Gewissheit?\nKoch: Im Johannes-Evangelium sagt Jesus: «In der Welt seid ihr in Bedrängnis; aber habt Mut: ich habe die Welt besiegt» (Joh 16,33). Beides gehört hier zusammen: Jesus nimmt die Ängste von uns Menschen ganz ernst und stellt sie realistisch fest. Aber er schenkt zugleich die tröstliche Zusage seiner Nähe, die uns hilft, die Ängste zu überwinden durch das Vertrauen zu ihm, das er in uns weckt.\n«Fürchtet euch nicht! (…) Denn euch ist heute der Heiland geboren.» Was heisst diese Botschaft aus dem Evangelium für Sie persönlich?\nKoch: Diese Botschaft unterscheidet sich stark von der Aussage von einzelnen Politikern, die den Menschen die Ängste ausreden wollen. Denn «Fürchtet euch nicht» sagen kann nur, wer dazu die Vollmacht hat. Und dies heisst konkret, wer zugleich sagen kann: «Euch ist heute der Heiland geboren.» Nur wenn diese Zusage der erlösenden Nähe Gottes gegeben ist, ist auch die weitere Zusage «Fürchtet euch nicht» für mich wirklich tragfähig. Diese Zusage hat uns Gott nicht nur mit seinem Wort, sondern mit seinem eigenen Sohn gegeben.\n«Ich hoffe, dass wir neue Freude am Geheimnis der Menschwerdung Gottes erhalten.»\nWas wünschen Sie sich zu Weihnachten?\nKoch: Ich hoffe, dass wir in diesem Jahr, in dem die äusseren Bedingungen wegen der Pandemie schwierig sind, uns umso mehr auf den inneren Kern von Weihnachten zurückbesinnen und neue Freude am Geheimnis der Menschwerdung Gottes erhalten. Wenn wir die Freude an der Botschaft vertiefen, dass Gott zu uns kommt und Mensch wird, werden wir uns nicht zu sehr auf das Bleigewicht der äusseren Bedingungen und Restriktionen konzentrieren.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nKardinal Kurt Koch\n\n\n\nIn der Schweiz gab es dieses Jahr eine Debatte darüber: Wie politisch darf Kirche sein? An Weihnachten kommt mit Jesus der Friedensfürst auf die Welt. Zeigt Weihnachten: Die Kirche ist politisch?\nKoch: Da stellt sich zunächst die Frage, was mit «politisch» gemeint ist. Im ursprünglichen Sinn heisst es: zur polis gehörig, all das, was die Stadt, das Leben der Menschen und die Welt betrifft. Da wir Gott als Schöpfer des Menschen und der ganzen Welt glauben, darf uns Christen seine Schöpfung nicht gleichgültig sein. In diesem Sinn muss die Kirche politische Verantwortung tragen. Dies bedeutet freilich gerade nicht, dass die Kirche Parteipolitik betreiben darf. Sie ergreift nicht Partei für eine Partei, sondern überall dort, wo die Würde des Menschen auf dem Spiel steht – von seinem Beginn bis zum natürlichen Ende.\nAuch nicht, wenn es um den Frieden geht? Ist das nicht ein zwingender Auftrag an die Kirche?\nKoch: Auch hier müssen wir genau fragen, was unter «Friede» zu verstehen ist. Im Hebräischen ist Schalom ein Grusswort und bringt zum Ausdruck, dass der Friede mit unseren Beziehungen zu tun hat: mit meiner Beziehung zum Nächsten, mit der Umgebung, der Gesellschaft, der ganzen Schöpfung, mit mir selbst und mit meiner Beziehung zu Gott. Nur dort, wo diese Beziehungen gesund sind, lebt Friede.\n«Die Kirche ergreift nicht Partei für eine Partei.»\nDie wichtigste Beziehung ist dabei der Friede mit Gott, den wir immer wieder im Gebet suchen. Daraus erwächst dann die politische Verantwortung, für den Frieden unter den Menschen und Völkern einzustehen. So entspricht es der Weihnachtsbotschaft der Engel: «Verherrlicht ist Gott in der Höhe, und auf Erden ist Friede bei den Menschen seiner Gnade.» Der Friede bei den Menschen hängt ab von der Ehre, die wir Gott erweisen.\nSeit der Corona-Pandemie erlebt die Theologie der Vulnerabilität eine Konjunktur. Was sagt die Ihnen – ausser, dass Gott verletzlich ist, weil er als schutzbedürftiges Kind auf die Welt kommt und am Kreuz sterben wird?\nKoch: Die Corona-Krise macht uns sehr schmerzlich bewusst, dass wir Menschen nicht autonom und allmächtig sind, sondern sehr verletzlich und zerbrechlich. Normalerweise sind wir Menschen grosse Künstler darin, die Erfahrungen von Angst, Schmerz und Leiden zu verdrängen und unsere Wunden sofort mit einem Pflaster zu versehen. Vieles von dem, was wir im Alltag zu verdecken pflegen, wird durch Corona sichtbar gemacht. Und wir sind herausgefordert, uns diesen Realitäten zu stellen – auch der elementarsten, dass wir mitten im Leben vom Tod umfangen sind.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nTrauer\n\n\n\nDie Corona-Pandemie macht auch die Theodizee-Frage aktuell: Wie kann Gott das alles zulassen?\nKoch: Die Theodizee ist zweifellos die schwierigste Frage, die es überhaupt gibt. Der christliche Glaube leitet uns aber dazu an, nicht nur und permanent nach dem «Warum» zu fragen, sondern nach dem «Wozu». Den eigentlichen Wegweiser für den Umgang mit dem Bösen finde ich in der Bitte des Vaterunsers: «Erlöse uns von dem Bösen.» Darin spricht sich die Hoffnung aus, dass das Böse letztlich keinen Bestand in sich haben, sondern von Gott überwunden werden wird. Das letzte Wort heisst auch hier: Erlösung.\nHaben Sie nie mit Gott gehadert?\nKoch: Ich vermute, dass Gott mehr Grund hat, mit mir zu hadern, als ich mit ihm…\nWarum?\nKoch: Ich versuche gewiss, meine Arbeit verantwortungsvoll zu tun. Dennoch weiss ich, dass ich immer wieder hinter dem zurückbleibe, was Gott von mir erwartet. Von daher denke ich, dass Gott mehr Fragen an mich hat als ich an ihn haben könnte.\n«Ich vermute, dass Gott mehr Grund hat, mit mir zu hadern, als ich mit ihm.»\nWoher wissen Sie, was Gott von Ihnen will?\nKoch: Im täglichen Gebet und Gespräch mit Gott versuche ich zu ertasten, was der Wille Gottes in meinem Leben ist. Das Vaterunser – «Dein Wille geschehe!» – lehrt uns ja, in erster Linie nach dem Willen Gottes zu fragen. Und beim Meditieren der Heiligen Schrift kommt mir entgegen, welchen Plan Gott mit seiner Schöpfung, uns Menschen in ihr und damit auch mit mir hat. Und dieser Plan ist herausfordernd.\n\n\n\n\n\n\n\n© KNA\n\n\nBenedikt XVI.\n\n\n\nSie sehen sich als Schüler des emeritierten Papstes Benedikt XVI. Wie geht es ihm?\nKoch: Papst Benedikt XVI. ist alt und gebrechlich geworden. Auch seine Stimme ist schwach geworden. Man muss gut zuhören, was er sagt, zumal man nichts verpassen möchte, da er sehr intelligent und weise ist. Denn geistig ist er voll präsent wie eh. Zudem lebt er im Frieden und ist mit sich im Reinen.\n«Papst Benedikt XVI. ist geistig voll präsent wie eh.»\nBesuchen Sie ihn an Weihnachten?\nKoch: An den Festtagen nicht. Danach gehe ich jedoch gerne wieder einmal bei ihm vorbei.\nItalien hat das neue Missale eingeführt. Haben Sie sich an die Änderungen schon gewöhnt?\nKoch: Wenn ich daheim bin, feiere ich die Heilige Messe in Englisch. Denn von den zwei indischen Schwestern, mit denen zusammen ich wohne, spricht die eine Englisch und Deutsch und die andere Englisch und Italienisch. So ist Englisch die gemeinsame Sprache. Die Neuausgabe des Missale im Englischen ist früher als im Italienischen erschienen.\nGeht Weihnachten ohne Stille Nacht?\nKoch: Natürlich gehört «Stille Nacht» zu Weihnachten und es ist sehr schade, wenn es ausfallen muss. Doch Weihnachten steht und fällt nicht mit diesem Lied, sondern mit der Freude am Geheimnis von Bethlehem und mit der Eucharistie, in der wir Gott für das Geschenk der Erlösung danken.\n«Weihnachten steht und fällt nicht mit diesem Lied.»\nWelchen Tipp geben Sie Christen, die sagen: Ich bin noch nicht in Adventsstimmung, aber in ein paar Tagen ist schon Heiliger Abend…\nKoch: In der Liturgie der katholischen Kirche beginnt die unmittelbare Vorbereitung auf Weihnachten mit dem 17. Dezember. Von da an steht jeder Tag unter einer O-Antiphon, gleichsam einem geistlichen Leitwort. So lohnt es sich, jeden Tag über dieses Leitwort zu meditieren und dabei im Gebet zu bedenken, was dieses Wort für mein persönliches Zugehen auf Weihnachten bedeutet.\nWas schenkt Ihnen der Papst zu Weihnachten?\nKoch: Bisher hat er in jedem Jahr allen Mitarbeitenden im Vatikan einen Schaumwein und einen Panettone geschenkt. In diesem Jahr hat er als Zeichen besonderer Aufmerksamkeit fünf Packungen Medizin gegen Erkältungskrankheiten und Grippe dazugelegt.\n\n© Katholisches Medienzentrum, 21.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-21 10:58", "author": "Einen schönen vierten Advent, Eminenz!"}