{"id": "kurt-kardinal-koch-an-welche-synodale-tradition-die-kirche-anknuepfen-kann", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kurt Kardinal Koch: An welche synodale Tradition die Kirche anknüpfen kann", "text": "\nSynodalität wird ein wichtiges kirchenpolitisches Thema in den 2020er-Jahren. Bereits jetzt bereitet der Schweizer Kurienkardinal Kurt Koch ein Jubiläum zum Konzil von Nizäa vor. Katholiken könnten von den Ostkirchen lernen – und umgekehrt.\nRaphael Rauch\nKünftig ist Ökumene Pflichtstoff für alle Bischöfe. Sie haben ein Vademecum herausgegeben, das jeder neue Bischof erhält. Ist das Ihr bislang wichtigstes Projekt als Ökumene-Minister?\nKurt Kardinal Koch: Es ist nicht das Wichtigste, aber ein wichtiges. Denn es fasst zusammen, was seit dem Zweiten Vatikanischen Konzil immer gegolten hat: dass der Bischof die Hauptverantwortung für die Förderung der Einheit der Christen in der Diözese trägt. Angestossen wurde dieses Projekt von den Mitgliedern des Einheitsrates während der Vollversammlung 2016. Sie haben gewünscht, dass den Bischöfen, zumal auch den neuernannten, eine Hilfe bei der ökumenischen Aufgabe in die Hand gegeben werde.\nWelche Aufgaben beschäftigen Sie zurzeit?\nKoch: Mit meinen Mitarbeitenden im Päpstlichen Rat bereite ich das 1700-Jahr-Jubiläum des Ersten Ökumenischen Konzils in der Kirchengeschichte im Jahre 2025 vor, das im Jahre 325 in Nizäa stattgefunden hat.\n«Das Konzil von Nizäa fand in einer Zeit statt, in der die Christenheit noch geeint war.»\nBis dahin ist es aber noch etwas hin…\nKoch: Ja und Nein, denn die Zeit vergeht schnell, und es handelt sich dabei um ein wichtiges Datum für die Ökumene. Denn das Konzil von Nizäa fand in einer Zeit statt, in der die Christenheit noch geeint und noch nicht von den Kirchenspaltungen verwundet war. Das Jubiläum ist deshalb ein guter Anlass, es in ökumenischer Gemeinschaft zu begehen und den im Konzil von Nizäa verbindlich formulierten Glauben an Jesus Christus gemeinsam zu bekennen.\n\n\n\n\n\n\n\n©  Sibylle Kathriner\n\n\nÖkumene: Kardinal Kurt Koch mit dem damaligen SEK-Ratpräsident Gottfried Locher bei einem Gottesdienst in Sachseln im September 2017\n\n\n\nWarum war das Konzil wichtig?\nKoch: Zunächst zeigt dieses Konzil, dass strittige Fragen in der Kirche auf einem Konzil besprochen und entschieden werden. Es ist der gesamtkirchliche Beginn der synodalen Weise der Entscheidungsfindung in der Kirche. Im damaligen grossen Ringen um das richtige Christusbekenntnis hat das Konzil von Nizäa die gemeinsame Glaubensaussage gefunden, dass Jesus Christus, der Sohn Gottes, «wesensgleich mit dem Vater» ist.\n«Für die Einheit der Kirche ist die Übereinstimmung im wesentlichen Inhalt des Glaubens erforderlich.»\nDieses Bekenntnis war eine wichtige, freilich noch nicht vollendete Etappe auf dem Weg zum grossen Glaubensbekenntnis von Nizäa-Konstantinopel im Jahre 381, in dem auch das Bekenntnis zum Heiligen Geist inhaltlich umschrieben wurde. Hinzu kommt, dass das Konzil bereits von der Alten Kirche als für alle Christen verpflichtend rezipiert worden ist.\nWorin unterscheiden sich die Glaubensbekenntnisse?\nKoch: Das Apostolische Credo ist ursprünglich das Glaubensbekenntnis der Römischen Gemeinde. Dem gegenüber ist das Nicaeno-Constantinopolitanische Credo das Bekenntnis, das den Orientalischen und Orthodoxen Kirchen und der Katholischen Kirche und den aus der Reformation hervorgegangenen Kirchen und kirchlichen Gemeinschaften gemeinsam ist.\nDenn für die Einheit der Kirche ist die Übereinstimmung im wesentlichen Inhalt des Glaubens erforderlich, und zwar nicht nur zwischen den heutigen Kirchen, sondern auch mit der Kirche der Vergangenheit und vor allem mit ihrem apostolischen Ursprung. Dieses Glaubensbekenntnis ist deshalb in seiner ökumenischen Bedeutung nicht zu unterschätzen.\n\n\n\n\n\n\n\n© kna\n\n\nPapst Johannes XXIII. auf dem Petersplatz, Mai 1961\n\n\n\nWas war 2020 Ihr Highlight?\nKoch: Wir konnten in diesem Jahr den 60. Jahrestag der Gründung unseres Päpstlichen Rates zur Förderung der Einheit der Christen begehen. Dieser Rat wurde im Jahre 1960 von Papst Johannes XXIII. begründet mit dem Ziel, dass das ökumenische Anliegen auf dem Zweiten Vatikanischen Konzil präsent sein wird. Zudem konnten wir den 25. Jahrestag der bedeutenden Ökumene-Enzyklika von Papst Johannes Paul II. «Ut unum sint» feiern und dabei die Verpflichtung zur Suche der sichtbaren Einheit der Christen erneuern.\n«Wo Licht ist, ist auch Schatten.»\nUnd Ihr Tiefpunkt?\nKoch: Wo Licht ist, ist auch Schatten. Viele Verpflichtungen zu Dialogen und Konferenzen konnten wir in unserem Päpstlichen Rat nicht wahrnehmen. Die Reistätigkeit war sehr eingeschränkt. Ich denke aber vor allem daran, dass Covid-19 unermessliches Leid in die Welt gebracht hat. Menschen sind krank geworden und nicht wenige sind gestorben – auch in der Schweiz. Vielen ist der Arbeitsplatz unsicher geworden und viele leiden unter starken seelischen Belastungen. Und die vielfältigen Folgen der Pandemie sind heute noch nicht abzusehen.\n\n\n\n\n\n\n\n© KNA\n\n\nPapst Franziskus und Bartholomaios I. in Assisi, 2016.\n\n\n\nSynodalität wird ein kirchenpolitisch wichtiges Thema in den 2020er-Jahren. Papst Franziskus hat eine Synode zur Synodalität einberufen. Was können wir von den Ostkirchen lernen?\nKoch: In diesen Tagen erscheint bei Herder ein neues Buch über die Synodalität in der Kirche. Darin habe ich einen Beitrag beigesteuert, in dem ich zu zeigen versuche, dass Synodalität auch eine wichtige ökumenische Dimension aufweist und dass wir in der Ökumene voneinander lernen können. Papst Franziskus weist immer wieder darauf hin, dass Synodalität eine starke Seite im Kirchenverständnis der Orthodoxen ist und dass wir im Dialog mit ihnen viel für die eigene Kirche entdecken können. Freilich ist der genaue Inhalt von Synodalität nicht leicht zu vermitteln.\n«Der Synodalität geht es um ein intensives Ringen, um zu einmütigen Entscheidungen kommen zu können.»\nVersuchen Sie es trotzdem!\nKoch: Wie bereits der Name sagt, geht es darum, dass Christen und Kirchen gemeinsam miteinander auf dem Weg sind und vor allem gemeinsam mit Gott, indem sie auf das hören, was er heute für die Christenheit will. Darin zeigt sich der Unterschied zur Demokratie. Sie ist die Methode und der Prozess des Findens von Mehrheiten. Der Synodalität geht es in erster Linie nicht um Mehrheiten, sondern um ein intensives Ringen, um zu einmütigen Entscheidungen kommen zu können.\n\n\n\n\n\n\n\n© KNA\n\n\nZweites Vatikanisches Konzil -  Einzug in den Petersdom zum Ende des Konzils\n\n\n\nSynodalität kann aber auch eine Ausrede sein, um sich vor einem unbequemen Entscheid zu drücken. Irgendwann muss es doch auch gut sein und jemand muss auf eine Entscheidung drängen.\nKoch: Dies ist auch der Grund, weshalb wir im ökumenischen Dialog mit den Orthodoxen nicht nur über Synodalität sprechen, sondern auch und vor allem über das gegenseitige Verhältnis von Synodalität und Primat. Wie die Geschichte der Konzilien zeigt, braucht es auch eine Instanz, die ein Konzil einberufen und abschliessen kann.\n«Man muss unterscheiden zwischen dem Prozess der Entscheidungsfindung und der Entscheidung selbst.»\nWie das schwierige Panorthodoxe Konzil auf Kreta im Jahre 2016 gezeigt hat, könnten die Orthodoxen von der katholischen Kirche auch etwas im Blick auf die notwendige Primatialität lernen. Denn man muss unterscheiden zwischen dem Prozess der Entscheidungsfindung, der synodal zu geschehen hat, und der Entscheidung selbst, bei der immer auch Primatialität gefragt ist. Vor allem kommt es auf ein glaubwürdiges Zusammenspiel zwischen der synodalen und primatialen Dimension in der Kirche an.\n\n\n\n\n\n\n\n©  Pixabay/tortic84, Pixabay License\n\n\nKirche in der belarussischen Hauptstadt Minsk\n\n\n\nSeit Monaten spitzt sich die Lage in Belarus zu. Die katholische Kirche wird in den Konflikt mitreingezogen. Der Minsker Erzbischof Tadeusz Kondrusiewicz durfte nicht ins Land einreisen. Viele Regimekritiker setzen auf Papst Franziskus. Erschwert das den Dialog mit der russisch-orthodoxen Kirche?\nKoch: Diplomatische und politische Fragen, die in ökumenischen Beziehungen virulent werden, gehören in die Verantwortung des Vatikanischen Staatssekretariats. So hat Papst Franziskus bereits vor Wochen den Vatikan-Aussenminister Erzbischof Gallagher nach Minsk gesandt, um zu vermitteln. Und in der vergangenen Woche hat er erneut den ehemaligen Nuntius in Belarus, Erzbischof Guggerotti, nach Minsk geschickt, um mit dem belarussischen Präsidenten Lukaschenko das direkte Gespräch zu suchen.\n«Wir leiden mit am Tod von so vielen jungen Menschen.»\nWie sieht der Dialog mit der Armenischen Kirche aus, die gerade auch mit dem Krieg mit Aserbaidschan beschäftigt ist?\nKoch: Auch hier handelt es sich in erster Linie um politische und diplomatische Fragen, die in die Verantwortung des Staatssekretariats fallen. Da wir sehr gute ökumenische Beziehungen mit der Armenisch-Apostolischen Kirche haben, leiden wir natürlich mit am Tod von so vielen jungen Menschen in den kriegerischen Auseinandersetzungen und auch an der Zerstörung vieler Kulturgüter.\nWann kommen Sie mal wieder in die Schweiz?\nKoch: Normalerweise muss ich öfters nach Genf reisen, weil dort der Ökumenische Weltrat der Kirchen und der Lutherische Weltbund angesiedelt sind. In der Pandemie-Krise kommunizieren wir allerdings zumeist mit technischen und digitalen Hilfsmitteln und verzichten auf Reisen, die nicht dringend notwendig sind.\n\n\nKurt Kardinal Koch: “Meine Gebete gehen täglich ins Bistum Chur”\n\n\n\n© Katholisches Medienzentrum, 22.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-22 05:00", "author": "Raphael Rauch"}