{"id": "kurz-vor-amazonas-synode-erscheint-bericht-ueber-regenwald-mafia", "tag": "International", "title": "Kurz vor Amazonas-Synode Bericht über Regenwald-Mafia", "text": "\nGewalt gegen Verteidiger des Amazonaswaldes wird in Brasilien so gut wie nicht bestraft, sagt ein am Dienstagmorgen in Sao Paulo veröffentlichter Bericht der Menschenrechtsorganisation Human Rights Watch (HRW). Im Oktober befasst sich die katholische Kirche mit einer speziellen Synode mit dem Geschehen auf dem Südamerikanischen Kontinent.\nVon über 300 seit 2009 bei Landkonflikten registrierten\nMorden kam es lediglich in 14 Fällen zu Prozessen, unterstreicht der Bericht. Gleichzeitig\nbescheinigt die Analyse Brasiliens Präsident Jair Messias Bolsonaro, die\nstaatlichen Kontrollbehörden geschwächt und damit die Zunahme von Abholzung und\nBränden provoziert zu haben.\nDer «Rainforest Mafias» (Regenwald-Mafias) betitelte\nReport ist das Ergebnis einer zweijährigen Forschungsarbeit in der brasilianischen\nAmazonasregion. Rund 170 Personen wurden dabei interviewt, darunter Aktivisten,\nindigene Anführer sowie Justizbeamte. \nSprunghaft angestiegen\nDer Bericht zeichnet die mafiösen Strukturen hinter der\nAbholzung des grössten Regenwaldes der Welt nach. In den letzten 30 Jahren hat der\nWald rund 20 Prozent seines ursprünglichen Gebiets bereits verloren.\nUnter der neuen Regierung des Rechtspopulisten Bolsonaro\nist die Abholzung zuletzt sprunghaft angestiegen. Auch die Zahl der Brände im\nAmazonaswald hat sich gegenüber 2018 nahezu verdoppelt. Zwar hätte die\nSchwächung der staatlichen Kontrollbehörden bereits vor Bolsonaro eingesetzt,\nso HRW. So hat das staatliche Umweltamt Ibama statt 1600 Mann in 2009 nun nur\nnoch 780 Beamte, die staatliche Indigenenbehörde Funai verlor derweil seit 2012\nrund 30 Prozent ihrer Mitarbeiter.\nEin Fest krimineller Banden\n«Mit Bolsonaros Regierung wurde das, was schon nicht gut\nlief, nun richtig schlecht», so HRW-Mitarbeiter Cesar Munoz, der den Bericht verfasst\nhat. «Die Kontrollbeamten, die indigenen Völker und die Bauern, die die\nkriminellen Banden denunzieren, sind viel verletzlicher geworden, weil er die\nKontrollen geschwächt hat. Und wenn man weniger Kontrollen hat und das Recht\nweniger angewendet wird, wird das zu einem Fest für die kriminellen Banden, die\nAmazonien zerstören und die Verteidiger der Umwelt bedrohen.»\nDie Amazonas-Synode\nGrosses Interesse zieht auf den amerikanischen Kontinenten schon jetzt die Sondersynode für Amazonien vom 6. bis 27. Oktober im Vatikan auf sich. Sie steht unter dem Motto: «Amazonien – neue Wege für die Kirche und für eine ganzheitliche Ökologie». \nBei dem Treffen wollen Bischöfe und Experten über die Ökologie des Regenwaldes, die Kultur und Rechte indigener Völker sowie seelsorgliche Herausforderungen für die katholische Kirche in der Region beraten. Durch die Waldbrände in den vergangenen Wochen erhielt die Amazonas-Synode noch einmal eine besondere Aktualität. (kna)\n\n© Katholisches Medienzentrum, 17.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-17 12:56", "author": "kna"}