{"id": "kustos-warnt-vor-aussterben-der-christen-im-heiligen-land", "tag": "International", "tag2": "International", "title": "Kustos warnt vor «Aussterben» der Christen im Heiligen Land", "text": "\nDie Lage der Christen im Heiligen Land ist nach Worten des Obersten Hüters der dortigen katholischen Heiligen Stätten, Franziskanerkustos Francesco Patton, prekär. Radikale lokale Gruppen führten «einen Zermürbungskrieg gegen eine Gemeinschaft, die nicht kämpfen will», beklagte er am Wochenende in einem Beitrag für die britische Zeitung «The Telegraph».\nPatton rief die Welt dazu auf, den Christen im Heiligen Land zur Hilfe zu kommen. «Trotz 2.000 Jahren treuen Dienstes» sei deren Zukunft in Gefahr. So sei etwa die Zahl der Christen in Jerusalem von einem Bevölkerungsanteil von 20 Prozent auf zwei Prozent zurückgegangen.\nAls eine Gefährdung für die christliche Präsenz nannte der italienische Franziskaner die Aktivitäten einer radikalen jüdischen Minderheit, die das Leben vieler Christen «mit extremistischen Ideologien unerträglich» machten, mutmasslich mit dem Ziel, «die Altstadt Jerusalems von ihrer christlichen Präsenz zu befreien». \nKonkret beklagte er häufige und anhaltende Übergriffe auf christliche heilige Stätten sowie auf Priester, Mönche und Gläubige. Die Täter repräsentierten «weder die Regierung noch das israelische Volk», seien jedoch eine grosse Belastung, insbesondere wenn ihre Verbrechen nicht geahndet würden. (kna)\n\n\n\nUm die Findelkinder von Bethlehem kümmern sich Vinzentinerinnen\n\n\n© Katholisches Medienzentrum, 20.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-20 14:10", "author": "kna"}