{"id": "kvi-debatte-ich-bin-froh-dass-die-kirche-laut-laeutet", "tag": "Schweiz", "tag2": "Kommentar", "title": "KVI-Debatte: «Ich bin froh, dass die Kirche laut läutet»", "text": "\nGibt es eine historische Verpflichtung der Schweiz, für die Konzernverantwortungsinitiative zu stimmen? Ja, findet der Autor Adrian Hürlimann*. Zu lange hätten Konzerne und Waffenindustrie Profit auf Kosten anderer gemacht. Ein Gastkommentar.\n\n\n\n\n\n\n\n©  zVg\n\n\nAdrian Hürlimann\n\n\n\nDer 9. November erinnert nicht nur an die Kristallnacht oder an den Mauerfall. Am 9. November 1918 riegelte die Kavallerie in Zürich den Zugang zum Bankenviertel ab. 250’000 Arbeiter und Arbeiterinnen streikten, allen voran die Bankenmitarbeiter.\nAlle Forderungen an den Bundesrat hatten nichts gebracht. Hunger herrschte nach dem Krieg. Die Armee wurde mobil gemacht und erschoss einen der Streikenden, drei weitere wurden verletzt.\nNach drei Tagen wurde der Streik abgebrochen. In Grenchen, wo die Uhrenindustrie dahindarbte, dauerte er an, gestützt von 4’500 Streikenden. Auch dort marschierte ein Bataillon auf und erschoss drei Männer. Aufrechterhaltung von Ruhe und Ordnung im Innern heisst der Auftrag an die Armee – noch heute – und bedeutet die Disziplinierung der Arbeitnehmenden.\nSo antworteten die Mächtigen, also die Wirtschaft, auf Forderungen wie Frauenstimmrecht, 42-Stunden-Woche, AHV usw. Auf Anliegen, die sich einige Jahrzehnte später nicht mehr verhindern liessen. Im Färberstreik von Basel wiederholte sich dieses Reaktionsmuster, wobei auch Frauen tödlich getroffen wurden.\nDie Wirtschaft, die Grossfinanz konnten sich auf die martialischen Methoden der Landesverteidiger verlassen. Diese hatten auch im folgenden Krieg keinen einzigen «Feind» erschiessen müssen. Das war gar nicht nötig, hatte sich doch die Waffenindustrie mit dem «Feind» im Norden bestens arrangiert und blühte fortan wie nie zuvor.\nDie angebliche Neutralität machte das Überleben der Schweiz möglich. Und für die Wirtschaft, so der Historiker Edgar Bonjour, gibt es eben keine solche. Zwecks folkloristischer Verbrämung liess man die Männer die Grenzen bewachen und ab und zu einen Bomber der Befreier abschiessen. Wie sich das hiesige Wohlergehen mit all den guten Arbeitsplätzen auf die Zustände in Hitlerdeutschland auswirkten, auf die mit dem «J» im Pass, bekam man halt nicht so mit, weil die Presse gemäss deutschem Diktat zensuriert war.\nIm Innern der Wohlfühloase waren Wirtschaft und die Grossfinanz auf alles vorbereitet, auch auf einen Anschluss. Der würde allerdings seinen Preis haben, mindestens den des Bankgeheimnisses. Aus der Oase, dem «Sonderfall», liess sich bald einmal die Steueroase globalen Zuschnitts entwickeln.\nAls Zuger sitze ich im Zentrum dieses Erfolgsmodells. Internationale Konzerne finden hier eine preiswerte Heimat, aus der heraus sie den Süden, sprich: dessen Rohstoffe, beliebig ausbeuten und dem Handel zuführen können. Auch die passende Verbrämung bietet sich an: Investitionen bringen Arbeit und Brot, schaffen Gutes und erinnern nur entfernt an die koloniale Herrschaft.\nLange sorgte das Schreckbild des Kommunismus, vor dem es die dominierten Länder mit schwachen Regierungen zu retten galt, für freie Hand. Die USA, der Weltpolizist, hatten das Terrain vorbereitet: Diktatoren eingesetzt oder erhalten und dafür ganze Erdteile mit Krieg überzogen. Die Bahn ist nun frei, zum Krisenmanagement zählen auch die Menschenrechte.\nFortan gibt es nur noch Sachzwänge, Kollateralschäden und Skandale. Da müssen wir durch, suchen uns die Global Players einzureden, in ferner Zukunft wird überall Demokratie herrschen, dem Menschen ein Wohlgefallen, man muss nur den Markt wirken lassen, der Wohlstand kommt dann wie von selbst.\nDen Wohlstand gibt es vor allem bei uns. Auf uns sind keine Waffen gerichtet, die werden nur exportiert und töten anderswo. Dioxin ist hierzulande verboten, Wasserqualität und Asbest haben wir im Griff. Auf Kinderarbeit können wir seit anderthalb Jahrhunderten verzichten. Auf Bananen, Kakao oder Handys aber nicht.\nDer Genuss all dieser Importe erfordert allerhand Amnesie. Die ist nicht nur unter ehemaligen Bundesräten verbreitet, sondern auch bei mir, in der Zuger Bevölkerung. Einige versuchen sich in Rechtfertigungen, die sich in den Schwanz beissen. Andere sind froh, dass die Kirche derzeit ein wenig lauter läutet.\n* Der Autor Adrian Hürlimann arbeitet in der Literaturvermittlung. Er schreibt Kolumnen auf zentralplus.ch und hat einen Literaturblog.\n\nÖkonomin zur KVI: “Der Gegenvorschlag macht Arbeit, ohne real etwas zu verändern”\n\n\n© Katholisches Medienzentrum, 27.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-27 12:31"}