{"id": "kvi-aargauer-regierung-tritt-nicht-auf-beschwerde-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "KVI: Aargauer Regierung tritt nicht auf Beschwerde ein", "text": "\nDer Aargauer Regierungsrat tritt nicht auf die Abstimmungsbeschwerde zur eidgenössischen Volksabstimmung über die Konzernverantwortungsinitiative am 29. November ein. Jungfreisinnige hatten moniert, die öffentlich-rechtlichen Kirchen seien zur politischen Neutralität verpflichtet.\nJungfreisinnige hatten in der Beschwerde das Engagement der Kirchen für die Initiative kritisiert. Die in der Beschwerde gerügten Eingriffe in den Abstimmungskampf würden nicht in den Zuständigkeitsbereich des Regierungsrates fallen, da deren Auswirkungen nicht auf den Kanton Aargau beschränkt seien, teilte die Aargauer Staatskanzlei am Mittwoch mit. Der Regierungsrat habe sich deshalb nicht inhaltlich mit der Beschwerde befasst.\nGang ans Bundesgericht möglich\nNach dem Nichteintreten könnten die Beschwerdeführer ihre Grundsatzfragen nun durch das Bundesgericht klären lassen. Der Regierungsrat würde eine solche Klärung begrüssen, hiess es weiter.\nJungfreisinnige hatten in den Kantonen Aargau, Bern, St. Gallen und Thurgau Beschwerden eingereicht, weil sie der Meinung sind, das Engagement der Kirchen für die Konzernverantwortungsinitiative verletze die Bundesverfassung. Die öffentlich-rechtlichen Kirchen seien zur politischen Neutralität verpflichtet – umso mehr, da sie von Privaten und teils von Unternehmen Steuern erheben würden. (sda)\n\n© Katholisches Medienzentrum, 11.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-11 16:20", "author": "Jungfreisinnige hatten in der Beschwerde das Engagement der Kirchen für die Initiative kritisiert. Die in der Beschwerde gerügten Eingriffe in den Abstimmungskampf würden nicht in den Zuständigkeitsbereich des Regierungsrates fallen, da deren Auswirkungen nicht auf den Kanton Aargau beschränkt seien, teilte die Aargauer Staatskanzlei am Mittwoch mit. Der Regierungsrat habe sich deshalb nicht inhaltlich mit der Beschwerde befasst."}