{"id": "kvi-die-meisten-landeskirchen-sind-neutral", "tag": "Schweiz", "title": "KVI: Die meisten Landeskirchen sind neutral", "text": "\nKaum eine politische Frage hat die Kirchen in den letzten Jahren so beschäftigt wie die Konzernverantwortungsinitiative (KVI). Die meisten Landeskirchen bleiben neutral. Corinne Berret (Jura) hat auf ihrem Balkon hingegen eine KVI-Fahne aufgehängt.\nRaphael Rauch\nEgal, wie die Abstimmung morgen ausgeht: Die Frage, wie politisch Kirche sein darf, wird auch weiterhin für Debatten sorgen. Vom Fastenopfer, das zu den Initianten der KVI gehört, bis hin zu «Christinnen gegen die KVI» haben sich kirchliche Akteure stark in die Debatte eingemischt. \nBischof Felix Gmür: KVI hat realistische Ziele\nDie Bischöfe unterstützen die KVI, legen aber Wert darauf, dass man auch aus guten Gründen gegen die KVI stimmen könne. Zuletzt sagte Bischof Felix Gmür, Vorsitzender der Schweizer Bischofskonferenz: Der von der KVI vorgeschlagene Weg sei «realistisch» und diene «den beabsichtigten Zielen, darunter auch dem guten Ruf der Schweizer Wirtschaft, die ihn verdient».\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKampagne auf Rädern: pro Konzernverantwortungsinitiative.\n\n\n\nDie Kantonalkirchen sprechen nicht mit einer Stimme. Eine Umfrage von kath.ch ergab: Die meisten Landeskirchen verhalten sich neutral. Allein in Zürich und Deutschfreiburg hat sich die Legislative klar für die KVI ausgesprochen.\nContra: Zug, Neuenburg, Glarus, St. Gallen, Solothurn\nMeinungsfreudiger sind die Exekutiven. Auch hier dominieren die neutralen Positionen. Mit Aargau, Appenzell Ausserrhoden, Luzern, Thurgau und der Waadt sind die Exekutiven von fünf Landeskirchen für die KVI.\n\n\n\n\n\n\n\n\n\n©  zVg\n\n\nCorinne Berret\n\n\nkath.ch hat auch die Präsidenten nach ihrer persönlichen Meinung gefragt. Auch sie dürften ein Stimmungsbild dafür sein, dass sich Christen auf beiden Lagern wiederfinden. So ist Karl Huwyler (Zug) Teil des Ethik-Komitees gegen die KVI. Auch dürfte der Economie-Suisse-Mann Emmanuel Raffner (Neuenburg) gegen die KVI sein. Ablehnung kommt auch von Stefan Müller (Glarus), Raphael Kühne (St. Gallen) und Kurt von Arx (Solothurn).\nPro: AI, Basel Stadt, Jura, Luzern, Thurgau, Zürich\nDie KVI hat aber auch viele kirchliche Unterstützer in den Landeskirchen. Zu ihnen gehören Josef Manser (Appenzell Innerrhoden), Christian Griss (Basel Stadt), Renata Asal-Steger (Luzern), Urs Brosi (Thurgau) und Franziska Driessen-Reding (Zürich). Corinne Berret (Jura) hat auf ihrem Balkon sogar eine KVI-Fahne aufgehängt.\n\nKonzernverantwortung\n\n\n\nBenediktiner zur KVI: “Die Schweiz soll nicht attraktiv sein für illegale Praktiken”\n\n\n© Katholisches Medienzentrum, 28.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-28 09:00", "author": "Raphael Rauch"}