{"id": "kvi-abstimmung-ist-signal-fuer-deutsches-lieferkettengesetz", "tag": "", "title": "KVI-Abstimmung ist Signal für deutsches Lieferkettengesetz", "text": "\nDer deutsche Bundesentwicklungsminister Gerd Müller (CSU) wertet die Schweizer Volksabstimmung über eine strengere Überwachung von Lieferketten als Weckruf für ein entsprechendes Gesetz in Deutschland.\n«Wir müssen vor Weihnachten zu einer Entscheidung kommen», sagte Müller den Zeitungen der Funke-Mediengruppe (Montag). Deutschland müsse jetzt handeln «und ein Sorgfaltspflichtengesetz verabschieden». Müller betonte, die Eckpunkte lägen seit Monaten vor. Die Blockade einiger Wirtschaftsverbände dürfe nicht dazu führen, «dass ein Gesetz in dieser Legislaturperiode verhindert wird».\nKonzerne sollen Verantwortung übernehmen\nDer Minister sagte: «Die Menschen wollen, dass Konzerne mehr Verantwortung für Arbeitsbedingungen und Umweltschutz in ihren Lieferketten übernehmen.» Sie wollten nicht länger «Produkte, in denen Kinder- und Zwangsarbeit steckt». Weltweit arbeiteten 75 Millionen Kinder unter ausbeuterischen Bedingungen. \nDas Gesetz solle dafür sorgen, «dass auch am Anfang unserer Lieferketten grundlegende Menschenrechtsstandards eingehalten werden, wie das Verbot von Zwangs- und Kinderarbeit». «Made in Germany» stehe dann nicht nur für gute Qualität, sondern auch für faire Produktion.\n«Es kann nicht sein, dass andere ohne Rücksicht auf Menschenrechtsstandards produzieren und sich so Wettbewerbsvorteile verschaffen», kritisierte Müller. Märkte bräuchten klare Regeln; «von den Grossen kann mir keiner erzählen, dass er nicht weiss, wie er produzieren lässt», so der Minister.\nFür Deutschland seien «Regelungen mit Augenmass» geplant, die die besonderen Belange des deutschen Mittelstands berücksichtigten. Das Gesetz solle nicht für kleine Unternehmen und Handwerksbetriebe gelten. Für Unternehmen mit mehr als 500 Beschäftigten seien Übergangsfristen vorgesehen. (kna)\n\nCSU-Minister: Warum die KVI auch für Deutschland wichtig ist\n\n\n© Katholisches Medienzentrum, 30.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-30 10:11", "author": "kna"}