{"id": "kvi-co2-gesetz-die-kirche-laesst-sich-nicht-den-mund-verbieten", "tag": "Schweiz", "tag2": "Schweiz", "title": "KVI, CO2-Gesetz: «Die Kirche lässt sich nicht den Mund verbieten»", "text": "\nFür das Fastenopfer steht fest: Bei Armut, Menschenrechten und dem Klimawandel muss die Kirche ihre Stimme erheben. Geschäftsleiter Bernd Nilles spricht über die Weniger-Fleisch-Kampagne, die Allianz «Gleichwürdig katholisch» – und wie er ausgerechnet im Corona-Jahr finanziell erfolgreich war.\nRaphael Rauch\nVorletzte Woche tagte der Stiftungsrat von Fastenopfer. Wurden Sie für Ihr Engagement in der Konzernverantwortungsinitiative (KVI) gelobt oder gerügt?\nBernd Nilles*: Der Stiftungsrat hatte dieses Engagement 2014 beschlossen und bereits damals festgehalten: Es wird schwer zu gewinnen – und so ein Engagement wird zu Diskussionen führen. Es steht aber zugleich mit den Werten und dem Auftrag von Fastenopfer in Einklang und ist wichtig für den Schutz der Menschenrechte. Schon letzten Dezember hat sich der Stiftungsrat bei allen Mitarbeitenden für den grossen Einsatz bedankt. Das Volksmehr zeigt, dass das Anliegen der Initiative eine breite Unterstützung geniesst. Durch unser Engagement war es möglich, die Anliegen unserer Partner im Süden in die Öffentlichkeit zu bringen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPlakat der KVI-Kampagne.\n\n\n\nDas Fastenopfer ist per se politisch. Gibt es künftig trotzdem eine Kurskorrektur oder sagen Ihre Gremien: «Weiter so!»?\nNilles: Die Kampagne zur KVI gehört zu den grössten politischen Engagements von Fastenopfer in seiner 60-jährigen Geschichte. Dafür braucht man einen langen Atem, ein professionelles Team, Ressourcen und starke Bündnisse. Deshalb kann es kein «weiter so» auf allen Eben geben. Was aber weiter geht, ist unsere fachliche Arbeit zu Menschenrechtsverletzungen unter anderem im Rohstoffsektor.\n\n«Der Gegenvorschlag des Bundesrats ist zu schwach.»\n\nDas heisst?\nNilles: Wir werden auch in Zukunft Fälle aufdecken, Fehlverhalten anklagen und den Opfern helfen. Auch werden wir weiterhin auf einen besseren rechtlichen Schutz vor Menschenrechtsverletzungen durch Konzerne drängen. Der Gegenvorschlag des Bundesrats ist zu schwach. Er hilft den Betroffenen zu wenig, verhindert Straftaten nicht und wird in wenigen Jahren europäischen und internationalen Standards nicht genügen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKampagne auf Rädern: pro Konzernverantwortungsinitiative.\n\n\n\nWürden Sie mit dem Wissen von heute etwas anders machen?\nNilles: Wir reflektieren ständig unsere Arbeit – so auch nach der KVI-Kampagne. Uns ist es einerseits gelungen, viele Menschen und kirchliche Gruppen zu mobilisieren, andererseits wurde die KVI-Frage zu stark zu einer Glaubensfrage hochstilisiert. Übrigens von den Gegnern der Kampagne mehr als von den Initianten. Fastenopfer hat dies nicht gemacht, aber für einige Gläubige fühlte es sich so an. Sollte sich jemand unter Druck gesetzt gefühlt haben, so bedauere ich dies.\n\n«Unsere Bekanntheit steigt steil.»\n\nSie waren am Abstimmungssonntag prominent im SRF-Fernsehen zu sehen. Hat das Fastenopfer durch die KVI-Kampagne an Profil gewonnen?\nNilles: Wir sehen seit 2020 einen deutlichen Trend hin zu mehr Bekanntheit. Da war zum einen die Corona-Krise, in der wir weltweit sehr effizient helfen konnten. Dann das KVI-Engagement, das im zweiten Halbjahr 2020 sehr viel Medienaufmerksamkeit erfuhr. Ja, wir waren im Fernsehen, in Zeitungen und bei Veranstaltungen präsent. Und zuletzt hat auch die Ökumenische Kampagne für mehr Klimagerechtigkeit hohe Aufmerksamkeit erhalten. Alles in allem zeigt die jährliche Omnibus-Umfrage für uns steil nach oben: Während sich 2019 noch 29% der Bevölkerung an Fastenopferaktionen erinnerten, waren es 2020 bereits 44% und 2021 dann 48%. Eine Entwicklung, die uns sehr motiviert.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBernd Nilles, Geschäftsleiter Fastenopfer\n\n\n\nViele Bauern haben sich über die Weniger-Fleisch-Kampagne zur Fastenzeit aufgeregt. War das Thema in den Gremien?\nNilles: Vor allem bei den Fleisch produzierenden Bäuerinnen und Bauern aus dem Kanton Luzern stiess das Plakat auf Kritik. Viele Leute schrieben uns zugleich, wie mutig wir seien und wie gut das Plakat ein globales Problem auf den Punkt bringe. Ich gebe zu, das Plakat war sehr zugespitzt – aber angesichts der Klimakrise war es angemessen.\nDie Kampagne «Weniger Fleisch – mehr Regenwald» von #Fastenopfer und Brot für alle sorgt in #Luzern für Unmut. (abo+)https://t.co/Vo0WxHhQ6j— Luzerner Zeitung (@LuzernerZeitung) March 30, 2021\nEs war aber nicht eine Weniger-Fleisch-Kampagne, sondern eine Kampagne für Klimagerechtigkeit, die auch andere Aspekte unseres Konsums und dessen Auswirkung auf das Klima beleuchtet hat. Das Thema Klimagerechtigkeit wird uns auch in den nächsten drei Jahren während der Fastenzeit begleiten. Denn die Menschen sind weltweit massiv vom Klimawandel betroffen. Vor allem die Ärmsten, obwohl sie am wenigsten dazu beigetragen haben.\n\n«Wenn wir nicht massiv mit unserem CO2-Ausstoss runter gehen, gefährden wir Menschenleben.»\n\nDie Bischöfe unterstützen über die Kommission «Justitia et Pax» das Ja zum CO2-Gesetz. Aus Sicht des Fastenopfers ist diese klare Parteinahme erfreulich. Hat Sie das überrascht?\nNilles: Das hat mich sehr gefreut. Es ist ein klares Signal, dass die katholische Kirche sich zu wichtigen Zukunftsfragen nicht den Mund verbieten lässt. Als Fastenopfer hatten wir bereits die Ja-Parole zum CO2-Gesetz gefasst und setzen uns für ein Ja ein. Wenn wir nicht massiv mit unserem CO2-Ausstoss runter gehen, gefährden wir Menschenleben weltweit.\n\n\n\n\n\n\n\n©  pixelio/geralt, Pixabay License\n\n\nTransparent an einer Klimastreik-Kundgebung\n\n\n\nWas steht dieses Jahr sonst noch an?\nNilles: Am 10. September wollen wir unser 60-Jahr-Jubiläum feiern und hoffen sehr, dass dies trotz Corona möglich sein wird. Dabei werden wir mit Gästen aus Kirche, Politik und Entwicklungszusammenarbeit sowohl die bewegte Geschichte von Fastenopfer und die Armutsbekämpfung im globalen Süden würdigen wie auch einen Blick in die Zukunft wagen.\n\n«2020 haben wir erstmals wieder einen Überschuss erzielt.»\n\nAls Sie das Fastenopfer übernommen haben, gab es tiefrote Zahlen. Wie sehen die Zahlen jetzt aus?\nNilles: In meinem ersten Jahr 2017 lag das Defizit bei über 3 Millionen. 2018 sah es auch nicht besser aus. Wir haben im Kern vier Dinge auf den Weg gebracht. Wir haben uns einen Sparkurs verordnet, unser Fundraising weiterentwickelt, das Fastenopfer intern agiler gemacht und auf mehr Sichtbarkeit gesetzt. Diese Kombination hat sich ausgezahlt und das Team ist diesen Weg erfolgreich mitgegangen. 2019 haben wir mit einem ausgeglichenen Budget abgeschlossen und 2020 erstmals wieder einen Überschuss erzielt, der es uns ermöglicht, viele Projekte weltweit zu finanzieren.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEin Fastenopferplakat vor dem leeren Kirchenvorplatz.\n\n\n\nWie haben Sie die Konsolidierung geschafft – trotz Corona?\nNilles: Gerade die Agilität des Teams hat sich während der Corona-Krise ausgezahlt. Stellen Sie sich vor: Die Kirchen sind zu, es gibt keine Kollekten. Da fehlen auf einen Schlag drei Millionen Franken. Wir mussten uns anpassen und die Spenderinnen und Spender auf neuen Wegen erreichen. Zudem hat sich unsere starke Sichtbarkeit ausgezahlt. 2020 haben zusätzlich zu unseren treuen 40’000 Spenderinnen und Spendern weitere 8’000 Menschen Fastenopfer erstmals direkt gespendet. Aber dieses Jahr sind bereits weitere 4’000 Menschen hinzugekommen. Ein grossartiger Erfolg.\n\n«Mehr Verantwortung für Laien und Frauen. Mehr Partizipation. Mehr Synodalität: Diese Anliegen sind auch Fastenopfer wichtig.»\n\nSie gehen bei der neuen Allianz «Gleichwürdig katholisch» einen Mittelweg: Sie werden nicht Mitglied, unterstützen die Allianz aber trotzdem. Wie genau sieht Ihre Unterstützung aus?\nNilles: Wir sind mit vielen kirchlichen Partnerorganisationen weltweit vernetzt. Viele setzen sich für strukturelle Veränderungen in der Kirche ein, damit die Kirche sich effizienter und glaubwürdiger für die Rechte der Schwächsten und die Bewahrung der Schöpfung einsetzen kann: etwa mehr Verantwortung für Laien und Frauen. Mehr Partizipation. Mehr Synodalität. Eine lebendige Kirche. Diese Anliegen sind auch Fastenopfer wichtig. Deshalb haben wir eine Mitarbeiterin beauftragt, sich bei der Allianz «Gleichwürdig katholisch» beratend zu engagieren und dabei vor allem weltkirchliche Fragen und Dynamiken einzubringen. Beim letzten Treffen der Allianz hat sie über die Reformdynamik in Lateinamerika und die Folgen der Amazonas-Synode berichtet.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nSignal der Zuversicht: Corona-Gedenken beim \"Kraftstoff\"-Anlass in Zürich.\n\n\n\nDie Schweizer Botschaft in Lima hat Alarm geschlagen: Nicht nur Brasilien versinkt wegen Corona im Chaos, sondern viele lateinamerikanische Länder. Fastenopfer ist keine Katastrophenhilfe. Können Sie aber trotzdem was tun?\nNilles: Fastenopfer ist primär kein Werk humanitärer Hilfe, ist aber seit Jahren damit konfrontiert, dass es in den Ländern unserer Partnerorganisationen Katastrophen gibt. Dies erfordert rasches Handeln. Wir finanzieren daher immer wieder auch Nothilfeprojekte. Wir haben mit unseren Partnerorganisationen Präventionsmassnahmen eingeführt und Gelder umgewidmet, um beispielsweise Masken oder Hygienemittel zu kaufen.\n\n«In Indien und Nepal ist die Situation äusserst Besorgnis erregend.»\n\nAuf den Philippinen oder in Guatemala mussten wir auch kurzfristige Nahrungsmittelhilfe leisten, weil entweder lokale Märkte geschlossen waren oder die Menschen vor Ort keine Nahrung mehr produzieren konnten. Aktuell ist die Lage in Lateinamerika alarmierend, aber in Indien und Nepal ist die Situation äusserst Besorgnis erregend. Fastenopfer prüft in all seinen Programmen, welche Unterstützung dem jeweiligen Kontext am besten entspricht – und setzt das flexibel mit den Partnern um.\n* Bernd Nilles (50) ist Geschäftsleiter des Fastenopfers in Luzern. Der Katholik hat Sozial- und Politikwissenschaften studiert, beim deutschen katholischen Hilfswerk Misereor gearbeitet und war Generalsekretär der internationalen Allianz katholischer Hilfswerke CIDSE in Brüssel.\n\n“Die Schweiz fährt in der Klimafrage mit angezogener Handbremse”\n\n© Katholisches Medienzentrum, 20.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-20 07:06", "author": "Raphael Rauch"}