{"id": "kvi-martin-grichting-resilienz-kalender-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "KVI, #DomkapitelLeaks, Resilienz-Kalender: Was diese Woche wichtig wird", "text": "\nMartin Grichtings Blutgrätsche gegen Bischof Felix Gmür, Bischof Markus Büchel und Abt Urban Federer könnte sich als Eigentor erweisen. Heute tagen die Schweizer Bischöfe – coronabedingt nur virtuell.\nDie umstrittenste Abstimmung der letzten Jahre ist vorbei. Die Konzernverantwortungsinitiative (KVI) ist zwar Gewinnerin der Herzen – scheiterte aber am Ständemehr. Nun tritt der Gegenvorschlag in Kraft.\nDie Rolle der Kirchen – ein Fall fürs Bundesgericht?\n«Wir sind nicht mehr bereit zu akzeptieren, dass Schweizer Unternehmen im Ausland Straftaten begehen und dafür nicht belangt werden», sagt CVP-Nachwuchspolitiker Glenn Steiger. «Das Parlament steht nun in der Pflicht, sicherzustellen, dass der vielgepriesene Gegenvorschlag diesem Wunsch gerecht wird. Wir werden uns nicht mit einer Alibiübung auf Papier zufriedengeben!» Dem ist nichts hinzuzufügen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPlakat der KVI-Kampagne.\n\n\n\nWäre die KVI angenommen worden, würde die Debatte an Fahrt gewinnen: Wie politisch darf Kirche sein? Laut Othmar von Matt von der CH-Mediengruppe sieht sogar die Bundeskanzlei das Engagement der Kirchen kritisch.\nDie Causa Chur nimmt kein Ende\nDie KVI-Akteure könnten ein Fall für das Bundesgericht in Lausanne werden. Ich bin kein Jurist. Aber ich kann mir beim besten Willen nicht vorstellen, dass die Meinungsfreiheit Grenzen hat, nur weil sie aus kirchlichem Munde kommt. Beerdigt Lausanne das Wächteramt der Kirchen, der Medien und der Nichtregierungs-Organisationen? Hoffentlich nicht.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Generalvikar Martin Grichting steuert die Domherren.\n\n\n\nDie wichtigste kirchenpolitische Entscheidung des Jahres haben die Churer Domherren vor einer Woche vertagt. Martin Grichting verhinderte, dass über die Vorschläge von Papst Franziskus abgestimmt wurde. Stattdessen spielt der Noch-Generalvikar auf Zeit. Allerdings könnte er sich diesmal gehörig verrechnet haben. «Tauet Himmel den Gerechten…», schreibt mir hierzu ein Schweizer Bischof.\nWie lange schweigt Peter Bürcher?\nkath.ch hat das geheime Protokoll des Domkapitels veröffentlicht – mit dem Hashtag #DomkapitelLeaks. Warum? Es geht um Transparenz. «Die Wahrheit macht euch frei», steht bei Paulus. Das Protokoll ist ein Dokument der Zeitgeschichte. Es zeigt, wie das System Haas, Huonder und Grichting und deren «Machtmissbrauch» funktioniert. Es verdeutlicht, wes Geistes Kind Martin Grichting ist. Und was er von den Ordinarien in Basel, St. Gallen und Einsiedeln hält.\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nBischof Peter Bürcher\n\n\n\nWenn heute die Schweizer Bischöfe eine Online-Vollversammlung abhalten, dürfte auch die Causa Chur ein Thema werden. Was ich mich frage: Wie lange wird der Apostolische Administrator Peter Bürcher noch schweigen?\nDer Apostolische Administrator sollte Martin Grichting freistellen\nAls Martin Kopp im März eine Lappalie von sich gab, war sofort von Illoyalität die Rede. Der beliebte Generalvikar der Urschweiz wurde fristlos aus seinem Amt entlassen. Martin Grichting hingegen kann offen gegen Papst Franziskus und gegen Schweizer Ordinarien intrigieren – und nichts passiert. Wenn Peter Bürcher nur ein bisschen Führungsstärke hat, muss er Martin Grichting per sofort freistellen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSimone Curau-Aepli und Bischof Felix Gmür\n\n\n\nAuch die Frauenfrage wird ein Thema auf der Vollversammlung. Die Schweizer Frauen sind klug vorgegangen: Sie denken nicht in utopischen, sondern in realistischen Schritten. Sie fordern nicht die Priesterinnenweihe, sondern erst einmal die Möglichkeit, zu taufen und die Krankensalbung zu spenden. Mit kleinen Schritten kommen sie schneller voran.\nNeue Obergrenzen für Gottesdienste\nAb dem 1. Dezember gelten neue Obergrenzen für Gottesdienste. Erleichterung ist etwa im Wallis (50 Menschen) oder in der Waadt (30 Menschen) angesagt. Trotzdem bleibe ich dabei: Bischöfe und Landeskirchen verhalten sich in der Schweiz zu zaghaft. Mich beeindrucken die französischen Bischöfe, die sich mit juristischen Schritten gegen eine pauschale Obergrenze wehren. Eine Obergrenze im Verhältnis zur Kirchengrösse macht viel mehr Sinn.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDie Kantone regeln die Besucherzahl bei Gottesdiensten unterschiedlich. Hier die Regelungen ab dem 1.12.2020.\n\n\n\nBesuch aus der Schweiz hat diese Woche Paul Hinder, der Schweizer Kapuziner-Bischof in Abu Dhabi. Aussenminister Ignazio Cassis tourt durch den Nahen und Mittleren Osten. Seine Stationen: Jerusalem, Ramallah und Abu Dhabi. Dort trifft er nicht nur auf Scheich Abdullah bin Zayed al Nahyan, sondern auch auf Bischof Paul.\nResilienzkalender und «Rauchzeichen»-Podcast\nDie Adventszeit hat auch bei kath.ch begonnen. Statt eines Adventskalenders bieten wir Ihnen einen Resilienz-Kalender an. Jeden Tag gibt es einen Tipp für die Adventszeit. Die verlangt aufgrund der Corona-Pandemie so einiges ab. Auch von den Samichläusen und Schmutzlis. Entweder sie kommen online. Oder sie bleiben vor der Haustür.\n\n\n\n\n\n\n\n\nGemeinsam für den Podcast unterwegs: Andrea Meier, Valentin Beck, Martin Föhn SJ und Raphael Rauch\n\n\n\nDie Adventszeit ist nicht nur der Beginn des neuen Kirchenjahres. Bei kath.ch beginnt ein Podcast-Kapitel. Ab sofort bieten wir einen Podcast an. Er heisst wie diese Kolumne: «Rauchzeichen». Darin kommen Menschen in Interviews zu Wort. Oder ich lade junge Theologen zu einem «Theologischen Quartett» ein.\nNeues Papst-Buch: «Wage zu träumen» \nDen Anfang macht das Thema Advent in Krisenzeiten: «Fröhliche Weihnachten trotz Corona?” Meine Gäste sind Andrea Meier aus Bern, Valentin Beck aus Luzern und Martin Föhn aus Basel. Die Fachstellenleiterin, der Jubla-Bundespräses und der frisch geweihte Jesuitenpriester haben unterschiedliche Vorstellungen einer gelungenen Advents- und Weihnachtszeit. Und ganz konkrete Tipps.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nDas Theologische Quartett: Andrea Meier, Valentin Beck, Martin Föhn und Raphael Rauch.\n\n\n\nDer Podcast ist keine Antwort auf die SRF-Sparmassnahmen im Bereich von Religion und Literatur. Aber bei der Podiumsdiskussion in der Paulus-Akademie am vergangenen Freitag bekam ich durchaus Lust, mit Lukas Bärfuss über politische Literatur zu diskutieren. Etwa über das Buch, das am Freitag von Papst Franziskus erscheint: «Wage zu träumen! Mit Zuversicht aus der Krise.»\n«Wage zu träumen» wird mein Motto für den Corona-Advent. Und vielleicht auch für das neue Jahr 2021.\nIch wünsche Ihnen einen guten Start in die Woche und eine gesegnete Adventszeit. Ich freue mich auf Ihr Feedback – und auf Hinweise, was nächste Woche wichtig wird: rauchzeichen@kath.ch.\nHerzlich\nIhr\nRaphael Rauch\n\n\nNeuer Bischof, Reformierte mit Mundgeruch, Paulus-Akademie: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 30.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-30 05:00"}