{"id": "kvi-kritisiert-bundesrat-schwaches-alibi-gesetz", "tag": "Zitat", "tag2": "Zitat", "title": "KVI kritisiert Bundesrat: «Schwaches Alibi-Gesetz»", "text": "\n«Wir sind daran, die Verordnung etwas genauer anzuschauen. Insgesamt kann man aber sagen: Es bleibt die schwache Ausführungsgesetzgebung zu einem sehr schwachen Alibi-Gesetz – es verlangt ja im Wesentlichen bloss eine Berichterstattung über allfällige Politiken im Bereich Menschenrechte, Umwelt et cetera.\nDer Teil der Sorgfaltspflicht bezogen auf Kinderarbeit und Konfliktmineralien wird grösstenteils toter Buchstabe bleiben, weil eine Kontrolle und Sanktion bei Nichteinhaltung fehlt. Darüber hinaus zeichnet sich bei erster Lektüre der Verordnung ab, dass die Ausnahmen, zum Beispiel bei geringen Risiken, wie erwartet grosszügig gehandhabt werden.\nEine Gruppe von Nichtregierungsorganisationen wird sich die Verordnung nun genauer anschauen und auch an der Vernehmlassung teilnehmen.»\nDie Berner Katholikin Rahel Ruch hat die Konzernverantwortungsinitiative koordiniert. Sie antwortet auf einen Entwurf des Bundesrates. Der will in einer neuen Verordnung regeln, welche Unternehmen neue Sorgfaltspflichten bezüglich Mineralien und Metallen aus Konfliktgebieten und Kinderarbeit erfüllen müssen und welche davon befreit sind. \nDie Verordnung enthält auch Ausnahmen von den Sorgfalts- und Berichterstattungspflichten für KMU sowie für Unternehmen mit geringen Risiken im Bereich der Kinderarbeit. Die Vernehmlassung dauert bis am 14. Juli 2021. (rr)\n\nNach dem Null-Entscheid des Bundesgerichts zu Kirche und KVI: “Damoklesschwert Beschwerde”\n\n© Katholisches Medienzentrum, 15.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-15 08:15", "author": "Der Teil der Sorgfaltspflicht bezogen auf Kinderarbeit und Konfliktmineralien wird grösstenteils toter Buchstabe bleiben, weil eine Kontrolle und Sanktion bei Nichteinhaltung fehlt. Darüber hinaus zeichnet sich bei erster Lektüre der Verordnung ab, dass die Ausnahmen, zum Beispiel bei geringen Risiken, wie erwartet grosszügig gehandhabt werden."}