{"id": "kvi-debatte-frauen-gegen-frauen", "tag": "Schweiz", "tag2": "Schweiz", "title": "KVI-Debatte: Frauen gegen Frauen", "text": "\nCVP-Ständerätin Andrea Gmür kritisiert die Kirchen wegen der KVI – und spricht von «Hexenverbrennungen». Der Katholische Frauenbund widerspricht: «Wenn Konzerne Flüsse vergiften oder die Menschenrechte missachten, sollen sie dafür geradestehen.»\nRaphael Rauch\n«Für uns ist klar, dass Frauen nicht nur in der Schweiz ihre Rechte erhalten sollen, sondern auch im Ausland», sagt Simone Curau-Aepli, Präsidentin Schweizerischer Katholischer Frauenbund. Zusammen mit Gabriela Allemann, Präsidentin Evangelische Frauen Schweiz, antwortet sie mit dem Brief «Christinnen für Konzern-Verantwortung» auf die Kampagne «Frauen gegen KVI».\nDabei handelt es sich um eine Gruppierung von CVP-, FDP- und SVP-Politikerinnen. Sie kritisieren die Kirchen für ihren Einsatz zugunsten der KVI. CVP-Ständerätin Andrea Gmür fühlt sich verunglimpft und spricht gar von «Hexenverbrennungen».\nAndrea Gmür spielt Gender-Karte\nDie bürgerlichen Politikerinnen haben erkannt: Die KVI-Gegner haben das gleiche Problem wie Donald Trump – nämlich ein massives Frauenproblem. «Suburban Women, please like me», rief der US-Präsident amerikanischen Vorstadt-Frauen zu – wohlwissend, dass er ohne Frauen keine Wahl gewinnen kann.\nDie Gender-Karte spielt nun auch Andrea Gmür: «Ich habe die Erfahrung gemacht, dass wir Frauen auf traurige Kinder mehr und anders reagieren als Männer», sagt Gmür zu kath.ch. «Bei den Umfragen sind die Zustimmungsraten bei Frauen bisher besonders hoch. Es ist mir ein Anliegen zu zeigen, dass auch Frauen aus gutem Grund gegen die Initiative sein können.»\nDoch es gibt viele Frauen, die das anders sehen. Der Katholische Frauenbund gehört zu den wichtigsten Unterstützern der KVI.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie reformierte offene Kirche St. Jakob plädiert für ein Ja zur Konzernverantwortungsinitiative.\n\n\n\nKVI und die Bibel\nFür Präsidentin Simone Curau-Aepli und ihre reformierte Kollegin Gabriela Allemann steht fest: «Die Bibel ruft uns dazu auf, die Schöpfung zu bewahren und Nächstenliebe zu leben. Der biblische Aufruf spiegelt sich im Anliegen der Konzernverantwortungsinitiative wider. Die Initiative stellt sicher, dass Mensch und Natur nicht länger straflos ausgebeutet werden.»\nDie KVI verlange eine Selbstverständlichkeit: «Wenn Konzerne Flüsse vergiften oder die Menschenrechte missachten, sollen sie dafür geradestehen.»\nEin Vorwurf von Andrea Gmür lautet, die KVI würde «gerade auch kleine und mittlere Unternehmen ohne Verschulden in aufwändige Verfahren» verwickeln. Diesen Vorwurf weist die Unternehmerin Simone Curau-Aepli zurück: «Das will ich auch nicht und das passiert auch nicht, wenn die KVI angenommen wird.»\nAuch KMU in der Verantwortung\nUnternehmen, die sich korrekt verhielten, hätten von der KVI nichts zu befürchten: «Haften müssen nur Konzerne für ihr eigenes Fehlverhalten und für von ihnen kontrollierte Unternehmen. Das betrifft die KMU nicht. Aber KMU haben eine Verantwortung mit Blick auf die Sorgfaltspflicht in der Lieferkette. Das ist richtig und heute schon für viele Unternehmen eine Selbstverständlichkeit», sagt die katholische Unternehmerin.\nDie Präsidentin des Schweizerischen Katholischen Frauenbundes betont: «Wir müssen lernen, die Sicht der Betroffenen und der Opfer ins Zentrum zu stellen. Das ist bei jedem Missbrauch so. Und hier geht es um Missbrauch.»\n«Wir müssen lernen, die Sicht der Opfer ins Zentrum zu stellen.»Simone Curau-Aepli, Präsidentin SKF\nDie Haltung von Andrea Gmür kritisiert auch die ehemalige FDP-Nationalrätin Lili Nabholz. Sie gehört zu den Vorreiterinnen der bürgerlichen Frauenpolitik in der Schweiz: «Als Christin fühle ich mich grundlegenden Werten wie Respektierung der Menschenrechte und der Bewahrung der Schöpfung verpflichtet», sagt Nabholz. Beides wolle die KVI mit griffigen Massnahmen schützen. «Ich bin den Kirchen dankbar, dass sie Flagge zeigen und dafür einstehen, dass Verantwortung bei flagranten Verletzungen von Menschenrechten und Umweltstandards mehr bedeuten muss als die Konzerne bloss zu Rechenschaftsberichten zu verpflichten.»\n«Ich bin den Kirchen dankbar, dass sie Flagge zeigen.»Lili Nabholz, ehemalige FDP-Nationalrätin\nDie Kampagne von Andrea Gmür wird ähnlich wie das Ethik-Komitee gegen die KVI von der Glencore-Agentur Furrerhugi unterstützt. «Diese Aktion ist auf Eigeninitiative von Ständerätin Andrea Gmür entstanden», sagt Furrerhugi-Chef Lorenz Furrer. «Wir haben sie bei der Korrespondenz und der Administration unterstützt sowie den Brief grafisch umgesetzt.»\n\n\nFrauen gegen die KVI: Das sagt Bischof Felix’ Schwägerin\n\n\n© Katholisches Medienzentrum, 07.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-07 16:14", "author": "Raphael Rauch"}