{"id": "kz-ueberlebender-ladislaus-loeb-in-zuerich-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "KZ-Überlebender Ladislaus Löb in Zürich gestorben", "text": "\nDer Holocaust-Überlebende und Professor für Germanistik, Ladislaus Löb, ist am Samstag im Alter von 88 Jahren in Zürich gestorben. Das teilt die Gamaraal-Stiftung mit. Er konnte 1944 dem KZ Bergen-Belsen entkommen und in die Schweiz flüchten.\n«Eindrücklich hat Professor Löb über den Holocaust aufgeklärt und vor Rassismus und Antisemitismus gewarnt. Diese Arbeit müssen wir nun schweren Herzens ohne ihn weiterführen», erklärte die Gründerin und Präsidentin der Gamaraal-Stiftung, Anita Winter, gegenüber kath.ch. «Wir haben einen herzensguten Menschen, Freund, Lehrer und Mentor verloren, den alle, die ihm begegnet sind, nie vergessen werden.»\nLadislaus Löb wurde 1933 in Cluj (Rumänien) geboren. 1944 geriet er in Ungarn unter den Einfluss von Nazi-Deutschland. Zuerst lebte er im Getto von Kolozsvár. Mit dem Vater flüchtete er nach Budapest und trat dort der «Kasztner-Gruppe» bei.\nAus KZ freigekauft\nDer elfjährige Junge wurde am 9. Juli 1944 ins Konzentrationslager Bergen-Belsen eingeliefert. Er hatte Glück, denn er kam frei. Das verdankte er der Initiative von Rudolf Kasztner. Dem von ihm geleiteten jüdischen «Komitee für Hilfe und Rettung» gelang es, 1670 Juden aus Konzentrationslagern freizukaufen und in die Schweiz zu bringen.\nDie Schweiz erreichte Ladislaus Löb am 7. Dezember 1944. Er wurde in einem Flüchtlingslager in der Westschweiz untergebracht. 1948 trat er ins Realgymnasium Zürich ein und studierte dort auch an der Universität. In der Stadt wirkte er als Lehrer und Journalist. 1961 wurde er eingebürgert.\nAkademische Laufbahn\n1963 ernannte ihn die University of Sussex zum German Lector im britischen Brighton. Dort folgte ein Jahr später auch die Ernennung zum Lecturer in German. Löb macht 1971 einen Karrieresprung, als er Visiting professor am Middlebury College in Vermont in den USA wurde.\n\n\n\n\n\n\n\n©  Gamaraal-Stiftung\n\n\nLadislaus Löb\n\n\n\n\n1972 war er Gastprofessor an der Universität Konstanz. 1998 wurde er Professor of German an der University of Sussex,. Diese Professur hatte er bis zu seiner Pensionierung im Jahr 2001 inne. 2017 nahm er wieder Wohnsitz in Zürich.\nAls Jude Deutschland-Kenner\nMancherorts löste es Erstaunen aus, dass Löb ausgerechnet Professor für deutsche Sprache wurde, also der Sprache jenes Landes, das Millionen von Juden in Konzentrationslagern umbrachte. Gegenüber der Gamaraal-Stiftung erklärte er: «Wer die Verbrechen der Nazis mit Hass gegen alles Deutsche vergelten will, läuft Gefahr, selbst auf das totalitäre Niveau des Nationalsozialismus zu sinken.»\nEr zeigte sich überzeugt, «dass wir erst dann in der Lage sein werden, eine Wiederkehr des Nationalsozialismus zu verhindern, wenn wir sowohl die positiven als auch die negativen Seiten der deutschen Kultur erkannt haben».  \nDestruktion und Kreation\nAls Lehrer der deutschen Sprache und Literatur sowie als jüdischer Germanist könne er «einiges zum Verständnis der Dialektik zwischen Kreativität und Destruktivität beitragen, die in der deutschen Geschichte seit Jahrhunderten bald bewundernswerte Leistungen erbringt, bald Katastrophen herbeiführt.» (gs)\nDie Gamaraal-Stiftung – Ladislaus Löb spricht im Interview über Bergen-Belsen\n\n\nGeschützt: Paktieren mit Satan\n\n\n© Katholisches Medienzentrum, 06.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-06 16:23", "author": "gs"}