{"id": "laecherlich-josef-lang-antwortet-marco-sigg", "tag": "Kommentar", "tag2": "Kommentar", "title": "«Lächerlich»? Josef Lang antwortet Marco Sigg", "text": "\nDer Schwyzer Militärhistoriker Marco Sigg stutzte Überlegungen des Zuger Historikers Josef Lang* zur Unfehlbarkeit des Papstes und zum Priestertum der Frau zurecht. Lang reagiert mit einem Gastbeitrag auf die Kritik.\nWas ist die Bedeutung der Unfehlbarkeitserklärung? Inwiefern war die Bildung von Kirchgemeinden eine Folge davon? Waren die Freisinnigen antikatholisch oder antikonservativ? Ist die AHV dank oder trotz der Katholisch-Konservativen entstanden? Das sind die wichtigsten Fragen, die Marco Siggs Polemik gegen meine Interview-Aussagen aufwirft. Der Reihe nach gehe ich auf sie ein.\nKonservative und vergessene Katholiken\nDie Dogmatisierung der päpstlichen Unfehlbarkeit im Jahre 1870 durch das Erste Vatikanum ist die Krone der römisch-katholischen Gegenaufklärung. Dass der Widerstand gegen die Moderne nicht zwingend war, zeigt die Stärke der katholischen Aufklärung bereits im 18. Jahrhundert. Gerade in der Schweiz hatte der Liberalismus sowohl im Klerus als auch unter den Laien ein erhebliches Gewicht. \n\n\n\n\n\n\n\n© 2015 zVg\n\n\nJosef Lang\n\n\n\nDie beiden politisch wichtigsten Enzykliken vor dem Ersten Vatikanum, «Mirari vos» (1832), welche die Gewissensfreiheit als «Wahnsinn» und «seuchenartigen Irrtum» bezeichnete, und «Quanta Cura» (1864) mit dem berüchtigten Syllabus Errorum, richteten sich primär gegen den liberalen Katholizismus.\nBedeutende praktische Auswirkungen\nDen Vorwurf an den Freisinn, er sei «antikatholisch» gewesen, kann nur bringen, wer den Katholizismus weiterhin auf den Konservativismus reduziert. Wenn Marco Sigg mir «Fundamentalkritik gegen alles Katholische» unterstellt, ist auch das eine Folge dieser beschränkten Sichtweise. Dabei habe ich viele «vergessene Katholiken» (Urban Fink) wieder in Erinnerung gerufen.\n«Die Unfehlbarkeitserklärung war eine Kampfansage an den Liberalismus»\nSiggs theologische Eingrenzung des Unfehlbarkeitsdogmas mag theoretisch stimmen. Aber ihre praktische Bedeutung ging weit darüber hinaus. Einen Menschen in irgendeiner Frage für unfehlbar zu erklären, ist eine umfassende Kampfansage an den Liberalismus und die Moderne. \nStärkung der Kurie\nInnerhalb der Kirche führte die päpstliche Unfehlbarkeit zu einer Stärkung der Kurie auf Kosten der Bischöfe und Ortskirchen und zu einer Überhöhung des priesterlichen Amtscharismas. Dessen Folgen waren eine Verschärfung des Zwangszölibats und auch der Geschlechtertrennung. Für Sigg ist diese Einsicht, zu der «mann» und erst recht «frau» auch ohne trotzkistische Vergangenheit gelangen, bloss «lächerlich».\n«Faschismus war eine zusätzliche Massenbewegung gegen die Aufklärung.»\nNoch schlimmer waren die Folgen des Unfehlbarkeitsdogmas in der Politik, erst recht, als mit dem Faschismus eine zusätzliche Massenbewegung gegen die Aufklärung entstand. Der Ostschweizer Priester und Theologe August Bernhard Hasler hat seiner brillanten Abhandlung «Wie der Papst unfehlbar wurde» (Piper Verlag 1979) folgendes Zitat des Kölner Prälats Robert Grosche vom September 1933 voran gestellt: \n«Als im Jahre 1870  die Unfehlbarkeit des Papstes definiert wurde, da nahm die Kirche auf der höheren Ebene jene geschichtliche Entscheidung voraus, die heute auf der politischen Ebene gefällt wird: für die Autorität und gegen die Diskussion, für den Papst und gegen die Souveränität des Konzils, für den Führer und gegen das Parlament.» Das Vorwort für den Bestseller stammte übrigens von Hans Küng.\nDas Beispiel Kirchgemeinde Luzern\nWas die Bildung von laiendemokratischen Strukturen betrifft, habe ich im Interview gesagt, sie seien «vielerorts eine Reaktion auf die Unfehlbarkeitserklärung» gewesen. Dabei verweise ich zusätzlich auf die Innerschweiz, «wo es diese Art von innerkirchlicher Gegenmacht schon seit Jahrhunderten gab.» \n«Zwischen direkter Demokratie und Kirchgemeinden gibt es einen Zusammenhang.»\nWer ganz im Sinne der Churer Bistumsleitung die «Rechtsverhältnisse in den reformierten Kantonen» überbetont, unterschätzt das demokratische Potenzial der katholischen Laien, nicht nur der liberalen. Zwischen den beiden schweizerischen Spezifika: Direkte Demokratie und Kirchgemeinden gibt es einen politisch-kulturellen Zusammenhang. Nehmen wir als Beispiel die landesweit wohl wichtigste Kirchgemeinde, die Stadtluzerner! Ich folge dabei deren Selbstdarstellung aus dem Jahre 2010.\nKirchgemeinde contra Bistum\nAufgrund einer liberalen Bewegung gegen die Dogmatisierung der Unfehlbarkeit und eines gleichzeitigen Entscheids der gemässigt-konservativen Kantonsregierung, die Kollaturrechte (Pfründen und Stellen) den Gemeinden zu übergeben, kommt es 1874 zur Errichtung einer Kirchgemeinde mit eigenem Kirchenrat. Dessen Organisation wurde der Einwohnergemeinde nachgebildet. \n«Die Bewegung von Laien führte zu einem demokratischen Fortschritt.»\nDieser Prozess ging weiter, nachdem ein Teil der Liberalen eine neue Kirche, die Christkatholische, gegründet hatte. Konflikte zwischen Kirchgemeinde und Bischöfen gab es auch ohne sie. So konnten sich Kirchenrat und Bistum erst 1934 auf eine für 1920 geplante Revision der Kirchenordnung einigen. \nDabei nannte sich die Kirchgemeinde nicht «römisch-katholisch», sondern bloss «katholisch». Die kantonale Luzerner Landeskirche entstand 1970 – nicht unter protestantischem Einfluss, sondern unter dem des Zweiten Vatikanums (1962-1965). Auch hier hatte eine Bewegung von – notabene katholischen – Laien zu einem demokratischen Fortschritt geführt.\n«Die Bischöfe drohten Gewerkschaftern mit der Exkommunikation.»\n\nGrotesk ist Siggs Schlussbehauptung, die Sozialenzykliken von 1891 und 1931 hätten «den eidgenössischen Wohlfahrtsstaat» vorweg genommen. Faktum ist, dass die Katholisch-Konservativen die härtesten Gegner des Landesstreiks von 1918 waren und die Bischöfe im Bettagsmandat von 1920 Sozialdemokraten und Gewerkschaftern mit der Exkommunikation drohten. \nAntimoderne Wagenburg\nDer politische Katholizismus war bis in die 1950er Jahre sozial noch verschlossener als der Freisinn. So stand keine Partei gegen die Einführung der AHV 1947 derart stark auf die Bremsen wie die Konservative. Wenn Marco Sigg die Enzyklika «Quadrogesimo anno» von Pius XI. als «christlichen Solidarismus» beschönigt, ist zu erwähnen, dass sie in ihrem antiliberal-korporatistischen und gewerkschaftsfeindlichen «Geist» sogar lobende Worte für Mussolinis Faschismus fand.\nSolange die Konservativen ihrem Opfer-Narrativ huldigen, übersehen sie die Opfer, die der offizielle Katholizismus selber gefordert hat. Und verdrängen die Tatsache, dass die Kirche den Weg in die antimoderne Wagenburg selber gewählt hat.\n*Josef Lang ist Historiker und alt Nationalrat der Zuger Grün-Alternativen. \n\n\n“Die Argumentation von Josef Lang ist lächerlich”\n\n\n© Katholisches Medienzentrum, 11.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-11 18:00", "author": "Was ist die Bedeutung der Unfehlbarkeitserklärung? Inwiefern war die Bildung von Kirchgemeinden eine Folge davon? Waren die Freisinnigen antikatholisch oder antikonservativ? Ist die AHV dank oder trotz der Katholisch-Konservativen entstanden? Das sind die wichtigsten Fragen, die Marco Siggs Polemik gegen meine Interview-Aussagen aufwirft. Der Reihe nach gehe ich auf sie ein."}