{"id": "laecherlich-nun-antwortet-marco-sigg-differenziert", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Lächerlich?»: Nun antwortet Marco Sigg differenziert", "text": "\nDer Schwyzer Militärhistoriker Marco Sigg und Josef Lang, alt Nationalrat der Zuger Grün-Alternativen, haben verschiedene Auffassungen zur Unfehlbarkeit des Papstes. Es gibt aber einige wenige Berührungspunkte. Ein Beitrag von Marco Sigg.\nJosef Lang wirft mir in seiner Antwort «Polemik», eine «groteske» Einschätzung der Sozialenzykliken und die Huldigung eines konservativen «Opfer-Narrativs» vor. Ich formulierte sicherlich pointiert, nicht weniger als Lang selbst. Es war nicht mein Ziel, seine Inhalte oder «Einsichten» lächerlich zu machen.\nAls stark vereinfachend empfand ich die monokausale Argumentationskette mit direkter Linie vom Unfehlbarkeitsdogma zur Geschlechtertrennung in der Kirche. Unfehlbarkeitsdogma, Zölibat und die Geschlechterfrage in der Kirche – alle diese Themen können und sollen intensiv diskutiert werden. Im Unfehlbarkeitsdogma quasi den Ursündenfall für alle Probleme unserer Kirche zu sehen, führt aber zu weit. Eine differenzierte Auseinandersetzung mit dem Katholizismus sieht anders aus.\nUnfehlbarkeitsdogma\nWie ich geschrieben habe, wurde das Unfehlbarkeitsdogma kontrovers diskutiert und bleibt bis heute umstritten. Ich bestreite auch nicht, dass es eine Reaktion auf Modernisierungstendenzen war und dass sich der Papst 1870 – im Zeitalter von Königen und Kaisern – als «Autorität» verstand. Hubert Wolfs aktuelles Buch «Der Unfehlbare» (2020) zeigt dies schonungslos auf, bettet das Bewusstsein und Pro-gramm dieses Papstes aber in den historischen Kontext ein.\n«Es ging auch um Macht und drohenden Machtverlust.»\nGenau dafür plädierte ich. Die Moderne zeigte sich diesem Papst nicht nur im Gedankengut der Aufklärung, das hiesst der Säkularisation und der lauter werdenden Forderung nach Trennung von Staat und Kirche, sondern im Sommer 1870 auch ganz direkt im Verteidigungskampf des Kirchenstaats. Kurz: Es ging auch um Macht und drohenden Machtverlust.\nDarauf reagierte der Papst mit der Wiederbetonung von Autorität, Gehorsam und Tradition. Diese Tendenzen dürfen heute kritisch beurteilt werden, wie schon die Konzilsväter 1870 selbst über das Dogma gestritten haben. Ich bestreite nicht, dass dieser päpstliche Machtanspruch Folgen zeitigte, wehre mich aber gegen den vorgebrachten Determinismus und die einseitige Argumentation. Auch die römisch-katholische Kirche hat Entwicklungspotenzial.\nGesunder Konservativismus\nUm es mit Michael Seewald zu sagen: «Ein gesunder Konservativismus erlaubt es der Kirche, auch durch die Jahrtausende hindurch sie selbst zu bleiben. Ein gesunder Evolutionismus erlaubt es ihr, stets jung zu bleiben.» Das Zweite Vatikanum zeigt dies unter anderem, als es mit «Dignitatis humanae» die Religionsfreiheit anerkannte und damit einen deutlichen Kontrapunkt zu «Quanta cura» zu setzen vermochte.\n«Grosse Mehrheit der Katholiken stand hinter dem Ersten Vatikanum.»\nUm auf das Unfehlbarkeitsdogma zurückzukommen: Im Konzil kam es ob dieser Frage wie gesagt zu offenem Streit. Andererseits, und auch dies gilt es zu erwähnen, stand die grosse Mehrheit der Katholiken hinter den Beschlüssen des Ersten Vatikanums inklusive Unfehlbarkeitsdogma.\nAufschlussreich ist auch die Frage, wie häufig die Päpste dieses «Machtinstrument» benutzten und wie es zu Lehraussagen kam. Als Dogma im Sinne des Ersten Vatikanums gelten die Unbefleckte Empfängnis Mariens (1854) und die Leibliche Aufnahme Mariens in den Himmel (1950). Pius IX. setzte 1848 zunächst ein Theologengremium ein und holte 1849 die Meinung der Bischöfe ab (deren Voten veröffentlich wurden), bevor er das Dogma verkündete. Pius XII. verfuhr 1946 genau gleich. Anstoss gaben unzählige Bittschriften, die zwischen 1849 und 1950 an die Päpste gerichtet waren.\nLiberalismus und Antikatholizismus\nWeiter habe ich darauf hingewiesen, dass der Kulturkampf und seine Wirkung nicht losgelöst von der politischen Entwicklung der Schweiz im 19. Jahrhundert zu verstehen sind. Lang wirft mir hier «beschränkte Sichtweise» vor, ich «reduziere den Katholizismus auf Konservativismus». Mir ging es aber darum aufzuzeigen, dass die Liberalen und Radikalen nach 1848 eine «rigorose Ausschliesslichkeitspolitik» (Erwin Horat) durchsetzten, die zunächst keinen Willen zur Versöhnung erkennen liess.\n«Der Ultramontanismus einte nachhaltig den romtreuen Katholizismus.»\nNach dem Abklingen der Sonderbunds- und Jesuitenpolemik trat ab den 1860er Jahren der «Kampf gegen den Ultramontanismus» in den Vordergrund. Dieser einte nicht nur die Liberalen, sondern «nachhaltig den romtreuen Katholizismus» (Thomas Maissen).\n«Bollwerksideologie»\nDass es längst nicht mehr nur um den Gegensatz von Liberalismus und Konservatismus ging, zeigen die Regierungswechsel 1856 in Freiburg, 1871 in Luzern und 1877 im Tessin sowie die Entlassungen romtreuer Priester im Kanton Bern, die Absetzung Bischof Lachats in Basel, die Ausweisung des Apostolischen Vikars von Genf Mermillod sowie der Abbruch der diplomatischen Beziehungen zum Vatikan 1873. So wird die «Bollwerksideologie» (Urs Altermatt) in den katholischen Stammlanden und die massive Ablehnung der Bundesverfassung 1874 verständlich.\n«Reformkatholische Ideen wurden von einer städtischen Elite getragen.»\nZum von Lang behaupteten «erheblichen Gewicht» des Liberalismus in Klerus und unter Laien» lässt sich mit Verweis auf das Historische Lexikon der Schweiz entgegnen: Die reformkatholischen Ideen wurden im 18. Jahrhundert «nur von einer kleinen, insbesondere städtischen Elite getragen». Auch die an der Aufklärung orientierte kirchliche Reformtätigkeit (z. B. Heinrich von Wessenberg) wurde «während der Restauration […] wieder zurückgedrängt», sodass sich innerhalb des schweizerischen Katholizismus in den 1830er Jahren «eine keineswegs homogene Minderheit liberaler Katholiken» und eine «Mehrheit konservativer Katholiken» herausbildete.\nAbschied von Konstanz\nSchön zeigt sich dies in der Zentralschweiz, wo sich bereits zu Beginn des 19. Jahrhunderts Widerstand von Seiten der kirchlichen und weltlichen Verantwortungsträger gegen «liberale», aufklärungsfreundliche Kirchenvertreter regte. Uri, Schwyz und Unterwalden lösten sich deshalb vom Bistum Konstanz.\nAuch für das 19. Jahrhundert ist belegt, dass die Anhängerschaft des liberalen Katholizismus sich nicht gegen die romtreue Massenbewegung durchsetzen konnte. Es geht also nicht darum, die «vergessenen Katholiken» auszublenden, sondern ihre Bedeutung im Gesamtkontext einzuordnen.\nKirchgemeinden\nDer Vorwurf «ganz im Sinne der Churer Bistumsleitung» die Rechtsverhältnisse in den reformierten Kantonen zu überbetonen und «das demokratische Potenzial der katholischen Laien» zu unterschätzen, ist zweifach irritierend: Zum einen zitierte ich bei dieser Stelle das Historische Lexikon der Schweiz und hätte bei gegenteiliger Aussage einen Beleg als bereichernd empfunden. Zum anderen unterschätze ich dieses Potenzial keineswegs, durfte ich als Pfarreirat doch selbst genügend Erfahrungen sammeln.\n«Liberalen Druck gab es nicht überall.»\nAber ja, liberalen Druck gab es nicht überall, wie Lang am Beispiel der Kirchgemeinde Luzern zeigt. Der Umkehrschluss gilt mit Blick auf die Innerschweiz aber auch nicht immer. In Schwyz gab es trotz demokratisch angelegter Gemeindeautonomie gerade nicht automatisch «innerkirchliche Gegenmacht». \nVielmehr verpflichtete die Schwyzer Verfassung von 1804 den Staat auf die Erhaltung der katholischen Kirche (generell bot das Ancien Régime mehr Orientierung als die Aufklärung). Politik und Religion verblieben das ganze 19. Jahrhundert hindurch eng verflochten. Zwar entstanden 1848 die Einheitsgemein-den mit diversen Rechten in Finanz- und Personalfragen, der Einfluss des Klerus z. B. auf das Bildungs-wesen blieb aber ausdrücklich bestehen.\n«Ab 1900 entstanden vereinzelt selbständige Kirchgemeinden.»\nDas Staatskirchentum und die Einheitsgemeinden waren auch 1898 in der Verfassung. Ab 1900 entstanden vereinzelt «selbständige Kirchgemeinden». Erst die öffentlich-rechtliche Anerkennung der evangelisch-reformierten Kirchgemeinden 1956 gab dieser Entwicklung weiteren Schub. Römisch-katholische und evangelisch-reformierte kantonalkirchliche Organisationen wurden erst 1990 geschaffen.\nSozialenzykliken\nAls «grotesk» wertet Lang meine Einschätzung der Sozialenzykliken, weil die «Katholisch-Konservativen die härtesten Gegner des Landesstreiks» gewesen waren. Dies habe ich gar nicht bestritten. \n«Erstaunlich ist, dass Lang den Wohlfahrtsstaat mit Sozialdemokratie gleichsetzt.»\nErstaunlich ist, dass Lang den Wohlfahrtsstaat mit Sozialdemokratie gleichsetzt. Deren Rolle ist unbestritten, es ist aber nicht ihre alleinige. Auch bei der AHV blendet Lang aus, dass neben Katholisch-Rechtskonservativen auch Unternehmerkreise und Liberale das Referendum ergriffen hatten.\nZudem setzt er «politischen Katholizismus» mit konservativ gleich und spricht von den Katholisch-Konservativen wie von einem monolithischen Block, den sie nicht waren. Der katholisch-konservative Bundesrat Jean-Marie Musy agierte 1931 zwar offen gegen die AHV-Vorlage, ein anderer Exponent (zu dem eine frische Dissertation von Thomas Zaugg vorliegt) sprach sich 1931 und 1947 aber vehement für die AHV aus.\n«Die katholische Kirche und einzelne Parteivertreter waren skeptisch gegenüber der AHV.»\nBundesrat Philipp Etter nannte die AHV 1947 einen «Grund- und Eckstein». Man dürfe, so Etter weiter, die päpstlichen Enzykliken nicht als «Kronzeugen gegen die AHV» auslegen, sondern «möge doch auch jene Stellen zitieren, die dem Staate das Recht und die Pflicht zuerkennen, schützende Massnahmen zu ergreifen, wenn die soziale Gerechtigkeit verletzt werde».\nKlassenkampf und Sozialismus\nEs soll nicht bestritten werden, dass die katholische Kirche und einzelne Parteivertreter skeptisch gegenüber der AHV waren. Die katholische Soziallehre orientierte sich nämlich am subsidiären Gesellschaftsaufbau von unten, postulierte Selbstverantwortung und Solidarität, und richtete sich gegen Wirtschaftsliberalismus und Sozialismus.\nIn «Rerum novarum» stellte Leo XIII. die Arbeiterfrage, positionierte sich aber gegen Klassenkampf und für ein Zusammengehen von Arbeitgebern und -nehmern; er verteidigte das Privateigentum, betonte aber die soziale Verpflichtung; und er forderte gerechte Löhne und staatlichen Arbeitnehmerschutz. In diesem Sinne nahm er inhaltlich den Wohlfahrtsstaat vorweg, plädierte aber für ein anderes Modell.\n«Pius XI. forderte die Bekämpfung des revolutionären Sozialismus.»\nIn «Quadragesimo anno» forderte Pius XI. dann nochmals die Bekämpfung des revolutionären Sozialismus, aber auch die Erneuerung der Wirtschaft im Geist eines christlichen Solidarismus. Lang kritisiert hier eine «Beschönigung» und behauptet, dass «Quadragesimo anno» «lobende Worte für Mussolinis Faschismus fand». Ein Blick in die Forschung (Lang blendet die kontroverse Diskussion aus) und in die Enzyklika selbst hilft.\nPius XI. und Mussolini\nPius XI. erwähnt die autoritäre korporatistische Neuordnung des faschistischen Italiens unter Mussolini implizit und nennt anerkennend die friedliche Zusammenarbeit der Klassen, Zurückdrängung sozialistischer Bestrebungen und den regelnden Einfluss eines eigenen Behördenapparats. \n«Lang vermischt Inhalte der Enzyklika mit der kontrovers beurteilten Rolle von Pius XI.»\nEr verknüpft dies aber mit der Warnung vor «politischen Sonderbestrebungen», vor «übermässig bürokratische[m] und politische[m] Einschlag» und mit der Einschränkung, dass auch in Italien sich «der Staat [nicht] an die Stelle der freien Selbstbetätigung» setzen dürfe, sondern «sich auf die notwendige und ausreichende Hilfestellung und Förderung zu beschränken» habe.\nLang vermischt hier undifferenziert die Inhalte der Enzyklika mit der kontrovers beurteilten Rolle von Pius XI. in der Zwischenkriegszeit. Zwar interpretierte Pius XI. seine Enzyklika zuweilen in ein Lob für den italienischen Korporatismus (nicht Faschismus) um und nannte den österreichischen Ständestaat wenig später einen idealen Quadragesimo-anno-Staat. Für den Jesuiten Oswald von Nell-Breuning, Hauptautor der Enzyklika, war die Distanzierung vom Faschismus aber besonders wichtig, weil es zwischen Subsidiaritätsprinzip und autoritärem Korporatismus einen unüberbrückbaren Widerspruch gab.\nAuch andere Theologen widersprachen Pius XI. vehement und betonten die Distanzierung. Rom bezog auch in den Enzykliken «Non abbiamo bisogno» (1931) und «Mit brennender Sorge» (1937) klar Position gegen Faschismus und Nationalsozialismus.\nSchluss\nMir ging es um eine differenzierte Auseinandersetzung mit dem Unfehlbarkeitsdogma und dem Katholizismus. Der Vorwurf des «Opfer-Narrativs» schiesst völlig am Ziel vorbei. Die römisch-katholische Kirche ist für Lang reaktionär, antimodern und menschenfeindlich. Für mich ist sie hingegen konservativ und innovativ, klerikal sowie staats- und volkskirchlich.\n\n\n\n“Lächerlich”? Josef Lang antwortet Marco Sigg\n\n\n© Katholisches Medienzentrum, 21.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-21 12:40"}