{"id": "laenderchefs-sagen-30-millionen-fuer-gedenkstaette-auschwitz-zu", "tag": "International", "tag2": "International", "title": "Länderchefs sagen 30 Millionen für Gedenkstätte Auschwitz zu", "text": "\nGemäss der Stiftung Auschwitz-Birkenau besteht Konservierungs- und Sanierungsbedarf für die Holocaust-Gedenkstätte. Die Regierungschefs der Bundesländer sicherten das Geld zu. \nDie Bundesländer wollen sich mit 30 Millionen Euro am Erhalt\nder Gedenkstätte des ehemaligen Vernichtungslagers Auschwitz-Birkenau\nbeteiligen. Vorbehaltlich der Zustimmung durch die Landtage sagten die\nRegierungschefs bei ihrer Konferenz am Freitag in Elmau diese Summe bis Ende\n2021 zu. Zuvor hatte sich der Bund zu einer Zustiftung in derselben Höhe\nbereiterklärt. Am 27. Januar 2020 jährt sich der Tag der Befreiung des\nKonzentrations- und Vernichtungslagers zum 75. Mal.\nSymbolträchtige Stätte dauerhaft erhalten\nMit Blick auf den Gedenktag bekannten sich die\nMinisterpräsidenten zu ihrer Verantwortung, die Gedenkstätte als Symbol für den\nHolocaust, den beispiellosen Völkermord und Terror während der\nNS-Gewaltherrschaft dauerhaft zu erhalten. Sie dankten der Stiftung\nAuschwitz-Birkenau für ihre diesbezüglichen Leistungen. Der Bericht der Stiftung\nüber den Konservierungs- und Sanierungsbedarf bis 2043 zeige, dass ein erneutes\nEngagement erforderlich sei. Seit Gründung der Stiftung teilen sich Bund und\nLänder die finanzielle Verantwortung.\nMit Blick auf den Kampf gegen Antisemitismus sprach sich die\nKonferenz für einen besseren Schutz jüdischer Einrichtungen aus. Ferner müsse\ndas gesetzliche Strafmass bei antisemitisch motivierten Straftaten überprüft\nwerden. (kna)\n\n© Katholisches Medienzentrum, 25.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-25 14:25", "author": "kna"}