{"id": "laender-mit-blasphemiegesetzen-verstossen-schwer-gegen-religionsfreiheit", "tag": "International", "tag2": "International", "title": "Länder mit Blasphemiegesetz verstossen schwer gegen Religionsfreiheit", "text": "\nIn 84 Ländern weltweit wird die Beleidigung oder Verletzung religiöser Lehren kriminalisiert. Das hat die US-amerikanische Kommission für internationale Religionsfreiheit (USCIRF) in einem Bericht über Blasphemiegesetze festgehalten.\nDie zwischen 2014 und 2018 dokumentierten 732 Fälle seien in 41 Ländern registriert worden. Der Bericht zeige die verschiedenen Vorgehensweisen, mit denen durch die Durchsetzung von Blasphemiegesetzen die Menschenrechte untergraben würden, betonte USCIRF-Vorsitzende Gayle Manchin.\n«Es ist kein Zufall, dass die sechs Länder mit der höchsten Anzahl von Blasphemiefällen – Pakistan, Iran, Russland, Indien, Ägypten und Indonesien – alles Länder sind, in denen USCIRF die weltweit schwersten Verstösse gegen die Religionsfreiheit festgestellt hat.»\nLynchjustiz wird begünstigt\nDer Bericht dokumentiert zudem, wie Blasphemiegesetze nichtstaatliche Gewalt wie Lynchjustiz durch religiöse Fanatiker mobilisieren können. «Die Existenz von Blasphemiegesetzen ermutigt Extremisten, das Gesetz selbst in die Hand zu nehmen und aussergerichtliche Gewalt anzuwenden», sagte der stellvertretende Vorsitzende, Tony Perkins.\nProblemfall Pakistan\nBei der regionalen Verteilung lokalisierte die USCRIF 84 Prozent der registrierten Fälle in der asiatisch-pazifischen Region sowie im Nahen Osten. Mit 184 dokumentierten Fällen ist das mehrheitlich islamische Pakistan weltweit das Land mit den meisten Fällen, gefolgt vom Iran mit 96 Fällen. \nDer Bericht «Verletzung von Rechten: Durchsetzung der Blasphemiegesetze weltweit» wurde Mittwoch auf der USCIRF-Webseite veröffentlicht. (kna)\n\n© Katholisches Medienzentrum, 10.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-10 14:47", "author": "Die zwischen 2014 und 2018 dokumentierten 732 Fälle seien in 41 Ländern registriert worden. Der Bericht zeige die verschiedenen Vorgehensweisen, mit denen durch die Durchsetzung von Blasphemiegesetzen die Menschenrechte untergraben würden, betonte USCIRF-Vorsitzende Gayle Manchin."}