{"id": "lage-der-katholischen-kirche-wie-vor-der-reformation", "tag": "International", "tag2": "International", "title": "Lage der katholischen Kirche wie vor der Reformation", "text": "\nDie derzeitige Situation der katholischen Kirche ähnelt nach Ansicht des tschechischen Religionsphilosophen und Theologen Tomas Halik stark der Situation kurz vor der Reformation.\n«Die jüngst aufgedeckten Skandale des sexuellen, psychologischen und geistlichen Missbrauchs spielen heute eine ähnliche Rolle wie die Ablasshandelsskandale, die im Hochmittelalter die Reformation auslösten», sagte Halik am Montagabend in Berlin laut Redemanuskript.\nDer katholische Priester und Theologe äusserte sich in einem Festvortrag bei der Jubiläumsveranstaltung zum 75-jährigen Bestehen der in Freiburg im Breisgau erscheinenden «Herderkorrespondenz», einer Monatszeitschrift für Gesellschaft, Politik, Religion und Theologie. \nMissstände im System\nDaran nahmen der katholische Berliner Erzbischof Heiner Koch, sein evangelischer Amtsbruder Bischof Christian Stäblein sowie die ehemalige CDU-Bundesministerin Annette Schavan teil.\n\n\n\n\n\n\n\n\n\nDer tschechische Theologe und Soziologe Tomas Halik\n\n\n\n«Was zunächst als Randerscheinung erschien, zeigt heute – wie damals – deutlich tieferliegende Probleme, die Missstände des Systems: die Beziehungen zwischen Kirche und Macht, Klerus und Laien und viele andere», so Halik. \nWeg der Reform\nDie Kirche stehe heute vor der grossen Aufgabe des Auszugs «aus der heutigen in die zukünftige Form der Kirche, dem synodalen Weg». Dieser synodale Weg sei aber «nicht nur ein Weg zur Reform, sondern ein Weg der Reform».\nHalik mahnte dabei allerdings «die Kunst der geistigen Unterscheidung» an. Denn es gelte an der Einheit, Heiligkeit, Apostolizität und Katholizität der Kirche festzuhalten. Die Schwächung einer dieser vier Säulen schwäche die Identität der Kirche. Eine Gemeinschaft von Gläubigen, «die aufhört, nach Katholizität, nach universaler Offenheit zu streben», verliere ihre «christliche Identität und Authentizität», warnte er.\nChristentum nicht ideologisieren\nZu den Hauptmerkmalen der Kirche gehörten nach den Worten des Theologen die Einheit, verstanden als organische Einheit in der Vielfalt; die Heiligkeit, im Sinne einer Weihe an Gott und Absonderung für Gott; die Apostolizität, als Treue zur apostolischen Sendung und Tradition sowie die Katholizität als Universalität, Allgemeingültigkeit, Offenheit.\nDie Kirche müsse zugleich vor der Versuchung bewahren, «das Christentum zu ideologisieren und dadurch das Leben der Kirche zu entstellen». Zu den Entstellungen zählte er einen «Triumphalismus» und einen daraus erwachsenden «Klerikalismus». \nHeilige Herrscher\nDabei würden diejenigen, «die zum demütigen Dienst an der Allgemeinheit bestimmt waren», zu einer «herrschenden Klasse», einer «heiligen Regierung», die das Monopol auf die Wahrheit beanspruche. Dem sei ein Selbstverständnis der Kirche entgegenzusetzen, das sich an der Selbsthingabe orientiere. «Der synodale Weg muss ein Weg der heilenden Demut sein», so Halik. (kna)\n\n\nTheologinnen verteidigen Ökumene-Erklärung gegen Vatikan-Kritik\n\n\n\n© Katholisches Medienzentrum, 16.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-16 04:03", "author": "kna"}