{"id": "lage-fuer-christen-im-iran-spitzt-sich-weiter-zu", "tag": "International", "tag2": "International", "title": "Lage für Christen im Iran spitzt sich weiter zu", "text": "\nDie Lage von Christen im Iran spitzt sich nach Einschätzung von Menschenrechtlern zu. Die Situation sei vor allem für vom Islam zum Christentum konvertiere Menschen «äusserst bedrohlich». \nIn den vergangenen Wochen seien «35 bekennende Christen verhaftet worden», teilte die Internationale Gesellschaft für Menschenrechte (IGFM) mit Sitz in Frankfurt am Montag mit. Zudem habe es Dutzende Hausdurchsuchungen gegeben. Vier christliche Konvertiten wurden demnach am 1. August wegen «Verbreitung des zionistischen Christentums» und «Handlungen gegen die Staatssicherheit» zu Gefängnisstrafen zwischen zwei und fünf Jahren verurteilt.\nKaution von über 125’000 Euro verlangt\nLaut IGFM wurde zudem die Familie des iranisch-armenischen Vorsitzenden einer christlichen Hauskirche, Joseph Shahbazian, aufgefordert, für die Haftentlassung des Familienvaters umgerechnet rund 127’000 Euro Kaution zu zahlen. Dieser Betrag sei doppelt so hoch wie die bisher höchste Summe, die zur Freilassung eines christlichen politischen Gefangenen im Iran gezahlt worden sei.\nIGFM-Vorstandssprecher Martin Lessenthin erklärte: «Wir beobachten mit grosser Sorge eine Zuspitzung der Verfolgung der Religionsgemeinschaften im Iran, die verdächtigt werden, die Mullah-Diktatur nicht zu unterstützen.» \nMissionarische Christen besonders betroffen\nMenschen würden willkürlich verhaftet. Zudem würden «Kautionsforderungen in absurder Höhe» von Revolutionsgerichten oder nachgeordneten Staatsanwaltschaften «in Bargeld» gefordert, sagte Lessenthin der deutschen Katholischen Nachrichten-Agentur (KNA). «Das sind Forderungen, die die Familien in den finanziellen Abgrund stürzen.»\nEine wachsende Armut im Land und eine Überforderung wegen der Corona-Pandemie führten dazu, dass das iranische Regime immer härter gegen Andersdenkende vorgehe. Laut Lessenthin sind vor allem «evangelikale, missionarische Christen» betroffen. (kna)\n\n© Katholisches Medienzentrum, 11.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-11 06:11", "author": "kna"}