{"id": "lage-im-nahen-osten-stimmt-aussenminister-cassis-pessimistisch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lage im Nahen Osten stimmt Aussenminister Cassis pessimistisch", "text": "\nZürich, 20.5.19 (kath.ch) Vor über 500 Zuhörenden hielt Bundesrat Ignazio Cassis im Rahmen der Delegiertenversammlung des Schweizerischen Israelitischen Gemeindebundes (SIG) eine Rede über die Beziehung zwischen der Schweiz und Israel – und darüber, wie schwierig der Konflikt im Nahen Osten zu lösen ist. \nPatricia Dickson\nIsrael liegt Bundesrat Cassis am Herzen. Soviel ist am Sonntagabend nach seiner Rede vor den Delegierten des Schweizerischen Israelitischen Gemeindebundes und weiterer Gäste klar. Cassis, der bis zu seiner Ernennung zum Bundesrat Mitglied der parlamentarischen Gruppe Schweiz-Israel war, sprach im Anschluss an die Versammlung im Gemeindezentrum der Israelitischen Cultusgemeinde Zürichs (siehe separater Text) über die Beziehungen zwischen der Schweiz und Israel und die künftige aussenpolitische Strategie im Nahen und Mittleren Osten.\nVorsichtigere Wortwahl\nDie Rede des Aussenministers interessierte die über 500 Zuhörerinnen und Zuhörer im ausgebuchten Saal nicht zuletzt, weil er im Mai vergangenen Jahres mit einer Aussage über das UNO-Flüchtlingshilfswerk für Palästina (UNRWA) für Aufsehen gesorgt hatte. Er bezeichnete damals das Hilfswerk als Teil des Problems im Israel-Palästina-Konflikt. Ob dieser Aussage sah sich der Gesamtbundesrat zu einer Stellungnahme genötigt.\n\nDarin liess er verlauten, dass sich nichts an der Schweizer Nahost-Politik geändert habe. Man halte an der Zweistaatenlösung mit Palästina fest und es gebe keine Änderung bei der Schweizer Unterstützung für die UNRWA.\nCassis wählt seine Worte gewohnt israelfreundlich.\nNun, ein gutes Jahr später, wählt Cassis seine Worte etwas vorsichtiger, aber gewohnt israelfreundlich. In seiner Rede betonte er die gemeinsame Geschichte, die schon lange vor der Gründung Israels mit dem ersten Zionistenkongress in Basel begonnen habe.\nErinnern als Prävention\nDie Geschichte ist für Cassis nicht abgeschlossen: «Der Holocaust fordert alle und für immer. Obwohl er in der Vergangenheit liegt, kann er sich in anderer Form wiederholen.» Er verwies auf die Internationale Allianz zum Holocaustgedenken (IHRA) und darauf, wie wichtig die Erinnerung und die Sensibilisierung junger Generationen für die Ereignisse während des Zweiten Weltkriegs sei.\nWeiteren Handlungsbedarf sieht Cassis bei Hassreden im Internet. Die Rhetorik nehme besonders gegen jüdische und muslimische Gemeinschaften zu. Der Kampf dagegen müsse national und international koordiniert werden. Zur Bekämpfung von Rassismus und Antisemitismus gehört laut Cassis auch die Unterstützung von Organisationen wie dem SIG.\nWohlstand soll Frieden schaffen\nDer Bundesrat äusserte ausserdem ein wirtschaftliches Interesse an der Beziehung zu Israel. Im Nahen Osten sei Israel der drittwichtigste Handelspartner und ein wichtiger Platz für Schweizer Banken. Cassis hob zudem die Zusammenarbeit bei Innovation und Bildung hervor, unter anderem mit einem Projekt, das sich am Schweizer Modell der Berufslehre orientiert.\n«Über eine wirtschaftliche Zukunft mit Israel kann man nicht sprechen, ohne auf den aktuellen Konflikt mit Palästina einzugehen», sagte Cassis. Die Schweiz habe grosses Interesse an der Stabilisierung der Situation im Nahen und Mittleren Osten und müsse sich für politische Lösungen engagieren.\n«Der Migrationsdruck sinkt, wenn die Menschen Perspektiven haben.»\nCassis sieht jedoch auch eine wirtschaftliche Lösung: «Wir wollen die wirtschaftlichen Beziehungen ausbauen, damit sich der Wohlstand in der Region entwickeln kann. Dadurch sinkt der Migrationsdruck, wenn die Menschen Perspektiven vor Ort haben.» Dabei bezog sich der Aussenminister speziell auf Jordanien und das besetzte palästinensische Gebiet, wo eine Reduktion der Arbeitslosigkeit die wirksamste Massnahme gegen Radikalisierung sei.\nDas Publikum applaudiert\nSchliesslich kam Cassis auf seine Kritik  an der UNRWA zu sprechen. Die Zusammenarbeit der NGOs in der Region solle wirksam und transparent geschehen, kündigte er an. Das Monitoring werde verstärkt: «Wir wollen keine NGOs finanzieren, die zu Hass und Gewalt aufrufen.» Bei der UNRWA engagiere man sich für eine Reform, damit sie ihre Leistungen korrekt und im Rahmen ihres Mandats erbringt. Das Hilfswerk ist international in Kritik geraten, weil an von ihr unterstützten Schulen in Palästina Lehrmittel verwendet werden, die Terroristen als Helden verehren.\n«Es geht um eine nüchterne Betrachtung.»\nEntsprechend erntete Cassis› Aussage Applaus vom Publikum. Die Meinung des Aussenministers zum Hilfswerk war denn auch das Thema, zu dem das Publikum mehr wissen wollte. Zu seiner Kritik steht Cassis weiterhin. Unterdessen äussert er sich jedoch differenzierter. Er wolle die Arbeit des Hilfswerks hinterfragen, da dieses auch mit Schweizer Steuergeldern finanziert werde. Es ginge nicht darum die Arbeit des Hilfswerks einzustellen, sondern um eine nüchterne Betrachtung.\nVon Zweistaatenlösung weit entfernt\nIm Anschliessenden Gespräch hakte der Moderator, SRF-Journalist David Karasek, ausserdem nach, wo Cassis die Rolle der Schweiz in der Zweistaatenlösung sehe. Diese liegt für den Aussenminister in den diplomatischen Diensten der Schweiz. Allerdings schätzt er die Lage im Nahen Osten pessimistisch ein.\nBei nüchterner Analyse sei die Zweistaatenlösung zurzeit schwierig. Es gebe zu viel Gewalt und Blockaden. Verhandlungen seien nur möglich, wenn beide Parteien willig seien, aufeinander zuzugehen, erklärte Cassis und fügte an: «Davon sind wir weit entfernt.»\n\n© Katholisches Medienzentrum, 20.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-20 12:11", "author": "Patricia Dickson"}