{"id": "laienvertreterin-fordert-mitspracherecht-bei-bischofsruecktritten", "tag": "International", "tag2": "Kommentar", "title": "Laienvertreterin fordert Mitspracherecht bei Bischofsrücktritten", "text": "\nDie Vizepräsidentin des Zentralkomitees der deutschen Katholiken (ZdK), Claudia Lücking-Michel, fordert ein Mitspracherecht der Gläubigen bei der Einsetzung und Absetzung von Bischöfen. Derzeit entscheide allein der Papst über den Rücktritt eines Bischofs, schreibt die Theologin in einem Gastbeitrag für die in Osnabrück erscheinenden Zeitungen der Verlagsgruppe Bistumspresse.\n«Nach welchen Kriterien er dies tut, ist aber – erst recht nach den jüngsten Entwicklungen – wenig transparent und nicht nachvollziehbar.» Der Münchener Erzbischof Reinhard Marx hatte Anfang Juni öffentlich gemacht, dass er dem Papst wegen des Missbrauchsskandals in der Kirche seinen Amtsverzicht angeboten hatte. Papst Franziskus hatte den Rücktritt wenige Tage später abgelehnt.\nInsgesamt brauche es in der Kirche Rechtssicherheit, unabhängige Untersuchungen, verbindliche Verfahren und Berufungsinstanzen, so Lücking-Michel weiter. Verbesserte Verfahren und klare Beteiligung der Kirchenmitglieder könnten jedoch nicht die Notwendigkeit ersetzen, als Bischof das eigene Gewissen zu prüfen und Verantwortung zu übernehmen. «Dafür braucht man nicht erst die Ergebnisse von teuren Gutachten abwarten und diese Entscheidung kann man nicht nach Rom delegieren.» (kna)\n\n\nDer Vatikan begrenzt die Amtszeit für die Leitung katholischer Laienverbände\n\n© Katholisches Medienzentrum, 23.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-23 16:28", "author": "kna"}