{"id": "landeskirchen-planen-trauerfeier-fuer-opfer-der-corona-pandemie", "tag": "Schweiz", "tag2": "Schweiz", "title": "Landeskirchen planen Trauerfeier für Opfer der Corona-Pandemie", "text": "\nÜber 6500 Menschen sind in der Schweiz bislang an den Folgen von Corona gestorben. Die Landeskirchen planen eine Trauerfeier in der Fastenzeit.\nRaphael Rauch\n«Bischof Felix Gmür und Pfarrerin Rita Famos haben über Idee einer Corona-Trauerfeier mündlich gesprochen», sagt Encarnación Berger-Lobato. Sie ist Sprecherin der Schweizer Bischofskonferenz (SBK) und deren Präsidenten Felix Gmür. \n«Die Planung wird aber erst im neuen Jahr aufgegriffen. Das Thema ist für die Präsidiumssitzung der SBK vom 12. Januar sowie für den SBK-RKZ Kooperationsrat vom 8. Februar traktandiert.» Will heissen: All zu bald wird die Trauerfeier nicht stattfinden.\nGottesdienst-ähnliche Feier an einem zentralen Ort\n«Wir sind fest entschlossen, eine Trauerfeier zu machen», sagte Rita Famos der «Neuen Zürcher Zeitung». Famos ist die neue Präsidentin der Evangelisch-reformierten Kirche Schweiz (EKS). Auch vom Vertreter der Christkatholischen Kirche, Bischof Harald Rein, habe sie positive Signale erhalten.\nLaut NZZ stellt sich die oberste Reformierte eine Gottesdienst-ähnliche Feier an einem zentralen Ort vor: «Ein vergleichbarer Anlass in der Vergangenheit war die nationale Trauerfeier für die Schweizer Tsunami-Opfer 2005 im Berner Münster.» \nRomandie und Tessin besonders betroffen\nEs kämen für Famos aber auch andere Orte infrage: «zum Beispiel in der Romandie oder im Tessin – Regionen, die besonders hart von der Pandemie betroffen sind», schreibt das Blatt. Um die Verstorbenen zu ehren, könnten bei einer Feier deren Namen eingeblendet werden.\nAuch werde über eine interreligiöse Feier nachgedacht, an der auch Juden, Muslime und Buddisten teilnehmen könnten. «Gerade wenn Vertreter des Staates an der Feier teilnehmen, ist auf eine breite Vertretung der Religionen zu achten. Famos würde es sehr begrüssen, wenn der Gesamtbundesrat an dem Anlass präsent wäre. Sie werde mit der Regierung Kontakt aufnehmen», schreibt die NZZ.\nAls Zeitpunkt biete sich der Zeitpunkt zwischen Aschermittwoch und Ostern an, also zwischen Mitte Februar und Anfang April.\n\n\n„#LichtInDerTrauer“: Christen gedenken der Corona-Toten\n\n\n© Katholisches Medienzentrum, 28.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-28 13:01", "author": "Raphael Rauch"}