{"id": "landeskirche-nidwalden-schweigt-zu-silvia-braendles-abgang", "tag": "Schweiz", "tag2": "Schweiz", "title": "Landeskirche Nidwalden schweigt zu Silvia Brändles Abgang", "text": "\nSilvia Brändle arbeitet nicht mehr für die Landeskirche Nidwalden, sondern für die Schwyzer Kirche. Warum, will niemand verraten. So viel ist sicher: Es gab Differenzen.\nRaphael Rauch\nSilvia Brändle hatte in Nidwalden einen spannenden und vielseitigen Job. Egal ob Ministranten-Arbeit oder interreligiöser Dialog: Überall war sie anzutreffen.\nUnd wenn es um heisse Eisen ging, stand sie als Mitverantwortliche für die Öffentlichkeitsarbeit des Dekanates Nidwalden, der Arbeitsstelle (KAN) und der Landeskirche Rede und Antwort. Etwa wenn es darum ging, warum sich das Dekanat weigerte, einen Hirtenbrief des damaligen Bischofs Vitus Huonder zu verlesen.\nVor zwei Jahren zitierte die «Nidwaldner Zeitung» Silvia Brändle mit den Worten: «Silvia Brändle wünschte sich nicht eine Kirche, sondern eine Welt, die Kirche ist, voll vom Geist Gottes, und die ein Zusammenleben gestaltet.»\n«Darf nichts sagen»\nOffenbar hat der Teamgeist zuletzt nicht mehr gestimmt. Jedenfalls ist es um Silvia Brändle verdächtig ruhig geworden. «Ich darf nichts sagen», sagt sie zu kath.ch.\n«Die Landeskirche Nidwalden und Frau Silvia Brändle sind in gegenseitigem Einvernehmen übereingekommen, das Arbeitsverhältnis wegen zu unterschiedlicher Auffassung über die Zusammenarbeit in verschiedenen Belangen zu beenden», teilt Monika Rebhan Blättler mit. Sie ist Präsidentin der Katholischen Landeskirche Nidwalden.\nKeine Dankesworte\nWie kath.ch aus sicherer Quelle weiss, hat es Differenzen gegeben. Jedenfalls bekam Silvia Brändle keinen Abschieds-Apéro. Der regionale Teil des Nidwaldner Pfarreiblatts, den Silvia Brändle bis jüngst noch selbst redigiert hat, schweigt zu ihrem Abgang. Auch auf der Website der Nidwaldener Kirche vermisst man Worte des Dankes für die langjährige Tätigkeit.\nLaut Monika Rebhan Blättler endete Brändles Arbeitsvertrag im Juni 2020. Dies sei «den zuständigen Stellen im Kanton bereits im Sommer 2020 kommuniziert» worden. Die Parteien hätten «Stillschweigen über die Beendigung des Arbeitsverhältnisses vereinbart».\nWer so viele Talente hat wie Silvia Brändle, ist nicht lange auf Jobsuche. Zum 1. Dezember hat sie die Leitung der Katechetischen Arbeitsstelle in Einsiedeln übernommen. «Wir heissen sie herzlich willkommen und freuen uns, dass Silvia Brändle ihre vielfältigen Kompetenzen und Fähigkeiten für die Katechese im Kanton SZ zur Verfügung stellen wird», ist auf der Website der Schwyzer Kirche zu lesen.\nWarum die Landeskirche so schmallippig kommuniziert und was das über die Teamkultur im dualen System aussagt, wollte Monika Rebhan Blättler nicht kommentieren.\n\n\nNach Entlassung in Nidwalden: „Die Reformierten haben Mundgeruch“\n\n\n© Katholisches Medienzentrum, 17.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-17 17:18", "author": "Raphael Rauch"}