{"id": "landsgemeinde-entscheidet-ueber-kirchensteuer-fuer-firmen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Landsgemeinde entscheidet über Kirchensteuer für Firmen", "text": "\nDie Jungfreisinnigen im Kanton Glarus wollen die Kirchensteuer für juristische Personen abschaffen. Die Kantonsregierung bot Hand zu einem Kompromiss. Das Parlament will aber alles so belassen, wie es ist.\nStatt dem radikalen Schritt schlug die Glarner Regierung einen Kompromiss vor: Unternehmen sollten weiter Kirchensteuer zahlen. Dieses Geld dürfte aber nur für soziale Zwecke verwendet werden und nicht in den kultischen Dienst, also in Gottesdienste und Seelsorge, fliessen. \nKehrtwende bei zweiter Lesung\nIn der ersten Lesung zu diesem Vorstoss hatte der Landrat, das Glarner Kantonsparlament, diesen Vorschlag noch mit 29 zu 24 Stimmen gutgeheissen. Am Donnerstag aber, als die Vorlage ein zweites Mal behandelt wurde, lehnte der Rat den Gegenvorschlag mit 28 zu 26 Stimmen ab, wie die Glarner Ausgabe der «Südostschweiz» online schreibt. Müssten die Steuergelder juristischer Personen separat ausgewiesen werden, würde dies zu einem grossen bürokratischen Aufwand führen, lautete eines der Gegenargumente.\nDer Regierungsrat konnte sich laut Onlinebericht mit seinen Argumenten nicht durchsetzen. Der Landrat empfiehlt der Landsgemeinde damit, sowohl den Antrag der Jungfreisinnigen wie auch den Gegenvorschlag der Regierung abzulehnen und bei der Kirchensteuer alles beim Alten zu belassen. Das oberste gesetzgebende Organ des Kantons entscheidet an der kommenden Versammlung vom 3. Mai über die Kirchensteuer für Unternehmen, hiess es bei der Staatskanzlei auf Anfrage.\nIn der Schweiz kennen die meisten Kantone eine Kirchensteuerpflicht für Unternehmen. Keine Kirchensteuer für juristische Personen existiert in den Kantonen Aargau, Appenzell Ausserrhoden, Basel-Stadt, Genf, Schaffhausen und der Waadt. Im Kanton Neuenburg gibt es einen freiwilligen Kirchenbeitrag für Mitglieder anerkannter Kirchen und juristische Personen. Im Kanton Tessin besteht die Möglichkeit der Steuerbefreiung. (ms, akt. 7.2.2020 bal)\n\n© Katholisches Medienzentrum, 06.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-06 16:38", "author": "ms, akt. 7.2.2020 bal"}