{"id": "landeskirchen-verlieren-anhaenger-auf-kosten-der-religionslosigkeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Konfessionslose legen zu – auf Kosten der Landeskirchen", "text": "\nDas Bundesamt für Statistik hält in seiner neusten Studie zur Religion und den Religionsgemeinschaften fest: Am stärksten wächst die Gruppe der Religionslosen.\n1970 gehörten annähernd 100 Prozent der Schweizer Bevölkerung einer der Landeskirchen an – die eine Hälfte war römisch-katholisch, die andere evangelisch-reformiert. Danach verloren diese beiden Konfessionen kontinuierlich an Zulauf – die Protestanten etwas schneller als die Katholiken. Im Jahr 2018 gehören 23,1 Prozent der Einwohner der evangelisch-reformierten Landeskirche an, 35,2 der römisch-katholischen. Von 2010 bis 2018 ging die Anzahl Katholiken um 3, die der Protestanten um 5 Prozent zurück.\nDies zeigt die am 30. Januar publizierte Statistik des Bundesamts für Statistik zu «Sprachen und Religionen im Jahr 2018».\nLeicht mehr Evangelikale als Muslime\nDie übrigen christlichen Glaubensgemeinschaften – darunter evangelisch-reformierte Freikirchen – machen 5,6 Prozent der vom Bundesamt für Statistik (BFS) befragten Schweizer Bewohnerinnen und Bewohner aus. Das sind etwas mehr als die Angehörigen muslimischer Gruppen, die einen Anteil von 5,3 Prozent abdecken. Der Anteil der muslimischen und aus dem Islam hervorgegangenen Glaubensgemeinschaften hat zwischen 2010 und 2018 lediglich um einen Prozentpunkt zugenommen. Jüdischen Glaubens sind fast gleichbleibend 0,2 Prozent der Schweizer Bevölkerung. \nDie Gruppe, die am schnellsten wächst, sind die Konfessionslosen: Ihr Anteil hat von 2010 bis 2018 um 8 Prozentpunkte zugenommen, 28 Prozent der Wohnbevölkerung zählt sich mittlerweile dazu. (rp, sda-Meldung korrigiert 31.1.20)\nDas Schweizerische Pastoralsoziologische Institut hat seine Kirchenstatistiken aktualisiert und ergänzt um Angaben zum Jahr 2018. \n\n© Katholisches Medienzentrum, 30.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-30 13:45"}