{"id": "landraeuber-nehmen-sich-amazonas-staatswald-von-groesse-englands", "tag": "International", "tag2": "International", "title": "Landräuber: Amazonaswald von der Grösse Englands", "text": "\nStaatswaldgebiete von etwa der Grösse Englands sind dem brasilianischen Staat über die vergangenen zwei Jahrzehnte in der Amazonasregion geraubt worden. Mit einem Eintrag ins Register können sich Landräuber leicht als rechtmässige Besitzer ausgeben.\n116’000 Quadratkilometer Regenwald sind illegal von Landräubern in gefälschte Register eingetragen worden, berichten Medien am Mittwoch (Ortszeit). Das entspreche 23 Prozent aller nicht zweckgebundenen Waldgebiete Amazoniens, also Gebieten, die weder an Indigene vergeben noch in Naturschutzgebiete verwandelt wurden.\nMehrere brasilianische Wissenschaftsinstitute hatten Datensätze aus den Jahren 1997 bis 2018 für die am Montag in der Fachzeitschrift «Land Use Policy» veröffentlichte Studie untersucht. Ihre Ergebnisse zeigen, dass in Amazonien bisher 498’000 Quadratkilometer Staatswald noch nicht einer gezielten Verwendung zugeführt wurden. Sie zu «rauben», ist recht einfach. Es genügt eine notarielle Beglaubigung mit den Geodaten des Grenzverlaufs, um den Gebietsanspruch in ein Zentralregister einzutragen.\nWährend Behörden prüfen, wird Wald zu Weide\nZwar muss die Rechtmässigkeit des Besitztitels danach von Behörden überprüft werden. Doch oft zieht sich dieser Prozess über Jahre hin, so dass die Besitztitel schon längst wieder weiterverkauft wurden. Dabei werden Teile des geraubten Waldes in Viehweiden verwandelt, um vorzutäuschen, dass es sich um landwirtschaftlich genutzte Flächen handelt. Laut der nun veröffentlichten Studie wurden 26’000 Quadratkilometer des geraubten Waldes bis 2018 gerodet.\nBrasiliens Regierung hatte in den vergangenen Monaten versucht, mit dem präsidentiellen Dekret MP 910 die Legalisierung der geraubten Gebiete zu vereinfachen. Allerdings blockierte der Kongress nach Protesten von Umweltschützern den Vorstoss. Nun soll der Kongress einen eigenen Gesetzesentwurf erarbeiten. Umweltschützer sprechen sich dafür aus, den Staatswald entweder in indigene Reservate oder in Naturschutzgebiete umzuwandeln. Das würde es den Landräubern erschweren, die Besitztitel zu erlangen. (kna)\n\n© Katholisches Medienzentrum, 25.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-25 10:27", "author": "116’000 Quadratkilometer Regenwald sind illegal von Landräubern in gefälschte Register eingetragen worden, berichten Medien am Mittwoch (Ortszeit). Das entspreche 23 Prozent aller nicht zweckgebundenen Waldgebiete Amazoniens, also Gebieten, die weder an Indigene vergeben noch in Naturschutzgebiete verwandelt wurden."}