{"id": "land-der-begrenzten-moeglichkeiten-film-ueber-arbeitsnomaden-in-den-usa", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Land der begrenzten Möglichkeiten: Wie Arbeitsnomaden in den USA leiden", "text": "\nDer Gewinner der diesjährigen Oscar-Verleihung ist «Nomadland». Arbeitslose Menschen machen sich in ihren Autos auf die Suche nach Arbeit. Der Van wird zur Wohnung und das weite Land zum Vorgarten.\nSarah Stutte\nDie 60-jährige Fern hat nicht nur ihren Mann verloren, sondern als Folge der Finanzkrise von 2008 auch ihre Beschäftigung in einer Mine im ländlichen Nevada. Die Arbeiterstadt, wo sie wohnt, ist ausgestorben und so kehrt auch Fern dem sesshaften Leben den Rücken. Sie setzt sich in ihren alten Van und findet in der Weite des Südwestens neue Freunde und ihre Unabhängigkeit.\nNomaden der Arbeit\n«Nomadland» basiert auf dem Sachbuch der US-amerikanischen Journalistin Jessica Bruder. Es thematisiert das Überleben sogenannter Nomaden der Arbeit im 21. Jahrhundert. Die Verfilmung des Stoffs brachte der gebürtigen Chinesin Chloé Zhao an der diesjährigen Oscarverleihung den Regiepreis ein – als zweite Frau.\nFrances McDormand erhielt die Trophäe als beste Hauptdarstellerin. Schon in ihren beiden früheren Langfilmen «Songs My Brothers Taught Me» (2015) und «The Rider» (2017) bediente sich Zhao stilistisch einer Mischung aus Fiktion und realer Figuren als Laiendarsteller. Dadurch wirken die Geschichten ungemein authentisch.\nFrei ist, wer sich frei fühlt\nDie Schicksalsschläge der Nomaden Linda May, Swankie und Bob Wells berühren darum auf ganz besondere Art und Weise. Mit «Nomadland» ist Chloé Zhao ein Glanzstück in wunderschön fotografierten Bildern gelungen, getragen von der einmal mehr grossartigen Frances McDormand. Der Film atmet das Leben und macht uns bewusst, dass erst frei ist, wer sich frei fühlt.\nSarah Stutte, Filmjournalistin\n«Nomadland», USA 2020, Regie: Chloé Zhao, Besetzung: Frances McDormand, David Strathairn, Linda May, Verleih: Disney, www.disney.com\nKinostart: 10. Juni 2021\n\n\n\n\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  2021 Elite Film\n\n\n\n \nDie dunkle Seite des Internets: Film deckt Abgründe des Online-Kindesmissbrauchs auf\n\n\nZwei tschechische Dokumentarfilmer wagen ein soziales Experiment: Sie lassen drei Schauspielerinnen als Mädchen auf Social Media auftreten und filmen die Kontaktaufnahmen und die sexuellen Nötigungen, die sie durch erwachsene Männer erleben.\n\n\n\n\n\n\n\n\n\n\n\n\n©  Filmbüro\n\n\n\n \nEltern sein dagegen sehr\n\n\nKinderkriegen ist nicht schwer. Marina Belobrovaja hat dazu nicht mal einen Mann gebraucht. Was aber wird ihre Tochter Nelly später zu ihrer Zeugung per Samenspende sagen. Die Filmemacherin versucht in ihrem Dokumentarfilm «Menschenskind!» dies herauszufinden. Sie spricht mit Betroffenen und stellt die richtigen Fragen.\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  Ascot Elite Entertainment Group. All Rights Reserved.\n\n\n\n \nErstarrtes Leben\n\n\nIn «Ammonite» sind die Träume und Sehnsüchte von Mary und Charlotte fossiliert. Die Konventionen im England des 19. Jahrhunderts lassen die Frauen wie Ammoniten erstarren – bis sie einander zu neuem Leben erwecken.\n\n\n\n\n\n\n\n\n\n\n\n©  xenixfilm.ch\n\n\n\n \nWie ein Umzug auf LSD\n\n\nLust auf Träumen? Ramon und Silvan Zürcher laden in ihrem an der Berlinale preisgekrönten Film dazu ein. In «Das Mädchen und die Spinne» wird ein simpler Umzug zum Trip in menschliche Abgründe und tierische Fantasien. \n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 10.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-10 05:00", "author": "Sarah Stutte"}