{"id": "lateinamerika-bittet-madonna-von-guadalupe-um-schutz", "tag": "International", "title": "Lateinamerika bittet Madonna von Guadalupe um Schutz", "text": "\nIn Mexiko City haben die Bischöfe Lateinamerikas die Marienweihe in Abwesenheit von Gläubigen vollzogen. Via Livestream und Fernsehen wurde die Feier in 46 Länder übertragen.Angesichts der Coronavirus-Bedrohung wurden in Diözesen aller Länder Lateinamerikas Bitten an die Jungfrau Maria gerichtet, sie möge Fürsprecherin für die Gesundheit der Welt und für ein baldiges Ende der Pandemie sein. \nDie zentrale Feier dieser Weihe in der Guadalupe-Basilika in Mexiko-Stadt wurde via Livestream und über zahlreiche Fernsehstationen in die beteiligten 46 Länder übertragen, berichtete das Portal der mexikanischen Hauptstadtdiözese desdelafe.com.mx am Sonntag (Ortszeit). Wie an vielen Orten weltweit fand der Gottesdienst aufgrund der Schutzbestimmungen ohne Gläubige im Kirchenraum statt.\nPäpstliche Grussbotschaft\nPapst Franziskus war bei der im Anschluss an den Ostergottesdienst vollzogene Weihe mit einer von Nuntius Franco Coppola verlesenen Grussbotschaft präsent. Er sei den Völkern Lateinamerikas in den derzeitigen «dunklen Momenten» nahe und rufe sie zur Einheit auf, da die Pandemie nur «als Geschwister» überwunden werden könne. \n\n\n\n\n\n\n\n© 2016 KNA\n\n\nAnkunft von Papst Franziskus zum Gottesdienst in der Basilika von Guadalupe in Mexiko-Stadt im Jahr 2016.\n\n\n\nAufgabe der Katholiken in der Corona-Krise sei es, Vermittler der Zärtlichkeit und Barmherzigkeit Gottes zu sein, insbesondere gegenüber den von Krankheit, diversen Notlagen oder Einsamkeit betroffenen Menschen, so der Pontifex.\nNach Ostergottesdienst\nZu der Marienweihe aufgerufen hatte der Rat der Lateinamerikanischen Bischofskonferenzen (Celam) zusammen mit den Bischöfen von Mexiko. Mexikos Primas-Erzbischof Carlos Aguiar Retes leitete die Zeremonie im Anschluss an den Ostergottesdienst. \n\n\n\n\n\n\n\n© pixabay\n\n\nMexiko Stadt\n\n\n\nEhe zum Glockengeläut der Domkirchen des ganzen Kontinents die Weihe vollzogen wurde, wandte sich Celam-Präsident Miguel Cabrejos Vidarte, wegen der aktuellen Reisebeschränkungen per Video aus dem peruanischen Trujullo zugeschaltet, an die Mitfeiernden.\nFürsprecherin bei Seuchen\nSchon immer sei die heilige Maria in Seuchen oder Kriegen um ihren mütterlichen Schutz angefleht worden, stellte Erzbischof Cabrejos fest. \nIm Weihegebet verwies er auf die mexikanischen Marienerscheinungen von Guadalupe im Jahr 1523 von Juan Diego Cuauhtlatoatzin (1474-1548) an jenem Ort, an dem sich heute das weltweit grösste Marienheiligtum befindet: Die Jungfrau Maria habe laut den Berichten im Laufe der viertägigen Erscheinungen auch den schwer erkrankten Onkel des Sehers geheilt, ebenso wie auf ihre Fürsprache das vormals von verheerenden Seuchen heimgesuchte Mexiko – damals Vizekönigreich Neuspanien – im 18. Jahrhundert von der Matlazahuatl-Pest verschont geblieben sei, sagte der Celam-Präsident.\nBedeutend für Volksfrömmigkeit\nFür die Volksfrömmigkeit besonders bedeutend sind die an Juan Diego gerichteten Worte Mariens, die laut der Überlieferung lauten: «Nichts soll dich erschrecken, nichts dich betrüben. Fürchte nicht diese Krankheit noch irgendeine andere Krankheit oder einen Kummer. Bin ich denn nicht hier, deine Mutter?» Wie Cabrejos betonte, sei dieser Ausspruch ein «unauslöschbarer Stempel» für ganz Lateinamerika. \n\n\n\n\n\n\n\n© flickr\n\n\nMexiko, Kathedrale San Cristobal de las Casas\n\n\n\nMit dem Glaubensakt der Marienweihe wolle man insbesondere die am meisten von der Krise gefährdeten Gruppen unter den Schutz der Muttergottes stellen, namentlich «die Alten, die Kinder, die Kranken, die Indigenen und die Migranten», wie der Erzbischof erklärte.\nBislang 60’000 Infektionen in Lateinamerika\nAls äusseres Zeichen brachte der mexikanische Primas Aguiar Retes bei der Weihe kleine Fahnen aller Länder von Lateinamerika und der Karibik dar, zudem waren auch die Flaggen der USA, Kanadas und der Philippinen vertreten. Die «Guadalupana» ist Patronin von Mexiko, Lateinamerika und ganz Amerika, der Philippinen, der indigenen Völker sowie auch der Ungeborenen, und wird bis heute ungebrochen und sogar über die konfessionellen Grenzen hinaus hochverehrt.In Lateinamerika und der Karibik ist die Coronavirus-Pandemie mit rund 60’000 Infektionen und rund 2500 Todesfälle bislang noch vergleichsweise glimpflich verlaufen, wenngleich die sozialen und wirtschaftlichen Folgen drastisch sind. \nAm meisten betroffen sind (Stand: 13. April) Brasilien mit 22’318 bestätigten Infektionen und 1.230 an Covid-19 Verstorbenen sowie Chile (7213 Fälle/80 Tote), gefolgt von Peru (7519/193), Ecuador (6632/333) und Mexiko (4661/296). Ungleich grösser ist die Bedrohung derzeit in den USA, wo freilich ebenfalls mehrere Millionen Einwanderer aus Lateinamerika leben: Zu Ostern zählten die Vereinigten Staaten bereits 560’433 Covid-19-Fälle und 22’115 Tote. (kap)\n\n© Katholisches Medienzentrum, 13.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-13 11:18", "author": "kap"}