{"id": "lateinamerikas-bischoefe-fordern-hilfe-gegen-amazonas-braende", "tag": "International", "title": "Lateinamerikas Bischöfe fordern Hilfe gegen Amazonas-Brände", "text": "\nBogota, 23.8.19 (kath.ch) Der Lateinamerikanische Bischofsrat Celam hat Brasilien und Bolivien sowie die internationale Gemeinschaft angesichts der Amazonas-Waldbrände zum Handeln aufgerufen. Die Klimastreik-Bewegung ruft weltweit zu Demonstrationen vor den brasilianischen Botschaften auf.\n\n«Wir fordern die Regierungen der Amazonas-Länder, insbesondere Brasilien und Bolivien, die Vereinten Nationen und die internationale Gemeinschaft auf, ernsthafte Massnahmen zum Schutz der Lunge dieser Erde zu ergreifen», heisst es in einer am Donnerstag (Ortszeit) verbreiteten Celam -Erklärung.\nZudem brachten die Bischöfe ihre Solidarität mit den indigenen Völkern zum Ausdruck, die in den betroffenen Gebieten lebten. Solidarität und schnelle Hilfe der Weltgemeinschaft seien notwendig, um die Zerstörung zu stoppen. In Teilen des Regenwaldes von Brasilien und Bolivien wüten derzeit zahlreiche Brände. Die genauen Ursachen der Feuer sind noch unklar.\nDemonstrationen und Streiks vor brasilianischen Botschaften\nDie internationale Klimabewegung «Fridays for Future» prangert angesichts der Brände im Amazonas-Gebiets die brasilianischen Regierung an: «Die brasilianische Regierung unterstützt aktiv die Zerstörung der grossen Waldgebiete, die dank ihrer Funktion als unverzichtbare Kohlenstoffspeicher einen kühlenden Einfluss auf das Weltklima haben», heisst es in einer Medienmitteilung von Klimastreik Schweiz (23. August). Deshalb fänden heute weltweit Aktionen und Streiks vor den Konsulaten und Botschaften Brasiliens statt.\n«In der Schweiz wird Klimastreik spontan vor den brasilianischen Konsulaten in Genf und Zürich, sowie vor der brasilianischen Botschaft in Bern streiken. Auch in Basel und Lausanne finden Kundgebungen statt.» (kna/sys)\n \n \n\n© Katholisches Medienzentrum, 23.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-23 10:27"}