{"id": "lateinamerikanische-kardinaele-urosa-und-brenes-an-covid-erkrankt", "tag": "International", "tag2": "International", "title": "Lateinamerikanische Kardinäle Urosa und Brenes an Covid erkrankt", "text": "\nNach der Hospitalisierung von Kardinal Raymond Burke (USA) wegen Covid-19 sind nun auch zwei weitere Kardinäle des Doppelkontinents von der Pandemie betroffen. Wie die Agentur Imedia in Rom am Sonntag berichtet, sind dies der venezolanische Kardinal Jorge Urosa und der nicaraguanische Kardinal Leopoldo Brenes.\nDie Venezolanische Bischofskonferenz gab Urosas Erkrankung am 27. August 2021 bekannt. Am selben Tag gab die Erzdiözese Managua (Nicaragua) an, dass Kardinal Brenes positiv auf Covid-19 getestet wurde. «Kardinal Jorge Urosa, emeritierter Erzbischof von Caracas, wurde wegen Covid 19 ins Krankenhaus eingeliefert», teilte die Venezolanische Bischofskonferenz über ihren Twitter-Account mit.\n«Sein Zustand ist stabil», heisst es in dem kurzen Statement, in dem zum Gebet für eine «schnelle und vollständige Genesung» aufgerufen wird. Der hohe geistliche Würdenträger ist 78 Jahre alt. 1967 zum Priester geweiht, war er von 2005 bis 2018 Erzbischof von Caracas. Im Konsistorium 2006 wurde er von Papst Benedikt XVI. zum Kardinal ernannt.\nVorübergehend zurückgezogen\nIn Nicaragua erkrankte Kardinal Leopoldo Brenes (72) an Covid-19, teilte seine Erzdiözese Managua mit. In der Erklärung heisst es, der Erzbischof habe grippeähnliche Symptome gezeigt und in den letzten Tagen Fieber gehabt. Ein Test habe bestätigte, dass der Primaserzbischof Covid-positiv sei. «Der Erzbischof wird sich vorübergehend von seinen normalen Aktivitäten zurückziehen, um sich auszuruhen», heisst es in der Erklärung.\nDie Kontamination erfolgte zu einem Zeitpunkt, als der Kardinal gerade seinen Gläubigen eine Botschaft geschickt hatte, angesichts des Virus «nicht zu resignieren». In den vergangenen Tagen sind laut regionaler Presse in dem zentralamerikanischen Land mindestens 13 Priester an dem Virus gestorben.\nLeopoldo José Brenes Solorzano wurde 2014, im ersten Konsistorium von Papst Franziskus, zum Kardinal erhoben. Geboren am 7. März 1949, wurde er 1974 zum Priester geweiht. Im Februar 1988 wurde er zum Weihbischof von Managua, im November 1991 zum Erzbischof von Matalgapa ernannt. Am 1. April 2005 – am Vorabend des Todes von Papst Johannes Paul II. – wurde er schliesslich zum Erzbischof von Managua ernannt. (kap)\n\nStève Bobillier: “Von Impfzwang war nie die Rede – die Schweiz ist kein despotisches Regime”\n\n© Katholisches Medienzentrum, 29.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-29 18:08", "author": "kap"}