{"id": "laudato-si-war-ein-game-changer-fuer-klimadebatte", "tag": "Vatikan", "tag2": "Vatikan", "title": "«‹Laudato si› war ein ‹Game Changer› für die Klimadebatte", "text": "\nHans-Joachim Schellnhuber sieht die Papst-Enzyklika als wichtigen Impulsgeber für Politik und Zivilgesellschaft. Zugleich sei die Kirche damit in den Gesellschaftsdiskurs zurückgekehrt, sagt der Mitautor.Die Umweltenzyklika «Laudato si» hat nach den Worten des deutschen Klimaforschers Hans-Joachim Schellnhuber weit über die Kirche hinaus Kreise gezogen: Sie habe «geradezu die Wirkung ‹eines Game-Changers› entwickelt», sagte der Gründer des Potsdam-Institut für Klimafolgenforschung (PIK) im Interview mit dem Portal «vaticannews.va» aus Anlass des vor fünf Jahren (24. Mai) fertiggestellten Schreibens von Papst Franziskus. \nMoralisches Gewicht eingebracht\nDass dieser sich mit seinem moralischen Gewicht in die Debatte eingemischt und ihr Prägung verliehen habe, habe «die Stimmung der Klimaverhandlungen und auch allgemein der Klimaaktivitäten der sozialen Bewegungen nachhaltig verändert», so der Experte.\n\n\n\n\n\n\n\n\n\n© KNA\n\n\nDie Unterschrift von Papst Franziskus.\n\n\nSchellnhuber war selbst Mitautor der Enzyklika und hatte sie bei dessen Erscheinen präsentiert. «Laudato si» sei «viel weiter gefasst als eine reine Klima-Enzyklika» und habe zu erfolgreichen Entwicklungen im Klimabereich – angefangen mit der Pariser Klimakonferenz von 2015 – ganz entscheidend beigetragen, sagte der renommierte Experte.\nNeue Bündnisse entstanden\nDer Text habe die Zivilgesellschaft inspiriert, darunter auch die «Fridays for Future»-Bewegung, und unkonventionelle Bündnisse wie etwa zwischen Kirche und Wissenschaft, Teilen der Wirtschaft oder sozialen Bewegungen entstehen lassen. \nDa das «Ritual» der grossen Klimakonferenzen an Bedeutung verliere, sei dies wichtig: In der Klimadebatte komme «eigentlich viel mehr Kraft aus der Mitte der Gesellschaft selbst», so der Papst-Berater. Mit dem in der Enzyklika skizzierten Konzept der integralen Ökologie sei die katholische Kirche «ein ganz bedeutender Beweger in der gesellschaftlichen Debatte».\nNeuorientierung an Kirche und Papst\nDoch auch für die Kirche selbst habe das Dokument eine grosse Bedeutung, weil es «generell die Stimmung mit Blick auf die Zukunftsfähigkeit verändert hat» und ihr damit einen grossen Sympathiegewinn beschert habe, sagte der Klimaforscher. «Laudato si» habe viele Menschen veranlasst, «sich wieder stärker an der katholischen Kirche – und an Papst Franziskus – zu orientieren», so Schellnhubers Wahrnehmung. \nDie Kirche habe sich damit in Hinblick auf die Welt, die Zukunft, die Natur und die Schöpfung positioniert und mit diesen Bereichen auseinandergesetzt. Weshalb die Enzyklika ausser für Klimafragen auch für die Bedeutung des Spirituellen in der modernen Welt «einen grossen Schritt nach vorn» gebracht habe. (kap)\n\n© Katholisches Medienzentrum, 26.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-26 06:16", "author": "Dass dieser sich mit seinem moralischen Gewicht in die Debatte eingemischt und ihr Prägung verliehen habe, habe «die Stimmung der Klimaverhandlungen und auch allgemein der Klimaaktivitäten der sozialen Bewegungen nachhaltig verändert», so der Experte."}