{"id": "lavierende-us-bischoefe-nach-sturm-auf-kapitol", "tag": "International", "tag2": "International", "title": "Lavierende US-Bischöfe nach Sturm auf Kapitol", "text": "\nWeil Donald Trump gegen Abtreibung und für Religionsfreiheit eintrat, sahen ihn viele katholische US-Bischöfe als Verbündeten. Entsprechend zurückhaltend fiel die Reaktion auf sein von Chaos begleitetes Scheitern aus.\nLudwig Ring-Eifel\nEin besorgter Aufruf zum Gebet für den Frieden war stundenlang die einzige offizielle Reaktion der katholischen US-Bischofskonferenz auf die dramatischen Ereignisse rund um das Kapitol in Washington.\nWährend US-Rabbiner und die Episkopalkirche den Sturm radikalisierter Trump-Anhänger auf das Parlamentsgebäude bereits als Angriff auf die Demokratie verurteilten, hielt sich die Vertretung der grössten Religionsgemeinschaft des Landes zunächst auffallend zurück.\nLob für Trump\nSelbst der New Yorker Kardinal Timothy Dolan, sonst ein eifriger Twitterer, der im vergangenen Jahr die Führungsqualitäten Donald Trumps öffentlich gelobt hatte, hüllte sich in Schweigen. Erst nach 20 Uhr Ortszeit, als Polizei und Nationalgarde bereits die demonstrierenden Trump-Anhänger zerstreut hatten, twitterte der Vorsitzende der Bischofskonferenz und Erzbischof von Los Angeles, Jose Gomez.\nEr verurteilte die Gewalttaten und forderte, «dass wir uns in diesem beunruhigenden Moment erneut zu den Werten und Prinzipien unserer Demokratie bekennen und als eine Nation unter Gott zusammenfinden».\nFlaue Stellungnahme\nDie Stellungnahme fiel vergleichsweise kurz aus, und Gomez verurteilte keine Person oder Gruppe, sondern nur abstrakt «die Gewalt heute am US Capitol». Auch fiel auf, dass der Text nicht als Stellungnahme der Bischofskonferenz veröffentlicht wurde – obwohl eine Abstimmung mithilfe einer Videoschalte wohl möglich gewesen wäre.\nFast zeitgleich mit Gomez, aber in Ton und Sache deutlicher und umfassender, äusserte sich der Kardinal von Chicago, Blase Cupich. Er schrieb, ebenfalls auf Twitter: «Die Ereignisse am Capitol sollten das Gewissen jedes amerikanischen Patrioten und jedes gläubigen Katholiken schockieren.»\n«Bedrohung der Demokratie»\nWeiter formulierte Cupich, dem Beobachter besondere Nähe zu Papst Franziskus zuschreiben: «Mögen unsere gewählten Vertreter dem Rat ihrer besseren Engel folgen und für die Verfassung eintreten, die zu verteidigen sie geschworen haben … und Bedrohungen der Demokratie erkennen.»\nDieser Satz zielte offenbar auch auf Vizepräsident Mike Pence ab. Der katholisch erzogene und dann evangelikal gewordene Konservative hatte bei der Anerkennung des Wahlsiegs von Joe Biden eine Schlüsselrolle.\nSchlüsselrolle von Pence\nSeine Entscheidung, die Verfassung zu achten und – gegen Trumps ausdrücklichen Wunsch und trotz aller Betrugsvorwürfe – die Stimmen der Präsidentschaftswahl so notariell anzuerkennen, wie sie gerichtlich bestätigt waren, hatte den Sturm des erbosten radikalen Flügels der Trump-Anhänger auf das Kapitol mit ausgelöst. Pence war es auch, der in den Stunden nach dieser Attacke die finale Bestätigung des Wahlausgangs aussprach.\nSpäte nicht ganz klare Worte\nUnterdessen hatte der Erzbischof von Washington, Kardinal Wilton Gregory, ein Statement veröffentlicht, das an Deutlichkeit wenig zu wünschen übrigließ. Darin benutzte er Begriffe der amerikanischen Zivilreligion: «Unser Capitol ist heiliger Boden … Wir Amerikaner sollten den Ort ehren, an dem die Gesetze und Richtlinien unserer Nation debattiert und entschieden werden. Wir sollten uns verletzt fühlen, wenn der Freiheitsauftrag, den dieses Gebäude verkörpert, missachtet und entweiht wird.»\nAls einziger Bischof wies Gregory auch unmissverständlich auf den Verursacher der staatsstreichartigen Eskalation hin – freilich ohne Trump beim Namen zu nennen: «Der Ton der Zwietracht, der unsere nationalen Debatten jetzt so beherrscht hat, muss sich ändern. Jene, die brandstiftende Reden halten, müssen Verantwortung dafür übernehmen, dass sie die wachsende Gewalt in unserem Land angestachelt haben.»\nAuch Trump-Wähler\nAuch Gregorys Stellungnahme endet mit einem Aufruf zur Einigkeit. Er richtet sich an die Nation, vor allem aber an die 77 Millionen US-Katholiken. Etwa die Hälfte der katholischen Wähler hatte für Trump gestimmt – gegen den liberalen Katholiken Joe Biden.\nViele von ihnen sind, zumal in ländlichen Gebieten, das, was man in Europa bürgerlich nennt: Menschen mit Kleinfamilie und Eigenheim, die vom Kurs der demokratischen Partei wenig oder gar nichts halten. Für den gescheiterten Putschversuch der Trump-Radikalen bringen sie aber mutmaßlich ebenso wenig Sympathie auf. Sie sind nun politisch bis auf Weiteres heimatlos.\n\n\nUS-Bischöfe verurteilen gewaltsame Ausschreitungen in Washington\n\n\n© Katholisches Medienzentrum, 07.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-07 18:05", "author": "Ludwig Ring-Eifel"}