{"id": "leben-und-sterben-in-pflegeheimen-in-zeiten-von-covid-19", "tag": "Schweiz", "tag2": "Kommentar", "title": "Leben und Sterben in Pflegeheimen in Corona-Zeiten", "text": "\nDie nachgewiesenen Ansteckungen durch das Coronavirus gehen zurück, das Leben wird normaler. Alte Menschen dürfen aber nicht auf der Strecke bleiben, fordert Markus Zimmermann* in einem Gastbeitrag.\nGleich auf mehrfache Weise sind Bewohnerinnen und Bewohner in Pflegeheimen von der gegenwärtigen Corona-Krise betroffen. Als Teil einer grossen Wohngemeinschaft sind sie stärker als andere Menschen exponiert, vom Coronavirus angesteckt zu werden. \nAufgrund ihres meist hohen Alters und der damit verbundenen gesundheitlichen Einschränkungen sind sie besonders gefährdet, an den Folgen von Covid-19 zu sterben.\n«Dazu kommt die Stigmatisierung des vierten Alters in der Schweiz.»\nWegen der Besuchsverbote in Heimen sind sie isoliert von Angehörigen und Freunden. Aufgrund der starken Beanspruchung der Pflegefachkräfte, die nicht mehr von Angehörigen entlastet werden und wegen der eigenen Ansteckungsgefahr in der Regel nicht alle im Einsatz stehen können, werden sie zusehends vernachlässigt. Manchmal werden sie aufgrund fehlender Alternativen auch sediert. Dazu kommt die Stigmatisierung des vierten Alters in der Schweiz.\nAusgangssperre und Hindernis Technik\nOhne jede Übertreibung ist klar: Bewohnerinnen und Bewohner von Pflegeheimen haben gegenwärtig eine extrem schwierige Situation auszuhalten und zu bestehen. Seit Wochen besteht eine Ausgangssperre, beim gemeinsamen Essen sitzen die anderen zwei Meter entfernt, die Pflegefachkräfte tragen Masken, Angehörige haben Besuchsverbot.\nDie alte Generation ist nicht vertraut mit moderner Technik. Skypen oder Facetimen sind weitgehend unbekannt. Viele sind dement. Es besteht keine Aussicht, die Institution lebendig zu verlassen.\n«Die Anwesenheit vertrauter Menschen ist wichtig.»\nWas ist für Menschen in einer solchen Lebenssituation wichtig? Das dürfte ähnlich sein wie für Menschen in anderen Lebens- und Wohnsituationen: Beziehungen, Familie, Freunde, Bekannte, vertraute Personen.\nDie Türen sind verschlossen\nDie Anwesenheit eines vertrauten Menschen könnte insbesondere Menschen mit demenziellen Beeinträchtigungen beruhigen, aber die Türen sind verschlossen. Sicher, es besteht die Möglichkeit, eine Patientenverfügung zu schreiben.\n«Palliative Betreuung bis zum Ende wäre mir wichtig.»\nIch würde wohl festhalten: Ich hätte gerne Besuch, Kontakte, würde gerne nach draussen; bitte keine Spitaleinweisung, keine Intensivmedizin, keine Reanimationsversuche mehr im Fall einer schweren Erkrankung.\nPalliative Betreuung bis zum Ende wäre mir wichtig, nicht ersticken zu müssen, keine heftigen Schmerzen. Und nicht zuletzt: Nicht allein gelassen zu werden während der langen Nächte. Nicht alleine sterben müssen.\nAuf zweite Infektionswelle vorbereitet sein\nZweifellos besteht hier akuter Handlungsbedarf. Es gibt bereits Ideen und Initiativen, um die Situation der Menschen in Langzeitinstitutionen in Zeiten von Covid-19 zu verbessern. Diese sind in jeder Hinsicht zu begrüssen. Pflegefachkräfte engagieren sich, wo immer sie können.\n«So, wie es heute ist, darf es nicht bleiben.»\nAbgegrenzte Besucherräume werden geschaffen, spirituelle Begleitung durch Seelsorgerinnen mit entsprechender Schutzkleidung angeboten, auch der Einsatz moderner Kommunikationstechnik in den Alltag integriert, Besuche mit speziellen Schutzvorrichtungen oder im Garten mit dem nötigen Abstand ermöglicht. Wir brauchen mehr davon und weitere Ideen.\nSo, wie es heute ist, darf es nicht bleiben. Eine zweite Infektionswelle ist abzusehen, die genannten Herausforderungen für Menschen in Pflegeheimen bleiben vorläufig bestehen. \nAuf Bedürfnisse eingehen\nAls Gesellschaft, Kirchen und Einzelne haben wir die Aufgabe, die Situation der besonders verletzlichen Menschen wahrzunehmen und auf ihre Bedürfnisse wenn immer möglich einzugehen: Das betrifft seit einigen Wochen in der Schweiz in besonderem Mass pflegebedürftige Menschen in unseren Heimen.\n*Der Theologe Markus Zimmermann ist Vizepräsident der Nationalen Ethikkommission (NEK) und Präsident der Leitungsgruppe des Nationalen Forschungsprogramms «Lebensende» (NFP 67). Er ist Titularprofessor an der Universität Freiburg.\n\n© Katholisches Medienzentrum, 11.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-11 06:04", "author": "Gleich auf mehrfache Weise sind Bewohnerinnen und Bewohner in Pflegeheimen von der gegenwärtigen Corona-Krise betroffen. Als Teil einer grossen Wohngemeinschaft sind sie stärker als andere Menschen exponiert, vom Coronavirus angesteckt zu werden."}