{"id": "leben-und-arbeiten-an-einem-paradiesischen-ort", "tag": "Schweiz", "tag2": "Schweiz", "title": "Leben und arbeiten an einem paradiesischen Ort", "text": "\nBruder Remigi Odermatt lebt im Kapuzinerkloster in Rapperswil am Zürichsee und ist für den Klostergarten verantwortlich. Eine Familie zu haben, war einst eine Option. Er könne kaum glücklicher sein, bilanziert er heute. \nDie zwanzig Zimmer des Klosters Rapperswil haben alle Seeblick. Auch Bruder Remigi Odermatt fühlt sich mit seinem Ausblick privilegiert. Er bewohnt ein Eckzimmer. Wenn er aus dem Fenster blickt, sieht er überall auf den See. Aus dem rechten Fenster kann er sogar die Baustelle von Roger Federers neuem Domizil erblicken. Auf der linken Seite zeigt sich die Insel Lützelau, wo sich im 8. Jahrhundert ein Frauenkloster befand. Gleich dahinter liegt die Ufenau, die grösste Insel der Schweiz. «Ich habe Armut gelobt und habe heute einen Wohnsitz, wie keiner meiner ehemaligen Maturakollegen ihn haben kann», sagt Bruder Remigi. Seit 16 Jahren lebt er im Kloster Rapperswil.\nBei den «Braunen»\nDie Welt der Kapuziner, die kennt Bruder Remigi seit seiner Kindheit. In seinem Heimatdorf in Büren NW hätten Kapuziner einmal im Monat den Sonntagsgottesdienst gehalten, sagt der ehemalige Ministrant. Deren Anblick wurde ihm früh vertraut. Remigi Odermatt besuchte in den 60er-Jahren das von Kapuzinern geführte Gymnasium in Stans. «Dort hatte ich ausser dem Turnlehrer nur Kapuziner als Lehrer», erinnert sich der 74-Jährige. Alle mit der typischen Haartracht auf dem Kopf. «Wir haben immer geklatscht in der Klasse, wenn jener Präfekt wieder mit dem frisch geschnitten Kränzchen (Tonsur) den Studiensaal betrat», sagt er und lacht.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n\"Staune, was diese kleine Erdfläche schenkt an vielfältigen Blumen, Früchten, Gemüse“ - Kapuziner Remigi Odermatt über den Klostergarten.\n\n\n\nIm Gymnasium habe ein Schulkamerad zu ihm gesagt: «Du gehst bestimmt zu den Braunen!» Ihm kann diese Idee nicht abwegig vor.  Die «Braunen», das waren die Kapuziner, die in Stans mit ihren wehenden braunen Kutten zum Strassenbild gehörten. «Priester und Ordensleute genossen noch hohe Wertschätzung», sagt Bruder Remigi. Die Kirche sei in seiner Jugend noch buchstäblich im Dorf gewesen.\nViele Lebensstationen\nRemigi Odermatt kam 2005 ins Kloster Rapperswil. Die fünf Jahrzehnte als Ordensmann verbrachte er an verschiedenen Orten und in verschiedenen Funktionen. Nach dem Theologiestudium führte ihn sein Weg ins Kapuzinerkloster Sursee. Danach war er kurze Zeit Guardian in Luzern, bevor ihm für sechzehn Jahre die Verantwortung für die Novizenausbildung im Kloster Solothurn anvertraut wurde. Es folgten Jahre im «Haus der Stille» im Kloster Altdorf, das offen war für Wochengäste, die sich im klösterlichen Rahmen für persönliche Zeit der Stille und Besinnung zurückziehen wollten. Rapperswil ist vorläufig die letzte Station für Bruder Remigi.\nSpiritueller Begleiter\nDer Alltag im Kloster Rapperswil ist aktuell wegen der Einschränkungen durch Covid-19 etwas stiller. Gäste fehlen, freiwillige Mitarbeiterinnen und Mitarbeiter kommen nicht zum Einsatz. Die sieben Kapuzinerbrüder und die zwei Menzinger-Schwestern, die man im Kloster umhergehen sieht, müssen sich ihren Alltag selber organisieren. Vor Corona nahm das Kloster etwa 200 Gäste pro Jahr auf. Bruder Remigi führt den Gast in den grossen, holzgetäferten Speisesaal des Klosters. «Normalerweise herrscht hier ein reges Treiben», sagt er. Hier speisen Gäste, die wochenweise «zum Mitleben» kommen oder Exerzitien- und Meditationswochen besuchen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nÜberregional bekannt ist das Kloster in Rapperswil für seinen Rosengarten und die Antoniusgrotte.\n\n\n\nBruder Remigi hat sich spezialisiert auf ignatianische Exerzitien-Angebote, die er mit Sr. Esther, einer Spitalschwester von Luzern, begleitet. Es sind spirituelle Übungstage in Stille und im Schweigen, die nur unterbrochen werden durch ein tägliches, kurzes Begleitgespräch. Sie sind getragen von einer schlichten Struktur des gemeinsamen Betens und der Mahlzeiten. Das Rüstzeug dazu durfte sich Bruder Remigi in einer entsprechenden Ausbildung in Deutschland aneignen.\nDer «Garten-Bruder»\nBruder Remigi tritt nun auf die grosse Terrasse des Klosters. Von hier aus  hat man einen prächtigen Blick auf den Klostergarten und den Zürichsee. Der kalte Märzwind bläst ihm ins Gesicht. In warmen Tagen geniessen Gäste und die Klostergemeinschaft diesen Platz. Es wird diskutiert, gelacht und grilliert. Ein paradiesisch anmutender Ort. «Oft geniesse ich hier das wechselnde Lichtspiel oder den Sonnenuntergang», sagt Bruder Remigi.\n«Ich bin schon längst vertraut mit der Erde.»\nDer Klostergarten ist Bruder Remigis Reich. Arbeitete er zuvor meist in der Sakristei und Kirchenreinigung, in der Verantwortung für die Gästezimmer und Aushilfe in der Küche, arbeitet er seit 2010 als Gartenbruder. Bruder Remigi sagt: «Ich stamme aus einer Bauernfamilie aus dem Engelberger Tal. Ich bin schon längst vertraut mit der Erde.» Dennoch musste sich der studierte Theologe und Priester das Gärtnerhandwerk von der Pieke auf selber beibringen.\nAuch an diesem nasskalten Frühlingstag ist Bruder Remigi unterwegs im Klostergarten. Ein verwinkeltes Gelände mit vielen geheimnisvollen Nischen. Er streift an Birn- und Apfelbäumen vorbei. Auf die Kiwibäume ist er besonders stolz. «Ich staune, was diese kleine Erdfläche schenkt an vielfältigen Blumen, Früchten, Gemüse», sagt er. Angepflanzt werde nicht nur für den Eigenverbrauch, sondern auch für das Weiterschenken. «Bei der Arbeit im Garten ist immer wieder menschliche Kreativität und körperlicher Einsatz gefordert», sagt der Kapuziner. Besuch erhält er von den zwei scheuen Klosterkatzen, die das Gelände mitbewohnen.\n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKapuziner Regimi Odermatt im Klostergarten.\n\n\n\nBruder Remigi liebt den Kontakt mit der Erde. «Das verbindet mit der vielfältigen Schöpfung, lässt einen immer Neues entdecken und staunen», sagt er. Ganz im Sinne von Franziskus, der nicht nur in Menschen Geschwister gefunden habe, sondern in allen Geschöpfen.\n«Nie gezweifelt»\nIm Klostergarten sinniert Bruder Remigi gerne über sein Leben. War der Eintritt in den Orden richtig? Hätte es auch einen anderen Weg geben können? «Ich hätte mir durchaus vorstellen können, eine eigene Familie zu haben», sagt er in seiner offenen Art. Es habe in den 50 Jahren als Ordensmann dennoch nie ernsthaft einen Moment gegeben, wo er alles hätte hinschmeissen wollen. Er schiebt nach: «Heute könnte ich kaum glücklicher sein.»\nWie weiter? \nDie Frage aber, wie es mit dem Kloster Rapperwil weiter geht, die beschäftigt auch Remigi Odermatt intensiv. Die Gemeinschaft des Klosters Rapperswil befindet sich im Umbruch. Sie leidet unter Überalterung. «Mit der jetzigen Belegschaft stemmen wir den Alltag in unserem Kloster nicht mehr lange», sagt er und schaut nachdenklich aus dem Fenster des Gästeraums. Die aktuelle Situation fordert heraus. Verzweifeln ist jedoch nicht sein Ding: «Jetzt müssen wir kreativ werden und handeln!»\n«Befreit zu einem neuen Aufbruch hilft es mir, nur das Wesentliche mitzunehmen.»\nGemeinsam mit den Ordensobern sucht die Gemeinschaft derzeit Lösungen, in welcher Form das Leben im Kloster Rapperswil weitergehen könnte. Während Bruder Remigi mit dem Gast durch die Räume des Klosters geht, sagt er: «Geplant ist eine Form des Zusammenlebens von Brüdern mit Laien (Frauen wie Männer), die franziskanische Spiritualität im Heute entfalten und leben.» Menschlich und spirituell müsse es in der Gemeinschaft jedoch stimmen. «Die Herausforderung wird sein, eine konflikt- und beziehungsfähige Basis zu schaffen, sich in den spirituellen Schwerpunkten zu finden und materielle Eigenständigkeit zu verwirklichen», sagt der Ordensmann.\nRemigi Odermatt geht die Zukunft des Klosters Rapperswil mit einer Haltung an, die ihn schon sein ganzes Leben prägt: «Nach innen hören, ohne zu wissen, wohin es mich führt.  Und zuversichtlich Schritt für Schritt wagen. Immer die Spur Jesu vor Augen.» Und noch einen Gedanke schiebt er nach: Als Kapuziner sei er gleichsam mit dem Zelt unterwegs. Dieses lasse sich leicht abbrechen. «Befreit zu einem neuen Aufbruch hilft es mir, nur das Wesentliche mitzunehmen.»\n\n\nViviane Oettinger: Was ich während Corona in Assisi gelernt habe\n\n\n© Katholisches Medienzentrum, 20.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-20 11:30", "author": "Die zwanzig Zimmer des Klosters Rapperswil haben alle Seeblick. Auch Bruder Remigi Odermatt fühlt sich mit seinem Ausblick privilegiert. Er bewohnt ein Eckzimmer. Wenn er aus dem Fenster blickt, sieht er überall auf den See. Aus dem rechten Fenster kann er sogar die Baustelle von Roger Federers neuem Domizil erblicken. Auf der linken Seite zeigt sich die Insel Lützelau, wo sich im 8. Jahrhundert ein Frauenkloster befand. Gleich dahinter liegt die Ufenau, die grösste Insel der Schweiz. «Ich habe Armut gelobt und habe heute einen Wohnsitz, wie keiner meiner ehemaligen Maturakollegen ihn haben kann», sagt Bruder Remigi. Seit 16 Jahren lebt er im Kloster Rapperswil."}