{"id": "lebensende-orientierungshilfe-der-schweizer-bischoefe-auf-dem-pruefstein", "tag": "Vatikan", "title": "Lebensende-Papier der Bischöfe auf dem Prüfstand?", "text": "\nDer Vatikan veröffentlicht kommenden Dienstag ein Dokument über ethische Fragen zum Lebensende. Dieses dürfte die Sterbehilfe thematisieren. Vor einem Jahr gaben die Schweizer Bischöfe eine Orientierungshilfe zum Thema ab.\nThema sei die Versorgung von Menschen in «kritischen und terminalen Lebensphasen», hiess es in der Ankündigung des vatikanischen Presseamts am Freitag. Verfasst wurde das Schreiben mit dem lateinischen Titel «Samaritanus bonus» («Der gute Samaritaner») von der Kongregation für die Glaubenslehre. Erwartungsgemäss dürfte sich das Dokument, das die Form eines Briefs hat, auch mit Sterbehilfe befassen.\nDie Schweizer Bischöfe veröffentlichten im vergangenen Dezember eine Orientierungshilfe zur Begleitung suizidwilliger Menschen. Darin werden die Seelsorgenden angehalten, vor den Sterbewilligen die Werte der Kirche und die Botschaft des Evangeliums in aller Deutlichkeit zu vertreten. Die Seelsorgenden sollen vor dem Moment der Einnahme des tödliche Produkts den Raum «physisch» verlassen.\nBelgischer Präzedenzfall\nZur Sterbehilfe hatte die Glaubenskongregation am 30. Juni letztmals öffentlich Stellung bezogen. Dabei begründete die Kurienbehörde, warum die psychiatrischen Kliniken des belgischen Ordens «Broeders van Liefde» (Brüder der Nächstenliebe) sich nicht mehr «katholisch» nennen dürfen: sie schliessen Sterbehilfe nicht aus.\nAn der Vorstellung des Briefes im Vatikan nehmen neben dem Präfekten, Kardinal Luis Ladaria Ferrer, auch Vertreter der Vatikanbehörde für Laien, Familie und Leben sowie der Päpstlichen Akademie für das Leben teil. (cic/gs)\n\n\n\n“Mir wurde klar, dass ich ihn nicht allein lassen durfte”\n\n\n\n© Katholisches Medienzentrum, 18.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-18 16:34"}