{"id": "lebensschutzverein-will-rueckzug-der-cvp-initiative-gegen-heiratsstrafe-verhindern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lebensschützer beharren auf CVP-Initiative «Heiratsstrafe»", "text": "\nZwar hat die Parteispitze der CVP kürzlich entschieden, die Volksinitiative zur Abschaffung der Heiratsstrafe zurückzuziehen. Doch deren Schicksal ist damit noch nicht besiegelt. Die Lebensschutzorganisation Human Life will auf dem Rechtsweg gegen den Rückzug vorgehen.\nBarbara Ludwig\nMit rund 120’000 Unterschriften wurde die CVP-Initiative «Für Ehe und Familie – gegen die Heiratsstrafe» im Jahr 2012 eingereicht. Sie wollte die steuerliche Diskriminierung von Ehepaaren beseitigen, enthielt aber auch eine Ehe-Definition: Ehe sei «die auf Dauer angelegte und gesetzlich geregelte Lebensgemeinschaft von Mann und Frau», so der Initiativtext.\nNeue Initiative ohne Ehe-Definition\nDas Volksbegehren wurde 2016 an der Urne äusserst knapp\nabgelehnt, hätte aber eine zweite Chance, weil das Bundesgericht 2019 das\nErgebnis der Abstimmung wegen falscher Angaben zur Zahl betroffener Paare annullierte.\nOb die Initiative wirklich eine zweite Chance hat, ist offen: Die Parteispitze\nder CVP will davon nichts mehr wissen; vielmehr will sie das Begehren\nzurückziehen und eine zweite Initiative lancieren, die zwar die Heiratsstrafe\nabschaffen soll – aber auf eine Ehe-Definition verzichtet. Entsprechende Anträge würden an\ndas Initiativkomitee respektive die Parteigremien gestellt, sagte\nParteipräsident Gerhard Pfister am vorletzten Wochenende gegenüber der\nTagesschau des Schweizer Fernsehens. \nMitgeholfen beim Unterschriftensammeln\nKeine Freude an diesen Plänen hat die Lebensschutzorganisation Human Life International (HLI) Schweiz, die sich nach Angaben ihres Sekretärs Christoph Keel-Altenhofer der katholischen Moral- und Sittenlehre verpflichtet fühlt, jedoch allen Menschen offen steht. Man werde auf dem Rechtsweg gegen den «absehbaren» Rückzug vorgehen, heisst es in einer Medienmitteilung vom 7. Januar. Der Verein will, dass die Abstimmung wiederholt wird.\n«Unsere Leute haben seinerzeit aktiv bei der\nUnterschriftensammlung mitgeholfen, einerseits um die steuerliche\nBenachteiligung von Ehepaaren zu beseitigen, andererseits um eine klare\nEhedefinition in die Verfassung zu bekommen», schreibt HLI-Schweiz auf\nAnfrage von kath.ch. 15’000 Unterschriften seien es, die man zusammen mit\nanderen Organisationen gesammelt habe. Mit der Forderung nach einer Wiederholung\nder Abstimmung vertrete man daher die Interessen der eigenen Sympathisanten, so\nder Verein. Dies seien etwas mehr als 5000 Personen.\nEhe-Definition «up do date»\nGeht es um die Definition von Ehe als Verbindung von Mann\nund Frau, will HLI Schweiz nicht das Adjektiv «traditionell»\nverwendet wissen. «Zum Zeitpunkt der Lancierung dieser Initiative im Jahr\n2011 war diese Auffassung noch keineswegs traditionell, sondern up to\ndate.» Dies sei auch heute noch der Fall. Langfristig handle es sich um\neine «zukunftsfähige Definition, weil sie der Schöpfungsordnung entspricht»,\nargumentiert der Verein. Er will den Rückzug der Initiative auch aus\nrechtsstaatlichen Überlegungen bekämpfen. «Es ist zentral, dass das\nStimmvolk in Kenntnis der abstimmungsrelevanten Fakten über die Vorlage\nentscheiden kann», schreibt der Verein an kath.ch.\nRechtsgutachten im Köcher\nHLI Schweiz kann sich dabei auf ein Rechtsgutachten\nabstützen, das der Verein bereits im vergangenen Jahr in Auftrag gegeben hat.\nDieses bezeichnet einen Rückzug der CVP-Initiative als unzulässig. Nach der\nAufhebung der Initiative könne deren Schicksal nicht allein in den Händen des\nInitiativkomitees liegen; nur durch eine Wiederholung der Abstimmung könne das\nVertrauen in die Institutionen erhalten bleiben.\nAbsage an geplante zweite Initiative\nKeine Option ist für den Verein, die von der CVP-Spitze angekündigte zweite Initiative zu unterstützen. Dass diese ebenfalls der Heiratsstrafe den Garaus machen will, genügt nicht: «Für uns ist der jetzige Initiativtext ein untrennbares Paket.» Familien mit Kindern müssten wegen ihres grossen Engagements zugunsten der Gesellschaft unterstützt und entlastet werden. Dabei brauche es eine «eindeutige Definition, wer von solchen Entlastungen profitieren soll». (akt. 20.1.18, bal)\n\n© Katholisches Medienzentrum, 16.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-16 11:35", "author": "Barbara Ludwig"}