{"id": "leckereien-fuer-gestrandete", "tag": "Schweiz", "tag2": "Schweiz", "title": "Seelsorge in einer Ausnahmesituation", "text": "\nSeit vielen Wochen kümmert sich das Seelsorgeteam des Flughafens Zürich um Menschen, die hier die Stellung halten – oder gestrandet sind.\nVera Rüttimann\nSeit einigen Tagen sind im Flughafen Zürich die Läden und Restaurants wieder geöffnet. Viele atmen auf. Obwohl es erst ein kleiner Schritt zurück in die Normalität ist. Immerhin: Die Öffnung zieht wieder Besuchende an.\nViele Mitarbeitende, die ihre Arbeit in den Restaurants und Läden wieder aufnehmen können, freuen sich, dass sie wieder arbeiten können. Leicht kommen die Seelsorgenden zurzeit ins Gespräch mit den Menschen. Der Ausnahmezustand, das Social Distancing, hat auch etwas Verbindendes. \n«Man sucht gemeinsam nach etwas Halt.»Andrea Thali\nMan tauscht sich aus. «Man sucht gemeinsam nach etwas Halt in der grossen Ungewissheit», sagt Andrea Thali. Womöglich trifft das Flughafenseelsorgeteam auch wieder jene Menschen an, die im Flughafen einen Lebensort haben. Sie fühlen sich zu Hause in der Anonymität und verbringen ihre Tage hier.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRegula Haller Förster\n\n\n\nBesuch bei der Terminal-Managerin\nAndrea Thali besucht an diesem Tag auf ihrem Rundgang erneut Flughafenmitarbeitende, die an vorderster Front die Stellung halten. So auch Terminal-Managerin Regula Haller. Seit 30 Jahren arbeitet sie in verschiedenen Funktionen am Flughafen Zürich. \n«Viele haben Angst vor Entlassungen.»Regula Haller\n1997 das Luxor-Attentat, 1998 der Halifax-Absturz, 2001 die Terroranschläge «9/11» in den USA und das Swissair-Grounding. Jetzt die Corona-Krise. Auch Regula Haller hat hier viele schicksalhafte Momente erlebt. Sie blickt auf die fast leeren Monitore in ihrem Büro, die ansonsten das dichte Gewusel der Passagiere in den Hallen anzeigen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWeg zur Zuschauerterrasse.  \n12.05.20\n\n\n\nDiese Krise trifft den Flughafen mitten ins Herz und viele insbesondere langjährige Mitarbeitende ebenso. Regula Haller spricht es aus und Andrea Thali hört ihr aufmerksam zu: «Es trifft unsere Branche sehr. Viele haben Angst vor Entlassungen.» Das sei sehr belastend. Andrea Thali hört diese Sorge in diesen Tagen oft.\nMatratzen für Gestrandete\nDie beiden Frauen verbindet viele Jahre Flughafenerfahrung. Beide haben in unterschiedlichen Funktionen grosse Flughafen-Krisen durchgestanden. Jetzt sind sie wieder gefordert, in der Not Menschen beizustehen.\n«Ich hatte keine Chance , sie an die Distanzregeln zu erinnern.»Andrea Thali\nAndrea Thali erinnert sich an eine emotionale Begegnung mit einer gestrandeten Rumänin zu Beginn des Lockdowns. «Ich habe der Frau ein wenig Geld gegeben, damit sie sich einen Akku für ihr Handy leihen und nach Hause telefonieren konnte. Sie warf sich mir so unvermittelt in die Arme, dass ich keine Chance hatte, sie an die Distanzregeln zu erinnern,» berichtet sie.\nAuch Regula Haller konnte gestrandeten Passagieren helfen: «Wir gingen in die Migros und haben dort Sandwiches für diese Leute gekauft.» In einigen Fällen habe man Matratzen besorgt, damit die Leute im Terminal schlafen konnten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n«Airside Center» des Flughafens Zürich\n\n\n\nÜber die Grenzen hinaus\nNicht nur in Zürich, sondern rund um den Erdball steht der internationale Reiseverkehr fast still. Besonders wertvoll sind jetzt auch die Kontakte zu den Seelsorge-KollegInnen anderer Flughäfen. Wie gehen sie mit der Situation um? \n«Es ist ein schöner und intensiver Kontakt entstanden.»Stephan Pfenninger Schait\nStephan Pfenninger Schait erzählt: «Ich habe während des Lockdowns mit dem Kollegen in Milano begonnen, regelmässig Video-Chats zu machen. Es ist ein schöner und intensiver Kontakt entstanden.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUngewohnte Lage - es gibt kaum Flüge anzuzeigen.\n\n\n\nDie Fliegerei sorgt für gemeinsamen Gesprächsstoff. Dieser noch nie dagewesene Lockdown wird ihnen in Erinnerung bleiben und vielleicht etwas Verbindendes stärken – über die Grenzen hinaus.\n\n\nStille Momente im Flughafen Zürich\n\n\n© Katholisches Medienzentrum, 22.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-22 07:00", "author": "Vera Rüttimann"}