{"id": "leere-moscheen-praegten-den-fastenmonat", "tag": "International", "title": "Leere Moscheen prägten den Fastenmonat", "text": "\nViel Zeit für spirituelle Besinnung, aber kaum Gemeinschaft – so verlief der Ramadan für die Muslime. Corona stellte die Gläubigen vor eine nie dagewesene Situation, die so gar nicht zum Wesen des Fastenmonats passt.\nChristoph Schmidt\nMan stelle sich vor, Pandemie und Lockdown fielen mitten in die Adventszeit: alle Vorweihnachtsfeiern abgesagt, Weihnachtsmärkte gar nicht erst aufgebaut, Heiligabend nur im kleinsten Familienkreis und am ersten Weihnachtstag winken die Kinder Grossmutter und Grossvater von der Strasse aus zu.\nDas Christkind möge so ein Szenario verhüten. Für die Muslime aber verlief der Ramadan, der Höhepunkt ihres religiösen Kalenders, bereits ganz ähnlich. Am Samstag endet der islamische Fastenmonat und auch das dreitägige Fest des Fastenbrechens, arabisch Id al-Fitr, steht weltweit im Schatten der Angst vor dem Coronavirus.\nAkt des Fastens hinterfragt\nVon Marrakesch bis Jakarta war es ein Ramadan wie nie zuvor in der 1400-jährigen Geschichte des Islam. Schon im März schlossen fast überall in der islamischen Welt und in der Diaspora die Moscheen.\nManche Gelehrte stellten gar die Frage, ob der Verzicht auf Essen und Trinken zwischen Sonnenaufgang und Sonnenuntergang in der Pandemie überhaupt geboten sei. Höchste Autoritäten der Sunniten und Schiiten bejahten dies.\nWeltweit leere Moscheen\nAnsonsten blieb für die anderthalb Milliarden Muslime nichts, wie es war. Selbst die heiligsten Moscheen in Mekka und Medina sowie die Al-Aksah-Moschee auf dem Jerusalemer Tempelberg blieben menschenleer, die traditionellen Nachtgebete und Koranrezitationen weltweit nur per Livestream erlebbar.\n«Der leere Magen ernährt die Seele und erweicht das Herz.»\n«Der leere Magen ernährt die Seele und erweicht das Herz», sagen die Muslime über das Fasten im heiligen Monat. Die Absage an weltliche Genüsse wie Nahrung, Rauchen und Sexualität während des Tages soll den Menschen als spirituelles Wesen stärken und ganz auf Allah ausrichten.\nGemeinschaft in der Familie\nReligiöse Übungen, gute Taten und die Sorge für Bedürftige forderte der Prophet Mohammed in dieser Zeit von seinen Anhängern. Daneben steht die Gemeinschaft der Gläubigen im Mittelpunkt. Möglichst oft sollen sie im Ramadan in den Moscheen zu den Gebeten zusammenkommen, besonders vor dem Iftar, dem allabendlichen Fastenbrechen.\n«Das Gemeinschaftsgefühl konnte nicht gelebt werden.»\nIn normalen Zeiten weicht die Besinnlichkeit dann dem ausgelassenen Feiern. Festmähler im grossen Kreis der Familie, bei Verwandten und Freunden laden die Akkus wieder auf und bereiten auf den nächsten Fastentag vor.\nLeere Plätze vor den Moscheen\nIn islamischen Städten spielt sich das Leben vor den hell erleuchteten Moscheen oft bis tief in die Nacht auf der Strasse ab. Öffentliche Belustigungen und Bankette, die Gemeinden oder private Wohltäter an langen Tischen für die Ärmeren der Gesellschaft ausrichten, sind an vielen Orten üblich.\n«In diesem Jahr gab es zwar viel Raum für innere Einkehr, aber das Gemeinschaftsgefühl, das den Ramadan so besonders macht, konnte nicht gelebt werden», sagt Zekeriya Altug vom Vorstand der türkisch-islamischen Ditib. «Die Familien blieben zuhause.»\nViele ältere Menschen litten\nDarunter hätten besonders ältere Menschen gelitten. Immerhin will der grösste Moscheeverband in Deutschland kurz vor Ende des Fastenmonats erstmals wieder das Freitagsgebet ermöglichen.\n«Die Atmosphäre einer vollen Moschee ist damit nicht vergleichbar.»\nSchon seit dem 9. Mai haben viele islamische Gotteshäuser tagsüber und unter strengen Corona-Auflagen wie Mindestabstand und kleiner Besucherzahl wieder auf Minimalbetrieb umgeschaltet. «Aber die Atmosphäre einer vollen Moschee, wo die Muslime Schulter an Schulter beten, ist damit nicht vergleichbar», beklagt Altug.\nKaum Lockerungen in Aussicht\nAuch für das Id al-Fitr, das neben dem Opferfest zur Wallfahrt wichtigste Fest des Islam, sind in islamischen Ländern kaum Lockerungen der Corona-Massnahmen vorgesehen. Im Gegenteil: So kündigte die türkische Regierung für die drei Feiertage eine landesweite Ausgangssperre an, um die üblichen Besuchsrituale und Treffen in der Öffentlichkeit im Keim zu unterbinden.\nSchon zu Beginn des Ramadan hatte auch Indonesien, der Staat mit der grössten muslimischen Bevölkerung, Reisen zu Verwandten anlässlich des Fests untersagt. (kna)\n\n© Katholisches Medienzentrum, 23.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-23 05:42", "author": "Christoph Schmidt"}