{"id": "lega-chef-salvini-entzweit-italienische-kirche", "tag": "International", "tag2": "International", "title": "Lega-Chef Salvini entzweit italienische Kirche", "text": "\nIm Umgang mit dem Chef der rechtsgerichteten Lega, Matteo Salvini, zeigt sich die italienische Kirche uneins. Ein Bischof hat am Montag auf Aussagen eines Kardinals reagiert.\nBischof Domenico Mogavero von Mazara del Vallo sagte, er\nglaube nicht, dass es leicht sei, mit Salvini Dialog zu führen. «Mit ihm\nkann man vielleicht reden. Aber ich denke nicht, dass es Platz für eine\nAuseinandersetzung gibt: Seiner Meinung nach ist man entweder für ihn oder\ngegen ihn», sagte Mogavero dem «Corriere della Sera» (4.\nNovember) im Interview.\nSeiner Meinung nach gehe es Salvini, der sich selbst oft\nöffentlich mit Rosenkranz zeigt, darum, «seine Ideologie voranzutreiben,\ndie nicht gerade auf einer Linie mit dem Evangelium liegt, in dem es um\nAufnahmebereitschaft und offene Türen geht», so Mogavero.\nKardinal sieht Salvini nicht nur negativ\nAm Sonntag hatte sich der italienische Kardinal Camillo\nRuini (88) im Gespräch mit der Zeitung für einen Dialog der Kirche mit Salvini\nausgesprochen. Mogavero, landesweit durch sein Engagement für Flüchtlinge\nbekannt, sagte, es sei gut, dass Ruini eine Debatte zu dem Thema angestossen habe,\nda die Kirche eine einheitliche Linie finden müsse.\nSalvini, als früherer Innenminister bekannt für seine\nrestriktive Migrationspolitik, hatte nach seinem Ausscheiden aus der italienischen\nRegierung im Sommer mit seiner Partei jüngst bei Regionalwahlen in Umbrien\ngesiegt. Er selbst teile nicht das «rein negative Bild Salvinis, das in\neinigen Bereichen gezeichnet wird», so Ruini zum «Corriere»\n(Sonntag). Ruini führte die Italienische Bischofskonferenz von 1991 bis 2007\nund war zudem Kardinalvikar der Diözese Rom.\n«Für Salvini gilt wie für jeden von uns das Evangelium der Nächstenliebe»\nSalvini hat nach seiner Einschätzung «beachtliche\nPerspektiven», müsse aber noch etwas reifen. «Ein Dialog mit ihm\nscheint mir aber Pflicht, auch wenn ich ihn persönlich nicht kenne», so\nRuini. Mit Blick auf Salvinis Migrationspolitik sagte der Kardinal: «Für\nSalvini gilt wie für jeden von uns das Evangelium der Nächstenliebe, ohne dabei\ndie Probleme, die mit Migration einhergehen, zu unterschätzen.» (cic)\n\n© Katholisches Medienzentrum, 04.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-04 12:48", "author": "Bischof Domenico Mogavero von Mazara del Vallo sagte, er\nglaube nicht, dass es leicht sei, mit Salvini Dialog zu führen. «Mit ihm\nkann man vielleicht reden. Aber ich denke nicht, dass es Platz für eine\nAuseinandersetzung gibt: Seiner Meinung nach ist man entweder für ihn oder\ngegen ihn», sagte Mogavero dem «Corriere della Sera» (4.\nNovember) im Interview."}