{"id": "legalisierung-der-sterbehilfe-stoesst-in-oesterreich-auf-widerstand", "tag": "International", "title": "Legalisierung der Sterbehilfe stösst in Österreich auf Widerstand", "text": "\nWien, 20.3.19 (kath.ch) Die österreichische Regierung hält an ihrem Bekenntnis zu Hospiz- und Palliativpflege und der Ablehnung der Suizidbeihilfe fest und lehnte einen Vorstoss des Schweizer Sterbehilfe-Vereins «Dignitas» ab, der in Österreich eine Legalisierung der Sterbehilfe erreichen will.\nAktuell sei das Thema derzeit jedoch insofern, als ein Wiener Anwalt auf Betreiben von Dignitas in den kommenden Wochen mit einer Klage beim Verwaltungsgerichtshof das geltende Sterbehilfe-Verbot zu Fall bringen will, schreibt das Institut für Medizinische Anthropologie und Bioethik (IMABE) am Mittwoch in Wien.\nDie Debatte über eine Änderung des Verbotes der Beihilfe zur Selbsttötung wurde von der liberalen Partei «Das Neue Österreich und Liberales Forum» (NEOS) entfacht, heisst es in einem IMABE-Bericht.\nDeren Entkriminalisierung sei «in Österreich kein Thema», erklärte Justizminister Josef Moser bereits am 27. Februar im Nationalrat. Moser verwies in seiner Stellungnahme auf die einstimmig beschlossenen Empfehlungen einer staatlichen Enquete-Kommission zum Thema «Würde am Ende des Lebens» von 2015. Im Fokus stünde der Ausbau von Hospiz- und Palliativpflege.\nDruck auf Betroffene\nAngesichts aktueller Fälle sei es naiv zu glauben, dass eine Legalisierung der Sterbehilfe keinerlei Auswirkung auf das Vertrauen in die Arzt-Patienten-Beziehung habe, betonte die Wiener Bioethikerin Susanne Kummer, Geschäftsführerin des Bioethikinstituts IMABE, im Bericht.\nKanadische Gesundheitsökonomen würden bereits vorrechnen, wie viel Geld durch Tötung auf Verlangen dem Gesundheitssystem eingespart werden könne. Patienten würde dort einer aktuellen Studie zufolge Euthanasie angeboten, bevor sie noch über eine adäquate palliative Versorgung informiert worden seien.\nIn den Niederlanden würden «reihenweise Ethiker» aus den Sterbehilfe-Kommissionen austreten, weil sie sagten, dass das System entgleist sei. Kummer warnt: «Der Suizid mit ärztlicher Hilfe ist nie bloss eine individuelle Tat, sondern immer eine soziale und hat daher gesellschaftliche Folgen. Niemand lebt für sich allein, niemand stirbt für sich allein.» (kap)\n\n© Katholisches Medienzentrum, 20.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-20 12:36", "author": "kap"}