{"id": "legionaere-christi-beschaeftigen-sich-mit-praevention", "tag": "Vatikan", "tag2": "Vatikan", "title": "«Legionäre Christi» machen Prävention zum Thema", "text": "\nDer Orden der Legionäre Christi hat am Montag in Rom sein Generalkapitel begonnen. Erstmals findet das bis zum 27. Februar dauernde Treffen parallel zu den beiden Generalversammlungen der Gemeinschaften geweihter Frauen und Männer statt, die seit September mit dem Orden zur «Regnum-Christi-Föderation» zusammengeschlossen sind.\nIn allen drei Gemeinschaften stehen Neuwahlen der Leitung an. Die inhaltlichen Themen der Beratungen sind noch nicht festgelegt. Zweifellos werde es aber um die Prävention sexuellen Missbrauchs und um «präventive Aufarbeitung» gehen, sagte der Sprecher der Ordensgemeinschaft, Karl-Olaf Bergmann, auf Anfrage. Zehn Jahre nach Beginn einer grundlegenden Reform sei «längst noch nicht alles geschafft».\nUnbefriedigende Wiedergutmachung\nEs sei «unvermeidlich», dass Täter aus den eigenen Reihen\nzur Rechenschaft gezogen würden, so der Sprecher. Den Missbrauchsopfern müsse\nGerechtigkeit widerfahren. Man sei sich bewusst, dass bisherige Lösungen zur\nWiedergutmachung «für die Betroffenen unbefriedigend» seien. Bergmann sagte,\nauf eine «Phase der Wahrheit» müsse nun eine «Phase der Gerechtigkeit» folgen.\nZum Thema Prävention betonte er, inzwischen würden selbst bei Grenzverletzungen\nunterhalb der Strafbarkeitsschwelle staatliche Behörden hinzugezogen.\nOb die Föderation von Papst Franziskus empfangen wird, ist noch offen; üblicherweise gibt es eine Audienz zum Ende solcher Generalkapitel. Die Legionäre zählen nach eigenen Angaben derzeit rund 1540 Mitglieder, die in 21 Ländern der Welt tätig sind.\nErneuerung nach schwerer Krise\nGeneraloberer ist der 67-jährige Mexikaner Eduardo Robles\nGil. Das letzte Generalkapitel der Legionäre fand 2014 statt; vorausgegangen\nwaren eine schwere Krise des Ordens und ein mehrjähriger Erneuerungsprozess.\nNach dem Bekanntwerden moralischer Verfehlungen des Ordensgründers Marcial Maciel Degollado (1920-2008) und angesichts von Mängeln in den inneren Leitungsstrukturen ordnete Benedikt XVI. im Mai 2010 durchgreifende Reformen an. Die Gemeinschaft hat sich inzwischen von ihrem Gründer distanziert. (cic)\n\n© Katholisches Medienzentrum, 20.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-20 13:53", "author": "In allen drei Gemeinschaften stehen Neuwahlen der Leitung an. Die inhaltlichen Themen der Beratungen sind noch nicht festgelegt. Zweifellos werde es aber um die Prävention sexuellen Missbrauchs und um «präventive Aufarbeitung» gehen, sagte der Sprecher der Ordensgemeinschaft, Karl-Olaf Bergmann, auf Anfrage. Zehn Jahre nach Beginn einer grundlegenden Reform sei «längst noch nicht alles geschafft»."}