{"id": "lehramt-steckt-mit-nein-zur-pille-in-einer-sackgasse-fest", "tag": "Vatikan", "title": "Lehramt steckt mit Nein zur Pille in einer Sackgasse fest", "text": "\nIn seiner Ablehnung der Pille hat sich der Vatikan nach Ansicht des Moraltheologen Stephan Goertz in eine Sackgasse manövriert. Diese Entscheidungen interessierten kaum noch.\nDer Vatikan ringe heute mehr um die Frage, wie man aus der festgelegten Position herausfindet, und weniger um die Sache, sagte der katholische Theologe aus Mainz dem kirchlichen Portal domradio.de am Dienstag. Dabei gehe es um das Verhalten gegenüber einer Norm, die von einer Reihe von Päpsten mit sehr hoher Verbindlichkeit als Ausdruck des wahren katholischen Glaubens dargestellt worden sei.\nAntikes Bild von einem «Gesetz der Natur»\nHinter der Ablehnung der Verhütungspille steht nach den Worten von Goertz letztlich die antike Vorstellung, der erste Zweck der menschlichen Sexualität bestehe in der Erzeugung und Erziehung von legitimen Nachkommen im Rahmen der Ehe. Dieser Vorrang der Reproduktion werde als Gesetz der Natur verstanden, dem sich der Mensch zu beugen habe. \nHinzukomme die alte christliche Abwertung der Lust. «Man sollte nicht vergessen, dass die kirchliche Moral von Männern formuliert wurde, die ihr geistliches Leben durch Sexualität bedroht sahen», so der Theologe.\nFreiheitsgewinn der Frau anerkennen\nDas Neue an der vor 60 Jahren auf den Markt gekommenen Verhütungspille war laut Goertz, dass nun eine Frau selbst für sich eine Entscheidung für eine relativ sichere Methode der Verhütung treffen konnte. Sie hänge im Unterschied etwa zum Kondom nicht mehr vom Willen und der Mitwirkung des Partners ab. \n«Wenn man diesen Freiheitsgewinn nicht wahrnimmt, wird man nie zu einer moralisch gerechten Beurteilung gelangen», sagte der Theologe. Die katholische Tradition tue sich bis heute schwer, Frauen als verantwortliche Subjekte ihrer eigenen Sexualität anzuerkennen.\n«Das Thema ist eigentlich durch»\nDa seit Papst Pius XII. (1876-1958) bei der Verhütung die Temperatur- und Zeitwahlmethode erlaubt ist, wird nach Ansicht von Goertz die biologische Gesetzmässigkeit des weiblichen Zyklus zum moralischen Massstab, hinter dem alle anderen Aspekte zurücktreten müssten. «Es leuchtet aber nicht ein, warum ein biologisches Gesetz wichtiger sein soll als die Frage, welche Methode für ein konkretes Paar in seiner Lebenssituation denn angemessen und verantwortbar ist.»\nDer Unterschied zwischen künstlichen und natürlichen Methoden sei menschlich nicht plausibel und moralisch sekundär. Die allermeisten Katholiken heute betrachten die Entscheidung über die Verhütungsmethoden als Angelegenheit ihrer eigenen Verantwortung, betonte der Theologe. «Insofern ist das Thema eigentlich durch.» (kna)\n\n© Katholisches Medienzentrum, 18.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-18 14:40", "author": "kna"}