{"id": "leib-christi-warum-die-eucharistie-fuer-duerrenmatt-etwas-kannibalistisches-hat", "tag": "Schweiz", "tag2": "Schweiz", "title": "Leib Christi: Warum die Eucharistie für Dürrenmatt etwas Kannibalistisches hat", "text": "\nHeute geht die weihnachtliche Festzeit zu Ende. Friedrich Dürrenmatt widmete vor 79 Jahren seinen ersten Prosatext dem Weihnachtsfest. Allerdings als kannibalistische Wutphantasie über das Christuskind.\nRaphael Rauch\nDie Schweiz feiert den 100. Geburtstag des Schriftstellers Friedrich Dürrenmatt. 1942 schrieb er seinen ersten Prosatext. Er ist sehr kurz – steckt aber voller Provokationen:\n\nWeihnacht\n«Es war Weihnacht. Ich ging über die weite Ebene. Der Schnee war wie Glas. Es war kalt. Die Luft war tot. Keine Bewegung, kein Ton. Der Horizont war rund. Der Himmel schwarz. Die Sterne gestorben. Der Mond gestern zu Grabe getragen. Die Sonne nicht aufgegangen. Ich schrie. Ich hörte mich nicht. Ich schrie wieder. Ich sah einen Körper auf dem Schnee liegen. Es war das Christkind. Die Glieder weiss und starr. Der Heiligenschein eine gelbe gefrorene Scheibe. Ich nahm das Kind in die Hände. Ich bewegte seine Arme auf und ab. Ich öffnete seine Lider. Es hatte keine Augen. Ich hatte Hunger. Ich ass den Heiligenschein. Er schmeckte wie altes Brot. Ich biss ihm den Kopf ab. Altes Marzipan. Ich ging weiter.»\nFriedrich Dürrenmatt, 1942 \n\n\nWie kam Dürrenmatt auf die Verbindung von Jesus und Kannibalismus?\nUlrich Weber*: Dürrenmatt hatte schon damals eine Vorliebe fürs Groteske und Provokative. Er piesackte schon als Kind seinen Vater, der Pfarrer war, mit Fragen wie die, ob denn Lazarus an seine Auferstehung habe glauben können und ob denn die Seele seiner im Elternhaus verstorbenen, korpulenten Grossmutter durch den Kamin himmelwärts fahren könne. Ich kann mir vorstellen, dass er sich von der Eucharistie anregen liess, die ja, wenn man sie wörtlich nimmt, auch etwas Kannibalistisches hat.\n\n\n\n\n\n\n\n©  zVg\n\n\nUlrich Weber ist Kurator des Dürrenmatt-Nachlasses im Schweizerischen Literaturarchiv in Bern.\n\n\n\nWie meinen Sie das?\nWeber: Christi Selbstopferung ist ja auch kulturgeschichtlich nicht ganz ohne Bezüge zu kannibalistischen Opferritualen: Man isst Gottes Leib und trinkt sein Blut. Die dünne Scheibe des Heiligenscheins schmeckt in der Geschichte wie «altes Brot»: Das klingt ein wenig nach Oblaten, während der Marzipangeschmack des Christus-Kopfs wohl mit unserem süssen Weihnachtshabitus verbunden werden kann. \nDürrenmatt insistierte auch später immer wieder darauf, dass man sich genau vor Augen führte, was man eigentlich glaubte, und es nicht einfach gedankenlos nachbetete. Provokation war bei ihm nie oder sehr selten Selbstzweck.\n\n\n\n\n\n\n\n©  Schweizerisches Literaturarchiv\n\n\nNotizheft von 1942\n\n\n\nDürrenmatt hat das Prosastück 1942 geschrieben. In welcher Verfassung war er damals?\nWeber: Dürrenmatt war 21. Er war in einer Verfassung der Rebellion und bezeichnete sich als «Nihilistischen Dichter»: Alle tradierten Werte waren ihm zweifelhaft, allem voran der erbauliche Glaube seiner Eltern in der vom Krieg verschonten Schweiz. Er sprach später von einer «Scheinidylle», in der er sich befunden habe. Er hatte zugleich nichts, woran er sich geistig halten konnte. \n«Dürrenmatt stand für den Nihilismus und einen tiefen moralischen Ernst.»\nPolitisch hatte er sich kurz zuvor noch als Nazi-Sympathisant geoutet, auch da in Opposition gegen die Eltern, wie er rückblickend sagte. Allerdings versteckte sich schon damals hinter der Rebellion und dem Bekenntnis zum Nihilismus ein tiefer moralischer Ernst, den er hinter dieser Fassade der Provokation versteckte. Er stand literarisch unter dem Einfluss des Expressionismus und Georg Büchners.\n\n\n\n\n\n\n\n©  https://commons.wikimedia.org/wiki/File:Friedrich_duerrenmatt_19890427.jpg/Elke Wetzig Wikimedia Commons\n\n\nFriedrich Dürrenmatt\n\n\n\nWie ist die Kurzgeschichte aufgenommen worden?\nWeber: Es gibt keine direkten Zeugnisse dafür – sie blieb zehn Jahre lang in der Schublade. Erstmals wurde sie im Sammelband «Die Stadt» 1952 publiziert, als Dürrenmatt bereits ein bekannter Schriftsteller war. Ob er sie den Eltern gezeigt hat, ist nicht bekannt, allerdings hat er ihnen ähnlich radikale Texte gezeigt. \n«Dürrenmatts Eltern standen immer zu ihm.»\nEtwa ein Dramenfragment, in dem Gott vor Gericht gestellt wird. Gott wird angeklagt, Urheber der Schöpfung zu sein. Er führt als letztes Argument die Liebe ins Feld – diese tritt als alte Hure auf. Schliesslich bekennt sich Gott schuldig und wird zum Tode verurteilt. Die Eltern machten sich natürlich angesichts solcher Texte des verbummelten Studenten grosse Sorgen. Sie standen aber immer zu ihm, waren für ihre Zeit erstaunlich tolerant gegenüber all seinen Eskapaden.\n\n\n\n\n\n\n\n©  CDN/Confédération Suisse\n\n\nFriedrich Dürrenmatt in einem Selbstporträt\n\n\n\nTrotzdem ist die kannibalistische Interpretation eine Provokation. Wer nahm an ihr Anstoss?\nWeber: Die Erzählung selber hat kaum Skandal provoziert, im Gegensatz zu seinem ersten vollendeten Stück, «Es steht geschrieben», das ähnlich drastische Töne anschlägt und bei der Uraufführung am Schauspielhaus Zürich 1947 Publikum und Kritik radikal spaltete. Konservative Kreise waren empört, ein Teil des Publikums verliess während der Aufführung lautstark protestierend das Theater. Und das Luzerner «Vaterland» bezeichnete das Stück als «gefährliches Schauspiel».\n«Jesus war eine wichtige Orientierungsfigur.»\nDürrenmatt liebte Aussenseiter. War ihm Jesus nicht sympathisch?\nWeber: Doch. Jesus war für ihn mit seinen Aussagen und Taten eine wichtige Orientierungsfigur. Dürrenmatt bekannte bis zuletzt, die Bergpredigt habe ihn revolutioniert. Allerdings sei ihm der Zweifel so teuer wie der Glaube, und er vermöge «die skandalöse Geschichte mit der Jungfrau Maria und dem lieben Gott» nicht zu akzeptieren und er schäme sich nicht, in Jesus nicht «Gottes Sohn, sondern einen Unehelichen, einen Bastard zu sehen», wie er in «Turmbau: Stoffe IV-IX» schreibt.\n* Ulrich Weber (59) ist Kurator des Dürrenmatt-Nachlasses im Schweizerischen Literaturarchiv in Bern. Pünktlich zum Dürrenmatt-Jahr ist seine Biographie über Friedrich Dürrenmatt im Diogenes-Verlag erschienen.\n\n\nBei Dürrenmatt kommt die Gnade nie, wie man sie erwartet\n\n\n© Katholisches Medienzentrum, 06.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-06 08:45", "author": "Raphael Rauch"}