{"id": "leise-kritik-der-schweizer-bischoefe-an-fratelli-tutti", "tag": "Schweiz", "title": "Leise Kritik der Schweizer Bischöfe an «Fratelli tutti»", "text": "\nIn der neuen Enzyklika kommen Frauen zu wenig zu Wort, kritisieren die Schweizer Bischöfe. Das neue Papstschreiben sei eine Stärkung und Vertiefung der bisherigen Enzykliken «Lumen fidei» und «Laudato si’».\nDer Papst zitiere überraschend den brasilianischen Liedermacher Vinícius de Moraes sowie den deutschen Filmemacher Wim Wenders. Mit diesen Worten beginnt die Stellungnahme der Schweizer Bischofskonferenz zur Enzyklika «Fratelli tutti». Dann folgt der Hinweis auf verschiedene Theologen, aus deren Wissen Papst Franziskus für sein neues Werk geschöpft hat.\nDie Schweizer Bischöfe merken in ihrer Mitteilung an, «dass zu wenige Frauen genannt werden, obwohl ihre Ursache angesprochen wird». So schreibe der Papst in der Enzyklika: «So wie es nicht akzeptabel ist, dass eine Person weniger Rechte hat, weil sie eine Frau ist, so ist es ebenso inakzeptabel, dass der Geburts- oder Wohnort allein weniger Möglichkeiten für ein würdiges Leben und eine menschenwürdige Entwicklung mit sich bringt.»\nRückenstärkung für interreligiöse Zusammenarbeit\nMan habe «wirklich den Eindruck», heisst es in der Stellungnahme, dass Papst Franziskus den Aussagen des interreligiösen Dokuments von Abu Dhabi die christliche Grundlage oder Konsistenz geben wolle. Er wolle aber auch den sozialen Aspekt seiner früheren Enzyklika über ökologische Fragen, «Laudato Si’», noch einmal unterstreichen.\nAnalphabeten in Sachen Armut\nDie Schweizer Bischöfe bezeichnen die Enzyklika als einen leidenschaftlichen und begründeten Appell an alle Menschen «guten Willens, ungeachtet ihrer religiösen Überzeugungen». Diese sollten sich in einem «echten postpandemischen Bemühen» für einen radikalen Wandel hin zu einer aktiven und universellen Achtung der Geringsten, Ärmsten und am stärksten Gefährdeten einsetzen.\nDer Papst stelle unverblümt fest, dass wir «Analphabeten sind, wenn es darum geht, die Zerbrechlichsten und Schwächsten in unseren entwickelten Gesellschaften zu begleiten, zu sichern und zu unterstützen».\nMit Liebe gegen Rassismus\nDer Papst beschreibe den Rassismus als einen Virus der schlimmsten Art, «der leicht mutiert und der, anstatt zu verschwinden, sich versteckt, immer auf der Suche ist». Die Liebe werde als die einzige solide Grundlage dargestellt, nicht nur zwischen Personen, sondern auch zwischen Kulturen, Religionen und Nationen.\nDenn «die grösste Gefahr» liege nicht in den Dingen, in den materiellen Realitäten, in den Organisationen, sondern in der Art und Weise, wie die Menschen sie benutzen, zitieren die Bischöfe aus der Enzyklika.\nGlauben und Verantwortung tragen\nFür die Gläubigen sei es selbstverständlich, an Gott zu glauben, schreibe der Papst. Sie müssten aber auch persönlich verantwortlich sein. Der Papst fasse dies in folgende Worte zusammen: «Entweder wir alle retten uns selbst oder niemand rettet sich selbst».\nDie auf Französisch publizierte Stellungahme wurde von Weihbischof Alain de Raemy im Namen des Präsidiums der Schweizer Bischofskonferenz verfasst. Die deutschsprachige Fassung soll in den kommenden Tagen erscheinen. (gs)\n\n\n\n\n\nDer barmherzige Papst: Was “Fratelli tutti” für die Schweiz bedeutet\n\n\n© Katholisches Medienzentrum, 04.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-04 13:57"}