{"id": "leiter-der-welternaehrungsorganisation-fao-beim-papst", "tag": "Vatikan", "title": "Leiter der FAO beim Papst", "text": "\nDer Generaldirektor der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO), Qu Dongyu, ist am Dienstag von Papst Franziskus in Privataudienz empfangen worden. Es war der Antrittsbesuch des 56-jährigen Chinesen, der seit August in der FAO-Zentrale in Rom amtiert. \nAm Montag und Dienstag fand im Vatikan eine internationale Tagung zu Verlust und Verschwendung von Nahrungsmitteln statt. Zu den Teilnehmern gehörte nach Angaben der organisierenden Päpstlichen Wissenschaftsakademie auch der FAO-Generaldirektor.  Einzelheiten zu der Begegnung gab das vatikanische Presseamt zunächst nicht bekannt. \nPäpstliche Kritik an «Logik des Marktes»\nZum Welternährungstag am 16. Oktober hatte Franziskus\neine Botschaft an Qu gerichtet und einen rein marktwirtschaftlichen und profitorientierten\nUmgang mit Nahrungsmitteln kritisiert. Solange die «Logik des Marktes»\nvorherrsche, werde der Kampf gegen Hunger und Fehlernährung nicht enden,\nschrieb der Papst.\nDer frühere chinesische Landwirtschaftsminister Qu war Ende Juni auf der 41. FAO-Konferenz zum neuen Generaldirektor gewählt worden. Er setzte sich damit gegen die europäische Vorzugskandidatin Catherine Geslain-Laneelle aus Frankreich durch. \nDiplomaten äusserten die Befürchtung, eine von Qu geleitete FAO werde sich stärker an Chinas Wirtschaftsinteressen orientieren und demgegenüber die Förderung von Menschenrechten und Demokratisierung vernachlässigen. (cic)\n\n© Katholisches Medienzentrum, 12.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-12 15:16", "author": "cic"}