{"id": "leiter-obdachlosen-cafe-bettler-kommen-und-gehen-in-wellen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Leiter Obdachlosen-Café: «Bettler kommen und gehen in Wellen»", "text": "\nDie Zürcher Stadtpolizei hat im ersten Halbjahr 2021 deutlich mehr Bettler verzeigt als in den beiden Vorjahren. Heisst das: Es gibt mehr Bettler in der Limmatstadt? Kurt Rentsch (57), Leiter des Café Yucca, ist skeptisch. Der Theologe vermutet, dass sie in der Corona-Zeit stärker auffallen.\nBarbara Ludwig\nDas Café Yucca in der Zürcher Altstadt ist eine Institution, die von Solidara Zürich (ehemals Zürcher Stadtmission) betrieben wird. Es unterstützt Touristen oder Arbeitssuchende, die in Zürich gestrandet sind. Es hilft Obdachlosen, psychisch Kranken und Menschen in finanzieller Not. Darunter können auch Personen sein, die sich mit Betteln durchs Leben schlagen – aus der Schweiz oder aus anderen Ländern.\nÜber 800 Verzeigungen in sechs Monaten\n\n\n\n\n\n\n\n©  Solidara Zürich/zVg\n\n\nKurt Rentsch, Leiter des Café Yucca in Zürich\n\n\n\n«Wir wissen aber nicht, ob die Leute, die zu uns kommen, betteln oder nicht», sagt Kurt Rentsch, der Leiter des Cafés. Man frage sie nicht danach. Im Kanton Zürich gilt ein Bettelverbot. Rentsch hat den Artikel im «Tages-Anzeiger» (8. Juli) gelesen, wonach die Zürcher Stadtpolizei im ersten Halbjahr 2021 deutlich mehr Bettlerinnen und Bettler verzeigte als 2020 und 2019 im ganzen Jahr – nämlich rund 830 Personen gegenüber jeweils rund 700 Personen in den beiden Vorjahren.\nOb deswegen auch die Zahl der Bettler zugenommen habe, bleibt für ihn unklar. «Die Verzeigungen haben zugenommen. Wahrscheinlich kontrolliert die Polizei häufiger», vermutet der Theologe. Es könne sein, dass Bettler in der Corona-Zeit mehr auffallen – der Polizei, aber auch der Öffentlichkeit insgesamt. Weil auf den Strassen viel weniger Passanten unterwegs seien als in normalen Zeiten.\n«Wenn der Druck steigt, ziehen die Bettler weiter.»Kurt Rentsch, Leiter Café Yucca\nKurt Rentsch arbeitet seit langem fürs Café Yucca. Und er beobachtet Wellenbewegungen. «Die Bettler kommen und gehen in Wellen.» Dafür spricht aus seiner Sicht, dass in Zürich im Februar ein Höhepunkt bei den Verzeigungen erreicht wurde. Laut dem «Tages-Anzeiger» sprach die Stadtpolizei in diesem Monat 168 Verzeigungen aus. Inzwischen sind die Zahlen wieder deutlich gesunken; im Juni waren es 47. Aber sie liegen noch immer über denjenigen der Jahre 2020 und 2019.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nObdachloser Mann auf einer Parkbank in Zürich\n\n\n\nRentsch erklärt sich die Wellenbewegungen mit dem «Druck, dem die Leute immer wieder ausweichen». Der Theologe denkt hier vor allem an Menschen, die ständig in Europa unterwegs sind auf der Suche nach Ressourcen, an Roma, aber auch andere Personen. «Wenn sie spüren, dass an einem Ort der Druck steigt – etwa durch ein Bettelverbot – oder dass die Bettelei nicht mehr so ergiebig ist, ziehen sie weiter.»\nBettler sind untereinander vernetzt\nIm Zeitalter von Social Media und Handy seien auch die Bettler untereinander vernetzt, beobachtet der Leiter des Café Yucca. Wenn jemand eine Hilfeleistung bekomme, werde das sofort weiter berichtet. Im Verlauf der nächsten Tage stünden jeweils zwei, drei Leute mit der gleichen Anfrage da. Das Café Yucca ist mit seinem Angebot im Internet präsent. Das führe dazu, dass die Leute das Café direkt vom Bahnhof aus ansteuern, sagt Rentsch.\n\n\n\n\n\n\n\n©  Solidara Zürich/zVg\n\n\nDer Rucksack eines Obdachlosen im Café Yucca\n\n\n\nDas Café vermittelt Schlafplätze. Selber bietet es nur in Notfällen für Personen mit einer Aufenthaltsbewilligung welche an, da die Ressourcen dafür fehlten, erklärt der Leiter. Weiter bietet es Mahlzeiten, soziale Beratung und Zugang zu medizinischer Versorgung an.\n\n\n\n\n\n\n\n\n© Katholisches Medienzentrum, 04.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-04 11:16", "author": "Barbara Ludwig"}