{"id": "leiturteil-fuer-regenbogenfamilien-unterhaltszahlung-nach-trennung", "tag": "Schweiz", "title": "Leiturteil für Regenbogenfamilien: Unterhaltszahlung nach Trennung", "text": "\nBern, 8.9.19 (kath.ch) Auch gleichgeschlechtliche Elternteile in eingetragener Partnerschaft müssen nach einer Trennung Unterhalt für die gemeinsamen Kinder bezahlen. Dies hat das Regionalgericht Bern-Mittelland in einem Fall zweier Mütter entschieden.\nGemäss dem Urteil wird der Unterhalt wie bei gemischtgeschlechtlichen Ehepaaren berechnet, wenn die gleichgeschlechtlichen Paare die gemeinsamen Kindern gemeinsam betreut haben, wie der Anwalt der leiblichen Mutter, Dominic Nellen, am Sonntag mitteilte. Er bezeichnete das Urteil als Leiturteil, «weil es richtungsweisend für viele Regenbogenfamilien ist».\nGesetzeslücke im Partnerschaftsgesetz\nHaben nämlich zwei gleichgeschlechtliche Personen zusammen Kinder, kann nur eine davon leiblicher Elternteil sein. Die andere wird als Co-Mutter oder Co-Vater bezeichnet. Diese Co-Eltern übernehmen wohl tagtäglich die soziale Rolle eines Elternteils, nicht jedoch eine rechtliche.\nZu den gemeinsamen Kindern besteht – sofern keine Stiefkindadoption vorgenommen wird – rechtlich absolut keine Verbindung. Dies führt dazu, dass der Co-Elternteil gemäss Partnerschaftsgesetz bei einer Trennung nicht zum Kinderunterhalt verpflichtet werden kann.\nDiese Gesetzeslücke besteht deshalb, weil das Partnerschaftsgesetz davon ausgeht, dass zwei Frauen oder zwei Männer nie zusammen Kinder haben. In der Realität kommt dies jedoch öfters vor: In der Schweiz wird von 6000 bis 30’000 Kinder ausgegangen, die mit gleichgeschlechtlichen Eltern aufwachsen.\nMit Samenspende Kinderwunsch erfüllt\nIm Fall, den das Gericht zu beurteilen hatte, geht es um zwei Frauen, die sich im Jahr 2004 kennengelernt hatten. Nachdem sie ein Paar geworden und zusammengezogen waren, erfüllten sie sich ihren Kinderwunsch mit einer Samenspende. Die Co-Mutter war bei jeder Insemination bei der jetzt leiblichen Mutter, bei jeder Untersuchung und der Geburt der Kinder dabei.\nDie leibliche Mutter reduzierte nach der Geburt ihr Arbeitspensum auf 50 Prozent, die Co-Mutter blieb Hauptverdienerin der Familie. Anschliessend bauten die Partnerinnen gemeinsam ein Haus. Um sich abzusichern, liessen sie ihre Partnerschaft eintragen.\nCo-Mutter verlässt leibliche Mutter und Kinder\nNach zunehmenden Beziehungsproblemen trennten sich die beiden Frauen, Ende 2016 verliess die Co-Mutter das gemeinsame Haus. Die leibliche Mutter blieb mit den gemeinsamen Kindern zurück und versuchte seither, gerichtlich Unterhalt für sich und die Kinder zu erhalten.\nGericht schafft neue Rechtslage\nDer Richter hält in seinem am Dienstag publizierten Urteil fest, dass er sich entgegen dem Partnerschaftsgesetz für die Regelung des Kontaktrechts (Besuchs- und Ferienrecht) als zuständig erachtet. Zudem berechnet er für den Unterhalt den Bedarf der alleinerziehenden Mutter mit den gemeinsamen Kindern wie er dies bei einem gemischtgeschlechtlichen Ehepaar tun würde.\nDamit schafft das Gericht eine neue Rechtslage: Die getrennt lebende Co-Mutter muss einen Unterhaltsteil für ihre sozialen Kinder bezahlen, obwohl sie rechtlich mit den Kindern gar nicht verbunden ist.\nRechtsanwalt fordert Regeln\n«Das Urteil zeigt, dass Regenbogenfamilien mit gemeinsamen Kindern eine Realität sind und dass es Regeln braucht, um solchen Familien und insbesondere den Interessen der Kinder gerecht werden zu können», erklärte Nellen.\nEs sei ein Signal an die Politik: «Regenbogenfamilien mit eingetragener Partnerschaft müssen gleich behandelt werden wie gemischtgeschlechtliche Familien. Denn ein Kind wählt sich den rechtlichen Hintergrund seiner Herkunftsfamilie nicht aus.» Das Urteil ist noch nicht rechtskräftig, es kann ans Obergericht weitergezogen werden. (sda)\n\n© Katholisches Medienzentrum, 08.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-08 16:25", "author": "sda"}