{"id": "leo-karrer-1937-2021-ein-beherzter-pionier-nachkonziliarer-pastoraltheologie", "tag": "Schweiz", "tag2": "Schweiz", "title": "Leo Karrer (1937–2021) – ein beherzter Pionier nachkonziliarer Pastoraltheologie", "text": "\nFür den Theologen Klaus Kießling war Leo Karrer ein Vorbild, auch darin, dass er als Lehrer immer gern selbst dazulernte. Mit existenziellem Ernst, mit Humor und Dankbarkeit habe er sich schliesslich der Spiritualität im Alter gewidmet.\nKlaus Kießling*\n\n\n\n\n\n\n\n©  zVg\n\n\nKlaus Kießling\n\n\n\nLeo Karrer nahm das Zweite Vatikanische Konzil als Student von Chicago und München aus wahr, bevor er 1967 bei Michael Schmaus in Dogmatik promovierte, seiner «fachlichen Jugendliebe», wie er gern formulierte, und dann in Münster zum Assistenten von Karl Rahner wurde, «ein grosses Geschenk für mein Leben». Oft fügte er hinzu: «Ich gehe auch heute bei keinem anderen Theologen wohl so oft in die Schule wie zu diesem Denker und Mystiker.» Das Pastoralkonzil und die Zusammenarbeit mit dem Jesuiten mögen begünstigt haben, was Leo Karrer seine «Bekehrung zur praktischen Theologie» nannte.\nPioniergeist brauchte und zeigte Leo Karrer erst recht, als er die Professur für Pastoraltheologie in Fribourg antrat.\nEr leistete Pionierarbeit, wurde Mentor für studierende Laientheolog*innen in Münster, übernahm im Bistum Basel Verantwortung für das gesamte Seelsorgepersonal, erlebte in seinem Einsatz bei der Würzburger Synode die «Weite des Katholizismus» und konnte 1976 als einer der ersten «Laien» habilitieren – bei Adolf Exeler: «Der Glaube in Kurzformeln» nimmt ein nachkonziliares Anliegen in religionspädagogischer Absicht auf und zeigt exemplarisch und überzeugend, wie das Schöpfen aus Quellen Karl Rahners praktisch-theologisch fruchtbar wird.\nPioniergeist mit weltweiter Wirkung\nPioniergeist brauchte und zeigte Leo Karrer erst recht, als er die Professur für Pastoraltheologie in Fribourg antrat (1982–2008), den Vorsitz der Konferenz der deutschsprachigen Pastoraltheolog*innen (1993–2001) und die Leitung der Europäischen Gesellschaft für Katholische Theologie (2001–2004) übernahm, sich in der International Academy of Practical Theology engagierte, auf diese Weise weltweit wirkte und auch die Zeitschrift «Diakonia» entscheidend mitgestaltete – getreu ihrem programmatischen Titel, der einen Grundzug von Kirche präsent macht, ohne den sie für Leo Karrer nicht Kirche wäre; in der Prägung ihres Selbstverständnisses durch das Zweite Vatikanische Konzil; in ihrer internationalen Ausrichtung.\nIhm kam es darauf an, die Treue zu einem Anliegen nicht vom erwarteten Erfolg abhängig zu machen.\nAusgewählte pastoraltheologische Anliegen, die Leo Karrer beharrlich vorantrieb und die gewiss weiterwirken, sind in Stichworten die «Katholische Kirche Schweiz» (1991) und die dort lebendige Reformbewegung «Tagsatzung»; «Film und Theologie» sowie kirchliche Medienarbeit; das Selbstverständnis einer nachkonziliaren Praktischen Theologie (»Erfahrung als Prinzip der Praktischen Theologie» 1999); die Würde eines namenlosen Standes (»Die Stunde der Laien» 1999); spirituelle Suchbewegungen (»Glaube, der das Leben liebt» 2014 und «Glaube, der reift» 2017); schon lange eine Synodalität, wie sie Franziskus anvisiert.\n«Priorität kommt nicht dem Erfolg zu, sondern dem Anliegen …»\nCharakteristisch sind nicht allein die Anliegen selbst, sondern auch die Weise, in der Leo Karrer sie vorbrachte: mit dem für ihn typischen langen Atem, den er auch in und mit seiner Kirche bewies, wenn – in seinen Worten – «sich die Naherwartungen der Pionierzeit auf schnelle Lösungen und Reformschritte hin verzögern» und «wir Gott zu klein und die Kirche zu gross denken»; eigenständig und zugleich solidarisch mit seiner Fünferbande sowie mit anderen Kolleg*innen: «Gehen muss man selber, aber nicht allein!»; unverdrossen Brücken bauend auch zu denen, die seine Anliegen nicht teilten; in der engen Verbundenheit von strukturellen und spirituellen Fragen, die ihn bewegten. \nIhm kam es darauf an, die Treue zu einem Anliegen, also das, «was ich mir an Absichten im Horizont der Berufung zu eigen mache und mir mit anderen zusammen angelegen sein lasse», nicht vom erwarteten Erfolg abhängig zu machen: «Nicht dem unberechenbaren Erfolg, sondern dem Anliegen gegenüber kann man treulos werden. Priorität kommt nicht dem Erfolg zu, sondern dem Anliegen, denn der Erfolg schwört keinen Treueeid.»\nFreimütig und unerschrocken, behutsam und glaubwürdig\nIn dieser Haltung bleibt mir Leo Karrer ein Vorbild, aber auch darin, dass er als Lehrer immer gern selbst dazulernte: «Vieles im Leben schenkt sich ja dadurch, dass man von anderen mitgenommen wird.» Dass er an seine Schüler*innen glaubte, wie ich selbst dankbar erfahren durfte; dass er als Betreuer Forschungsvorhaben mit grossem menschlichem Vertrauen, inhaltlicher Akribie und gezähmter Ungeduld begleitete; dass er seine Anliegen freimütig (Herbert-Haag-Preis 2009) und unerschrocken, aber auch behutsam und glaubwürdig vorbrachte und sich dabei selbst in die Pflicht nahm: «Es gibt eine gute Praxis auch im falschen System, und für diese Praxis sind wir selber verantwortlich. Für die sichtbare Kirche gibt es nichts Subversiveres, als sie in ihrer christlichen Tiefe oder sakramentalen Zeichenhaftigkeit zu lieben und selber zu praktizieren zu versuchen.»\n«Ist das Diesseits doch ein Horchposten für das Jenseits?»\nMit existenziellem Ernst, mit Humor und in spürbar grosser Dankbarkeit widmete er sich schliesslich der Spiritualität im Alter, auch der berührenden Frage, was es heisst, zeitlebens buchstäblich das Zeitliche zu segnen: «Ist das Diesseits doch ein Horchposten für das Jenseits?» Älterwerden sei auch Werden, Menschwerden, und das unterscheidend Christliche liege im entscheidend Menschlichen, Karl Rahner spreche von einer lebenslangen Geburt, die im Sterben zur Erfüllung finde. Dass Leo diese Erfüllung geschenkt sei, wünsche ich ihm von Herzen. \n*Klaus Kiessling promovierte 2001 bei Leo Karrer in Fribourg und leitet das Institut für Pastoralpsychologie und Spiritualität sowie das Seminar für Religionspädagogik, Katechetik und Didaktik an der Philosophisch-Theologischen Hochschule Sankt Georgen in Frankfurt am Main.\n\n\n“Von der Würde eines namenlosen Standes”: Leo Karrer war der Nestor der Laientheologen\n\n\n© Katholisches Medienzentrum, 11.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-11 09:59", "author": "Klaus Kießling*"}