{"id": "leo-karrer-facetten-eines-lebens", "tag": "Schweiz", "tag2": "Schweiz", "title": "Leo Karrer – Facetten eines Lebens", "text": "\nAm 8. Januar ist der Freiburger Pastoraltheologe Leo Karrer gestorben. Die Journalistin und Fotografin Vera Rüttimann kannte ihn seit 1994. Hier schildert sie, was sein Leben prägte – und was ihre Freundschaft mit ihm ausmachte.\nAls ich vom frühen Morgen des 8. Januars 2021 von Leo Karrers Tod erfuhr, war es draussen bitter kalt. Aber die Wintersonne, die strahlte hell und klar. Jetzt war er hindurchgegangen ins Licht. Hinein in diese andere, geistige Welt, auf die er immer neugierig war.\nWas er doch alles war: Mentor der Laientheologen in Europa, wissenschaftlicher Assistent des einflussreichen Konzilsberater Karl Rahner, Professor für Pastoraltheologie, Autor, Vortragsredner.\nFür mich aber war Leo Karrer vor allem ein besonderer Mensch.\nLebensort Freiburg\nJetzt ist er an diesem 15. Januar aufgebahrt in der Totenkapelle der Deutschfreiburger Pfarrei Sainte-Thérèse. Es schneit und windet heftig. In der Stadt ist es seltsam still. Bevor ich Leo Karrer hier zum letzten Mal besuche, denke ich über die vielen Orte, Themen, Menschen und Ereignisse nach, die unsere Freundschaft prägten und verbanden. Hier oberhalb der Kirche Sainte-Thérèse, wo ich 1985/1986 in einem katholischen Internat ein sehr prägendes Jahr erlebte, sage ich ihm nun Adieu.\nSeine letzte Ruhestätte findet Leo Karrer an diesem Tag auf dem Friedhof Bürglen (Bourguillon). Im Internat gingen wir mit den Schwestern des Ursulinenklosters damals oft zur Kapelle Notre-Dame du Bourguillon. Auf dem Weg dahin hat man einen herrlichen Blick auf die prächtige Altstadt von Freiburg. Diese verwinkelte Altstadt mit ihren manchmal geheimnisvollen Gassen, schönen Restaurants und Stadthäusern, die auf Felsen stehen, hat er geliebt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nUniversität Freiburg\n\n\n\nSeine Uni\nAls ich an der Universität Freiburg an der Avenue de l’Europe 20 ankomme, wo Leo Karrer 1982 auf den Lehrstuhl für Praktische Theologie berufen wurde, ist da dieses Bild: Auf dem Dach oberhalb der Mensa weht die Flagge der Uni auf Halbmast. Eine Referenz: Leo Karrer hat hier Generationen von Studierenden in den Sälen des verwinkelten Gebäudes das Rüstzeug für eine solide pastoraltheologische Reflexion und praktische Arbeit mit auf ihren Weg gegeben. Wer in der Schweizer Kirchenszene unterwegs ist, findet überall Leute, die bei «Leo» studiert haben.\nIn der Mensa der Uni unterhalten sich junge Studierende fröhlich über ihre Zukunftspläne. Eine neue Generation wächst heran, strömt bald aus. An diesem Tag suche ich auch den Ort in der Uni auf, wo Leo Karrer bis zu seiner Emeritierung sein Büro hatte. 1994 lernte ich ihn dort kennen, als ich ein Interview mit ihm für die Katholische Internationale Presseagentur (Kipa) führen konnte. Es ging dabei, um, wie er oft sagte, die «heissen Eisen» der katholischen Kirche.\nImmer wieder drehten sich unsere Gespräche hier in den Folgejahren auch um die katholische Medienlandschaft. Was sind die Themen? Wer setzt welche Akzente? Und: Wer geht als nächstes ein – und was kommt neu? Die Entwicklung der Medien, dieses Thema trieb ihn bis zuletzt um.\nIch erinnere mich an Gespräche inmitten von Zeitungsstapeln und Regalen voll mit Büchern und Ordnern. Wie sehr seine Arbeit gefruchtet hat, zeigte auch das für seine Freunde unvergessliche Symposium zu seinem 75. Geburtstag am 27. April 2012 in der Aula dieser Uni. Es trug die Überschrift «Glaubwürdigkeit der Kirche – Würde der Glaubenden».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLeo Karrer (rechts) zusammen mit dem ehemaligen Schweizer Zirkuspfarrer Ernst Heller\n\n\n\nKirche auf Rädern\nEine weitere Verbindung zwischen uns war Ernst Heller, lange Jahre katholischer Zircus-, Markthändler- und Schausteller-Pfarrer. Ich lernte ihn 1986 kennen, als er in meiner Heimatpfarrei St. Anton in Wettingen (AG) als Vikar zu arbeiten begann. Für ihn konnte ich viele Jahre arbeiten und auch einige Reisen erleben. «Kirche auf Rädern» hiess der Vortrag im Europa-Park in Rust, den Leo Karrer in Anwesenheit von vielen Zirkus-Pfarrern an einem Kongress hielt. Er sprach über eine Kirche, die alte Mauern verlässt, ins Rollen, Federn und Schwoofen kommt. Die sich neue Räume für spirituelle und pastorale Erfahrungen sucht. Ich erinnere mich gut, wie ich mit Leo Karrer zwischen den Achterbahnen und Zuckerwatten-Ständen über seinen Vortrag redend umherlief.\nLeo Karrer war Ernst Hellers geistlicher Vater. Wie schön, dass er am Tag seiner Abdankungsfeier wohl die passenden Worte spricht und ein Solo auf seiner Klarinette spielt.\nKatholikentage, ein Fest!\nLeo Karrer war ein ausgezeichneter Kenner der deutschen Kirchenlandschaft. Auch das verband uns. Immer wieder haben wir uns darüber ausgetauscht und uns auch an Katholikentagen getroffen. Dieses Forum, an dem gesellschaftspolitische und innerkirchlich relevante Themen auf hochkarätig besetzten Podien diskutiert wird, hat ihn sehr fasziniert. Das Zusammentreffen der ganzen Bandbreite kirchlich engagierter Menschen, Laien und Kleriker, Gläubige und Suchende, das liebte er. Leo Karrer suchte und fand Kontakte. Er war ein begnadeter Kommunikator und Netzwerker\nDurch seine Studienzeit in München, die Tätigkeit an der Uni als Assistent von Karl Rahner (den er stimmlich so herrlich imitieren konnte!) und als Gemeindeassistent in Münster lernte er die Katholikentage früh kennen. Immer wieder erzählte er, wie er den Aufbruch der Laien in den pastoralen Diensten in den frühen 70er und 80er Jahren erlebte. Von Katholikentagen wurde diese Entwicklung stark angestossen. Klar steht auch sein Werk «Die Stunde der Laien», sein Standardwerk zu einer Theologie der Laien aus dem Jahr 1999, im Buchregal meiner Berliner Wohnung.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLeo Karrer, Pastoraltheologe\n\n\n\nBesonders mochte er an Katholikentagen die «Gespräche am Jakobsbrunnen», noch heute organisiert von der Bewegung «Wir sind Kirche». In Berlin, wo wir uns mehrfach trafen, besuchte Leo Karrer 2003 den ersten ökumenischen Kirchentag. Er besuchte dort im Prenzlauer Berg auch die kirchlich verbotenen ökumenischen Mahlfeiern in der Gethsemane-Kirche, wobei der Kirchenkritiker und Theologe Gotthold Hasenhüttl der Mahlfeier vorstand. Ihm wurde danach die Lehrerlaubnis entzogen.\nErinnerungen an die DDR\nBeim Umhergehen im Uni-Gebäude höre ich viel Deutsch. Ich erinnere mich daran, wie interessiert Leo Karrer an der deutschen Zeitgeschichte war. Viele Gespräche drehten sich, gerade wenn ich in meiner Berliner Wohnung war, um Themen wie Mauerbau und Teilung, die Rolle der Kirche während der Revolution 1989 und natürlich den Mauerfall am 9. November im selben Jahr. Auch über seine eigenen Erlebnisse in der ehemaligen DDR, wo er mehrfach war, sprachen wir oft. Denn: Die Teilung betraf auch seine Familie. Sein Schwager stammt aus Heiligenstadt im katholischen Eichsfeld. Was konnte er doch für Geschichten erzählen! Mitte der 70er Jahre schmuggelte er einmal Bücher für Mitarbeiter des Ordinariats nach Ost-Berlin. Er hatte sie in seiner Manteltasche versteckt, als er den Grenzübergang am Checkpoint Charly passieren musste. Zudem kannte er Ostdeutsche wie Frank Richter aus der Zusammenarbeit in der Redaktionskommission der theologischen Zeitschrift «Diakonia».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\n2014 an der Herbert-Haag-Preisverleihung in Luzern: Leo Karrer (links) mit Christian Weisner, dem Mitbegründer von \"Wir sind Kirche\".\n\n\n\nKatholische Dialoge, Tagsatzung\nLeo Karrer war ein unglaublicher Macher. Einen wie ihn habe ich selten erlebt. Er sass nicht bloss in seiner Professorenstube, sondern er reiste, netzwerkte und riss Projekte an. Brannte und loderte, wenn er ein Ziel ins Auge fasste. Fackelte nicht lange, wenn es um das Umsetzen ging. Diese Power hat alle fasziniert und mitgerissen, die ihn näher kannten. Und Leo war ein begnadeter Kommunikator. Bei seinen Vorträgen hingen die Leute an seinen Lippen. Aber er telefonierte auch leidenschaftlich gerne.\nAll diese Eigenschaften halfen ihm, seine Vorhaben umzusetzen. Diese Erfahrung einer periodisch wiederkehrenden, überregionalen Zusammenkunft aller relevanten kirchlichen Kräfte, diese Idee trieb ihn in der Schweiz um. Mit Mut und Glut. So ist die «Tagsatzung» 2002 rund um Leute wie Ex-Sternstunden-Moderator Erwin Koller und das «Forum für Offene Katholizität» (FOK) entstanden. Im Geiste des Zweiten Vatikanischen Konzils ging es dort in vielen Vorträgen darum, die Augen zu schärfen für eine weite Katholizität.\nAls jemand mit Jahrgang 1968, der das Konzil nicht erlebt hat, auch die Aufbrüche der Kirche in den 70er und frühen achtziger Jahren nicht, empfand ich es als Privileg, durch Gespräche mit Leo Karrer einen Zugang zu dieser Zeit zu erhalten und Zeitzeugen kennen zu lernen. An Veranstaltungen des FOK, an denen er bis zur Einstellung des Formates im Mai 2019 teilnahm, traten meist exzellente Fachleute aus der Theologie und der kirchlichen Praxis auf. So etwa der bekannte Jesuitenpater Klaus Mertes, Klaus-Peter Jörns, evangelischer Theologe und Soziologe in Berlin, oder Buchautor Pierre Stutz.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLeo Karrer liebte Spaziergänge in der freien Natur, etwa am Schwarzsee in der Nähe von Freiburg\n\n\n\n«Schwarzsee»\nFreiburg hat ein herrliches Umland. Von der Uni aus sieht man auch an diesem Tag auf viele Bergspitzen. Neben dem Schreiben und Diskutieren in kirchliche Gremien schätzte Leo Karrer lange Spaziergänge in der freien Natur. Er suchte und fand dort seine Kraftorte. Er war ein zutiefst spiritueller Mensch, der neben Büchern auch diese Energiereservoirs gut anzapfen konnte. Einer dieser Orte war der Schwarzsee. Ein mystisch anmutender Ort nahe Freiburg. Für ihn eine Seelentankstelle, die er oft besuchte. Hier entstand 2017 auch meine Video-Reportage mit ihm für kath.ch zu seinem 80. Geburtstag.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nFreiburg: Eine Holzbrücke führt über die Saane.\n\n\n\nVorbild und Appell\nDas Schneegestöber in der Stadt wird jetzt wilder. In diesen Nachmittagsstunden, in denen Leo Karrer auf dem Friedhof Bürglen oberhalb des verschneiten Bourguillon seine letzte Ruhestätte findet, sind die Gedanken vieler Freunde bei ihm. Als ich auf dem Pont de Grandfey stehe, der grossen Brücke, von wo aus man einen herrlichen Blick auf die Loretto-Kapelle oberhalb Freiburgs hat, sinniere ich darüber nach, wie viele Menschen er mit seinen Gedanken inspiriert hat. Was für ein kreativer Mensch er war (er hat auch gemalt). Wie vorbildhaft sein Handeln und sein menschliches Wesen für viele war. Und weiterhin ist. Auch für mich.\nHier denke ich darüber nach, was ihm wichtig war – und in der Welt bleiben soll:\nDer Mensch im Mittepunkt: Leo Karrers zeichnete sich durch sein mitfühlendes Wesen aus. Der Mann mit seiner warmen Stimme interessierte sich für die Lebensgeschichten seiner Wegbegleiter und fühlte mit, wenn sich die Baustellen des Lebens auftaten. Leiten liess er sich auch hier von einem Bibelwort: «Jahwe: Ich bin der für Euch Daseiende, und ich werde der für Euch Seiende sein in Ewigkeit» (Ex 3,14). In Jesus sei dieses Ja Gottes Mensch geworden, das heisst uns als Person begegnet.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nLeo Karrer\n\n\n\nDie Kirche lebendig halten: Bis zum Schluss wollte sich Leo Karrer seine Freude am Christsein und an der Kirche nicht vermiesen lassen. Auch wenn diese noch so sehr ins Schlingern geriet. «Ich habe einen Traum – und an den glaube ich fest: Dass Menschsein in der Kirche etwas Wunderbares sein könnte. Sein kann. Und es oft jetzt schon ist», schrieb er einmal. Für ihn war die Kirche voll von spirituellen Impulsen, ausgelöst von einem Netzwerk von Menschen. Für den begnadeten Charismatiker machte das den eigentlichen geistlichen Schatz der Kirche aus, der reich mache. Er träumte von einer Kirche, «die ihre wichtigste Aufgabe darin sieht, der Gottesbeziehung des Einzelnen zu dienen. Von einer Kirche, die dieser Beziehung Nahrung und Raum gibt. Einer Kirche, die spirituell und mutig ist».\nÄlterwerden ist ein auch Werden: Für Leo Karrer war das Älterwerden keine verlorene Zeit, wie er in seinem Buch «Glaube, der reift. Spiritualität im Alter» niederschrieb. Es hatte für ihn mit «Lebensentfaltung, Wachsen, Reifen und Annahme der Schattenseiten» zu tun, wie er sagte. Er bewunderte, wie Ältere ihre Lebens- und Berufserfahrungen der heutigen Jugend weitergeben können. Wie Brücken zwischen den Generationen entstehen können.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nFür Vera Rüttimann war Leo Karrer ein Mensch, der das Licht suchte und an Neuanfänge glaubte.\n\n\n\nLichtsucher: Die resignative Stimmung in der Kirche in den letzten Jahren bedrückte auch Leo Karrer. Vor allem die Missbrauchsfälle und der damit eingehergehende Vertrauensverlust schmerzten ihn. Doch er sagte immer: «Auch im Winter wächst das Brot.» Wenn etwas zusammenbreche, berge das auch Neuanfänge, die vielleicht jetzt noch nicht zu sehen seien. Er war überzeugt, dass diese kleinen Wunder des Neuaufbruchs kommen werden. Und schon da seien. Dass Feuer, das stärker sei als das Eis. Leo Karrer war ganz und gar ein österlicher Mensch.\nAchtsame Dankbarkeit: Auch wenn ihn sein Körper spüren liess, dass er die 80 überschritten hatte, resignierte er nicht. Seine Grundstimmung war Dankbarkeit für all das, was ihm in seinem Leben geschenkt wurde. Achtsame Dankbarkeit war für ihn wie ein Muskel, den er immer wieder trainierte. Er sagt: «Ich wünsche uns allen eine eingeübte Achtsamkeit für all das, was man im Leben geschenkt bekommen hat. Das führt zu Dankbarkeit und Freude, nicht zu Zynismus und Resignation.»\nDas Feuer hüten: Bis zuletzt brannte in dem Mann mit dem weissen, wilden Haarschopf jenes Feuer für seine Anliegen, das viele seiner Weggefährten an ihm erlebten. Auch seine Begeisterungsfähigkeit hatte er sich bis zuletzt bewahrt.\n«Brich auf … und sei ein Segen.» (Gen 12,1)\nDer Tag neigt sich dem Ende zu. Die Abendsonne taucht die Altstadt in ein warmes Licht. In seinem Buch «Glaube, der reift» heisst es: «Das Zeitliche segnen». Was hat Leo Karrer damit genau gemeint? Der Mensch war für ihn «das zur freien Hingabe, zur Liebe und zur Versöhnung fähige Wesen. Deshalb bin ich als Christ dazu angehalten, mich ins Leben hinauszuwagen und im Alltag und im gesellschaftlichen Leben kleine Auferstehungsschritte zu wagen.» Die Zeit sei uns geschenkt, das Zeitliche zu segnen. Somit für uns und für andere zum Segen zu werden.\n«Brich auf … und sei ein Segen.» Dieser Satz hat ihn immer umgetrieben. Für die, die hier im Jetzt weiterwirken und Leo Karrer nahe standen, ist das ein Auftrag.\n\n© Katholisches Medienzentrum, 17.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-17 15:53", "author": "Als ich vom frühen Morgen des 8. Januars 2021 von Leo Karrers Tod erfuhr, war es draussen bitter kalt. Aber die Wintersonne, die strahlte hell und klar. Jetzt war er hindurchgegangen ins Licht. Hinein in diese andere, geistige Welt, auf die er immer neugierig war."}