{"id": "leo-mueller-ueber-paul-vollmar-ein-guter-begleiter-und-eine-wertvolle-stuetze", "tag": "Schweiz", "tag2": "Schweiz", "title": "Leo Müller über Paul Vollmar: «Ein guter Begleiter und eine wertvolle Stütze»", "text": "\nDer verstorbene Weihbischof von Chur, Paul Vollmar, gehörte der Gesellschaft Mariä an. Sein Mitbruder Leo Müller predigte an der Abdankung. Thema: die Hochzeit zu Kana. kath.ch veröffentlicht die Predigt in voller Länge.\nLeo Müller*\nLiebe Schwestern und Brüder des auferstandenen Herrn Jesus Christus, das Evangelium vom Weinwunder in Kana, das wir für die Bestattung gewählt haben, schätzte unser Mitbruder Paul Vollmar sehr. Er steht damit ganz in der Tradition unseres Ordensgründers Pater Wilhelm-Joseph Chaminade und seiner marianischen Bewegung.\n«Was er euch sagt, das tut»\nDoch hören wir unseren Verstorbenen selbst: «Das Johannes-Evangelium vom Weinwunder in Kana spricht sowohl von der Fülle des Heils als auch von der Sendung Marias. Beim Hochzeitsmahl in Kana geraten die Neuvermählten in Verlegenheit, weil der Wein ausgegangen ist. Da weist Maria auf Jesus hin: ›Was er euch sagt, das tut.’\n\n\n\n\n\n\n\n©  FN / Charles Ellena\n\n\nEin Priester legt die Bischofsinsignien auf den Sarg von Paul Vollmar.\n\n\n\nDie Diener gehorchen und erfahren Wein in Fülle. Die Worte an die Diener: ›Was er euch sagt, das tut’, enthalten ein wesentliches Element der Aufgabe Marias: Die Mutter Christi zeigt sich vor den Menschen als Sprecherin für den Willen des Sohnes: als Wegweiserin zu jenen Voraussetzungen, die erfüllt sein müssen, damit sich die erlösende Macht des Messias offenbaren kann. Wegen der Fürsprache Marias und des Gehorsams der Diener lässt Jesus in Kana ›seine Stunde’ beginnen. In Kana zeigt Maria ihren Glauben an Jesus: ›Ihr Glaube führt zum ersten Zeichen und trägt dazu bei, den Glauben der Jünger zu wecken.’ (Redemptoris Mater 21)«\n«Auftrag der Liebe»\n«Was er euch sagt, das tut» war der Leitspruch von Paul Vollmar für sein von Papst Johannes Paul II. vorgesehenem Amt als Weihbischof der Diözese Chur. Heute, an seinem Bestattungstag, dürfen wir überlegen, was Christus und der Vater als «Auftrag der Liebe» ihm in diesen Jahren seines Wirkens aufgetragen haben.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nKranz der Katholischen Kirche Zürich an der Trauerfeier für Paul Vollmar\n\n\n\nZusammen mit seinem Kollegen Weihbischof Peter Henrici hat er sich in die Lebenswirklichkeit der Kirche hineinbegeben. Gemeinsam haben sie die Realität in den verschiedenen Ausprägungen wahrgenommen und – dem Willen des Herrn und ihrem Gewissen entsprechend – ihren Beitrag geleistet. Bischof Paul lag es in besonderer Weise am Herzen, all den Suchenden, die sich ihm anvertraut haben, ein guter Begleiter und eine wertvolle Stütze zu sein.\nDer Herr nehme den treuen Diener Marias in seine Hände auf. «Herr, gib unserem Bischof Paul deinen Frieden.» Amen.\n* Pater Leo Müller gehört wie Paul Vollmar den Marianisten an. Er war früher Pfarrer in Dietikon und Schlieren. \n\nAbdankung von Paul Vollmar: Papst Franziskus erteilt via Telegramm den Apostolischen Segen\n\n© Katholisches Medienzentrum, 08.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-08 15:59", "author": "Leo Müller*"}