{"id": "leo-karrer-der-gott-der-liebe-und-des-erfuellten-lebens", "tag": "Schweiz", "tag2": "Schweiz", "title": "Leo Karrer: «…der Gott der Liebe und des erfüllten Lebens»", "text": "\nLeo Karrer habe das Aushalten einer schier unerträglichen Spannung bis zum Schluss geprägt, schreibt der deutsche Theologe Ottmar Fuchs. Er blickt auf Begegnungen mit dem Theologieprofessor zurück.\nOttmar Fuchs*\n\n\n\n\n\n\n\n©  zVg\n\n\nOttmar Fuchs\n\n\n\nMein theologischer und spiritueller Weg ist ohne die Freundschaft mit Leo Karrer nicht zu denken. Mich bewegt in diesen Stunden der Trauer die Erinnerung an meine Begegnungen mit ihm.\nAb 1. Mai 1977 war ich Studentenpfarrer und Mentor für die Laientheologen und Laientheologinnen in Bamberg. Überregional gab es damals die Mentorenkonferenz unter dem Vorsitz von Leo Karrer, dem Mentor für die Laientheolog*innen in Münster, wo die Studienbegleitung der Theologinnen und Theologen institutionell und personell bedeutend weiter war als in Bamberg, wo das alles erst begann. \nEinfühlungsvermögen und konzeptionelle Kraft\nAls ich zum ersten Mal teilnahm, und ich weiss das noch sehr genau, hing ich buchstäblich an den Lippen von Leo Karrer, denn für mich, kurz nach der Kaplanszeit, war das alles Neuland. Ich war fasziniert, nicht nur von dem, was Leo Karrer inhaltlich sagte, sondern mit welchem Einfühlungsvermögen und zugleich mit welcher konzeptionellen Kraft er sich für die Laientheolog*innen im Studium und für ihre künftige Arbeit in der Kirche einsetzte. \nIch erinnere mich gut daran, und bin heute noch sehr dankbar dafür, wie Leo, jenseits aller Gönnerhaftigkeit, mit einem, der neu dazu kam, und vom Tuten und Blasen keine Ahnung hatte, umging. Es war ein Wesenszug von Leo: diese aufbauende Solidarität und diese Präzision in der Verbindung von theologischer Kraft, Erfahrungsbezogenheit und strategischer Weisheit. \nWir haben uns bemüht, die Konzeption der damals in Arbeit befindlichen bischöflichen Richtlinien mitzubestimmen. Unser Gesprächspartner aus der Kommission VIII. war damals Bischof Klaus Hemmerle. Was mussten wir über die Jahre für eine Geduld aufbringen: Wunderschöne Gespräche mit Hemmerle auf der einen Seite und massive Enttäuschungen darüber, dass unsere Vorstellungen dann doch kaum in den offiziellen Texten zum Tragen kamen. In diesen Wechselbädern habe ich Leo Karrer als jemand erlebt, der ebenso hartnäckig wie auch mit kommunikativer Beweglichkeit uns motivieren konnte, immer wieder am Ball zu bleiben.\nPermanente Enttäuschungen\nJa, das hat ihn bis zum Schluss geprägt, das Aushalten einer manchmal schier unerträglichen Spannung zwischen dem, was er in einer Solidarität mit bestimmten theologischen Inhalten und mit den Menschen im Volk Gottes für unerlässlich hielt, und den permanenten Enttäuschungserfahrungen, nämlich mit den herrschenden Machtverhältnissen in der katholischen Kirche und ihren Strukturen fast ein Leben lang nicht weiterzukommen. \nDoch die Hoffnung liess er sich nie nehmen, denn er hat sie sich in seiner eigenen Spiritualität geben lassen, als Gnadengeschenk, das nicht abhängig ist von Erfolgsverhältnissen oder Glück. Er selber spricht vom «langem Atem: in der Spannung von Wirklichkeit und Vision» (2012). Das hat mich fasziniert an ihm: seine spirituell reiche Theologie, die bis in bedeutende Publikationen über das Gebet hinein die Tiefe seines Glaubens bedenken liessen. In dieser intensiven Verbindung von Theologie und Spiritualität war Leo Karrer tatsächlich ein authentischer Rahner-Schüler.\nDie angesprochene Spannung war dann auch die Ursache für meinen zweiten grösseren Begegnungsraum mit Leo Karrer: Und hier möchte ich etwas innehalten, weil diese gemeinsamen Tage und Prozesse für uns fünf von besonderer Bedeutung waren. In einem Weihnachtsbrief, am 22. Dezember 1987, schrieben Norbert Mette, Norbert Greinacher und Hermann Steinkamp an drei Kollegen einen Brief, der folgendermassen begann:\n \n«Liebe Kollegen, … Stillschweigend, von vereinzelten Protesten abgesehen, – so ist unser Gesamteindruck – beobachten wir, wie sich mehr und mehr ein restaurativer Kurs in der Kirche breit macht. … Unsere Vorstellung ist: Könnten wir uns nicht informell zusammentun in dem Anliegen, wo es geboten erscheint, Vorgänge in Kirche und Gesellschaft gemeinsam kritisch zu kommentieren sowie zu aktuellen Fragen (z.B. Bischofsernennungen, Viri probati, Stellung der Frau in der Kirche usw.) Reformvorschläge zu entwickeln. Mit diesem Brief möchten wir den Vorstoss unternehmen, eine solche Gruppe von Praktischen Theologen zu konstituieren.» \n\nIm Anschluss an diesen Brief fanden sich Norbert Greinacher, Norbert Mette, Leo Karrer, Hermann Steinkamp und ich zusammen. Norbert Greinacher waren die Einladungen nach Tübingen zu verdanken, wo wir miteinander diskutiert, unsere Erfahrungen ausgetauscht und miteinander bei ihm zu Hause Eucharistie gefeiert haben. \nAuch bei Leo Karrer waren wir einige Male bei ihm zu Hause in Marly. In den folgenden Jahren erschienen in unregelmässigen Abständen Stellungnahmen zu aktuellen Themen beziehungsweise Problemen in Kirche und Gesellschaft. Dabei haben wir gelernt, gemeinsamen Texten auch dann zuzustimmen, wenn nicht jede Formulierung aus dem Textbeitrag eines Kollegen von uns hundertprozentig mit dem identisch war, was man selbst dazu formuliert hätte. \n«Coming out» der «Fünferbande»\nEs gehört zu dieser Textsorte gemeinschaftlich getragener Interventionen, auf einen spezifischen individuellen Eigensinn zu verzichten, um den viel wichtigeren Eigensinn einer gemeinschaftlich getragenen Intervention zu ermöglichen. Zuerst waren es die Gegner, die uns als «Fünferbande» tituliert haben. Wie das auch in anderen Bereichen so ist, mutiert ein solches Schimpfwort unter der Hand zur Selbstbezeichnung der so Beschimpften, um gerade darin ihr selbstbewusstes «Coming out» zum Ausdruck zu bringen. Norbert Greinacher hat in seinem Vorwort zu «Das Neue wächst» wohl das erste Mal den Begriff der Fünferbande öffentlich als Selbsttitulierung der fünf Pastoraltheologen aufgegriffen. \nPräzis in Wahrnehmung und theologischer Tiefe\nÄhnlich denke ich an die vielen Sitzungen der Herausgeberschaft des Handbuchs Praktische Theologie, in denen wir die Konzeption des Handbuchs diskutiert haben (mit Christiane Bundschuh-Schramm, Leo Karrer, Stephanie Klein, Stefan Knobloch, Gundelinde Stoltenberg und Herbert Haslinger). Wir trafen uns immer in Mainz bei unserem Gastgeber Stefan Knobloch. \nIch kann mich gut erinnern, wie gern ich hingefahren bin, und wie ich mich immer darauf gefreut habe, auch Leo Karrer wiederzusehen und mit ihm das Selbstverständnis und Konzept unserer Praktischen Theologie zu diskutieren, und uns auf ein gemeinsames, ebenso profiliertes wie offenes Konzept zu konzentrieren (erschienen 1999). In solchen Gesprächen lernt man sich gegenseitig und auch die jeweiligen Anliegen sehr gut kennen und anerkennen. Immer bewunderte ich seine sprachliche Kraft, ebenso unschwer und vital, wie präzis in Wahrnehmung und theologischer Tiefe.\nSehr nahe sind mir noch die Begegnungen mit Leo in den letzten Jahren in Fribourg, sei es bei Begegnungen während einiger Symposien an der dortigen Fakultät, sei es bei ihm zuhause in wunderbaren Stunden in einer ebenso wunderbaren Gastfreundschaft von seiner Frau Maria und ihm selbst. Besonders intensiv hatte uns die Trauer um meinen Schüler Michael Felder verbunden, der sein Nachfolger in Fribourg wurde und unverzeihlich früh im August 2012 gestorben ist.\nWer uns im Sterben entgegenkommt\nDie Spannung zwischen Wirklichkeit und Utopie radikalisiert sich zum unüberbrückbaren Gegensatz im Tod. Aber gerade hier bezeugt Leo Karrer eine grössere Hoffnung: «Nicht was nach dem Tode kommt, ist das Thema der Froh-Botschaft, sondern wer uns ein Leben lang und im Sterben – als Ende einer lebenslangen Geburt – entgegenkommt: der Gott der Liebe und des erfüllten Lebens.» (2012) \nIn diesem Entgegenkommen verlieren wir auch sein Entgegenkommen nicht! Mich bewegt in diesen Stunden des Abschieds das Gebet, dass seine Frau Maria und die Familie in dieser Hoffnung Kraft für die Trauer und Trost finden.\n* Ottmar Fuchs ist emeritierter Professor für Praktische Theologie. Von 1998 bis 2014 lehrte er an der Katholisch-Theologischen Fakultät der Universität Tübingen. \n\n\nTrotz «winterlicher Zeiten» in der Kirche glaubte Leo Karrer an das Licht von Ostern\n\n\n© Katholisches Medienzentrum, 11.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-11 12:30", "author": "Ottmar Fuchs*"}