{"id": "lesben-sind-doch-geradezu-perfekt-fuer-die-unbefleckte-empfaengnis", "tag": "Zitat", "tag2": "Zitat", "title": "«Lesben sind doch geradezu perfekt für die unbefleckte Empfängnis!»", "text": "\n«Leonie: (…) Über Pfingsten hat man von nichts anderem gelesen als von Katholiken, die Reformen verlangen. Es gibt Netzwerke katholischer Lesben wie die «Aktion Lila Stola», «Projekt: schwul und katholisch», «Maria 2.0» oder «Catholic Woman’s Council», die Zugang zu allen Ämtern, das Ende des Zölibats und keine Diskriminierung von Homosexuellen, Frauen und Geschiedenen fordern.\nGrossmami ist doch auch geschieden und hat darunter gelitten, wenn sie zum Gottesdienst ging. Vielleicht hat sie sich längst einer dieser Gruppen angeschlossen. Letzte Woche haben in Deutschland katholische Priester aus 100 Gemeinden homosexuellen Paaren den kirchlichen Segen gegeben.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBallone mit Maria 2.0-Aufschrift\n\n\n\nMutter: Der Papst und die Ordensträger haben das aber gar nicht gern gesehen.\nLeonie: Die meisten Katholiken sind für tiefgreifende Reformen, das hat eben eine Studie bestätigt. Die Mitglieder der Kirche sind fortschrittlicher als die Mitglieder der SVP! (…) «Die Liebe freut sich nicht am Unrecht, sondern freut sich, wenn die Wahrheit siegt», das steht in der Bibel, 1. Korinther 13.\nMutter: Da ist eine ganz andere Liebe gemeint.\nLeonie: Welche andere Liebe?\nMutter: Leonie, versteh doch…\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLiebe gewinnt: Aufschrift an einer Mauer.\n\n\n\nLeonie: Warum muss ich denn schon wieder schweigen, mich schämen, mich als gesellschaftsgefährdend fühlen, nur weil ich liebe? Warum darf ich schon wieder nicht über meine Sexualität sprechen, Lesben sind doch geradezu perfekt für die unbefleckte Empfängnis!»\nDie Kolumnistin Laura de Weck hat im «Tagesanzeiger» einen fiktiven Dialog zwischen der Lesbe Leonie und ihrer Mutter verfasst. Die Mutter hat mit Leonies Outing kein Problem – sie solle es aber nicht der Grossmutter sagen. (rr)\n\n“Liebe gewinnt”: Meinrad Furrer segnet schwule, lesbische und bisexuelle Paare\n\n© Katholisches Medienzentrum, 25.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-25 08:29", "author": "Grossmami ist doch auch geschieden und hat darunter gelitten, wenn sie zum Gottesdienst ging. Vielleicht hat sie sich längst einer dieser Gruppen angeschlossen. Letzte Woche haben in Deutschland katholische Priester aus 100 Gemeinden homosexuellen Paaren den kirchlichen Segen gegeben."}