{"id": "lesbenorganisation-fordert-abzug-der-schweizergarde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lesbenorganisation fordert Abzug der Schweizergarde", "text": "\nNach dem Nein des Vatikans zur Segnung homosexueller Partnerschaften fordert die Lesbenorganisation Schweiz (LOS), dass der Bund die Schweizergarde aus dem Vatikan abzieht. Sie fordert eine «starke Botschaft» gegen die «diskriminierende» Politik des Kleinstaates.\nRaphaël Zbinden, cath.ch / Adaption: uab\n«Die Kirche ist bekannt für diese Art von diskriminierenden Aussagen», sagte Muriel Waeger, Co-Geschäftsleiterin des Dachverbands der Schwulen- und Lesbenorganisationen LOS, laut cath.ch in der Tageszeitung 24 Heures (Samstag). Sie bezieht sich auf die Antwort der Glaubenskongregation, wonach «Gott die Sünde», die homosexuelle Partnerschaften darstellten, nicht segnet. Der Text löste eine Welle von Protesten aus, auch ausserhalb der Kirche. \nZahlreiche Persönlichkeiten und Verbände haben die Position des Heiligen Stuhls kritisiert und bedauert. Die LOS geht noch weiter und fordert eine «beispielhafte Reaktion» des Bundes und den Abzug der Schweizergarde aus dem Vatikan.\nIm Widerspruch zur Schweizer Verfassung?\nFür einmal müsse eine starke Botschaft gesendet werden, sagt Muriel Waeger. Und die Schweiz, die diplomatische, politische und finanzielle Beziehungen zum Vatikan unterhält, habe eine Rolle zu spielen.  «Die Kirche muss sich der sehr ernsten Konsequenzen ihrer Aussagen für homosexuelle Gläubige bewusst sein: Sie können zu Konversionstherapien, Ablehnung durch Familien und Selbstmorden führen», so Waeger.\nFür die LOS stelle die Tatsache, dass der Bund Soldaten finanziert und schickt, «um einem Land zu dienen, das nicht allen Menschen die gleichen Rechte garantiert und sie offen diskriminiert», einen Widerspruch zum Gleichheitsgrundsatz der Verfassung dar. \n«Einige Gardisten homosexuell»\n«Wir machen uns auch Sorgen um die Mitglieder der Garde», sagte Waeger. Wir wissen, dass einige Mitglieder homosexuell sind. Wir können nicht dulden, dass diese Soldaten, die in der Schweiz ausgebildet wurden, die Diskriminierung des Landes erleiden müssen, in das sie zum Dienst geschickt werden. \n\n\nVatikan bestätigt vier Coronafälle in der Schweizergarde\n\n\n© Katholisches Medienzentrum, 21.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-21 11:52", "author": "Raphaël Zbinden, cath.ch / Adaption: uab"}