{"id": "lesen-ist-wie-eine-kurzreise", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Lesen ist wie eine Kurzreise»", "text": "\nDaniela Gremminger begeistert sich für Krimis aus Portugal, die ihr nebst Action auch kulinarische Genüsse bescheren. Die wiederentdeckte Pilgerleidenschaft half dabei. Ein Beitrag der kath.ch-Sommerserie Reisaus*.\nClaudia Koch\nAls Kind wollte Daniela Gremminger Schafhirtin werden. «Am liebsten in Griechenland», sagt sie lachend. Ihr Heimatpfarrer empfahl ihr ein Theologiestudium, um als Pastoralassistentin, statt für Schafe für Menschen zu wirken. \nAtheistische Schlummereltern in Engelberg\n«Sofort wusste ich: Das ist etwas für mich», sagt Gremminger, weshalb sie im Gymnasium Marienburg Alt-Griechisch belegte. Für den Matura-Abschluss in Alt-Griechisch musste sie jedoch für die letzten zwei Jahre nach Engelberg. Sie wurde unsicher ob ihrer Studienwahl, da ihre Schlummereltern in Engelberg Atheisten waren. \nDeshalb studierte sie nach der Matura ein Jahr Sprachen in Basel, konnte dem Deutschstudium aber wenig abgewinnen. Ein Gespräch mit dem Jesuitenseelsorger im Studentenhaus entflammte in ihr ihren ursprünglichen Berufswunsch, den sie mit einem Theologie- und Philosophiestudium in München umsetzte. \n\n\n\nBereits am ersten Studientag lernte sie ihren zukünftigen Mann kennen, «da mir seine Stimme so gefiel». 2002 zog sie mit ihm für die Berufseinführung nach Diepoldsau. Seit 2008 lebt die Familie, inzwischen sind drei Töchter dazu gekommen, in Uzwil und Gremmingers sind beide als Seelsorger für die Seelsorgeeinheit Uzwil und Umgebung mit einer grossen und lebendigen Gemeinde tätig.\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nTreue Begleiterin von Daniela Gremminger beim Pilgern ist ihre Schweizerpfeife.\n\n\n\nDass sie einen Portugal-Krimi für die Sommerserie ausgewählt hat, hat mit ihrer grossen Leidenschaft zu tun: dem Pilgern. «Angefangen zu pilgern haben mein Mann und ich 1999, direkt von Rheineck aus. Damals war Pilgern wenig bekannt und sogar im Kloster Einsiedeln war es kein Problem, als wir dort als Pilger übernachten wollten», erinnert sich Gremminger. \n«Wenn im Buch über Oliven geschrieben wird, würde ich gerne davon probieren.»\nAls sie nach der Kinderphase das Pilgern wieder aufnehmen wollte, fand sie einen Platz in einer Gruppe, die sich nach Portugal aufmachte. Um mehr über Land und Leute dort zu erfahren, bat sie in der örtlichen Bibliothek um eine Empfehlung und stiess so auf die Krimis von Gil Ribeiro und das erste Buch «Lost in Fuseta». \nWunderbar zum Abschalten\nEine optimale Wahl, da sie gerne Krimis liest und zudem viel Wissenswertes über die Gepflogenheiten der Landsleute, die Gegend und über die kulinarischen Genüsse erfährt. «Wenn im Buch über Oliven, Wein und Brot geschrieben wird, dann würde ich gerne davon probieren», sagt Gremminger. \nWarum gerade Krimis bei ihr hoch im Kurs stehen – es dürfen auch solche aus der Bretagne sein – begründet sie so: «Für mich sind sie eine schöne Ablenkung, ich kann damit wunderbar abschalten und tauche ein in die Landschaften, die ich teilweise besucht habe. Lesen ist für mich wie Kurzferien.»\n\nLost in Fuseta – Ein Portugal-Krimi\nAm Flughafen von Faro in der Algarve nehmen Sub-Inspektorin Rosado und ihr Kollege Esteves einen schlaksigen Kerl in schwarzem Anzug und mit schmaler Lederkrawatte in Empfang: Leander Lost, Kriminalkommissar aus Hamburg, für ein Jahr in Diensten der Policia Judiciaria. Eine Teambildung der besonderen Art beginnt, als die portugiesischen Sub-Inspektoren feststellen müssen, dass ihr neuer Kollege aus Deutschland nicht nur merkwürdig gekleidet ist, sondern sich auch merkwürdig verhält. Erst langsam kommen sie dem Mörder eines Privatdetektivs auf die Spur, sowie der Tatsache, dass Leander Losts Merkwürdigkeiten dem Asperger-Syndrom geschuldet sind – und dass seine Inselbegabungen äusserst hilfreich sind bei der Lösung des Falls.\nGil Ribeiro: «Lost in Fuseta – Ein Portugal-Krimi», Kiepenheuer und Witsch 2017, ISBN 978-3-462-05162-9\n\nSkurrile Situationen\nAn «Lost in Fuseta» gefällt ihr besonders der psychologische Aspekt des Protagonisten, Kriminalkommissar Leander Lost aus Hamburg, der für ein Austauschjahr in die Algarve versetzt wird. Es kommt immer wieder zu skurrilen Situationen mit teilweise schwerwiegenden Folgen, bis jemand erkennt, dass Lost das Asperger-Syndrom hat und aussergewöhnliche Fähigkeiten besitzt. \n«Seine Berufskollegen machen es sich zunutze, dass er nicht lügen kann und ein fotografisches Gedächtnis hat», so Gremminger. Auch wenn sie den Kriminalaspekt spannend findet, mehr noch sagen ihr die Stimmungsbeschreibungen zu. «Mich berührt das Unberührte», sagt sie dazu.\n\n*Die Serie: «Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit, ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n© Katholisches Medienzentrum, 08.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-08 07:01", "author": "Claudia Koch"}