{"id": "lettland-verschaerft-regeln-fuer-orthodoxe-bischoefe", "tag": "International", "title": "Lettland verschärft Regeln für orthodoxe Bischöfe", "text": "\nRiga, 7.6.19 (kath.ch) In Lettland dürfen künftig nur noch lettische Staatsbürger, die seit mindestens zehn Jahren in der Baltenrepublik leben, orthodoxe Bischöfe werden. Das Parlament in Riga beschloss am Donnerstag eine entsprechende Änderung des Gesetzes.\n\nDie Staatsangehörigkeit und der langjährige ständige Wohnsitz in Lettland bewahre die Kirche vor «potenziellen ausländischen Einflüssen», sagte der Vorsitzende des Menschenrechtsausschusses und Chef der rechtsgerichteten Partei KPV LV, Artuss Kaimins.\nAktueller Metropolit nicht betroffen\nDas Statut der lettisch-orthodoxen Kirche sieht bereits vor, dass ihr Oberhaupt und die Bischöfe lettische Staatsbürger sein müssen. Es verlangt allerdings nicht – wie das neue Gesetz – einen mindestens zehnjährigen ständigen Wohnsitz in Lettland. Der orthodoxen Kirche gehören nach Regierungsangaben 370’000 Letten an, 18,7 Prozent der Bevölkerung. Seit Oktober 1990 steht ihr Metropolit Alexander von Riga und ganz Lettland vor. Er wurde 1939 in Lettland geboren.\nDie lettisch-orthodoxe Kirche untersteht dem Moskauer Patriarchat. Der Einfluss des Moskauer Patriarchats auf die orthodoxen Kirchen in den ehemaligen Sowjetrepubliken ist unterschiedlich gross. In Weissrussland, einem Nachbarland Lettlands, leitet etwa der russische Metropolit Pawel die orthodoxe Kirche. Das oberste Leitungsgremium der russisch-orthodoxen Kirche wählte ihn 2013 zum Oberhaupt der orthodoxen Kirche in Weissrussland. (kna)\n\n© Katholisches Medienzentrum, 07.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-07 13:22", "author": "kna"}