{"id": "letzter-probst-des-kloster-fahr-verstorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Letzter Propst des Kloster Fahr verstorben", "text": "\n47 Jahre lang verwaltete Pater Hilarius die Güter des Kloster Fahr. Er war der letzte Propst. Nun ist der beliebte Benediktiner am 10. September 93-jährig verstorben.\nPater Hilarius war 47 Jahre Propst im Kloster Fahr am Rande der Stadt Zürich. Im Juni 1959 hatte ihn der Einsiedler Abt Benno Gut mit dieser Aufgabe betraut. In all den Jahren pflegte der Mönch mit dem bürgerlichen Namen Hans Estermann intensiven Kontakt zu Besuchern, Organisationen und Behörden.\nRenovationen realisiert\nDer Benediktiner habe die Güter des Kloster Fahr «umsichtig und weise» verwaltet, sagt Priorin Irene Gassmann auf Anfrage. Der Propst hatte Renovationen an Klostergebäude und Kirche, den Neubau der Bäuerinnenschule und den Einbau einer Holzschnitzelheizung realisiert. Ab 1991 war er auch Seelsorger. Insgesamt habe er dafür gesorgt, dass das Kloster «als grüne Oase und Ort der Gastfreundschaft im Limmattal erhalten bleiben konnte», so Gassmann.\nSie erwähnt auch seine Unterrichtstätigkeit an der klostereigenen Bäuerinnenschule. Da habe der Agronom viele Schülerinnen und deren Familien «in persönlichen und betrieblichen Fragen» unterstützt.\nBeliebter Ordensmann\nDer Ordensmann war bekannt und beliebt, weiss Irene Gassmann weiter. Die sonntäglichen Gottesdienste, die Pater Hilarius leitete, waren «meist voll mit Leuten aus der Umgebung», sagte sie in einer früheren Stellungnahme.\nPer Ende 2006 berief Abt Martin Werlen den inzwischen 79-jährigen Mitbruder zurück ins Kloster Einsiedeln – trotz einer Petition von 237 Personen, die den Benediktiner im Fahr behalten wollten.\nPater Hilarius war der letzte Propst im Fahr. Nach seiner Rückkehr nach Einsiedeln wurde für das Kloster Fahr ein wirtschaftliches Organisationsreglement geschaffen. Dieses gibt den Benediktinerinnen vor Ort Mitbestimmung und Verantwortung auch für die Betriebe und Gebäude.\nMönch und Agronom\nHans Estermann hatte die Stiftsschule Einsiedeln 1949 mit der Matura beendet und danach gleich das Noviziat im Kloster begonnen. Nach der Priesterweihe 1954 begann er ein Studium an der ETH Zürich und schloss 1959 als diplomierter Ingenieur Agronom ab, wie das Kloster anlässlich seines 80. Geburtstages am 31. Mai 2007 festhielt.\nAm letzten 8. September hatte der Benediktiner noch den 70. Jahrestag seiner Profess als Mönch des Klosters Einsiedeln gefeiert, vermeldet das Kloster.\nBeerdigung am Donnerstag, 17. September, 10.30 Uhr, in der Klosterkirche Einsiedeln.\n\n© Katholisches Medienzentrum, 13.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-13 14:54"}