{"id": "letzter-band-von-kuengs-werken-erscheint-am-montag", "tag": "International", "title": "Letzter Band von Küngs Werken erscheint am Montag", "text": "\nTrotz Parkinson konnte der Theologe Hans Küng bis zum Schluss an der Herausgabe seiner gesammelten Werke mitwirken. Am Montag erscheint im Freiburger Herder-Verlag der abschliessende Band.\nTrotz zunehmender gesundheitlicher Einschränkungen konnte der katholische Theologe an der Veröffentlichung aller Bände noch selbst mitwirken, wie Mitherausgeber Stephan Schlensog der Katholischen Nachrichten-Agentur (KNA) sagte.\n«Sein Zustand entspricht dem eines an fortschreitendem Parkinson erkrankten 92-Jährigen.»Mitherausgeber Stephan Schlensog\nAllerdings waren «Intensität und Kontinuität seiner Mitwirkung, je nach aktuellem Zustand, vor allem bei den späteren Bänden sehr unterschiedlich». Auf die Frage, wie es Küng aktuell geht, antwortete Schlensog: «Sein Zustand entspricht dem eines an fortschreitendem Parkinson erkrankten 92-Jährigen.» Die damit verbundenen Einschränkungen könne sich jeder selbst vorstellen.\nBibliotheken als Zielgruppe\nZielgruppe der gesammelten Werke sind nach Schlensogs Einschätzung weniger «die klassischen Küng-Leser», die ohnehin schon viele seiner Werke besässen, als vielmehr Bibliotheken, Seminare und Institutionen. «Uns war allen klar, dass es nicht um ein grosses Publikum geht», so Schlensog, der Generalsekretär der Stiftung Weltethos ist. Der Verleger Manuel Herder habe sich mit der Publikation offenbar «auch selbst einen Wunsch erfüllt», allein wirtschaftlicher Erfolg sei für dieses Projekt wohl nicht massgebend gewesen.\nGesammelten Werke von Theologinnen fehlen\nDer Freiburger Verlag veröffentlicht auch die gesammelten Werke von Karl Rahner, Joseph Ratzinger, Walter Kasper und Johann Baptist Metz. Schlensog verneinte die Frage, ob die Liste wichtiger katholischer Denker im 20. Jahrhundert aus dem deutschsprachigen Raum damit vollständig sei: «Was auf jeden Fall fehlt, das sind die Frauen. Zum Beispiel Elisabeth Schüssler Fiorenza, aber auch Catharina Halkes oder von den jüngeren Theologinnen Johanna Rahner.» Auch die katholischen Ethiker Alfons Auer und Franz Böckle gehörten in eine solche Reihe. (kna)\n\n© Katholisches Medienzentrum, 09.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-09 12:34", "author": "kna"}