{"id": "letzter-live-gottesdienste-des-papstes-am-grab-von-johannes-paul-ii", "tag": "Vatikan", "title": "Letzter Live-Gottesdienst am Grab von Johannes Paul II.", "text": "\nDie Übertragung der täglichen Papst-Messe aus dem Vatikan wird eingestellt. Als vorerst letzte Messe im Livestream zelebriert Papst Franziskus kommenden Montag um 7 Uhr die Eucharistiefeier zum 100. Geburtstag von Johannes Paul II.\nVatikansprecher Matteo Bruni begründete die Einstellung der Messeübertragungen am Dienstag damit, dass im Zuge der Corona-Lockerungen in Italien und anderen Ländern der reguläre Gottesdienstbetrieb wieder auflebe. \nIn Italien ein Quotenrenner\nFranziskus hatte am 9. März begonnen, seine morgendlichen Messen in der Kapelle des vatikanischen Gästehauses Santa Marta ohne Besucher, aber dafür mit Übertragung auf der vatikanischen Internetseite und in katholischen Fernsehsendern zu feiern. Dabei betete er jeweils für eine besonderen Personengruppe oder ein Anliegen in Zusammenhang mit der Corona-Pandemie.\nIn Italien entwickelte sich die Aktion zu einem Quotenrenner. Der öffentlich-rechtliche Sender Rai 1 nahm die Messe Ende März ins Programm auf, um nach Worten von Direktor Stefano Coletta dem Bedürfnis vieler Menschen nach Trost zu entsprechen. Zuletzt verfolgten täglich fast 1,5 Millionen Zuschauer die Gottesdienste.\nZur «vertrauten Gemeinschaft» zurückkehren\nZusammen mit bis zu 750’000 Zuschauern beim katholischen Kanal TV2000 erreichten sie damit einen Marktanteil von mehr als 30 Prozent.\nVatikansprecher Bruni erklärte zur Einstellung der Übertragungen, der Papst hoffe, dass die katholischen Gläubigen zur «vertrauten Gemeinschaft mit dem Herrn in den Sakramenten» zurückkehren könnten und sowohl an Sonntags- wie auch Werktagsgottesdiensten teilnähmen. (cic)\n\n© Katholisches Medienzentrum, 13.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-13 11:02", "author": "cic"}