{"id": "letzter-tag-des-papstes-in-japan-im-zeichen-der-jesuiten", "tag": "International", "title": "Letzter Tag des Papstes in Japan im Zeichen der Jesuiten", "text": "\nPapst Franziskus beendet am Dienstag seine einwöchige Asienreise, die ihn in den vergangenen Tagen zunächst nach Thailand und dann nach Japan führte. Den letzten Besuchstag in der japanischen Hauptstadt Tokio widmet Franziskus vor allem seinem Orden, den Jesuiten. \nAm Campus der unweit des Kaiserpalastes gelegenen\nSophia-Universität, einer von den Jesuiten im Jahr 1913 gegründete Hochschule\nin Tokio, wird der Papst am Vormittag eine Messe mit seinen Ordensbrüdern\nfeiern und danach vor rund 800 Studierenden und Universitätsmitarbeitern die\nletzte öffentliche Rede seines Asienbesuchs halten. \nGegen Mittag beginnt Franziskus mit seiner Reisedelegation\nden rund 13-stündigen Rückflug nach Rom. Die Ankunft des Papstflugzeugs auf dem\nFlughafen Rom-Fiumicino wird für 17.15 Uhr erwartet.\nZuvor feiert Franziskus am Morgen in der Ignatiuskirche auf\ndem Sophia-Campus die Frühmesse mit seinen Ordensbrüdern und besucht danach\nprivat auch ältere und kranke Priester im Pflegeheim auf dem Gelände. \nFranziskus wird dabei auch mit dem früheren weltweiten\nGeneraloberen der Jesuiten, Adolfo Nicholas (83), zusammenkommen. Der\n83-Jährige, der schon in den 1960 und 1970er Jahren als Jesuitenmissionar in\nJapan wirkte, lebt seit Herbst 2018 wieder in Tokio.\nBedeutende Hochschule\nAnschliessend spricht der Papst in einem Hörsaal der Sophia-Universität vor rund 700 Studierenden sowie rund 100 Fakultätsmitgliedern und Gästen. Die Universität, an der aktuell 13’000 Studierenden aus 27 Nationen ausgebildet werden, geht auf drei Jesuiten zurück, die im Auftrag von Papst Pius X. 1908 nach Japan gekommen waren. \nIn den gut 100 Jahren ihres Bestehens ist die anfangs noch kleine Hochschule zu einem grossen Campus mit acht Fakultäten gewachsen. Die Elite-Universität unterhält derzeit Kontakte mit rund 150 Partnerinstituten in 35 Nationen. Immer noch sind unter den rund 1300 Dozenten der «Sophia» mehrere Dutzend Jesuiten tätig; viele haben Leitungspositionen in der Universitätsverwaltung inne. \nInsgesamt ist das katholische Tokio ohne Jesuiten eigentlich nicht zu denken. Japans Hauptstadt-Erzdiözese hat heute 90 Pfarreien mit rund 90’000 Katholiken, betreut von etwa 80 Weltpriestern und 250 Ordenspriestern. Davon sind allein rund 100 Jesuiten. (kap)\n\nWie die Jesuiten nach Japan kamen – und blieben\n\n\n© Katholisches Medienzentrum, 26.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-26 05:30", "author": "kap"}