{"id": "letzte-ruhe-auf-gehaeckseltem-papier", "tag": "Schweiz", "title": "Letzte Ruhe auf gehäckseltem Papier", "text": "\nDie Vorschriften in den Friedhöfen sind streng. Ein Sarg, eine Urne müssen innert zwanzig Jahren verrotten. Eiche für den Sarg und Porzellan für die Urne liegen da nicht drin. Besser und beliebt ist Pappel.\nGeorges Scherrer\nMindestens 15 Millimeter dick müssen die Planken sein, aus welchen Särge für die Erdbestattung hergestellt werden, sagt der Vizepräsident und Pressesprecher des Schweizerischen Verbandes der Bestattungsdienste, Adrian Hauser. Das Holz stammt von Bäumen, die schnell wachsen, zum Beispiel Pappel und Tanne. Dieses verrotte innerhalb von zwanzig Jahren. Eiche, besonders wenn das Holz nass wird, würde hingegen der Verrottung grossen Widerstand leisten.\nFurnier gibt den Ton an\nDie Lackierung gibt dem Sarg die gewünschte Tönung in der Skala hell bis dunkel. Ein Sarg kann auch mit einem passenden Holz «furniert» werden, so dass er nach einem edleren Baum aussieht.\n\n\n\n\n\n\n\n©  pixabay/lisaleo, Pixabay License\n\n\nFurnire sind gestattet\n\n\n\n\nGleich bestellt ist es mit den Urnen. Die Zeit der Prozellanurnen ist vorbei. Die Krematorien bieten Ton, Holz und Öko-Urnen an. Der Ton ist schwach gebrannt, so dass sich entsprechende Urnen nach zehn Jahren aufgelöst haben.\nMais, Kalk und kein Karton\nÖko-Urnen werden aus Mais, Kartoffelstärke und auch aus Kalk hergestellt. Diese Materialien zersetzen sich in den Gemeinschaftsgräbern schnell.\n«Das hat nichts mit Umweltschutz zu tun.»\nIn Deutschland gibt es Särge aus Karton. Die Schweiz will nichts davon wissen. Gemäss Adrian Hauser müssen Särge aus Karton mit chemischen Mitteln behandelt werden, damit sie das Gewicht der Leiche aushalten können. Hauser: «Das hat nichts mit Umweltschutz zu tun.»\nAltpapier als Bett\nDas Innenleben der Särge ist für Erdbestattung und Verbrennung gleich. Das Innenfutter des Sarges besteht aus Holzwolle. Einige Bestatter verwenden auch Altpapier oder gehäckseltes Papier als Bett für den Leichnam.\nDieses dient nicht dazu, um den Sarg besser brennen zu lassen, sondern als Unterlage, «damit die Verstorbenen nicht einfach in einem leeren Holzsarg liegen», erklärt Hauser.\nDer Basler «Staatssarg»\nFür die Basler Friedhöfe ist die Stadtgärtnerei zuständig. Gemäss dem Leiter der Stadtgärtnerei Basel-Stadt, Emanuel Trueb, werden in Basel weit über achtzig Prozent aller Verstorbenen eingeäschert. \n«Der Brennvorgang wird mit der Zufuhr von Luft und Gas beeinflusst.»\nDie Leichen werden in einen Holzsarg gebettet. In den überwiegenden Fällen komme der Basler «Staatssarg» zur Anwendung. Dieser besteht aus massiven Fichtenbrettern, einem «nachwachsenden Rohstoff», wie Trueb präzisiert. \nKeine Brandbeschleuniger\nDer Leichnam wird auf eine mit einem Vlies gedeckten Unterlage aus Hobelspänen gebettet. Weitere Materialien, welche die Verbrennung in irgendeiner Weise beschleunigen würden, werden nicht eingesetzt.\n\n\n\n\n\n\n\n©  pixelio/karrenbrock.de, Nur redaktionelle Nutzung\n\n\nAbschied\n\n\n\nBasels Kremationsöfen werden mit Gas befeuert. Der Brennvorgang wird mit der Zufuhr von Luft und Gas beeinflusst. Das Krematorium bietet Urnen aus Holz oder Ton an. Rezykliertes Material kommt nicht zur Anwendung.\nBeim Kleid reden die Angehörigen mit\nEin gewichtiges Wort haben die Angehörigen bei der Bekleidung des Leichnams mitzureden. «Wir haben nur einen geringfügigen Einfluss auf die Entscheidungen der Angehörigen, wie sie den Leichnam gekleidet haben möchten», sagt Trueb.\nSein Amt stellt ein einfaches Baumwollleichenhemd zu Verfügung. Die Bekleidung des Leichnams mit gewöhnlicher Strassenkleidung ist aber durchaus möglich.\nBlick auf den Preis\nDas Basler Bestattungsunternehmen Hans Heinis verwendet «zertifizierte Särge». Diese sind alle gleich ausgestattet und unterscheiden sich aufgrund der Holzart im Preis. Für das Kremieren wählten die Kunden normalerweise den günstigsten Sarg, heisst es auf Anfrage.\n«Fremde Materialien können den Kremationsofen beschädigen.»\nDen Särgen wird «absolut nichts beigemischt». Es werde darauf geachtet, das ökologische Produkte ohne chemische Zusätze verwendet werden. Es sei «absolut nicht erlaubt», neben dem Verstorbenen etwas anderes in den Sarg zu legen. Fremde Materialien könnten den Kremationsofen beschädigen.\nDer «Züri-Sarg»\nIn Zürich werden neunzig Prozent der Verstorbenen kremiert. Die Nachhaltigkeit werde in der Stadt Zürich auch bei der Bestattung gross geschrieben, erklärt der Leiter des Bestattungs- und Friedhofamtes, Rolf Steinmann.\n«Im Sarginneren befinden sich umweltfreundliche Materialien.»\n95 Prozent werden im «Züri-Sarg» eingebettet. Dieser Sarg und auch die Holzurnen werden von den Sozialen Einrichtungen der Stadt hergestellt. Er besteht aus Pappelholz, das in der Regel aus der Po-Ebene stammt. Dieses Holz wachse schnell nach.\nSärge entzünden sich von selbst\nIm Sarginneren befinden sich «umweltfreundliche Materialien». Sargbespann, Kissenbezug und Bestattungshemd werde aus Bio-Baumwolle hergestellt, so Steinmann. Der Inhalt des Sargkissens wie auch die Sargpolsterung sind aus Hobelspänen.\n\n\n\n\n\n\n\n©  pixelio.de/B.Stolze, Nur redaktionelle Nutzung\n\n\nModernes Krematorium\n\n\n\nIn den Elektrospeicheröfen entzünden sich die Holzsärge bei einer Temperatur um die 700 Grad selber. Die Öfen werden mit Ökostrom betrieben.\nWärme wird weiter verwendet\nBei allen Einäscherungsanlagen hat die Stadt eine Wärmerückgewinnungsanlage eingebaut. Die dadurch gewonnene Wärme wird zum Beispiel für das Heizen der Abdankungshallen im Krematorium gebraucht.\nMedizinische Implantate und magnetische Stoffe werden nach der Kremation der Asche entnommen und wiederverwertet. Edelmetalle ebenso, «sofern eine ausdrückliche Zustimmung vorliegt», sagt Steinmann.\n\n© Katholisches Medienzentrum, 01.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-01 05:56", "author": "Georges Scherrer"}