{"id": "lgbt-rechte-sind-keine-partikularinteressen-sondern-universale-menschenrechte", "tag": "Zitat", "tag2": "Zitat", "title": "«LGBT-Rechte sind keine Partikularinteressen, sondern universale Menschenrechte»", "text": "\n«Es ist wieder Pride Month. Zeit also für viele Unternehmen für etwas Rainbow-Washing. Die Logos von BMW, VW, Lenovo und Ko leuchten in Regenbogenfarben – aber natürlich nur in Ländern wie Deutschland, den USA oder der Schweiz. Ein bisschen Sekt, etwas Glitzer und Sichtbarkeit, also Queer, ohne dass es wehtut: Unternehmen wollen Geld verdienen. (…)\nIn 69 Staaten der Welt steht Homosexualität unter Strafe\nLGBT-Menschen hat es schon immer und überall gegeben. Davon erzählen beispielsweise alte arabische homoerotische Liebesgedichte oder die Lyrik der griechischen Dichterin Sappho. Homosexualität ist ein globales, zeitloses Phänomen. Gleiches gilt leider auch für die Homofeindlichkeit. Angesichts der vielen No-go-Areas für Homos kommt einem das Gruseln: In 69 Staaten der Welt steht Homosexualität unter Strafe, in Iran, im Jemen und in Saudi-Arabien sogar unter Todesstrafe.\nMan bestraft mit Peitschenhieben, Hängen an Baukränen, Steinigung. Und selbst wenn Homosexualität legal ist, bedeutet das nicht unbedingt gesellschaftliche Akzeptanz. Homofeindlichkeit gibt es in allen antimoderneren Ideologien: Nazis sind homofeindlich – ebenso Graue Wölfe, evangelikale Christen, Islamisten. (…)\nLGBT-Rechte sind keine Partikularinteressen einer skurrilen Minderheit\nEs ist immer auch die Gesellschaft, die Queerfeindlichkeit toleriert und befeuert. Auch in Deutschland sind LGBT-Personen von Zwangsheirat, Gewalt im Namen der Ehre und Ausgrenzung bedroht. Es kann Yusuf treffen aus Neukölln, Maria aus einem erzkatholischen Dorf in Oberbayern oder Ciwan aus einer êzîdischen Familie in Bremen.\nLGBT-Personen sind auf die Mehrheitsgesellschaft angewiesen, und die muss mehr tun, als nur Regenbogenflaggen aufzuhängen. LGBT-Rechte sind keine Partikularinteressen einer skurrilen Minderheit, sondern universale Menschenrechte.»\nRonya Othmann kommentiert in der «Frankfurter Allgemeinen Sonntagszeitung» den «Pride Month». Im Juni gedenkt die Queer Community weltweit der Emanzipationsbewegung, die im Juni 1969 mit Krawallen in der New Yorker Christopher Street begann. (rr) \n\nTrotz LGBTI-Label für die Offene Kirche: „Es gibt noch Luft nach oben“\n\n© Katholisches Medienzentrum, 21.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-21 06:48"}