{"id": "libanons-designierter-ministerpraesident-hariri-beim-papst", "tag": "Vatikan", "tag2": "Vatikan", "title": "Libanons designierter Ministerpräsident Hariri beim Papst", "text": "\nPapst Franziskus hat Libanons designierten Ministerpräsidenten Saad Hariri am Donnerstag in einer Privataudienz empfangen. Der Papst hofft, dass aus dem Libanon ein Land der «Begegnung, des Zusammenlebens und des Pluralismus» wird.\nBei dem 30-minütigen Gespräch bekräftigte das Kirchenoberhaupt nach Vatikanangaben seinen Wunsch, das Krisenland so zu besuchen, sobald die Bedingungen dafür gegeben seien.\nAppell an internationale Gemeinschaft\nGleichzeitig forderte Franziskus erneut, dass die internationale Gemeinschaft und alle politischen Kräfte des Zedernstaats sich für das Wohl der Nation einsetzen sollten. Dann könne es gelingen, aus dem Libanon ein «Land der Begegnung, des Zusammenlebens und des Pluralismus» zu machen. Dabei brachte der Papst auch sein Nähe zum libanesischen Volk zum Ausdruck, das «eine Zeit grosser Schwierigkeiten» erlebe.\nDe facto ohne politische Führung\nIm Libanon herrscht seit Monaten eine schwere politische, wirtschaftliche, soziale und humanitäre Krise. Seit dem Rücktritt von Ministerpräsident Hassan Diab im August 2020 ist das Land de facto ohne politische Führung.\nDer im Oktober zum designierten Premier ernannte Hariri vermochte es bislang nicht, eine neue Regierung zu bilden. Der Patriarch der maronitischen Christen im Libanon, Kardinal Bechara Rai, bemüht sich ebenfalls seit Monaten, bei der Bildung einer effektiven Regierung zu vermitteln. (cic)\n\nPapst will in den Libanon reisen\n\n© Katholisches Medienzentrum, 22.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-22 13:51", "author": "Bei dem 30-minütigen Gespräch bekräftigte das Kirchenoberhaupt nach Vatikanangaben seinen Wunsch, das Krisenland so zu besuchen, sobald die Bedingungen dafür gegeben seien."}