{"id": "liberalismus-ist-kein-lifestyle-phaenomen", "tag": "International", "tag2": "International", "title": "Liberalismus ist kein Lifestyle-Phänomen", "text": "\nVon seinen Gegnern sei der Liberalismus «in eine vermeintlich kosmopolitische Lebensform umdefiniert worden». Doch nach Worten des Politikwissenschaftlers Jan-Werner Müller ist dieser kein Lifestyle-Phänomen. \nDiese neue Definition, so Müller in der Zeitschrift «Spiegel» vom Samstag, ähnele der Strategie von Populisten, politische Auseinandersetzungen auf Kulturkämpfe zu reduzieren.  «Als ginge es gar nicht um Grundrechte und den Schutz vor Willkür, sondern um eine kulturelle Einstellung.»  \nGrundrechte sind keine kulturelle Frage\nDabei seien etwa Grundrechte für Minderheiten «keine\nkulturelle Frage, sondern letztlich eine des Prinzips der Gleichbehandlung»,\nerklärte der Forscher, dessen Buch «Furcht und Freiheit» soeben erschienen ist.\nPopulistische Regimes täten dagegen so, als wäre der Liberalismus «ein\nüberkandidelter Katalog von Forderungen nach Diversität und Buntheit um ihrer\nselbst willen».\nKritik übte Müller an Intellektuellen, Journalisten und Politikern, die erklärten, die Sorgen von Bürgern nicht ernst genug genommen zu haben. «Sie reisen ins Landesinnere oder an die Peripherie, wo das authentische Volk anscheinend ein Leben ohne Hoffnung führt, und bekunden ihre Empathie mit den Nöten der Abgehängten.» \nÜber Strukturprobleme reden\nDamit fördere man eine Spaltung, «statt konkret über die damit verbundenen Strukturprobleme zu diskutieren». Dabei gehe es nicht allein um Mentalitäten und Lebensweisen: «Die Populismusversteher, die für sich in Anspruch nehmen, die Sorgen und Nöte der kleinen Leute zu kennen, verzerren mehr, als sie verstehen.»\nAls Beispiel nannte der Experte die Debatte über die Erfolge der AfD in Ostdeutschland. Wer frage, «ob der Osten verloren sei», dränge die Menschen in eine Ecke «und stempelt sie zu den Anderen, dem Gegenteil der offenen Gesellschaft, ohne wirklich viel über sie zu wissen».\n«Selbsterfüllende Prophezeiung»\nDaraus könne eine selbsterfüllende Prophezeiung werden, warnte Müller. Unklug sei es zudem, sich Gesprächen zu entziehen: «Was man Rechtspopulisten mit guten Gründen vorwerfen kann, dass sie bestimmten Gruppen die Zugehörigkeit zur politischen Gemeinschaft absprechen, macht man mit mehr oder weniger moralischen Gründen andersherum selbst.» (kna)\n\n© Katholisches Medienzentrum, 16.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-16 16:59", "author": "Diese neue Definition, so Müller in der Zeitschrift «Spiegel» vom Samstag, ähnele der Strategie von Populisten, politische Auseinandersetzungen auf Kulturkämpfe zu reduzieren.  «Als ginge es gar nicht um Grundrechte und den Schutz vor Willkür, sondern um eine kulturelle Einstellung.»"}