{"id": "licht-und-erinnerung-im-totenmonat", "tag": "Religion anders", "tag2": "Religion anders", "title": "Von Räbeliechtliumzügen bis Sankt Martin: Licht und Erinnerung im Totenmonat", "text": "\n«Räbeliechtli, Räbeliechtli, wo gahsch hii? I dä dunkle Nacht ohni Schterneschii – da mues miis Liechtli sii.» So klingt es schon bald aus unzähligen Kinderkehlen, wenn kleine Rübenlaternen und grosse Lichtersujets durch Schweizer Gemeinden und Stadtquartiere getragen werden. Es novembert sehr und die Saison der Lichterumzüge beginnt: lange, dunkle Nächte des Gedenkens.\nNatalie Fritz\nSpiderman auf der Laterne?!\n«Ich will einen Spiderman auf der Räbe», ruft der Siebenjährige laut. Der grosse Bruder schüttelt den Kopf und erklärt herablassend, dass Superhelden nichts auf Räben zu suchen hätten. Sterne und Mond müssten es sein, alles andere sei unpassend, es gehe schliesslich nicht um Superhelden, sondern um einen uralten Brauch. Uralt? Wirklich?\n\n\n\n\n\n\n\n©  Natalie Fritz\n\n\nEinfach geschnitztes «Räbeliechtli» für den Dorfumzug\n\n\n\nWer Kinder in der Verwandt- oder Bekanntschaft hat oder Mitglied eines Vereins ist, kennt es: das grosse Schnitzen vor dem Umzug. Stets geht es darum, wer das schönste und fantasievollste Räbenliechtli oder Gross-Sujet hat. Dabei wird das Aushöhlen und Schnitzen der Herbstrübe gerne den älteren Semestern überlassen. Das leicht scharfe «Räbenfleisch» hingegen essen die kleinen Laternenträger*innen in spe gerne selber. \nRäbeliechtliumzüge sind weit verbreitet in der Deutschschweiz. Von kleinen Quartierumzügen bis zum Grossevent wie der «Räbechilbi» in Richterswil gibt es Anfang November unzählige solcher Lichtprozessionen. Einen direkten Bezug zu religiösen Traditionen haben sie nicht. Oder etwa doch?\n\n\n\n\n\n\n\n©  Micha L. Rieser/Wikimedia Commons\n\n\n«Adler-Sujet» an der «Räbenchilbi» Richterswil, 2014.\n\n\n\nWarum gerade Räben?\nEnde Oktober ist Herbstrübenernte. Die schnell wachsenden, lang haltbaren, violett-weissen Rüben waren für die Europäer*innen des Mittelalters ein günstiges und sättigendes Hauptnahrungsmittel. Ab Ende des 17. Jahrhunderts wurden sie dann von der Kartoffel verdrängt. Es gibt Hinweise darauf, dass die Menschen damals die Rübenernte mit einer Prozession gefeiert haben, bei der ausgehöhlte Räben als Laternen dienten.\n\n\n\n\n\n\n\n©  Micha L. Rieser/Wikimedia Commons\n\n\nBeleuchteter Dorfkern mit Besuchern an der «Räbechilbi» in Richterswil, 2008.\n\n\n\nDie Richterswiler «Räbechilbi» hingegen geht auf eine Legende zurück: Um 1850 herum sollen Bäuerinnen vom Richterswilerberg den langen Weg zum abendlichen Kirchweih-Gottesdienst mit Räbenlaternen erhellt haben. Eine schöne Erzählung, die aber später widerlegt wurde, weil es zu der Zeit keine Abendgottesdienste in Richterswil gab. Sehr wohl ist aber Sankt Martin als erster Richterswiler Kirchenpatron verbürgt. Aber was hat das nun wieder mit Räbenliechtli und Erinnerung zu tun?\nSankt Martin und das Licht\nNur wenige Heilige sind überkonfessionell so beliebt wie der Menschenfreund Martin, der seinen Mantel mit einem Bettler geteilt haben soll. Martin, der Bischof von Tours, starb zwischen dem 8. und dem 11. November 397 nach unserer Zeitrechnung. Später setzte man seinen Gedenktag auf den 11. November fest. Just ein Tag nach dem Winteranfang im julianischen Kalender und zu Beginn der achtwöchigen Adventszeit, die am 6. Januar endet.\nUm dieses Datum herum waren auch die Markttermine anberaumt, wo Vieh und Ernteprodukte verkauft wurden. Naheliegend, dass man aus dem, was man hatte, Laternen für eine Gedenkumzug am Martinstag machte. Denn der Leichnam des Heiligen Martin wurde der Legende nach mit einer Lichterprozession zu Grabe getragen.  \n\n\n\n\n\n\n\n©  Youtube\n\n\nAuch ein Brauch: «Gansabhauet» zu Martini in Sursee, 11.11.2014, Screenshot.\n\n\n\nBis heute gibt es in der Schweiz verschiedene Martini-Bräuche, zu denen auch die Räbeliechtliumzüge zählen. Dies wohl vor allem, weil sie um den Gedenktag herum anberaumt sind – und weil es sich um Lichtprozessionen handelt. Das Licht wird zum Zeichen der Erinnerung und vertreibt zugleich die lauernde Finsternis, die mit der beginnenden kalten Jahreszeit und ihren langen Nächten einhergeht.\nWo Licht ist, ist auch Schatten\nDie vergehende Natur, die langen, dunklen Nächte – kein Wunder gedenken wir im November der Verstorbenen und der Heiligen. Gemeinhin wird der November auch «Totenmonat» genannt. Das Licht wird weniger, das Leben wird heruntergefahren, alles erinnert uns an die eigene Vergänglichkeit. Ein wichtiger Übergang findet statt. Das schreit geradezu nach Ritualen. \n\n\n\n\n\n\n\n©  Miguel Angel Mandujano Contreras/Wikimedia Commons\n\n\nGeschmückte und beleuchtete Gräber auf einem Friedhof am «Día de los Muertos» in Janitzio, Michoacán, Mexiko.\n\n\n\nAuch bei uns werden zu Allerheiligen und Allerseelen die Gräber schön hergerichtet und mit speziellen Kerzen, sogenannten «ewigen Lichtlein», dekoriert. Das Licht steht für das ewige Leben und dafür, dass wir uns erinnern. So lange wir uns erinnern, bleiben die Verstorbenen in unseren Herzen lebendig. \nDer Tod gehört zum Leben dazu – nirgends wird das so deutlich wie am mexikanischen «Día de los Muertos» (Tag der Toten), der vom 31. Oktober bis zu Allerseelen am 2. November dauert. Den Erzählungen nach besuchen dann die Seelen verstorbener Familienmitglieder ihre lebenden Liebsten. Gemeinsam wird die «grenzüberschreitende» Familienbande gefeiert – auf dem Friedhof, den Strassen und Zuhause – und man erinnert sich.\n\n\n\n\n\n\n\n©  Screenshot\n\n\nDie Verstorbenen und die Lebenden treffen sich am «Día de los Muertos» auf dem Friedhof. Screenshot aus «Coco».\n\n\n\nHalloween – vom Gruseln und der Hoffnung\nLeben und Tod, Licht und Schatten, Hoffnung und Angst; auch die gruslig-schaurigen Halloween-Umzüge heutzutage gehen auf eine traditionelle, irische Gedenkfeier am Abend vor Allerheiligen («All Hallows Eve») zurück. Um die Toten zu besänftigen, die den Legenden nach in dieser Nacht die Lebenden heimsuchen, opferte man ihnen Speis und Trank. «Trick or Treat», die Frage, mit der zeitgenössische Halloween-Umzügler*innen an der Haustür Süssigkeiten verlangen, leitet sich von diesem Opferbrauch ab.\n\n\n\n\n\n\n\n©  Mansour de Toth/Wikimedia Commons\n\n\nZwei typische Halloween-Kürbisse auch «Jack O'Lantern» genannt.\n\n\n\nDie Kerzlein auf dem Grab, im Kürbis oder in der Räben-Laterne, vertreiben nicht nur die Dunkelheit, sie erinnern an alle, die nicht mehr sind, an die Vergänglichkeit und an das, was nach dem Tod einst sein könnte.\n\n\nSchöner Sterben: Design fürs Lebensende\n\n\n© Katholisches Medienzentrum, 30.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-30 05:00", "author": "Natalie Fritz"}