{"id": "lichter-aus-fuer-eine-stunde-auch-in-einsiedeln", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lichter aus für eine Stunde auch in Einsiedeln", "text": "\nDas Kloster Einsiedeln beteiligte sich erstmals an der Aktion «Earth Hour», welche die Aufmerksamkeit der Öffentlichkeit auf den Klimaschutz lenken soll. Weltweit wurden am Samstagabend an vielen Orten die Lichter für eine Stunde abgeschaltet.\n«Auch wir Mönche setzen mit dem vorzeitigen Ausschalten der Beleuchtung unserer Klosterfassade ein Zeichen für die Bewahrung der Schöpfung», schreibt das Kloster, das gemäss eigenen Angaben erstmals an der Aktion teilnahm.\nMit der Pflege des Klosterwaldes, der Beteiligung an einem Energieverbund und einer Solaranlage auf dem Dach der Reithalle sei die Mönchsgemeinschaft auf gutem Weg. \nAm Anfang des Weges\n«Dennoch wissen wir, dass wir noch längst nicht dort sind, wo wir sein könnten. Möge diese Earth Hour auch unsere Klostergemeinschaft anspornen, weiter Verantwortung für diese Erde zu übernehmen», schreibt das Kloster.\nEin Projekt des WWF\nDie Earth Hour ist eine regelmässig stattfindende Klima- und Umweltschutzaktion, die der WWF ins Leben gerufen hat. Einmal im Jahr schalten Millionen Menschen auf der ganzen Welt für eine Stunde das Licht aus. Auch Städte machen mit und hüllen ihre bekanntesten Bauwerke in Dunkelheit.\nErstmals wurde die Aktion 2007 durchgeführt und zwar in Sydney. Am 31. März 2007 nahmen zudem 2,2 Millionen australische Haushalte am ersten Earth Hour teil und schalteten zuhause für eine Stunde das Licht aus. (gs)\n\n\n\nKlosterforscherin Susanna Etter: “Klosteranlagen sollen belebt sein”\n\n\n© Katholisches Medienzentrum, 28.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-28 18:10"}