{"id": "lichtindertrauer-christen-gedenken-der-corona-toten", "tag": "Schweiz", "tag2": "Schweiz", "title": "«#LichtInDerTrauer»: Christen gedenken der Corona-Toten", "text": "\nÜber 6000 Corona-Tote in der Schweiz, über 1,7 Millionen weltweit: Die Aktion «Licht in der Trauer» will der Corona-Toten gedenken. Gemeinden sollen Kerzen anzünden und Fotos im Netz posten.\nRaphael Rauch\n«In den Medienmitteilungen des Bundes spielen die Verstorbenen in der Regel keine Rolle. Sie sind eine Zahl, mehr nicht», sagen Dorothee Becker und Jan Bergauer. Becker ist Gemeindeleiterin in Basel, Bergauer Theologie-Student in Chur.\nAm Silvestertag – oder auch schon früher\n«Trauer und Abschied werden durch die Umstände erschwert und von einem öffentlichen Gedenken ist bisher nicht die Rede; allerdings wäre es aufgrund der Einschränkungen auch schwierig, eine Gedenkfeier für die Verstorbenen durchzuführen.»\n\n\n\n\n\n\n\n©  zVg\n\n\n\"Ich sehe dich als Priesterin\", sagte ein Priester zu Dorothee Becker.\n\n\n\nUrsprünglich wollten Becker und Bergauer 100 Orte in der Schweiz suchen, die am Silvestertag um 17 Uhr jeweils 50 Kerzen angezündet werden. «Das können Kirchen, Moscheen, Synagogen, Gemeinde- oder Rathäuser sein. Diese angezündeten Kerzen sollen fotografiert und die Fotos veröffentlicht werden», heisst es in einer Mitteilung.\nKerze anzünden, Foto machen, posten\n«Zugleich laden wir dazu ein, daheim eine Kerze ins Fenster zu stellen. Die Orte sollen an eine zentrale Adresse gemeldet werden und sie werden publiziert. In den sozialen Medien wird die Aktion unter dem Hashtag #LichtInDerTrauer bekannt gemacht.»\n\n\n\n\n\n\n\n©  zVg\n\n\nJan Bergauer\n\n\n\nAufgrund der verschärften Corona-Massnahmen haben Becker und Bergauer die Aktion nun aber gelockert. «Jede interessierte Gemeinde, Pfarrei, Institution etc. darf gerne schon ab heute eine Kerzenaktion starten», teilen Becker und Bergauer mit.\n\n  \n\n\n\n\n\n\n\n\n\n\n Sieh dir diesen Beitrag auf Instagram an\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEin Beitrag geteilt von Dorothee Becker (@dorothee.becker.121)\n\n\n«Dabei kann die Anzahl der Kerzen gerne variieren. Vielleicht so viele wie am betreffenden Tag Personen verstorben sind? Oder die Anzahl der im jeweiligen Kanton verstorbenen Personen? Oder einfach die Anzahl, die als richtig empfunden wird.»\n\n\nSchweigeminute im Nationalrat wegen Corona-Toten\n\n\n© Katholisches Medienzentrum, 24.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-24 15:32", "author": "Raphael Rauch"}