{"id": "lieber-am-virus-sterben-als-dass-kinder-verhungern", "tag": "International", "tag2": "International", "title": "«Lieber am Virus sterben, als dass Kinder verhungern»", "text": "\nDas Coronavirus hält die Welt in Atem. In einigen Ländern geht es erst richtig los, so etwa auf den Philippinen. Bischof Pablo Virgilio David*, Projektpartner des Fastenopfers, kritisiert die Regierung in Manila.\nUeli Abt\nSie sind Bischof in einem der ärmsten Viertel der Metropole Manila. Präsident Duterte liess hier im Kampf gegen Drogen viele Menschen exekutieren. Wie stark beschäftigt das Coronavirus die Bevölkerung?\nBischof Pablo Virgilio David: Die Frage, wie die Menschen während des aktuellen Lockdowns Essen für die Familie finden können, ist die grössere Sorge als das Virus selbst. Manche Menschen sagen sich in ihrer Verzweiflung: Ich sterbe lieber am Virus, als dass ich meine Kinder verhungern sehe.\nMerken Sie im Alltag, dass sich ein Virus ausbreitet und die Menschen krank macht?\nDavid: Jeden Tag hören wir, dass die Zahl der Infizierten und Toten steigt. Wir haben keine Möglichkeit, herauszufinden, wie viele wirklich infiziert sind, weil es so wenige Tests gibt und wenige Testcenter. Es dauert mehr als zwei Wochen, ehe die Leute ihr Testresultat erhalten. Manchmal ist die Person bereits gestorben, wenn das Ergebnis vorliegt. Die meisten Spitäler im Metropolraum Manila sind bereits voll. \n«Man kann den Hitzetod sterben, wenn man nicht hinausgeht.»\nOffenbar hat die Regierung ein Ausgangsverbot verhängt. Was heisst das für die Bevölkerung?\nDavid: Die Ausgangssperre ist machbar für Leute mit vernünftigem Zuhause, mit etwas Erspartem und mit Nahrungsvorräten im Haus. Die meisten Armen und Slumbewohner im Grossraum Manila haben kein vernünftiges Zuhause. Die Leute wohnen in Hütten, die aus einem einzigen Raum bestehen. \nDiese verwandeln sich jetzt im Sommer in eigentliche Öfen. Man kann den Hitzetod sterben, wenn man nicht hinausgeht. Viele von ihnen kochen, waschen und reinigen sich in den schmalen Gassen. \n«Auf der Suche nach Essen werden viele verhaftet.»\n«Bleibt zu Hause» bedeutet heilloses Elend für viele von ihnen. Es bedeutet auch: keine Arbeit, keine Bezahlung und kein Essen auf dem Tisch. Auf der verzweifelten Suche nach Essen werden viele verhaftet, besonders jene, welche die Stunden der Ausgangssperre missachten. \nIn der aktuellen Situation ist es nicht einmal möglich, einen staatlichen Verteidiger zu erhalten. Und sie haben kein Geld, um auf Kaution frei zu kommen.    \n\n\n\n\n\n\n\n©  zVg\n\n\nBischof Pablo Virgilio David bei einem Treffen mit Bischof Felix Gmür.\n\n\n\nWelche Rolle spielt die Kirche in ihrer Diözese in der aktuellen Notsituation?\nDavid: Wir haben unsere Pfarreien und Missionsstationen mobilisiert, um in diesem Desaster auszuhelfen und den Ärmsten der Armen Essen zugänglich zu machen. \nDies ist nicht fremd für uns, wir machen das routinemässig während Naturkatastrophen wie Taifunen, Erdbeben und Vulkanausbrüchen, Überschwemmungen und Epidemien. Wir haben auch unsere Schulen geöffnet für Berufsleute an der Front, so etwa Ärzte und Pflegekräfte, die in nahegelegenen Spitälern arbeiten. Einige unserer Räumlichkeiten sind bereits als Quarantänestationen eingerichtet.\n«Ein Alptraum, wenn ein einziger Häftling angesteckt wird.»\nBislang haben Sie auch Gefangene in den überfüllten Gefängnissen betreut. Sind diese Besuche weiterhin möglich?\nZurzeit sind Besucher nicht zugelassen. Schon lange vor der Covid-Pandemie hat das für die Gefängnisse und Bestrafung zuständige Amt die Sterblichkeit in den Gefängnissen mit 5 Prozent angegeben. \nEs muss ein Alptraum sein, wenn nur ein einziger Häftling angesteckt wird. Im städtischen Gefängis von Kalookan, das eine Kapazität von 200 Personen hat, sitzen nicht weniger als 2600 Häftlinge. Das ist die Situation vieler anderer Gefängnisse in Manila. Mehr als 90 Prozent sitzen im Zusammenhang mit Drogen.   \nWie gut wird das Gesundheitssystem mit einer steigenden Zahl von Patienten mit kritischem Verlauf umgehen können?\nDavid: Schon vor dem Ausbruch war unser Gesundheitssystem unzulänglich, das gilt insbesondere für die öffentlichen Spitäler. Die Armen können sich keine Privatspitäler leisten. Die Pandemie hat unsere Regierung schrecklich unvorbereitet erwischt. Es fehlt an Intensivstationen und Beatmungsgeräten oder auch nur schon an Schutzausrüstung für das Personal.\n«Die meisten Gläubigen sehen die Krankheit als ein Zeichen.»\nWelche Haltung haben die Gläubigen gegenüber der Krankheit: Gibt es solche, die es als Zeichen – oder gar als Strafe Gottes ansehen?\nDavid: Die Armen sehen es als Krankheit der Reichen. Der Glaube, dass es eine Bestrafung sei, ist unter den Gläubigen weniger verbreitet als die Idee, dass es sich um eine Art Test handelt, den Gott zulässt, und dass daraus etwas Gutes entstehen könnte. \nAuf alle Fälle sehen es die meisten Gläubigen als ein Zeichen an, eine Art Ruf, zum Glauben, zum Gebet zurückzukehren und zu den richtigen Prioritäten im Leben.   \n«Die Pandemie hat uns zurück in die vorderste Reihe gebracht.»\nDer Einfluss der Kirchen in den Philippinen ist zurückgegangen. Im Krieg der Regierung gegen Drogen kam es auch zu Drohungen gegen Sie. Was heisst das für Ihre Arbeit?\nDavid: Es kümmert uns nicht, dass die nationale Regierung uns ignoriert oder gar verunglimpft. Unsere Haltung ist, dass wir machen, was wir machen können für die Ärmsten oder die am meisten Benachteiligten. In den meisten Fällen können wir mit den lokalen Behörden zusammenarbeiten, um auf die Krise proaktiv zu reagieren.\n* Pablo Virgilio David (61) ist seit 2013 Bischof der Diözese Kalookan. Diese umfasst drei grosse Städte in der Metropole Manila. David pflegt Kontakte mit Menschenrechtsorganisationen und Hilfswerken. Er ist Projektpartner des katholischen Hilfswerks Fastenopfer. Als Vizepräsident der Bischofskonferenz arbeitet er eng zusammen mit dem Fastenopferprogramm auf den Philippinen zu Fragen der Menschenrechte, Ökologie, Landverteilung, sozialen Gerechtigkeit und neuen Formen des Kircheseins.\n\n\nKloster führt wegen Corona-Virus Kurzarbeit ein\n\n\n© Katholisches Medienzentrum, 16.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-16 11:45", "author": "Ueli Abt"}