{"id": "liebe-mit-ablaufdatum", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Liebe mit Ablaufdatum", "text": "\nStatt an ihrer Krebsdiagnose zu verzweifeln, packt Milla die Liebe am Schopf und verbringt den Rest ihrer Tage mit dem Junkie Moses. Eine intensive Liebesbeziehung auf Zeit nimmt ihren Lauf …\nSeit ihrer Krebsdiagnose rebelliert die 16-jährige Milla gegen die Überfürsorge ihrer Eltern. Während sie morgens auf dem Gleis steht und kurz überlegt, ob sie sich vor den einfahrenden Zug stürzen soll, stürzt stattdessen der drogenabhängige 23-jährige Moses in ihr Leben. Milla ist vom ersten Moment an fasziniert von dem wilden, Jungen und diesem Hauch von Freiheit, der ihn umweht. Kurzerhand nimmt sie ihn mit zu sich nach Hause. Sie rüttelt die Eltern aus ihrem Trauerkoma und findet die Liebe.\nVon der Leichtigkeit des Seins\nDas Spielfilmdebüt der australischen Regisseurin Shannon Murphy basiert auf dem gleichnamigen Theaterstück der Autorin Rita Kalnejais. Das Schönste an diesem Film ist, nicht die Trauer und Wut über die Ungerechtigkeit der Welt im Vordergrund stehen, sondern die Leichtigkeit des Seins. Die Musik, die Farben, das Chaos der Beziehungen und der daraus resultierende Witz – hier atmet das Leben in jeder Einstellung.\nAbschied als Teil des Lebens\nGerade weil diese ungewöhnliche Liebesgeschichte zwischen einem sterbenden Mädchen und einem Junkie – grossartig gespielt von den beiden jungen Darstellern – nicht pausenlos kitschig um den Abschied kreist, geht sie zu Herzen. Die Verbindung zwischen ihnen ist real und greifbar. Eingefangen werden diese Momente von einer Kamera, die um die beiden tanzt, als wären sie zwei Fixsterne in der Dunkelheit – bis der Blick am Ende ruhig auf der Weite des Meeres liegt.\nSarah Stutte, Filmjournalistin\n«Babyteeth (Milla Meets Moses)», Australien 2019, Regie: Shannon Murphy, Besetzung: Eliza Scanlen, Toby Wallace, Ben Mendelsohn; Verleih: Pathe Films, Homepage: www.pathefilms.ch, Filmhomepage: www.x-verleih.de\nZu Streamen auf www.cinefile.ch\n\n\n\n\n© Katholisches Medienzentrum, 15.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-15 05:00", "author": "Seit ihrer Krebsdiagnose rebelliert die 16-jährige Milla gegen die Überfürsorge ihrer Eltern. Während sie morgens auf dem Gleis steht und kurz überlegt, ob sie sich vor den einfahrenden Zug stürzen soll, stürzt stattdessen der drogenabhängige 23-jährige Moses in ihr Leben. Milla ist vom ersten Moment an fasziniert von dem wilden, Jungen und diesem Hauch von Freiheit, der ihn umweht. Kurzerhand nimmt sie ihn mit zu sich nach Hause. Sie rüttelt die Eltern aus ihrem Trauerkoma und findet die Liebe."}