{"id": "lieber-papst-franziskus-was-martin-werlen-dem-papst-zu-sagen-hat", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Lieber Papst Franziskus»: Was Martin Werlen dem Papst zu sagen hat", "text": "\nDer Benediktiner Martin Werlen (59) ist neuer Herausgeber der Zeitschrift «Gemeinsam Glauben. Mit dem Papst». Seine monatliche Kolumne ist eine E-Mail an Papst Franziskus. Eine Kostprobe: «Viele Menschen freuen sich, dass das Papstamt evangelischer wird und vom höfischen Machtgetue entrümpelt.»  \nRaphael Rauch\nGlückwunsch zu Ihrer neuen Aufgabe! Was genau hat es mit der Zeitschrift auf sich?\nMartin Werlen*: «Gemeinsam Glauben. Mit dem Papst» ist eine Zeitschrift des Herder-Verlags. Sie wurde gegründet, als noch Benedikt XVI. Papst war. Mit Papst Franziskus wird das Miteinander in der Wiederentdeckung der Synodalität besonders wichtig. Bisher war Manuel Herder der Herausgeber. Zusammen mit dem engagierten Redaktionsteam darf ich seit Oktober zehnmal jährlich bewegende Impulse zum gemeinsamen Glauben verbreiten. Hier werden Interessierte auf den Weg der Kirche mitgenommen, die so anders ist, als wir meinen.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus (links) und sein emeritierter Vorgänger Benedikt XVI. im Jahr 2018.\n\n\n\nWas machen Sie als Herausgeber genau?\nWerlen: Zusammen mit dem Redaktionsteam beschliesse ich das Jahresthema. Von Oktober 2021 bis Oktober 2022 ist dies: «Vom Ich zum Wir». In jeder Nummer wird dieses Thema unter einem besonderen Aspekt beleuchtet. So im Oktober: «Was Segnen wirklich bedeutet». Und im November: «Eine überfliessende Freude, die uns ergreift». Abwechselnd mit dem Redaktionsteam schreibe ich das Editorial. In jeder Nummer verfasse ich die Rubrik «Die Heiligen von nebenan» und schreibe eine E-Mail an Papst Franziskus – einfach frisch von der Leber. In der November-Nummer lautet das: «Botschaft, die (nicht) ankommt.»\n«Die Zeitschrift wird grösstenteils in Rom gemacht und auch in Rom gelesen.»  \nSchicken Sie die E-Mail auch tatsächlich ab?\nWerlen: Die E-Mail wird mit der Zeitschrift abgeschickt. Sie ist als literarische Gattung zu verstehen. Aber die Zeitschrift wird grösstenteils in Rom gemacht und auch in Rom gelesen. Die wichtigsten Impulse kommen von Papst Franziskus selbst. Vielleicht wirft er gelegentlich einen Blick darauf.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus hält die Hand hinter sein rechtes Ohr während der Generalaudienz auf dem Petersplatz im Vatikan am 28. März 2018.\n\n\n\nWelcher Impuls von Papst Franziskus ist zurzeit besonders wichtig?\nWerlen: Ganz klar der synodale Prozess, der im Namen der Zeitschrift gut zum Ausdruck kommt: «Gemeinsam Glauben». Ich bin überzeugt, dass diese Zeitschrift viele Menschen auf diesen Weg mitnehmen kann. Sie gibt Impulse weiter und regt an, diese weiterzudenken und kreativ umzusetzen.\n«Oft blicken wir in verbitterte und traurige Gesichter», schreibt der Herder-Verlag in einer Werbe-E-Mail. «Aber Freude ist ein Hauptmerkmal des Christlichen!» Wie kommen wir hin zu mehr Freude in der Kirche?\nWerlen: Gemeinsam glauben – miteinander den Glauben wagen im Ringen und Suchen. Sich nicht abschotten, sondern Gott in unserem Alltag und in unseren Erfahrungen suchen, einander davon erzählen und miteinander Gottes Gegenwart feiern.\n* Der Benediktiner Martin Werlen (59) war von 2001 bis 2013 Abt des Klosters Einsiedeln. Seit August 2020 ist er Propst in St. Gerold in der Nähe von Bludenz/Vorarlberg.\n\nE-Mail an Papst Franziskus\nVon: P. Martin Werlen\nAn: Papst Franziskus\nBetreff: Botschaft, die (nicht) ankommt\nLieber Papst Franziskus\nDu schenkst uns viele Impulse. Das geschieht auf unterschiedlichste Weisen. Du setzt aufrüttelnde Zeichen. Ich denke an deinen Besuch bei Menschen, bei denen man den Papst nicht vermutet, zum Beispiel bei einem ehemaligen Priester und seiner Familie. Du sprichst in grösster Einfachheit über den Glauben. Mir flossen die Tränen, als du ein Kind getröstet hast, das seinen Vater verloren hat und sich Sorgen um ihn macht, weil er nicht glauben konnte. Die Bilder in deinen Predigten bleiben hängen. Ich denke zum Beispiel an den Stallgeruch, den der Bischof kennen soll. Du schreibst an alle Menschen und wirst mit der Enzyklika «Laudato si›» zur prophetischen Stimme in der so dringenden Sorge um das gemeinsame Haus.\nViele Menschen freuen sich, dass das Papstamt evangelischer wird und vom höfischen Machtgetue entrümpelt. Da bleibt aber noch viel Arbeit zu tun. Du hast Mitarbeitende, die die von dir angestossene Dynamik aufnehmen und in ihrem Verantwortungsbereich umsetzen. Andere tun, was du anordnest und lassen es dabei bleiben. Es sprudelt nicht von der Kreativität, zu der das Evangelium anstiftet. Auch aus deiner nächsten Umgebung kommen unverhofft immer wieder Zeichen, die an vergangene Zeiten erinnern. Von aussen kann man den Eindruck haben, dass du manchmal sehr lange zuschaust, bevor du einschreitest. Und wenn du einschreitest, merkt man an den Reaktionen, wie verschieden du wahrgenommen und eingeschätzt wirst.\n«Offensichtlich bekommen viele nicht mir, wie du das Petrusamt wahrnimmst.»\nIm Austausch mit vielen Menschen fällt mir immer wieder auf, wie du bei vielen Menschen nicht ankommst. Wenn ich in einem Vortrag von etwas erzähle, das mich tief berührt und bewegt hat, staunen die Zuhörenden. Warum sie das nicht gehört haben? Warum man ihnen das nicht erzähle? Offensichtlich bekommen viele nicht mir, wie du das Petrusamt wahrnimmst. Selbstverständlich gibt es in unserer Zeit viele Medienkanäle, die es uns ermöglichen, dabei zu sein. Aber man muss sie kennen. Das weiss ich aus eigener Erfahrung. \nAls ich angefragt wurde, Herausgeber der Zeitschrift ‘Gemeinsam glauben’ zu werden, hörte ich zum ersten Mal von dieser Zeitschrift. Ich liess mir ein Exemplar zuschicken. Ich war beeindruckt. Warum hatte ich diese Publikation vorher nicht wahrgenommen? Ich weiss es nicht. Aber jetzt kenne ich sie und darf dafür sogar Verantwortung tragen. Warum ich das gerne mache? Weil ich so beitragen kann, dass deine Impulse zu den Menschen kommen – nicht nur zu denjenigen, die sich tagtäglich mit theologischen Fragen beschäftigen. In ‘Gemeinsam Glauben’ kommst du zur Sprache, deine Impulse werden aufgenommen, weitergedacht und kreativ weitergegeben.\nGemeinsam glauben mit dem Papst – das macht Freude! Das sollst du wissen. \nP. Martin Werlen»\nQuelle: «Gemeinsam Glauben»/Herder-Verlag\n\n\n\nMartin Werlen will in St. Gerold von den Bienen lernen\n\n\n© Katholisches Medienzentrum, 29.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-29 18:42", "author": "Raphael Rauch"}