{"id": "liebe-in-homoeopathischen-dosen-geniessen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Liebe in homöopathischen Dosen geniessen", "text": "\nBlumen, Geld und Liebe: Das sind Stichworte zum Valentinstag. Nein, das ist nicht alles, sagen  Myroslava Rap  und Peter Michalik. Sie organisieren dieses Jahr in der Pfarrei Peter und Paul in Aarau eine Segensfeier für alle Liebenden. Und das erfolgreich.\nGeorges Scherrer \nMöglicherweise trifft der alte katholische Valentinstag, der vor Jahren von der Blumenindustrie neu belebt wurde, um das Geschäft mit dem Verkauf von Blumen im Februar anzukurbeln, eine Ader im Menschen, welche die Amtskirche heute nicht mehr zu erreichen vermag. «Es scheint tatsächlich so zu sein», bemerkt der Mitarbeiter der Fachstelle Bildung und Propstei der katholischen Kirche im Kanton Aargau, Peter Michalik.\n\n\n\n\n\n\n\n©  zVg\n\n\nMyroslava Rap\n\n\n\nDer\nMensch sei nun mal ein Wesen mit vielen Sinnen «und diese werden besonders\nin einer Valentinsfeier angesprochen». Michalik geht davon aus, dass der\nErfolg des Valentinstages damit zusammenhängt, dass er für alle, die die Liebe\nin den Vordergrund stellen möchten, offen ist.\nDie Valentinsfeier in Aarau wurde bereits mehrmals begangen und jeweils gut besucht, ergänzt die katholische Seelsorgerin Myroslava Rap aus Aarau. Offenbar bestehe das Bedürfnis, «einander als Paar einen Moment zu schenken und die Liebe unter Gottes Segen zu stellen».\nDer Valentinstag biete Raum, um der Liebe einen feierlichen Rahmen zu  geben. Und es mache durchaus Sinn, «die Liebe öfter zu feiern als nur bei der Eheschliessung», sagt Peter Michalik. \n\n\n\n\n\n\n\n\n\n©  Pixabay/Jill Wellington, Pixabay License\n\n\nKerzen und Rose\n\n\n\nAuch wenn der Valentinstag wegen der mit ihm verbundenen Kommerzialisierung kritisiert werde, so spreche er mit dem Thema der Liebe etwas an, das alle Menschen angeht, «ob wir religiös sind oder nicht, als Paar oder als Single leben, alt oder jung sind. Da steht man einem solchen Tag eher wohlwollend gegenüber», bemerkt die Theologin Myroslava Rap.\n «Liebe möchte gelebt und gefeiert werden.» Peter Michalik \nZur katholischen Segensfeier in Aarau sind darum «alle Liebenden, alle Paare, egal in welcher Konstellation» sie leben, eingeladen. An diesem Abend gehe es ausschliesslich um die Liebe und nicht darum, wie oder wen man liebt. «Liebe braucht nicht viel, sie möchte gelebt und gefeiert werden», betont Peter Michalik und ergänzt: «Am liebsten mag es die Liebe, in kleinen, homöopathischen Dosen verabreicht zu werden. Egal, welcher Tag heute ist.»\nDas Ziel der Valentinsfeier in Aarau sei es nicht, Gegensteuer zum Kommerz zu bieten. Jedoch eigne sich der Valentinstag besonders gut, um darauf hinzuweisen, «was in der Beziehung wichtig ist – und die Liebe zu feiern», so der Paar- und Eheberater Myroslava Rap.\n «Zeit schenken, im Alltag anhalten, ganz füreinander da sein.»   Myroslava Rap \nDie Theologin erinnert an eine alte Weisheit: «Die Paarbeziehung braucht Zeit füreinander.» Am Valentinstag könne man einander ganz bewusst «Zeit schenken, im Alltag anhalten, schauen, was man aneinander hat, ganz füreinander da sein». Das sei etwas, was jede Beziehung brauche. Und deshalb könne die Valentinsfeier für alle aktuell sein. Peter Michalik stellt ganz nüchtern fest: «Die Besucher der Segensfeier sind sehr durchmischt und das ist auch die Absicht.»\nSegensfeiern\nin den Gemeinden \nDie\nSegensfeier für alle Liebenden in Aarau steht unter dem Titel: «Liebe ist\n– was sie ist.» Sie findet in der Kirche Peter und Paul statt und beginnt\num 19 Uhr. Nach der Feier wird ein Apéro angeboten.\nSolche\nSegensfeiern zum Valentinstag finden an vielen Orten in der Schweiz statt. Über\ndie beiden Stichworte Segensfeier und Valentinstag nennt Google eine ganze\nListe von Orten, wo entsprechende Angebote im Terminkalender sind.\nDer gescholtene Heilige\nDer\nValentinstag geht auf mehrere christliche Märtyrer namens Valentinus zurück.\nDer Gedenktag wurde 469 von Papst Gelasius 1. für die ganze Kirche eingeführt.\nPapst Paul VI. strich ihn jedoch 1969 im Rahmen der Heiligen-Reform aus dem\nrömischen Generalkalender, weil über den Heiligen zu wenig bekannt sei, wie es\nim päpstlichen Schreiben «Pascalis mysterii» heisst. Dennoch hat sich der\nValentinstag gehalten – und über die Segensfeiern auch im kirchlichen Bereich.\n\n© Katholisches Medienzentrum, 14.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-14 07:05", "author": "Georges Scherrer"}