{"id": "liebeschweiz-sgg-appell-fordert-rueckkehr-zum-dialog", "tag": "Schweiz", "tag2": "Schweiz", "title": "#LiebeSchweiz: SGG-Appell fordert Rückkehr zum Dialog", "text": "\nDie Schweizerische Gemeinnützige Gesellschaft (SGG) ruft in einem Appell zur Rückkehr zum Dialog und zu einer respektvollen Gesprächskultur auf. Die Verwalterin des Rütli sieht sich in der Pflicht, in der schwierigen Pandemiezeit zur Einheit aufzurufen.\nDie Covid-Pandemie sei die «schwerste Krise seit dem Zweiten Weltkrieg», schreibt die SGG in ihrem Aufruf. «Wir riskieren heute zu verlieren, was die Schweiz seit ihrer Gründung stark gemacht hat: unseren Zusammenhalt über Gräben hinweg, unseren Zusammenhalt in schwierigen Momenten, unsere demokratische Kultur.»\nRespektvolle Gesprächskultur\nMit dem Appell #LiebeSchweiz ruft die SGG die Menschen in der Schweiz zur Rückkehr zum Dialog und zu einer respektvollen Gesprächskultur auf. Es gehe darum, für Anstand, Respekt und Dialog einzustehen und die Meinungsvielfalt zu verteidigen. Und gegen die Spaltung der Gesellschaft anzuwirken.\nDie Organisation bittet Interessierte, ihren Appell auf www.liebe-schweiz.ch zu unterschreiben. Zudem verspricht sie, in der Dialogförderung selbst aktiv zu werden. Sie werde in den kommenden Jahren verschiedene Formate und Gefässe des Dialogs kreieren.\nVerwalterin des Rütli\nDen Aufruf sieht die SGG als ihre Pflicht an – «gerade auch als Verwalterin des Rütli». Seit ihrer Gründung 1810 habe sie in «schwerwiegenden Ereignissen und Notständen an die Solidarität der Bevölkerung appelliert und sich für den Zusammenhalt im Land eingesetzt».\nDie SGG ist vor wenigen Jahren mit einem Vorschlag für eine neue Landeshymne an die Öffentlichkeit gelangt. \nAm 1. August dieses Jahres haben Frauen auf dem Rütli ein «Frauenrütli» gefeiert. Darunter auch die Bundesrätinnen Simonetta Sommaruga und Viola Amherd. Dies angesichts des Jubiläums 50 Jahre Frauenstimm- und Wahlrecht. (rp)\n\nZwei junge Prophetinnen: Lotta und Sophia sind die Stars auf dem Frauenrütli\n\n\n© Katholisches Medienzentrum, 20.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-20 11:34", "author": "rp"}