{"id": "lieber-papst-franziskus-als-nikab-entscheid-schulze-kritisiert-verhuellungsverbot", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schulze kritisiert Verhüllungsverbot: Lieber Papst Franziskus als Nikab-Entscheid", "text": "\nDie Schweiz hat ein Nikab-Verbot beschlossen. Das werde kein einziges Problem lösen, sagt der Islam-Experte Reinhard Schulze. Dafür würden viele neue Probleme entstehen. Die Schweiz solle sich lieber an Papst Franziskus’ Irak-Reise ein Vorbild nehmen.\nRaphael Rauch\nPapst Franziskus geht im Irak einen Schritt auf die Muslime zu – und die Schweizer gehen mit dem Nikab-Verbot einen Schritt zurück. Wie deuten Sie diesen denkwürdigen 7. März?\nReinhard Schulze*: Statt religionspolitische Ausnahmeregelungen in die Verfassung zu schreiben, könnte man wie der Papst in Mossul im kriegserschütterten Irak verbindende Symbole des religiösen und gesellschaftlichen Friedens anbieten. Das Ergebnis wäre Vertrauen, die beste Währung der Gesellschaft.\n\n\n\n\n\n\n\n©  Keystone/SDA\n\n\nSchiitenführer Grossjatollah Ali al-Sistani und Papst Franziskus in Nadschaf in Irak am Samstag, 6. März 2021.\n\n\n\nDas Stimmvolk hat sich aber nicht vom Papst leiten lassen. Wie bewerten Sie das Ja zum Verhüllungsverbot?\nSchulze: Das Ja ist sehr unterschiedlich motiviert. Betrüblich ist, dass alle Motive umgedeutet werden können als Unterstützung für einen rechtspopulistischen Kurs in der Politik. Nicht minder betrüblich ist, dass die Meinungsbildung vor dem Hintergrund von Fehlinformationen erfolgte. So widerspricht zum Beispiel die Auffassung, die Gesichtsverhüllung sei das Symbol einer islamischen Ideologie, schlicht der Wirklichkeit.\nSondern?\nSchulze: Burka und Nikab sind zunächst nichts anderes als Kleidungsstücke, die dazu dienen, das Gesicht zu verhüllen. Was dazu motiviert, sich das Gesicht zu verhüllen, unterscheidet sich hingegen radikal – und bisweilen kann ein solches Motiv radikal sein. Das Verbot, sich das Gesicht zu verhüllen, wird kein einziges Problem lösen, sondern wegen seiner rechtlichen Unbestimmtheit nur viele neue Probleme schaffen.\n\n\n\n\n\n\n\n© Barbara Ludwig\n\n\nVerschleierte Frauen, gemalt von Farida Ahmed-Bioud\n\n\n\nWelches Signal sendet die Schweiz an die Musliminnen und Muslime?\nSchulze: In der islamischen Welt ist das Image der Schweiz schon länger etwas angekratzt. Vor allem wird bemängelt, dass die Schweiz ihre angebliche Neutralität nicht einhält, wenn es um den Islam geht. \nGibt es schon arabische Reaktionen?\nSchulze: Die saudi-arabische Zeitung «Arab News» zum Beispiel kommentierte: «Die Initiative verschärfte das angespannte Verhältnis der Schweiz zum Islam, nachdem die Bürger 2009 für ein Verbot des Baus neuer Minarette gestimmt hatten.» Und der TV-Sender «Aljazeera» in Katar kommentierte: «Die Schweiz hat eine lange Tradition darin, gegen die offensichtlichen Symbole ihrer wachsenden muslimischen Gesellschaften zu stimmen.» \nImmer wieder wird darauf hingewiesen, dass die Gesichtsverhüllung durch eine innerislamische Debatte überwunden werden müsse. Staatliche Reglementierung würden diese Debatte verhindern und allenfalls eine Proteststimmung aufkommen lassen.\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nMinarett\n\n\n\nDas Minarettverbot ist aus Sicht der Religionsfreiheit und erst recht aus muslimischer Sicht unschön – aber nicht weiter dramatisch. Wie sieht›s mit dem Verhüllungsverbot aus?\nSchulze: Faktisch hat das Verhüllungsverbot für Musliminnen keine Konsequenzen, da 99,99 Prozent der Musliminnen in der Schweiz sich das Gesicht allenfalls zu Halloween verhüllen würden. Das Problem ist nicht das Verbot, einen Nikab anzulegen oder sich eine Burka überzustülpen, sondern die Diskussion und Debatte, die um die Gesichtsverhüllung geführt wurde.\nWoran stören Sie sich besonders?\nSchulze: Hier wurde einmal mehr viel Vertrauen verspielt. Pauschalisierung und Verdächtigungen gegenüber muslimischen Gemeinden befeuern ein bestehendes Ressentiment, so dass sich manche darin bestärkt sehen, von unserer Gesellschaft marginalisiert zu werden. Das hintergründige Ziel der Initiative, den Islam aus dem öffentlichen Raum zu verdrängen, ihn unsichtbar zu machen, ihn gewissermassen zu verschleiern, bedeutet für die Muslime einen weiteren Stolperstein in ihrer Debatte um den Status der islamischen Religionsgemeinschaft in der Schweiz.\n\n\n\n\n\n\n\n©  pixabay.com CC0\n\n\nVerhüllte Frauen mit Nikab\n\n\n\nRelevanter als die etwa 30 Schweizer Nikabträgerinnen sind Touristinnen aus den Golfstaaten. Denken Sie, ultrakonservative Muslime erlauben nun ihren Frauen, während der Ferien in der Schweiz den Nikab abzulegen – oder machen die jetzt um die Schweiz einen Bogen?\nSchulze: Eine Familie von der arabischen Halbinsel, die einer radikal-orthodoxen Tradition angehört, wird es sich sicherlich genau überlegen, ob sie noch in die Alpenländer reisen will. Mit der Schweiz ist ja nun auch das letzte Alpenressort mit einem Verhüllungsverbot versehen. \nDoch für viele Familien in den Golfstaaten wird die Gesichtsverhüllung zu einem Anachronismus. Der Nikab wird eher als Teil eines Brauchtums angesehen, das immer weniger Anhängerinnen findet. Für solche Familien wird es problemlos möglich sein, ihre Ferien in der Schweiz zu verbringen. Allerdings werden manche zunächst darauf verzichten, bald eine Reise in die Schweiz anzutreten, sondern abwarten, bis sich die Aufregung gelegt hat.\n* Reinhard Schulze (68) ist emeritierter Professor für Islamwissenschaft der Universität Bern. Er ist Direktor des Forums Islam und Naher Osten.\n\n\nFriedenstaube statt Kalifat: Mossul feiert Papst Franziskus\n\n\n© Katholisches Medienzentrum, 07.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-07 19:30", "author": "Raphael Rauch"}