{"id": "liebfrauen-zu-triumphalistisch-henrici-fuer-peter-und-paul-als-konkathedrale-ist", "tag": "Schweiz", "tag2": "Schweiz", "title": "Liebfrauen «zu triumphalistisch»: Henrici für Peter und Paul als Konkathedrale", "text": "\nKommt mit dem neuen Bischof das Doppelbistum Chur-Zürich? Laut dem emeritierten Weihbischof Peter Henrici (92) gibt es dafür gute Gründe. Die Zürcher Kirche Peter und Paul sei als Konkathedrale geeigneter als Liebfrauen.\nRaphael Rauch\nWie beurteilen Sie die Diskussion um ein Doppelbistum Chur-Zürich?\nWeihbischof Peter Henrici*: Es geht nicht um ein Doppelbistum. Es geht darum, die Administrationsgebiete in das Bistum Chur einzuführen. Dann wäre es sinnvoll, den Kanton mit der grössten Katholikenzahl im Bistumsnamen auch zu nennen. Sinnvoll wäre weiterhin der Sitz eines Weihbischofs in Zürich, wie das bis zur Reformationszeit der Fall war.\n\n\n\n\n\n\n\n©  Christoph Wider\n\n\nBischof Peter Henrici\n\n\n\nWelchen Vorteil hätte es, in Zürich eine Konkathedrale zu haben?\nHenrici: Es gäbe einen offiziellen Ort, wo der Bischof seine bischöflichen Gottesdienste halten könnte, zum Beispiel die Chrisam-Messe oder Priesterweihen. Es würde ein gewisse regelmässige liturgische Präsenz des Diözesanbischofs garantieren. Er wäre nicht mehr weit weg in Chur.\nWas würde das für Chur bedeuten?\nHenrici: Nichts – aber die Bewusstmachung, dass die anderen Teile jetzt im Vollsinn auch zum Bistum gehören.\nWer war in der Vergangenheit für diesen Vorstoss??\nHenrici: Alle drei Bischöfe und die Biberbrugger Konferenz – mit Ausnahme von Nidwalden.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nBischof Peter Bürcher predigt in der Liebfrauenkirche Zürich.\n\n\n\nUm in Chur aufzuräumen – muss man da nicht in der Höhle des Löwen sein, also in Chur?\nHenrici: Kein Kommentar.\nWarum halten Sie die Zürcher Kirche Peter und Paul als Konkathedrale für geeigneter als Liebfrauen?\nHenrici: Es ist die Mutterkirche von Zürich und wäre für bischöfliche Zeremonien besser geeignet als Liebfrauen. Peter und Paul sieht auch weniger triumphalistisch aus.\n* Peter Henrici (92) ist emeritierter Weihbischof von Chur. Er lehrte Philosophiegeschichte an der Gregoriana in Rom. Er gehört zu den Männern, die ihren Einfluss geltend machten zugunsten des künftigen Bischofs Joseph Bonnemain.\n\n\nJosef Annen: «Doppelbistum ist eine unglückliche Bezeichnung»\n\n\n© Katholisches Medienzentrum, 23.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-23 17:36", "author": "Raphael Rauch"}