{"id": "liebe-gewinnt-meinrad-furrer-segnet-schwule-lesbische-und-bisexuelle-paare", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Liebe gewinnt»: Meinrad Furrer segnet schwule, lesbische und bisexuelle Paare", "text": "\n«Liebe gewinnt»: Unter diesem Motto protestieren Seelsorgerinnen und Seelsorger gegen das Veto des Vatikans, queere Paare zu segnen. Als Einziger in der Schweiz hat der schwule Seelsorger Meinrad Furrer auf dem Zürcher Platzspitz zehn Paare öffentlich gesegnet. \nVon 16 bis 20 Uhr stand Seelsorger Meinrad Furrer am Montagabend auf dem Platzspitz in Zürich, um Paare zu segnen. Das Datum war bewusst gewählt: Am 10. Mai gedenkt die katholische Kirche der biblischen Figur Noah. Seine Arche steht für die Vielfalt der Schöpfung – und den Regenbogen.\n\n\n\nLaut dem Initiator der Aktion, Meinrad Furrer, hat in der katholischen Kirche ein Paradgimenwechsel stattgefunden – sogar bei manchen Bischöfen: «Viele Menschen, auch in der Kirche, empfinden die Vielfalt an Lebensentwürfen und Liebesgeschichten als bereichernd.» \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSegnung für alle - Meinrad Furrer segnet am 10. Mai homosexuelle Paare\n\n\n\nAus Deutschland stammt die Idee, mit «Liebe gewinnt» auf das «Nein» zum Segen für gleichgeschlechtliche Paare der römischen Glaubenskongregation zu reagieren.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nFaules Ei aus Rom: Der Jesuit Ladaria ist Präfekt der Glaubenskongregation.\n\n\n\nDiese hatte im März bekanntgegeben, dass die katholische Kirche keine Vollmacht habe, Verbindungen von queeren Menschen zu segnen. Es sei nicht erlaubt, «Beziehungen oder selbst stabilen Partnerschaften einen Segen zu erteilen, die eine sexuelle Praxis ausserhalb der Ehe, das heisst ausserhalb einer unauflöslichen Verbindung eines Mannes und einer Frau, einschliessen».\nZehn Paare kommen zum Platzspitz\nIm Laufe des Montagabends kamen zehn Paare, um sich von Meinrad Furrer segnen zu lassen: sechs lesbische Paare, drei schwule Paare – und ein bisexuelles Paar.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSegnung für alle - Meinrad Furrer segnet am 10. Mai homosexuelle Paare\n\n\n\nIm Vorfeld hatte sich Bischof Joseph Bonnemain von der Aktion distanziert – aber versöhnliche Worte gefunden. Er wolle für Meinrad Furrer und die zu Segnenden beten, sagte Bonnemain. \nBischof Joseph Bonnemain: Der Vatikan hat provoziert\nGegenüber der SRF-Sendung «10 vor 10» sagte der neue Bischof von Chur: «Die Anweisungen des Vatikans waren eine Provokation. Und das ist wieder eine Provokation. Ich glaube nicht, dass man etwas gewinnt, wenn man auf eine Provokation mit einer Provokation antwortet. Man muss einen echten Dialog wagen. Nur im echten Dialog von beiden Seiten kann man vorwärtskommen.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nSegnung für alle - Meinrad Furrer segnet am 10. Mai homosexuelle Paare\n\n\n\nLaut dem Bischof drohen nun keine Konsequenzen: Sobald Meinrad Furrer es wünsche, stehe er als Bischof für ein Gespräch zur Verfügung. Meinrad Furrer kündigte gegenüber «10 vor 10» an, dieses Gesprächsangebot anzunehmen.\nKirchenrechtler widersprechen Eleganti\nHinzu kommt: Meinrad Furrer ist als Seelsorger ohne Missio tätig. Nicht Bischof Joseph Bonnemain ist sein Vorgesetzter, sondern «Katholisch Stadt Zürich». Unter Kirchenrechtlern ist umstritten, welche Auswirkungen Verstösse gegen das Responsum der Glaubenskongregation haben.\nDer emeritierte Weihbischof von Chur, Marian Eleganti, warnte vor einem Schisma. Zu einer diametral anderen Einschätzung kommen die Kirchenrechtler Thomas Schüller und Wolfgang Rothe. (uab/rr)\n\nBischof Felix Gmür weist vatikanisches Segensverbot zurück\n\n\n© Katholisches Medienzentrum, 11.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-11 16:20", "author": "uab/rr"}