{"id": "lieber-bischof-gmuer-als-kardinal-woelki-dorothee-becker-setzt-auf-die-heilige-geistkraft", "tag": "Porträt", "tag2": "Porträt", "title": "Lieber Bischof Gmür als Kardinal Woelki: Dorothee Becker setzt auf die «Heilige Geistkraft»", "text": "\nAls junge Frau durfte Dorothee Becker (57) nur in der Mädchenschule ministrieren. Als Theologin kämpft sie dafür, Priesterin zu werden. In Riehen BS ist sie Gemeindeleiterin und darf taufen und trauen. Die «Heilige Geistkraft» dürfe ruhig stärker wirken, findet die Rheinländerin und Baslerin.\nRegula Pfeifer\nMusik erklingt, drei Ministrierende – zwei Mädchen und ein Junge –, ein Priester und eine Begleiterin ziehen feierlich durch die Kirche – hin zum Chor. So macht es den Anschein. Doch da ist kein Priester. Die Person im hellen liturgischen Gewand mit dem grünen Band ist eine Frau. Sie leitet an diesem Samstagabend den Gottesdienst. Es ist eine Kommunionfeier mit rund 30 Mitfeiernden.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker zieht die Albe an. An der Wand: Bilder von Papst Franziskus und Bischof Felix Gmür.\n\n\n\nFrau in Albe leitet den Gottesdienst\nDorothee Becker (57) ist Gemeindeleiterin in der katholischen Kirche St. Franziskus in Riehen-Bettingen. Die Frau mit den kurzen weissen Haaren bringt einen Impuls aus dem Evangelium, erinnert am Altar an das letzte Abendmahl Jesu, verteilt die Hostien, segnet die Gemeinde – und auch einzelne Besucherinnen und Besucher, die dies wünschen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker segnet Gläubige in der Kirche St. Franziskus in Riehen BS.\n\n\n\nWer es nicht so genau nimmt, würde sagen: Dorothee Becker ist Pfarrerin. Doch das ist sie eben nicht. Weil es Priesterinnen nicht gibt in der katholischen Kirche. Dabei würde sich Dorothee Becker nichts sehnlicher wünschen als das: dass Frauen dieselben Dienste in der Kirche übernehmen dürfen wie Männer. Und dass sie selbst dies tun könnte.\nAktiv bei Junia-Initiative und «Gebet am Donnerstag»\nDeshalb engagiert sie sich in der Kerngruppe der Junia-Initiative und des Gebets am Donnerstag. Beide Initiativen stehen ein für die Gleichberechtigung von Frau und Mann in der Kirche. Die Junia-Initiative tut dies mit Treffen und Online-Aktionen, das «Gebet am Donnerstag» mit dem Gebet «Schritt für Schritt», das lokal in Gemeinschaft gesprochen wird. \n\n\n\n\n\n\n\n©  Anne Burgmer\n\n\nDorothee Becker und Monika Hungerbühler beim Papstbesuch in Genf, 2018\n\n\n\nAus dem gleichen Anliegen heraus hat Dorothee Becker beim Papstbesuch in Genf 2018 – gemeinsam mit der Seelsorgerin Monika Hungerbühler – gefordert: Alle Theologinnen und Theologen sollen am selben Ort wie die Priester und Diakone den Gottesdienst mitfeiern dürfen – und in Albe. Erfolglos.\nEin Zeichen setzen – gemeinsam mit andern\nDie Gleichberechtigung in der Kirche werde nicht plötzlich da sein, sagt Dorothee Becker. «Aber wenn sich ein Spalt auftut und ich merke, da kann ich etwas bewegen, dann tue ich das, gemeinsam mit anderen.» Sie wolle «ein Zeichen setzen, das Bewegung in die Geschichte bringt».\n«Es könnte jetzt mal die Heilige Geistkraft den Sturmwind da durchpusten.»\nDorothee Becker sitzt mit überschlagenen Beinen auf einem grauen Sofastuhl des Pfarreihauses St. Franziskus. Vorsicht sei nicht mehr am Platz, findet sie. Schliesslich hätten bereits seit den 1960er-Jahren etliche Frauen Eingaben zugunsten der Frauen in der Kirche gemacht. Plötzlich macht sie eine schwungvolle Geste und ruft aus: «Es könnte jetzt mal langsam die Heilige Geistkraft den Sturmwind da durchpusten und die Tür aus den Angeln stossen.» Dorothee Becker spricht bewusst nicht vom männlich klingenden Heiligen Geist.\nErste Anfragen zur Frauenrolle\nAngefangen hat Dorothee Beckers Engagement bereits mit 14 Jahren. In einer kirchlich engagierten Familie aufgewachsen, hätte die junge Dorothee gern ministriert. Gemeinsam mit anderen Mädchen brachte sie ihr Anliegen beim Pfarrgemeinderat vor: Mädchen sollten ministrieren dürfen. Doch das kam 1978 nicht durch im Erzbistum Köln. Erst später wurde es möglich. Mit 16 Jahren wirkte Dorothee Becker als Lektorin mit. Beim Antrittsgespräch wollte sie vom Kaplan wissen: Weshalb können Frauen nicht Priesterinnen werden?\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMinistrantin desinfiziert ihre Hände.\n\n\n\nKatholische Schulen – bis ins Gymnasium\nDorothee Becker wuchs in Neuss unweit von Düsseldorf auf. Die katholische Erziehung war ihren Eltern wichtig. Beide waren kirchlich engagiert: die Mutter als freiwillige Katechetin, der Vater im Pfarrgemeinderat. Dorothee Becker besuchte katholische Schulen – bis auf Stufe Gymnasium. Wöchentliche Gottesdienstbesuche waren üblich, mit der Familie und in der Schule. In der reinen Mädchenschule durften Mädchen ministrieren, auch Dorothee. Das ganze Umfeld war katholisch, auch ihre Freundinnen. Da falle es nicht schwer mitzumachen, sagt die Theologin heute.\n«So richtig rebelliert habe ich nie.»\nSie sang im katholischen Jugendchor mit, besuchte Taizé-Gebete für Jugendliche, ging in der Fastenzeit frühmorgens zur Messe. Das gab Gemeinschaft, Zugehörigkeit. «So richtig rebelliert habe ich nie», sagt Dorothee Becker. Sie habe durchwegs positive Erfahrungen gemacht – mit Pfarrern, Ordensfrauen, später mit angehenden Pastoralreferenten – so heissen in Deutschland Pfarreiseelsorger. Sie erfuhr von älteren Mitschülerinnen, dass sie Theologie oder Religionslehre studieren wollten. Und fand schliesslich selbst: Sie wolle das ebenfalls.\nStudentin gründet Familie\n1983 fing sie in Bonn an zu studieren – erst Französisch und Theologie und wechselte dann auf ein Theologie-Vollstudium. Doch die Familienplanung kam dazwischen. Sie heiratete einen Studienkollegen, gebar 1989 ihre Tochter – und kümmerte sich um die Familienarbeit. 1996 folgte der Sohn. Als dieser im Kindergarten war, machte Dorothee Becker den Studienabschluss und bewarb sich erst im Erzbistum Köln. Als das nicht fruchtete, weitete sie den Horizont auf den deutschsprachigen Raum aus. Und gelangte so nach Basel, in die Pfarrei St. Anton.\n2005 fing sie dort als Pastoralassistentin (heute Pfarreiseelsorgerin genannt) an und lernte Basel und die Schweiz kennen. Ihre Ehe zerbrach, es kam zur Scheidung und Annullierung. Deshalb lebte sie allein mit ihrem Sohn in Basel, ihre Tochter ging in ein Internat.\n«Ich hatte viel Unterstützung vom Team.»\nErste Leitungserfahrung in Heiliggeist\n2007 wechselte sie an die Pfarrei Heiliggeist. Dort machte sie 2015 erste Erfahrungen als Gemeindeleiterin. Der Diakon und der Priester hatten die Pfarrei im Januar gleichzeitig verlassen. Es fehlte die Leitung. Dorothee Becker sprang vorübergehend ein – mit Erfolg. «Das war eine gute und lehrreiche Zeit», sagt sie. «Ich hatte viel Unterstützung vom Team.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker leitet die Kommunionfeier.\n\n\n\nIm September 2015 fing der neue Priester an. Für Becker stellte sich die Frage: Wieder ins zweite Glied zurückgehen oder selbst eine Gemeindeleitung übernehmen? Sie entschied sich für Letzteres, auch weil andere sie darin bestätigten. Sie bewarb sich für die Gemeindeleitung bei St. Maria zu Franziskanern in Luzern. Doch im Gespräch merkte sie: Das war nicht das Richtige für sie. Vor allem hätte sie dort ihre liturgischen Fähigkeiten nicht so oft einsetzen können wie in Heiliggeist. Sie zog ihre Bewerbung zurück.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker leitet die Kommunionfeier in der Kirche St. Franziskus in Riehen BS\n\n\n\nLiturgische Fähigkeiten gefragt\nSeit letztem Herbst leitet Dorothee Becker die Pfarrei St. Franziskus in Riehen. Hier sind ihre liturgischen Fähigkeiten gefragt. Sie steht mindestens alle zwei Wochen einem Gottesdienst vor. Kommunionfeier nennt sie diesen. Doch die Pfarrei muss sich von ihrer schwierigen Vorgeschichte erholen. Ein Konflikt um einen Priester entzweite sie, gegen den es Missbrauchsvorwürfe und einen Strafbefehl gab. Auch die Pandemie hat das Pfarreileben erschwert.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nMartin Föhn, Jesuit und Priester, steht am Kleinbasler Rheinbord.\n\n\n\nDas Seelsorgeteam ist klein. Eine Sozialarbeiterin, eine Katechetin und eine Religionspädagogin – sowie der Pastoralraum-Pfarrer mit einem Zehn-Prozent-Pensum. Der Jesuit Martin Föhn feiert zweimal im Monat Eucharistie – und ab zu hilft ein pensionierter Priester aus. Und der Pfarreiratspräsident ist ihr bei Anstellungs- und Finanzfragen eine «grosse Unterstützung».\nTragende Säule im kleinen Team\nDorothee Becker ist die tragende Säule in St. Franziskus. Sie hat mit vielen Leuten zu tun. «Das ist zum einen sehr schön, zum anderen manchmal auch belastend», sagt die Gemeindeleiterin. Sie vermisse teilweise den kollegialen Austausch zu Seelsorgefragen, den sie in Heiliggeist hatte.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nKatechetin Cornelia Schumacher gestaltet den Gottesdienst in der Kirche Riehen mit.\n\n\n\nPandemiebedingt war auch der Austausch mit den Kommunionhelfern und Lektorinnen eingeschränkt. Becker hofft, darunter Gläubige zu finden, die Gottesdienstformen mitentwickeln möchten. Und die – falls sie ausfällt – den Mut hätten, selbst den Gottesdienst zu leiten.\n«Ich kann im Bistum Basel freier, verantwortlicher arbeiten, als ich das im Erzbistum Köln könnte.»\nBecker ist inzwischen in Basel eingebürgert. Sie sagt: «Ich kann im Bistum Basel freier, verantwortlicher arbeiten, als ich das im Erzbistum Köln könnte.» Ihr Heimatbistum leitet der konservative Kardinal Rainer Maria Woelki. Da gibt es keine Gemeindeleiterin, keinen Gemeindeleiter. «Und auch seelsorgerliche Aufgaben, die mir am Herzen liegen, könnte ich da nicht übernehmen: taufen, trauen, Beerdigungen gestalten.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker holt die Hostien aus dem Tabernakel.\n\n\n\nAls Gemeindeleiterin darf Dorothee Becker taufen, sie hat die «ausserordentliche Tauferlaubnis». Auch bei der Eheschliessung assistieren darf sie – nach vorgängiger Erlaubnis des Bischofs. Und den Beerdigungsdienst übernehmen – wie alle Pfarreiseelsorgenden in der Schweiz. Was ihr aber verwehrt bleibt, ist: Eucharistie feiern, die Krankensalbung spenden, das Sakrament der Versöhnung feiern. Das ist ihr als Gemeindeleiterin nicht erlaubt. Dafür muss sie einen Priester organisieren. «Das ist auf Dauer auch eine Frage des Budgets», sagt Becker.\nKrankensalbung an Missio knüpfen\nDeshalb findet Dorothee Becker: Auch die Krankensalbung könnte an die Missio als Gemeindeleiterin geknüpft sein. «Wir wollen Veränderung, aber mit den Verantwortlichen zusammen», sagt Dorothee Becker mit Verweis auf die Junia-Initiative. Sie werde immer für Gleichstellung einstehen. «Ich kann es nicht sein lassen.» Gleichzeitig hofft die Theologin, «dass noch mehr wirkt, als ich bewirken kann oder als wir zusammen bewirken können». Bald initiiert sie das Gebet am Donnerstag auch in Riehen. Dieses soll dahingehend wirken.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker verteilt die Kommunion.\n\n\n\nGeht es nach dem Vatikan, dann dürften Theologinnen wie Dorothee Becker gar nicht Gemeindeleiterin sein. Die Kleruskongregation hat letztes Jahr die Rolle der Kleriker gestärkt und bestimmt: Die Gemeindeleitung bleibt zwingend an das Sakrament der Priesterweihe gebunden. Bischof Felix Gmür hat dagegen protestiert. «Dem wird insofern entsprochen, dass immer ein leitender Priester an der Seite der Gemeindeleitung steht», sagt Dorothee Becker.\nExerzitien – und Ferien am Meer\nPersönlich schöpft die Theologin Kraft aus Zeiten der Stille. Einmal im Jahr macht sie Exerzitien nach Ignatius. Und sie beginnt und beendet jeden Tag mit einer Meditation oder einer Schriftbetrachtung. «Das ist für mein Leben und meinen Glaubensweg wichtig.»\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nGemeindeleiterin Dorothee Becker im Garten ihrer Pfarrei St. Franziskus in Riehen BS. Im Hintergrund ein Imker.\n\n\n\nAuch das Zusammensein mit Freundinnen und Freunden sowie Kino- und Konzertbesuche bereichern die 57-Jährige. Sie wohnt weiterhin in Basel, unweit der Heiliggeistkirche. Und einmal im Jahr fährt sie nach Kroatien ans Meer – allein oder mit einer Freundin. Dort hat sie bereits Bekannte. «Das ist wie heimkommen am Meer», sagt sie.\n\nPussy Riot? Die Junia-Initiative lehnt radikale Mittel ab\n\n\n© Katholisches Medienzentrum, 13.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-13 05:00", "author": "Regula Pfeifer"}