{"id": "liechtenstein-fuer-neuen-regierungschef-hat-die-entflechtung-von-kirche-und-staat-nicht-alleroberste-prioritaet", "tag": "International", "tag2": "International", "title": "Liechtenstein: Für neuen Regierungschef hat die Entflechtung von Kirche und Staat nicht «alleroberste Priorität»", "text": "\nDaniel Risch ist seit 25. März neuer Regierungschef des Fürstentums Liechtenstein. Beim hängigen Dossier der Entflechtung von Kirche und Staat wird es seines Erachtens «kurzfristig wohl nicht vorwärts gehen», sagte der Politiker gegenüber dem «Liechtensteiner Volksblatt».\n«Für mich hat dieses Thema nicht die alleroberste Priorität, sondern ist eine von vielen Pendenzen», sagte Daniel Risch im Interview mit der Zeitung vom Freitag. Im Fürstentum ist die römisch-katholische Kirche als «Landeskirche» noch immer besonders privilegiert. Seit Jahren gibt es Bestrebungen, Kirche und Staat zu entflechten.\nDer Prozess ist jedoch in Stocken geraten. Natürlich gelte es noch genauer anzuschauen, ob «der Knoten nicht irgendwie gelöst werden» könne, so der neue Regierungschef. «Kurzfristig wird es meines Erachtens wohl aber nicht vorwärts gehen.» (bal)\n\n\n\nErbprinz von Liechtenstein will Kirche und Staat entflechten\n\n\n© Katholisches Medienzentrum, 11.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-11 12:21", "author": "«Für mich hat dieses Thema nicht die alleroberste Priorität, sondern ist eine von vielen Pendenzen», sagte Daniel Risch im Interview mit der Zeitung vom Freitag. Im Fürstentum ist die römisch-katholische Kirche als «Landeskirche» noch immer besonders privilegiert. Seit Jahren gibt es Bestrebungen, Kirche und Staat zu entflechten."}