{"id": "liechtensteinische-aussenministerin-trifft-erzbischof-gallagher", "tag": "Vatikan", "tag2": "Vatikan", "title": "Liechtensteinische Aussenministerin trifft Erzbischof Gallagher", "text": "\nDie Liechtensteinische Aussenministerin  Dominique Hasler weilt derzeit in Rom. Während ihres Antrittsbesuchs hat sie Erzbischof Paul Richard Gallagher getroffen.\nAm 27. und 28. Oktober 2021 weilte Aussenministerin Dominique Hasler für einen Antrittsbesuch beim Heiligen Stuhl und für ein Arbeitsgespräch beim Aussenministerium Italiens in Rom. «Liechtenstein und der Heilige Stuhl blicken auf langjährige und gute Beziehungen zurück», heisst es in einer Mitteilung des Liechtensteinischen Aussenministeriums.\nSeit Jahrzehnten bestehen diplomatische Beziehungen zwischen Liechtenstein und dem Heiligen Stuhl. Liechtenstein gehört mit weiteren über 180 Staaten zu den akkreditierten Botschaften beim Heiligen Stuhl, welcher weltweit als einer der weltweit bestvernetzten Institutionen gilt.\nBestehende Verbindungen weiter festigen\n«Im Rahmen ihres Antrittsbesuches konnte sich Aussenministerin Dominique Hasler mit Erzbischof Paul Richard Gallagher über die Wichtigkeit der aussenpolitischen Zusammenarbeit austauschen und die bestehenden Verbindungen weiter festigen. Erzbischof Paul Richard Gallagher übt seit 2014 die Funktion des Sekretärs für die Beziehungen mit den Staaten im Vatikanischen Staatssekretariat aus. In dieser Funktion gilt er als Vatikanischer Aussenminister.\nÜber internationale humanitäre Aktivitäten informiert\nBeim Treffen mit Kardinal Michael Czerny, dem Untersekretär für die Abteilung Migranten und Flüchtlinge beim Heiligen Stuhl, konnte sich die Aussenministerin gemäss Mitteilung über den internationalen humanitären Aktivitäten der Kirche informieren.\nGemäss Mitteilung traf Hasler zudem im Rahmen einer Generalaudienz Papst Franziskus. (kath.ch)\n\n\nVatikan fordert bezahlbaren Zugang zu Elektrizität für Arme\n\n\n© Katholisches Medienzentrum, 28.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-28 15:31", "author": "kath.ch"}