{"id": "lisa-palm-palliative-care-bedeutet-nicht-einfach-sterbebegleitung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lisa Palm: Palliative Care bedeutet nicht einfach «Sterbebegleitung»", "text": "\nDas Netzwerk «palliative.ch» hat die Zürcher Spitalseelsorgerin Lisa Palm verabschiedet. Sechs Jahre lang war sie Co-Leiterin der schweizweiten Fachgruppe Seelsorge.\nRaphael Rauch\nPalliative Care ist heute in aller Munde. Wie hat alles angefangen?\nLisa Palm*: Im Jahre 2010 hat der Bund das Thema «Förderung von Palliative Care» als nationale Aufgabe in Angriff genommen. Spätestens dann war es für die katholische Spital- und Klinikseelsorge im Kanton Zürich klar, dass wir im Zentrum dieser Bewegung mitwirken wollen. Kurz darauf wurde die Stelle für eine Beauftragte für Palliative Care geschaffen – erst waren es nur 10 Prozent. Als ehemalige Pflegefachfrau und Theologin habe ich dieses Engagement mit sehr viel Pioniergeist und Freude aufgenommen.\n«Spiritualität ist eine wertvolle Ressource.»\nWo steht die Palliative Care heute?\nPalm: Wir sind auf gutem Weg, aber es bleibt noch viel zu tun. Mittlerweile ist für die ganze Palliative-Care-Community klar, dass jeder Mensch spirituelle Bedürfnisse hat und dass Spiritualität für vulnerable Menschen eine ganz besonders wertvolle Ressource darstellt. Wir Theologinnen und Theologen der Spitalseelsorge gehören als Fachpersonen für «spezialisierte spirituelle und religiöse Begleitung» zum Palliative-Care-Team genauso dazu wie die Ärzte und die Pflege. \n«Wir brauchen ein Bewusstsein für ‘Early Palliative Care’.»\nWie sollte sich die Palliative Care weiterentwickeln?\nPalm: Es fehlt noch sehr viel an Sensibilisierung für die Bevölkerung. Palliative Care bedeutet nicht einfach «Sterbebegleitung», sondern nimmt die Lebensqualität von kranken Menschen in den Blick. Dazu gehört ein Bewusstsein für «Early Palliative Care» und die Förderung einer ganz neuen, angstfreien und vorausschauenden Kommunikationskultur im Zusammenhang mit diesen Themen – auch in den Familien. Da können die Kirchen als Multiplikatoren sehr viel unterstützen und bewirken. \n* Lisa Palm (64) ist Palliative-Care-Beauftragte der Katholischen Kirche im Kanton Zürich. Im Mai geht sie in den Ruhestand. Bei einer Tagung in Bern wurde sie als Co-Leiterin der Fachgruppe Seelsorge des Netzwerkes «palliative.ch» verabschiedet. \nPalm hatte die Co-Leitung zusammen mit der reformierten Theologin Renata Aebi inne, die in den Vorstand von «palliative.ch» gewählt wurde und ebenfalls aus der Fachgruppe Seelsorge ausscheidet. Wer die Fachgruppe Seelsorge künftig leitet, wird laut Lisa Palm im neuen Jahr kommuniziert.\n\n\nMarkus Zimmermann: „Palliative Care steht ganz oben auf der Agenda der Schweizer Gesundheitspolitik“\n\n\n© Katholisches Medienzentrum, 26.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-26 09:04", "author": "Raphael Rauch"}