{"id": "liturgie-im-gesicht-luther-in-der-dusche", "tag": "International", "title": "Liturgie im Gesicht, Luther in der Dusche", "text": "\nMystikerinnen auf der Maske, Theologen auf den Socken oder mit Martin Luther duschen. Ein US-Priester hat Designs entworfen, die ein Internetshop auf Alltagsgegenstände druckt.\nChristiane Laudage\nSchutzmasken sind derzeit im Alltag weit verbreitet. Und das dürfte noch einige Zeit so bleiben. Nicht jeder mag sich mit einer weiss-blauen Einmalschutzmaske begnügen, sondern fühlt sich versucht, besondere individuelle Akzente zu setzen. Der anglikanische US-Priester und Designer Chris Corbin bietet da ganz eigene Kollektionen an.\nAntonius auf Handyhüllen\nZum Beispiel die «Single Ladies». Damit sind verschiedene bekannte Ordensfrauen wie Hildegard von Bingen, Katharina von Siena, Klara von Assisi oder Edith Stein gemeint. Wer eine besondere Verehrung dieser Heiligen pflegt, der kann sich die von Corbin entworfenen Zeichnungen auf Fleece-Decken, Badematten, Tassen, Handyhüllen oder Masken drucken lassen. Im Shop finden sich noch weitere Möglichkeiten, Alltagsgegenstände mit den «Single Ladies» zu verschönern.\nNicht nur Ordensfrauen stehen zur Auswahl, auch beispielsweise der heilige Antonius von Padua. Ihn rufen Katholiken an, wenn sie etwas verloren haben. Dreimal «Heiliger Antonius, hilf!» als Stossgebet gesprochen – dann sollte man das Verlorengeglaubte wiederfinden. Unter diesen Umständen bietet sich an, den heiligen Antonius auf so zentrale Dinge wie Handyhüllen zu drucken. – In der Hoffnung, dass man dann seltener das Handy suchen muss.\nTheologen an den Füssen\nBei einem Mitglied der anglikanischen US-Episkopalkirche wie Chris Corbin sind natürlich Theologen aus dem evangelischen Bereich gut vertreten. Martin Luther auf dem Duschvorhang, dafür ist schon eine gewisse ironische Grundeinstellung nötig. Die Theologen Rudolf Bultmann oder Karl Barth kann man sich auch auf Socken drucken lassen; das dürfte in einschlägigen Fachbibliotheken für Aufsehen sorgen. Und damit lässt sich sicher auch manches gepflegte Gespräch über Theologie beginnen.\nWer eine besondere Verehrung des heiligen Johannes Paul II. hegt, der könnte eine Maske mit dem Bild des Papstes und der Aufschrift «Be not afraid – Habt keine Angst» bevorzugen. Das bietet ein Designer mit dem Nickname «CradleCatholic» an. «Habt keine Angst! Öffnet, ja reisst die Tore weit auf für Christus», rief der Papst aus Polen den Menschen nach seiner Wahl im Oktober 1978 zu; es wurde zum Leitmotiv für sein Pontifikat.\nNicht jedes Motiv eignet sich für eine Maske oder zeigt sich alltagstauglich. Wer das Heiligste Herz Jesu auf einer schwarzen Maske wählt, kommt nur im traditionellen katholischen Milieu um Erklärungen herum. Sucht man jedoch die Gelegenheit zur Mission, dann ist natürlich gerade dieses Maskenmotiv zwingend.\nIn den liturgischen Farben\nErheblich exklusiver sind jene Masken, die das Kölner Unternehmen Schmitt Paramente anbietet. Der Ausstatter für Priesterkleidung und Textilien für den Gottesdienst hat eine Kollar-Maske (Priesterkragen-Maske) im Angebot. \nUrsprünglich als Gag gedacht, wurde sie tatsächlich ein grosser Erfolg. Allerdings dürfen sie nur Priester erwerben, da die Kollar-Maske das klassische Priesterhemd zeigt. Das gilt auch für jene Masken, die Priester jetzt im Gottesdienst tragen können – in den passenden liturgischen Farben zur kirchlichen Jahreszeit. (kna)\n\n\nMasken taugen beschränkt für kirchliche Botschaften\n\n\n© Katholisches Medienzentrum, 25.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-25 12:00", "author": "Christiane Laudage"}