{"id": "liturgie-professor-weihwasser-und-singen-im-gottesdienst-weniger-gefaehrlich-als-gedacht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Liturgie-Professor: Weihwasser und Singen im Gottesdienst weniger gefährlich als gedacht", "text": "\nHans-Jürgen Feulner ist Liturgie-Professor in Wien. Ein 900-Seiten-Buch geht Hygienekonzepten in der Kirche nach. Demnach tötet Salz im Weihwasser Krankheitserreger. Kommunionkelche müssten nicht mit Desinfektionsmitteln geschrubbt werden, «bis sich die Goldbeschichtung löst».\nRaphael Rauch\nSeit fast einem Jahr sind in Schweizer Kirchen die Weihwasserbecken trocken. Es gibt keinen Friedensgruss mehr und weitgehend auch keine Mundkommunion. Über Nacht wurden liturgische Änderungen vorgenommen. Spannende Zeiten für Liturgiewissenschaftler – wie etwa den Wiener Theologen Hans-Jürgen Feulner.\n«Gottesdienst auf eigene Gefahr?»\nEr hat ein 900-Seiten-Buch herausgegeben: «Gottesdienst auf eigene Gefahr? Die Feier der Liturgie in der Zeit von Covid-19.» Das Interesse an dem Wälzer ist gross. Sogar der «Spiegel» berichtet darüber.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKein Weihwasser – zum Schutz vor Ansteckung\n\n\n\nFeulner ist der Ansicht: «Vielleicht hätten wir uns stärker gegen Massnahmen wehren müssen, die das religiöse Leben massiv beeinträchtigen», sagt er dem «Spiegel». Als Beispiel nennt er den Gesang im Gottesdienst: «Das galt lange als extrem infektiös, inzwischen gibt es Studien, die zeigen, dass dabei nicht mehr Aerosole ausgestossen werden als bei lautem Sprechen.»\nSalz im Weihwasser tötet Krankheitserreger\nFeulner verweist auch auf eine «schon Jahre währende Diskussion darüber, wie unhygienisch Weihwasser» sei. Der Liturgie-Professor betont: «Unhygienisch ist nicht gleichbedeutend damit, dass es auch krank macht.» \nEs gebe Studien, die davon ausgingen, «dass von Weihwasser keine Gefahr ausgeht. Insbesondere wenn es mit genügend Salz versetzt wird, wodurch Krankheitserreger abgetötet werden», schreibt der «Spiegel».\n\n\n\n\n\n\n\n©  Sarah Rauhenstein\n\n\nDer Ex-Generalvikar der Urschweiz, Martin Kopp, firmt auch zu Coronazeiten.\n\n\n\nFür die Krankensalbung empfiehlt Feulner, statt des Fingers ein Wattestäbchen zu verwenden, «das anschliessend ehrfürchtig entsorgt werden soll, weil das geweihte Krankenöl noch daran ist. Bei der Firmung kann der Firmspender seinen Daumen desinfizieren, bevor er zum nächsten Gläubigen schreitet.»\nKelche und Messgewänder schonen\nStudien hätten gezeigt: Das Risiko durch Schmierinfektionen sei geringer als anfangs angenommen. «Es ist also unnötig, die Kommunionkelche mit Desinfektionsmitteln zu schrubben, bis sich die Goldbeschichtung löst. Und es ergibt auch keinen Sinn, kostbare Messgewänder des 18. Jahrhunderts aus Brokat chemisch zu reinigen und damit zu ruinieren.»\n\n\nAschermittwoch unter den Vorzeichen von Corona\n\n\n© Katholisches Medienzentrum, 20.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-20 06:30", "author": "Raphael Rauch"}