{"id": "liturgiekongregation-auf-robert-sarah-folgt-arthur-roche", "tag": "Vatikan", "tag2": "Vatikan", "title": "Liturgiekongregation: Auf Robert Sarah folgt Arthur Roche", "text": "\nNach dem Rücktritt von Kardinal Sarah steht der Nachfolger fest. Der Papst entschied sich für eine Inhouse-Lösung: Erzbischof Arthur Roche. Der Engländer hat nun keine leichte Aufgabe; Liturgie ist politisch geworden.\nRoland Juchem\nNeuer Leiter der vatikanischen Gottesdienstkongregation wird der bisherige Sekretär der Behörde, der englische Kurienerzbischof Arthur Roche (71). Die lang erwartete Personalie teilte der Vatikan am Donnerstag mit. Damit wird Roche Nachfolger von Kardinal Robert Sarah (75), dessen Rücktritt der Papst Ende Februar angenommen hatte. Der konservativ denkende Theologe aus Guinea wurde oft als Kritiker oder gar Gegner von Franziskus wahrgenommen; gleichwohl hatte der Papst ihn über den 75. Geburtstag hinaus in seinem Amt belassen.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Robert Sarah am 14. Januar 2020 im Vatikan.\n\n\n\nModerater Engländer\nDer Engländer Arthur Roche hingegen, von 2004 bis 2012 Bischof von Leeds und dann von Benedikt XVI. zum Sekretär der Kongregation für Gottesdienst und Sakramente ernannt, gilt als eher moderat. Die Ernennung von Roche als Nachfolger Sarahs ist auch insofern bedeutsam, als ihr eine Art interne Visitation in der Gottesdienstkongregation vorausgegangen war.\nIm Auftrag des Papstes hatte der italienische Bischof Claudio Maniago Mitte März Mitarbeitergespräche geführt. Maniago ist Vorsitzender der Liturgiekommission der Italienischen Bischofskongregation, manche sahen in ihm schon einen Nachfolger Sarahs. Personalpolitisch hätte es aber wenig Sinn gehabt, den künftigen Chef zuvor noch als Externen mit einer Untersuchung zu beauftragen.\nVor wenigen Wochen nannten andere Medien Bischof Vittorio Francesco Viola vom norditalienischen Tortona als sicheren Nachfolger Sarahs. Nun wird der Liturgieexperte Viola (55) neuer Sekretär der Behörde. Damit folgt er Roche nach. Zum neuen Untersekretär ernannte Papst Franziskus den spanischen Geistlichen Aurelio Barcia Marcias (56), bisher Abteilungsleiter der Behörde.\nBeratung oder Supervision?\nErzbischof Roche, bislang Sekretär der Kongregation, hatte damals im März dem britischen Magazin «The Tablet» bestätigt, es handle sich um eine beratende, keine juristische «Visitation». Er verglich sie mit einem Bischof, der sich vor einer Personalentscheidung und damit verbundener Neuausrichtung beraten lässt.\nAndere sprachen von einer «Supervision» wegen länger bestehender Spannungen unter Mitarbeitern der Behörde, bedingt durch unterschiedliche liturgische Denkweisen und Präferenzen. Die eine Fraktion betone bei der Eucharistiefeier die Rolle des Priesters, der «in persona Christi» dessen Opfer am Kreuz vergegenwärtige. Die andere Fraktion sehe stärker den Mahl- und Gemeinschaftscharakter der Eucharistie, die Priester und Gläubige versammele.\nLiturgie als politische Manifestation\nSarahs Nachfolger Roche kommt daher insofern eine delikate Aufgabe zu, als liturgische Formen, Fragen und Usancen vielerorts zu Manifestationen kirchenpolitischer, teils sogar politischer Ausrichtungen geraten sind. Die Frage des ausserordentlichen Ritus bei der Messfeier etwa dient manchen als kirchenpolitisches Credo.\nSelbst ein eher konservativer Theologe wie Kardinal Gerhard Ludwig Müller hält die Entscheidung Benedikts XVI., den alten Ritus neben dem neuen zu stärken, für unklug. Meldungen über eine Umfrage der Glaubens – nicht der Liturgiekongregation (!) – wie stark der ausserordentliche Ritus verbreitet sei, bestätigte Müller dem CIC vor einiger Zeit. Die Ergebnisse der Erhebung blieben aber wohl in den Schubladen der Behörde.\nIm September 2017 hatte Papst Franziskus zudem die weltkirchliche Rolle der Kongregation relativiert. Mit seinem Schreiben «Magnum principium» (Das wichtige Prinzip) stärkte er den Einfluss von Bischofskonferenzen, wenn Texte der katholischen Liturgie in Landessprachen übersetzt werden. Dies soll seither ohne massive Eingriffe aus Rom geschehen, auch wenn die Kongregation noch einmal drüberschauen soll.\nMehr Loyalität erwartet\nKardinal Sarah hatte das Papstschreiben damals indirekt kritisiert, indem er dieses in einem Internet-Beitrag so deutete, dass die Rolle seiner Kongregation nicht geschmälert sei. Daraufhin veröffentlichte der Vatikan einen Brief von Franziskus an Sarah, in dem er dessen Fehlinterpretationen rügte. Von Roche, so ist anzunehmen, erwartet der Pontifex mehr Loyalität. (cic)\n\n© Katholisches Medienzentrum, 27.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-27 17:06", "author": "Roland Juchem"}