{"id": "liturgie-experte-bonnemain-hat-recht-zur-krankensalbung-gehoert-die-beruehrung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Liturgie-Experte: Bonnemain hat Recht – zur Krankensalbung gehört die Berührung", "text": "\nDer Theologe Hans-Jürgen Feulner (56) hat 900 Seiten über Corona und Liturgie herausgegeben. In der Frage der Krankensalbung gibt er dem künftigen Bischof von Chur Recht: Zum Sakrament gehöre die Berührung – selbst wenn diese mit Handschuhen oder Wattestäbchen erfolge.\nRaphael Rauch\nÜber Corona, die Sakramente und die Liturgie ist viel geschrieben worden. Was hat Sie beim Redigieren des Buches am meisten überrascht?\nHans-Jürgen Feulner*: Dass es beim ersten Lockdown im März 2020 bei den gottesdienstlichen Hygienemassnahmen weltweit sehr ähnliche Bestimmungen gab – mit der Ausnahme Schweden. Die Kirchen waren sehr vorsichtig und folgten weitestgehend und fast widerspruchslos den staatlichen Vorgaben. Ab den Lockerungen im April und Mai lief es dann langsam aus­einander. Mit ihrer Insellage haben Japan und Australien bis heute strikte Vorgehensmassnahmen, besonders Australien. Vor allem im mitteleuropäischen Raum hat man ausserdem kreative Formen der Liturgie gefunden.\n\n\n\n\n\n\n\n©  zVg\n\n\nProf. Dr. Hans-Jürgen Feulner\n\n\n\nSie behaupten: Das Weihwasser übertrage weniger Viren als gedacht. Wie kommen Sie zu der Annahme?\nFeulner: Damit kein Missverständnis entsteht: Ich bin kein Mediziner oder Hygieniker und muss mich auf einschlägige Studien verlassen. Und ich möchte betonen: Bei COVID-19 handelt sich um hochinfektiöse Viren, besonders die Mutanten, mit einem potentiellen Todesrisiko. Aber wenn das Weihwasser regelmässig und häufig gewechselt wird, also zwei Mal die Woche, und das Becken gründlich gereinigt wird, sinkt das Risiko. \n«Der alte Brauch, Salz beizufügen, würde in gewissem Umfang zusätzlich helfen.»\nWenn die Gläubigen ausserdem zuvor ihre Hände desinfizieren müssen, dann übertragen sie danach schon wesentlich weniger Krankheitskeime in das Weihwasser. Der alte Brauch, gesegnetes Salz beizufügen, würde in gewissem Umfang zusätzlich helfen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKein Weihwasser – zum Schutz vor Ansteckung\n\n\n\nAuf welche Studien berufen Sie sich?\nFeulner: In Spanien gab es eine erste vorsichtige Studie, dass salziges Meerwasser nur bedingt viruzid ist. Der Virologe Drosten sagte in einem NDR-Podcast, dass die Übertragung des Corona-Virus zu über 90 Prozent durch Tröpfchen und Aerosole erfolgt. Ein Mediziner der Medizin-Uni Wien hat letztes Jahr bestätigt, dass von Weihwasser bei häufigem Austausch eigentlich keine nennenswerte Gefahr ausgehe.\nSollten die Sakristane noch Extra-Salz ins Weihwasser schütten?\nFeulner: Der Zusatz an Salz würde sicher etwas helfen. Nach den liturgischen Büchern kann gesegnetes Salz hinzugefügt werden, was aber meist nur in geringen Mengen erfolgt – wenn überhaupt. Mindestens vier Prozent Salz oder mehr wären jedoch notwendig, um einen möglichen Effekt zu erzielen. Allerdings könnte dann der Marmor angegriffen werden. Daher sollten die Becken leicht zu reinigende Glas- oder Porzellaneinlagen haben. Besser wären wohl derzeit automatische Weihwasserspender oder in kleine Fläschchen abgefülltes Weihwasser zum Mitnehmen.\n«Dass das Singen total ungefährlich sei, würde ich aber nicht behaupten wollen.»\nSie halten das Singen für ungefährlicher als gedacht. Warum?\nFeulner: Das Singen durch Kantorinnen oder wenige Solisten ist mit einem relativ geringen Risiko behaftet. Reduziertes Singen der Gemeinde ist unter bestimmten Bedingungen wohl nicht gefährlicher als lautes Sprechen. Dass das Singen total ungefährlich sei, würde ich aber nicht behaupten wollen, besonders jetzt mit den stärker infektiösen Virus-Mutationen. \n\n\n\n\n\n\n\n© zVg Cantars\n\n\nChor\n\n\n\nUnter strengen Auflagen ist es aber wohl ungefährlicher als angenommen, besonders natürlich im Freien: Wenn man FFP2-Masken während der ganzen Zeit des Gottesdienstes trägt, in normaler Lautstärke mitsingt und nicht viele Gläubige anwesend sind, dann sollte der Aerosol-Ausstoss nicht mehr sein als beim lauten Sprechen – etwa des Glaubensbekenntnisses oder Vaterunsers. Ausserdem sind unsere Kirchenräume in der Regel hoch, so dass besonders in der kälteren Zeit die wärmeren Aerosole eher aufsteigen.\n«Die bekannten Super-Spreading-Events im März 2020 bei grösseren Chören  waren anders gelagert.»\nGibt es solide Studien, mit denen man das Bundesamt für Gesundheit überzeugen könnte?\nFeulner: Zum Singen von Chören und Solisten gibt es Untersuchungen. Andere Studien für das Gemeindesingen in grossen Kirchenräumen mit wenigen Gläubigen müssten wohl noch gezielt unternommen werden. Die bekannten Super-Spreading-Events im März 2020 bei grösseren Chören in der Nähe von Seattle, in Amsterdam und in Berlin waren anders gelagert, weil die Chormitglieder keinen Mindestabstand einhielten und überhaupt keine Masken trugen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Kathedrale in St. Gallen.\n\n\n\nWas wissen Sie über die Aerosol-Zirkulation in Kirchen?\nFeulner: Es gibt in einigen deutschen Diözesen Anweisungen für das Heizen im Winter mit Blick auf die Aerosol-Zirkulation. Es spielen sicherlich Anzahl der Gottesdienstteilnehmer, Raumtemperatur, Luftfeuchtigkeit – am besten zwischen 40 und 60 Prozent –, Raumhöhe und damit Raumvolumen eine wichtige Rolle. Und die Möglichkeiten der Querlüftung. Wichtig ist es, Luftbewegungen zu reduzieren.\nBei starker Reduktion der relativen Luftfeuchte verkleinern sich die Aerosole und können sich dann weiter im Kirchenraum verteilen. Konstante Temperaturen helfen auch, Luft­bewegungen und damit Aerosolverbreitung zu minimieren.\n«Alternativ ginge auch ein Drittel der Maximalkapazität.»\nIn der Schweiz dürfen maximal 50 Gläubige Gottesdienst feiern – egal ob kleine Bergkapelle oder grosse Kathedrale. Epidemiologisch macht das keinen Sinn, oder?\nFeulner: Ich bin kein Epidemiologe. Aber ich finde, hier sollte man besser nach Mindestabstand – zwei Meter – in allen Richtungen oder daraus entsprechend mindestens vier Quadratmeter pro Person berechnen, gegebenenfalls auch zehn Quadratmeter pro Person. Alternativ ginge auch ein Drittel der Maximalkapazität. Das macht mehr Sinn. Ausserdem ist darauf zu achten, dass es beim Hinein- und Rausgehen kein Gedränge gibt.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nAllein in der Kathedrale St. Gallen.\n\n\n\nWas würde das konkret bedeuten?\nFeulner: In einer 20 Quadratmeter kleinen Bergkapelle dürften maximal fünf Personen an der Messe teilnehmen, in einer 1000 Quadratmeter grossen Kathedrale dafür 250 Menschen. Immer muss natürlich ein Mindestabstand von zwei Metern, FFP2-Masken-Pflicht und gute Lüftung gegeben sein. Man sollte das Maximum natürlich nicht ausreizen, denn auch die Raumhöhe kann ein Kriterium sein. In hohen Kirchen, wo die Aerosole aufsteigen können, ist es weniger gefährlich als in Kapellen mit niedriger Deckenhöhe.\nÜberzeugt Sie das italienische Modell, die Anzahl der Kirchenfläche als Grundlage zu nehmen, wie viele Menschen in eine Kirche dürfen?\nFeulner: Ja, aus den eben genannten Gründen. In Frankreich hat das oberste Gericht die 30-Personen-Obergrenze für Kirchen letztes Jahr im November gekippt. Im Kanton Genf waren letzten Herbst vorübergehend gar keine öffentlichen Gottesdienste erlaubt. Diese Bestimmung wurde ja auch juristisch gekippt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKommunion in Zeiten von Corona: Pfarrer Max Kroiss reicht die Hostie durch eine Öffnung in einer Plexiglaswand.\n\n\n\nDie Schweizer Bischöfe und Kantonalkirchen waren sehr zurückhaltend. Den juristischen Streit haben die Piusbrüder übernommen. Lehrt uns Frankreich: Wer sich nicht wehrt, verliert?\n«Die katholische Kirche täte gut daran, eigene wissenschaftliche angepasste Expertisen zu Liturgiehygienemassnahmen erstellen zu lassen.»\nFeulner: Gottesdienste dürfen natürlich nie zu einer gesundheitlichen Gefahr werden – besonders jetzt mit den sehr infektiösen Virus-Mutationen! Aber Verhältnismässigkeit und Besonnenheit sind unbedingt im Blick zu behalten. Und die katholische Kirche täte gut daran, komplementär zu den staatlichen Vorschriften eigene wissenschaftliche angepasste Expertisen zu Liturgiehygienemassnahmen erstellen zu lassen. \n\n\n\n\n\n\n\n©  kath.ch\n\n\nFür Bundesrat Alain Berset sind die Kirchen nicht systemrelevant.\n\n\n\nMit den staatlichen Stellen in der Pandemie zusammenarbeiten ist das Gebot der Stunde, keine Frage, aber auch auf die Religionsfreiheit achten. Zurecht hatte sich Bischof Felix Gmür letztes Jahr bei den schleppenden staatlichen Lockerungen für die Kirchen beschwert.\nManche Hotels haben Geräte angeschafft, die die Luft im Speisesaal reinigen soll. Sollten Kirchen so etwas auch anschaffen?\nFeulner: Das kann ich nicht beurteilen als Liturgiewissenschaftler. Als Laie kann ich nur schätzen: So ein Gerät wäre sicher praktisch, angesichts der hohen Decken in grossen Kirchen bräuchte man aber viele Geräte – und das käme ziemlich teuer.\n\n\n\n\n\n\n\n© 2016 Sandro Bucher zVg\n\n\nMundkommunion beim Weltjugendtag-Vortreffen in Schaffhausen\n\n\n\nManche Bistümer erlauben nach wie vor die Mundkommunion. Ist das unverantwortlich?\nFeulner: Ich würde nicht sagen «unverantwortlich». Verantwortbar allerdings nur, wenn strenge Hygieneauflagen unter allen Umständen eingehalten werden. Die Mundkommunion sollte nach dem Reichen der Handkommunion verteilt werden oder gar im Anschluss an die Messfeier. Die Gläubigen müssen über den richtigen Empfang informiert werden. Die Finger müssen zwischen jedem Kommunikanten desinfiziert werden.\n«Im Notfall genügt eine einzige Salbung.»\nIn der Schweiz gibt es Priester, die wegen Corona auf eine Berührung bei der Krankensalbung verzichten. Der künftige Bischof von Chur, Joseph Bonnemain, ist Spitalseelsorger aus Leidenschaft und findet: «Das Sakrament lebt vom direkten Kontakt. Nicht nur vom mündlichen, sondern auch vom physischen.» Wer hat Recht?\nFeulner: Aus sakramententheologischer Sicht gehört zur Gültigkeit der Krankensalbung ein­deutig die Salbung mit gesegnetem Krankenöl auf Stirn und Händen und die entsprechenden Spendeworte «Durch diese heilige Salbung…». Im Notfall genügt eine einzige Salbung auf die Stirn oder einer anderen geeigneten Körperstelle. Mit Salbung ist selbstverständlich eine physische Salbung gemeint, keine symbolische. Es gibt auch keine symbolische Handauflegung des Bischofs bei der Weihe.\n\n\n\n\n\n\n\n©  KNA\n\n\nDas Sakrament der Krankensalbung.\n\n\n\nWas genau ist vorgeschrieben?\nFeulner: Die Salbung muss laut Kirchenrecht mit der eigenen Hand, in Pandemiezeiten oder anderen Umständen egal ob mit oder ohne Einweghandschuhe, vollzogen werden, «wenn nicht ein schwerwiegender Grund den Gebrauch eines Instruments geraten sein lässt». Solch ein Instrument kann ein Wattestäbchen sein – oder auch ein Pinsel, wie er in den Ostkirchen benutzt wird. Die physische Berührung ist seelisch wie auch psychologisch für die Kranken sehr wichtig!\nDie Wattestäbchen – oder Holzstäbchen mit Wattekügelchen an einem Ende – könnte man in einer Papiertüte eingepackt mitnehmen und dann verbrennen. Pinsel kann man hinterher gründlich desinfizieren.\n«Vom Kirchenrecht her ist die eigenhändige Salbung unbedingt vorgeschrieben.»\nHeisst das: Das Sakrament von Spitalseelsorgern, die auf eine Berührung verzichten, ist ungültig?\nFeulner: In seiner einführenden «Apostolischen Konstitution» zur erneuerten Krankensalbung hat Papst Paul VI. 1972 als zum sakramentalen Kern gehörend, und damit zur «Gültigkeit» notwendig, auch die Salbung «mit ordnungsgemäss geweihtem Olivenöl … oder einem anderen ordnungsgemäss geweihtem Pflanzenöl» festgelegt. \nVom Kirchenrecht her ist die eigenhändige Salbung unbedingt vorgeschrieben. Ausser im Notfall, zum Beispiel der Gefahr der Ansteckung, dann darf ein Hilfsinstrument benutzt werden. Also: Die Gültigkeit der Krankensalbung als ein Sakrament ist bei Verzicht einer physischen Salbung, die naturgemäss eine Berührung voraussetzt, sicherlich mehr als nur ernsthaft anzuzweifeln.\n* Hans-Jürgen Feulner (56) ist Liturgie-Professor an der Uni Wien. Er ist Herausgeber des Sammelbands: «Gottesdienst auf eigene Gefahr? Die Feier der Liturgie in der Zeit von Covid-19». Der Band erschien im Aschendorff-Verlag in Münster. \nDas Inhaltsverzeichnis des 900-Seiten-Wälzers finden Sie hier. Ein Kapitel zur Schweiz hat Feulners Doktorand Stefan Kiesewetter verfasst – er arbeitet als Seelsorger im Bistum St. Gallen.\n\n\nWarum Bischof Markus Büchel Kommunion-Lieferungen verbot\n\n\n© Katholisches Medienzentrum, 28.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-28 17:40", "author": "Raphael Rauch"}