{"id": "liturgisches-institut-gott-nicht-fuer-das-unwetter-verantwortlich-machen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Liturgisches Institut: Gott nicht für das Unwetter verantwortlich machen", "text": "\nWo war Gott bei den Feuerwehrleuten, die im Einsatz in Deutschland starben? Martin Conrad vom Liturgischen Institut warnt davor, Gott für Naturkatastrophen verantwortlich zu machen. Der Luzerner Pfarrer Ruedi Beck verschiebt seine Ferien.\nRaphael Rauch\n«Es besteht die Gefahr, Gott verantwortlich zu machen für ein unter Umständen menschengemachtes Phänomen. Wir wissen oft nicht, woher Leid und Übel kommen – das ist eine der theologischen und geistlichen Kernfragen», sagt Martin Conrad vom Liturgischen Institut in Freiburg.\nMenschengemachter Klimawandel\n«Aber gerade bei einigen Naturphänomenen der neueren Zeit ist der Verdacht naheliegend, dass der menschengemachte Klimawandel daran mitwirkt. Gott dann durch Segen oder Fürbitte in die Verantwortung zu nehmen, könnte sogar zynisch sein», sagt der Liturgie-Experte.\n\n\n\n\n\n\n\n©  zVg\n\n\nMartin Conrad, Mitarbeiter des Liturgischen Instituts der deutschsprachigen Schweiz\n\n\n\nAndererseits gebe es Menschen, die leiden oder Angst haben. «Hier macht es Sinn, sie zu segnen, mit ihnen zu beten oder mit ihnen zu klagen», sagt Conrad.\nLuzern: Pfarrer Ruedi Beck verschiebt die Ferien\nAuch in der Schweiz gibt es wegen der Unwetter kritische Momente. Bedroht sind etwa die Jesuitenkirche und das Reusshaus in Luzern.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nHochwasserschutz vor der Jesuitenkirche in Luzern\n\n\n\nDer Luzerner Pfarrer Ruedi Beck teilt kath.ch mit: «Ich habe meinen Ferienstart vorerst um ein paar Tage verschoben und bin immer erreichbar. Gebetet wird bei uns viel – vor allem in der ewigen Anbetung. Sie geht durch die ganze Nacht. Da ist immer jemand da, der betet. In dieser Nacht bestimmt auch für die aktuelle Situation.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRuedi Beck\n\n\n\nLaut Martin Conrad vom Liturgischen Institut ist «in der jetzigen Situation vor allem angesagt, das Leid und die Not der Menschen Gott hinzuhalten, dass er sie segne und ihnen Hilfe zukommen lasse».\nWettersegen nicht dem Priester vorbehalten\nDer Moderator Curiae des Bistums Chur, Generalvikar Jürg Stuker, war früher am Liturgischen Institut in Freiburg tätig. Er hat einen Artikel über den Wettersegen verfasst und geht auf beide Möglichkeiten des Wettersegens ein: auf den Wettersegen am Schluss der Messfeier und auf eine eigene Wettersegensfeier nach dem Benediktionale.\n\n\n\n\n\n\n\n©  zVg\n\n\nJürg Stuker\n\n\n\nDer Wettersegen ist nicht dem Priester vorbehalten. Wie er bei Wort-Gottes-Feiern gespendet werden kann, erläutert das Liturgische Institut hier.\nLaut Martin Conrad finden sich im Messbuch verschiedene Messformulare, die in Zeiten wie diesen verwendet werden können:\nMessen für verschiedene öffentliche Anliegen:\n\nUm gutes Wetter (S. 1076)\nBei Unwetter und Sturm (S. 1077)\nIn jeder Not (S. 1077)\n\n \nDer Vorsitzende der Deutschen Bischofskonferenz, Georg Bätzing, teilte auf Twitter mit: «Meine Gedanken und Gebete sind bei den Opfern, Angehörigen und Rettungskräften». Wasser stehe eigentlich für Leben. «Hier ist Wasser der #Tod», so der Vorsitzende der Deutschen Bischofskonferenz. Der Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Heinrich Bedford-Strohm, schrieb auf Facebook: «Das Wasser, das viele in der Trockenheit ersehnt haben, ist jetzt zum Unheil geworden.»\n\n\n\n\n\n\n\n©  KNA\n\n\nGeorg Bätzing, Vorsitzender der Deutschen Bischofskonferenz.\n\n\n\nNach den Starkregenfällen am Mittwoch läuft die Hilfe für die von Überflutungen betroffenen Regionen im Westen und Südwesten Deutschlands auf Hochtouren. Die Lage gilt weiterhin als angespannt. Die Zahl der Toten, darunter auch Feuerwehrleute, steigt; zahlreiche Menschen werden noch vermisst. Zehntausende Haushalte sind ohne Strom, teilweise ohne Wasser. (mit Material von kna)\n\nWarum im Reusshaus noch keine Enten schwimmen und Rihanna gegen Regen hilft\n\n© Katholisches Medienzentrum, 15.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-15 18:09", "author": "Raphael Rauch"}