{"id": "liturgie-experte-zur-kelchkommunion-rom-erlaubt-mehrere-kleine-kelche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Liturgie-Experte zur Kelchkommunion: Rom erlaubt mehrere kleine Kelche", "text": "\n«Nehmet und trinket alle daraus…», sagt der Priester am Altar. Doch seit Corona ist die Kelchkommunion verboten. Was bedeutet das für den Hohen Donnerstag? Wie steht’s um den Friedensgruss, die Kollekte – überhaupt um die Liturgie nach Corona? Antworten hat ein Liturgie-Professor.\nRaphael Rauch\nWird es künftig keinen Friedensgruss mit Handschlag mehr geben?\nHans-Jürgen Feulner*: Doch schon, aber nicht jeder wird es mehr so tun wollen und zu Ersatzformen greifen, etwa einem freundlichen Zunicken. In den USA ist das schon lange in vielen Gemeinden so üblich. Das muss man respektieren, besonders zu den alljährlichen saisonalen Erkältungswellen. Der Friedensgruss ist übrigens nicht verpflichtend. Im deutschen Messbuch steht: «Der Diakon oder der Priester kann dazu auffordern.»\n\n\n\n\n\n\n\n©  zVg\n\n\nHans-Jürgen Feulner\n\n\n\nWird es künftig keine Kollekte mit Nahkontakt geben?\nFeulner: Eine Infektion über Kontakt wie dem Klingelbeutel ist als sehr gering einzustufen. Eine Kollektengabe beim Hinein- oder Hinausgehen hat auch eine andere symbolische Bedeutung als während der Gabenbereitung. Langstielige Klingelbeutel könnten eine Renaissance erleben.\n«Weder der geringe Alkoholgehalt des Messweines noch die Vergoldung haben eine genügend desinfizierende Wirkung.»\nKönnen wir überhaupt noch Kommunion unter beiderlei Gestalt feiern? Oder brauchen wir die protestantische Methode: keine Kelchkommunion, jeder hat seinen eigenen Becher?\nFeulner: Die Kelchkommunion ist in der Tat eine besondere Herausforderung. Denn weder der geringe Alkoholgehalt des Messweines noch die Vergoldung des Kelches haben eine genügend desinfizierende Wirkung, auch wenn das immer wieder behauptet wird. Es gibt bereits etliche Studien zum gemeinsamen Abendmahlkelch in protestantischen Kirchen in den USA seit dem Ende des 19. Jahrhunderts.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Pfarrer Felix Hunger feiert Eucharistie.\n\n\n\nDort ist auch um 1900 die Einzelkelchbewegung aufgekommen, die dann auf die protestantischen Kirchen in Europa übersprang. Auch in vielen lutherischen Landeskirchen in Deutschland und anderswo ist man entweder von der Kelchkommunion abgekommen – oder man hat sie durch Intinktion, das Eintauchen, oder Einzelkelche ersetzt. Wobei die Intinktion durchaus eine weitere Möglichkeit der Kommunionspendung im katholischen Bereich wäre.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEucharistiefeier in Zeichen der Corona: Eine Sakristanin reinigt den Kelch, bevor er zum Einsatz kommt.\n\n\n\nSie sagen: Kommunionkelche müssten nicht mit Desinfektionsmitteln geschrubbt werden, bis sich die Goldbeschichtung löst. Warum?\nFeulner: Es genügt vollkommen, wenn die Kelche und Patenen nach der Messfeier mit warmem Wasser und neutralem Spülmittel gereinigt werden, denn aggressive Desinfektionsmittel können die Goldbeschichtung irreversibel beschädigen. Derartige Mittel schaden auch historischem Kirchengestühl.\n«Die Wiedergewinnung der Kommunion aus dem gemeinsamen Kelch nach dem Zweiten Konzil ist sicherlich ein Gewinn.»\nSoll jeder die Hostie selbst in den Kelch tunken?\nFeulner: Nein! Ein Selbsteintauchen der konsekrierten Hostie durch die Gläubigen ist jedoch ausgeschlossen. Das wäre zudem noch unhygienischer, weil die Finger den konsekrierten Wein leicht berühren und kontaminieren könnten. Eine römische Instruktion von 2004 eröffnet allerdings an einer Stelle sehr vorsichtig die Möglichkeit von mehreren kleineren Kelchen. Hier kommen jedoch auch viele praktische Fragen auf: Grösse, Beschaffenheit, Reinigung und so weiter. \n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nDie Hostien stehen für den Leib, der Wein für das Blut Christi.\n\n\n\nKünftig muss bei der Kelchkommunion zumindest nach jedem Kommunikanten der Kelchrand mit einem Tüchlein mit 70 Prozent Alkohol desinfiziert werden. Die Wiedergewinnung der Kommunion aus dem gemeinsamen Kelch nach dem Zweiten Konzil ist sicherlich ein Gewinn, auch wenn es zweifellos unhygienisch sein kann, weshalb auch niemand gezwungen werden kann, die Kommunion unter beiderlei Gestalten empfangen zu müssen.\n«Man wohl einer vermeintlich hygienischeren Form des Empfanges gerecht werden.»\nMir hat ein Priester mal gesagt: Er halte die Intinktion für «nichts Halbes und nichts Ganzes». Wörtlich sagte er: «Ein bisschen von Jesus naschen, statt sich ganz darauf einzulassen.» Hat er Recht?\nFeulner: Die Intinktion – oder gar die Kommunionlöffel wie in vielen Ostkirchen – kann natürlich nur eine sekundäre Form der Kelchkommunion sein, denn im Einsetzungsbericht heisst es ja deutlich: «Nehmet und trinket alle daraus…» Bei dieser Form, die besonders in anglikanischen Kreisen in den USA seit vielen Jahrzehnten praktiziert worden ist, wollte man wohl einer vermeintlich hygienischeren Form des Empfanges gerecht werden.\n\n\n\n\n\n\n\n© pixabay\n\n\nAbendmahlskrug\n\n\n\nWie es nun aber nach der Pandemie mit der Akzeptanz der Kelchkommunion, zumindest aus einem gemeinsamen Kelch, weitergehen wird, ist nicht abzusehen. Jedenfalls muss man auch die hie und da zu hörende oder zu lesende Auffassungen, von der Kommunion könne aufgrund der «Konsekration» kein Ansteckungsrisiko ausgehen, selbstverständlich ablehnen. Die äusseren Erscheinungsformen – Akzidenzien bleiben nämlich nach der Konsekration selbstverständlich die gleichen, dazu gehört auch die sehr geringe desinfizierende Wirkung des Messweines.\n«Verschmutztes Weihwasser muss nicht unbedingt krank machen.»\nWas ist besonders unhygienisch in einer Kirche?\nFeulner: Nicht regelmässig ausgetauschtes Weihwasser; nie gereinigte Einbände der ausliegenden Gesangsbücher; Friedensgruss mit Menschen, die in ihre Hände niesen oder husten; Kommunion aus dem gemeinsamen Kelch, wenn Menschen Erkältungen haben oder dick Lippenstift oder Lippenbalsam aufgetragen haben; Einlegen der Hostien am Eingang mit Händen statt Zangen.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nKommunion in Zeiten von Corona: Pfarrer Max Kroiß reicht die Hostie durch eine Öffnung in einer Plexiglaswand.\n\n\n\nSie werden mit den Worten zitiert: «Unhygienisch ist nicht gleichbedeutend damit, dass es auch krank macht.» Was meinen Sie damit?\nFeulner: Verschmutztes Weihwasser ist sicherlich unhygienisch, muss aber nicht unbedingt krank machen, solange man es nicht aufnimmt oder Augen und Schleimhäute damit berührt. Es kommt auch immer auf die Menge der möglichen Krankheitserreger und auf das Alter und den Immunstatus der Personen an.\n«Mehrtägiges Auslüften reicht hier völlig.»\nEin Kelch, an dem Lippenstift haftet, oder Partikel aus dem Mund, die in den Kelch fallen, sind sicherlich sehr unhygienisch, müssen aber auch nicht krank machen, wenn nicht gefährliche infektiöse Krankheitskeime darunter sind.\n\n\n\n\n\n\n\n©  zVg\n\n\nWeihnachten 2014: Der Einsiedler Abt Urban (r.) im \"Weihnachtsornat. Er schwenkt das Weihrauchfass vor der Krippe.\n\n\n\nSie sagen auch: Es ergebe «keinen Sinn, kostbare Messgewänder des 18. Jahrhunderts aus Brokat chemisch zu reinigen und damit zu ruinieren». Im Idealfall wird ein Messgewand gar nicht dreckig, oder? Wie oft muss es gewaschen werden – und wie?\nFeulner: Dass es nicht dreckig werden kann, habe ich nicht gemeint. Ich meinte, man müsse Messgewänder nicht nach jedem Tragen – aus Angst vor einer möglichen Corona-Infektion – in die chemische Reinigung geben. Mehrtägiges Auslüften reicht hier völlig. Bei Schweissflecken oder richtigen Beschmutzungen müssen liturgische Gewänder natürlich gelegentlich fachmännisch gereinigt werden, aber nicht nach jedem Tragen.\n«Der gute Wille und die Hingabe der Ausführenden sind wertzuschätzen.»\nWelche Livestreams halten Sie für besonders gelungen – und welche gehen gar nicht?\nFeulner: Die meisten Livestreams halte ich für mehr oder weniger gut gelungen. Das hat die Menschen – nicht nur, aber auch – durch die schweren Zeiten der strikten Lockdowns getragen, selbst wenn sie die körperlichen Gottesdienstfeiern nicht ersetzen konnten. Ich wäre auch nicht so penibel, technische Unzulänglichkeiten überzubewerten. Der gute Wille und die Hingabe der Ausführenden sind hier einfach wertzuschätzen.\n\n\n\n\n\n\n\n©  Screenshot / zVg\n\n\nTaizé - Streaming via Facebook.\n\n\n\nLivestreams, wo zum Beispiel ausführliche Desinfektionsrituale fast zur Schau gestellt werden, finde ich allerdings nicht gut, denn Liturgiefeiern sind kein Lehrunterricht zur richtigen Desinfektion.\nWie können wir die Osternacht coronakonform feiern?\nFeulner: Wichtig ist es, sich an die geltenden kirchlichen Hygienemassnahmen zu halten. Mit FFP2-Masken, desinfizierten Händen und Abstand halten ist viel gewonnen.\nWelche populären Irrtümer mit Blick auf Corona und Liturgie nerven Sie am meisten?\nFeulner: Total übertriebene Hygienemassnahmen, etwa bei der Kommunionspendung. Manche Priester oder Kommunionhelfer desinfizieren die Hände, ziehen bunte Einweghandschuhe an und nehmen zusätzlich noch Kommunionzangen. \n«Das ist wissenschaftlich nicht nachvollziehbar.»\nDass man lange Zeit überhaupt kein Weihwasser benutzen durfte, auch nicht frisches beim sonntäglichen Taufgedächtnis mit Besprengung der Gemeinde anstelle des Schuldbekenntnisses, ist wissenschaftlich ebenfalls nicht nachvollziehbar.\nVor allem US-amerikanische Freikirchen haben klinische Varianten der Kommunion entdeckt. Was sind «Communion Dispensers»?\nFeulner: Das sind Plastiksäulen, in denen die konsekrierten Hostien eingefüllt werden. Der Priester drückt dann hinten auf einen Knopf, unten hält man die Hand drunter und die Hostie fällt berührungslos auf die Hand herab.\nUnd was sind «Communion Cups»?\nFeulner: Die gibt es schon seit den 1990er-Jahren in evangelikalen Kreisen in den USA. Das schaut so aus wie ein Kaffeesahne-Behältnis. Unten ist etwas Traubensaft. Das Ganze ist zugeschweisst und oben ist eine kleine Hostie eingeschweisst. Dann kann man nach der Konsekration oder zum Abendmahl das obere Behältnis öffnen, die Hostie herausnehmen und den Traubensaft trinken. Das ist sehr steril abgepackt und schaut ein bisschen nach McDonald’s aus.\n«Diese technischen Hilfsmittel sind in freikirchlichen Kreisen in den USA entstanden.»\nWas hat es mit einem «Communion Cup Filler» auf sich?\nFeulner: Das ist eigentlich etwas Grausliges aus Plastik. In evangelikalen Kreisen kann man damit den Abendmahlswein in kleine Plastikbecher abfüllen. Jeder nimmt aus den Einzelbechern die Kommunion. Das gibt es schon jahrelang aus Sorge vor Bakteriengefahr oder aus hygienischen Gründen.\nWarum sind diese Hilfsmittel nur bei Evangelikalen verbreitet, nicht bei Katholiken?\nFeulner: Diese technischen Hilfsmittel zur Kommunionspendung sind in freikirchlichen Kreisen in den USA entstanden und entstammten ursprünglich einer «Sanitation Campaign» Ende des 19. Jahrhunderts – aus hygienischen Gründen und zum Schutz vor Krankheitskeimen bei der Kommunion, besonders der Kelchkommunion. Die «Communion Cup Fillers» kamen in den 1980er-Jahren auf. Die «Communion Dispensers» sind relativ jung: Es gibt sie seit der Schweinegrippe.\nFür mich stellt sich nicht nur die Frage der Würdigkeit und Ästhetik solcher Hilfsmittel, sondern es stehen auch liturgierechtliche Hindernisse entgegen, ganz abgesehen von der Frage der Praktikabilität.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKein Weihwasser – zum Schutz vor Ansteckung\n\n\n\nWas halten Sie von Weihwasser-Erfrischungstüchern? Oder von einem Weihwasser-Spray?\nFeulner: Das Nehmen und Sich-Bekreuzigen mit Weihwasser hat ja auch die Bedeutung des Taufgedächtnisses, was bei diesen Formen schwerlich der angemessene Fall sein kann.\n«Auch zur Zeit der Pest in Mailand benutzten Karl Borromäus und seine Priester solche Pestlöffel.»\nDiese sicherlich gut gemeinten und findigen Ideen würde ich eher in den Bereich der religiösen Kuriositäten einordnen – und sie haben auch einen Platz in meinem Büro. Dort habe ich eine liturgisch-religiöse Kuriositätensammlung.\nWas hat es mit der Zuckerzange für die Kommunion auf sich?\nFeulner: Eine Vorform haben diese Kommunionzangen unbewusst in den langstieligen, oft auch zangenartigen Pestlöffeln während der Zeiten der Pest ab dem 14. Jahrhundert, um Abstand zu halten. Auch zur Zeit der Pest in Mailand im 16. Jahrhundert benutzten Karl Borromäus und seine Priester solche Pestlöffel, um die Kommunion – oft auch durch das geöffnete Fenster – an Pestkranke zu reichen. Im 14. Jahrhundert reichte der Prager Erzbischof, unabhängig von der Pest, die konsekrierten Hostien mit einer silbernen Zange namens forcipes. Manche deutschen Diözesen haben vorübergehend Zuckerzangen empfohlen, weil es noch keine Sonderanfertigungen gab.\n* Hans-Jürgen Feulner (56) ist Professor für Liturgiewissenschaft und Sakramententheologie an der Universität Wien. Er ist einer der Herausgeber des Sammelbandes «Gottesdienst auf eigene Gefahr? Die Feier der Liturgie in der Zeit von Covid-19». Das Buch erschien im Aschendorff-Verlag in Münster. \nDas Inhaltsverzeichnis des 900-Seiten-Wälzers finden Sie hier. Der Dokumentationsteil «Die Feier der Liturgie in der Zeit von Covid-19» wird laufend aktualisiert und ist online einsehbar. Ein Kapitel zur Schweiz hat Feulners Doktorand Stefan Kiesewetter verfasst – er arbeitet als Seelsorger im Bistum St. Gallen.\n\n\nLiturgie-Experte: Bonnemain hat Recht – zur Krankensalbung gehört die Berührung\n\n\n© Katholisches Medienzentrum, 01.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-01 13:52", "author": "Raphael Rauch"}