{"id": "live-ab-18-30-uhr-zuercher-religionen-wollen-mit-kraftstoff-trost-und-hoffnung-spenden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Live ab 18.30 Uhr: Zürcher Religionen wollen mit «Kraftstoff» Trost und Hoffnung spenden", "text": "\nCorona-Gedenken statt Sechseläuten: Der Interreligiöse Runde Tisch in Zürich gestaltet heute um 18.30 Uhr eine Feier. Mit dabei: die Zürcher Religionsministerin Jacqueline Fehr und Bischof Joseph Bonnemain. Die Feier wird im Livestream übertragen.\nRaphael Rauch\nFür den neuen Bischof von Chur wird es der erste grosse Auftritt ausserhalb der katholischen Bubble. Zusammen mit Franziska Driessen-Reding vertritt er die katholische Kirche bei der interreligiösen Feier. Am Ende der Gedenkfeier wird Joseph Bonnemain mit anderen Religionsvertretern eine Kerze anzünden – in Gedenken an alle, die von der Pandemie betroffen sind. Und als Hoffnungsschimmer.\nHier geht’s zum Livestream:\n\n\n\n«Mit alle meinen wir wirklich alle. Es geht nicht nur um die Corona-Toten, sondern auch um die Ärztin, die im Spital Aussergewöhnliches leistet. Um die Beizer, die seit Monaten nicht öffnen dürfen. Und um alle, die einen Corona-Blues haben», sagt Michael Rüegg. Der frühere Chefredaktor der «Republik» organisiert heute Abend die Gedenkstunde.\n\n\n\n\n\n\n\n©  zVg\n\n\nMichael Rüegg\n\n\n\nEigentlich wäre Zürich in Festlaune. Am Montag wäre das Sechseläuten, das traditionell am Sonntag mit dem Kinderumzug eröffnet wird. «An diesem symbolträchtigen Sechseläuten-Sonntag laden wir unter dem Titel ‹Kraftstoff› zwischen 18.30 bis 19.15 Uhr zum virtuellen Besuch einer Gedenk-, Trost- und Hoffnungsfeier in die Predigerkirche ein», schreibt die katholische Kirche im Kanton Zürich. Der Anlass findet ohne Publikum statt und wird als Livestream übertragen.\nAnders als der Bund, der bislang keine Notwendigkeit für einen Corona-Gottesdienst sah, liefert die Zürcher Religionsministerin Jacqueline Fehr auch eine Antwort auf die spirituellen Nöte während der Corona-Pandemie. «Ich habe gespürt, wie wichtig Seelsorge und Rituale in Zeiten der Kontaktbeschränkungen und Isolation für viele Leute sind», sagt die SP-Frau Jacqueline Fehr. «Die Religionen sind Expertinnen im Umgang mit Leid und Sterblichkeit.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Zürcher Regierungsrätin Jacqueline Fehr\n\n\n\nMit Lehrerin, Clubbetreiberin und Zunftmeister\nAm Runden Tisch vertreten sind ausser der katholischen, der christkatholischen und der reformierten Landeskirche der Verband Orthodoxer Kirchen im Kanton Zürich, die Jüdisch Liberale Gemeinde, die Israelitische Cultusgemeinde, die Vereinigung Islamischer Organisationen Zürich und die Buddhistische Union.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nFranziska Driessen-Reding\n\n\n\n«Wir spielen Beiträge aus verschiedenen religiösen Traditionen und Stimmen aus der Bevölkerung ein», sagt Michael Rüegg. «Eine Rentnerin kommt ebenso zu Wort wie eine Lehrerin, eine Clubbetreiberin oder ein Zunftmeister.»\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nSakib Halilovic\n\n\n\nDie Gedenkfeier dürfte auch ein Beispiel dafür sein, wie geräuschlos und unkompliziert Ökumene und interreligiöser Dialog in Zürich funktionieren. Für Michel Müller, reformierter Kirchenratspräsident, war es keine Frage, dem neuen Bischof von Chur das Feld zu überlassen. Und damit die Veranstaltung nicht zu männerlastig wird, ist die katholische Kirche mit der Zürcher Synodalratspräsidentin Franziska Driessen-Reding gleich ein zweites Mal vertreten.\n\nMit dabei sind heute Abend:\nJoseph Maria Bonnemain, Bischof von Chur\nFranziska Driessen-Reding, Synodalratspräsidentin der Katholischen Kirche im Kanton Zürich\nStefanos Athanasiou, Priester der griechisch-orthodoxen Kirche\nMichel Müller, Kirchenratspräsident der Evangelisch-reformierten Landeskirche des Kantons Zürich\nLars Simpson, Pfarrer der Christkatholischen Kirche\nPfarrerin Bettina Lichtler, Präsidentin der Arbeitsgemeinschaft Christlicher Kirchen im Kanton Zürich\nNoam Hertig, Rabbiner der Israelitischen Cultusgemeinde Zürich\nRuven Bar Ephraim, Rabbiner der Jüdisch-Liberalen Gemeinde\nSakib Halilovic, Imam der bosnischen Gemeinschaft in Schlieren\nGeshe Thupten Legmen, Abt des Tibet-Instituts\nOlivia Röllin, SRF-Moderatorin\n\n\n\nAm diesjährigen Sechseläuten trägt der Böögg den bekannten «Zwingli-Hut»\n\n\n© Katholisches Medienzentrum, 18.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-18 09:51", "author": "Raphael Rauch"}