{"id": "live-uebertragenes-gebet-vor-turiner-grabtuch", "tag": "International", "tag2": "International", "title": "Live übertragenes Gebet vor Turiner Grabtuch", "text": "\nErstmals wird ein Gebet vor dem Turiner Grabtuch online und im Fernsehen live übertragen. Der Turiner Erzbischof Cesare Nosiglia will am Karsamstag ab 17 Uhr vor der als Grabtuch Jesu verehrten Reliquie eine Andacht halten.\nIhn hätten Tausende Bitten von Menschen erreicht, in «dieser Zeit grösster Schwierigkeiten während der Karwoche vor dem Grabtuch Gott darum bitten zu dürfen, wie Jesus das Übel zu besiegen», sagte Nosiglia in seiner Ankündigung per Video. Er wolle diesen Bitten nachkommen und am Karsamstag, den 11. April, in der Seitenkapelle der Kathedrale, wo das Tuch aufbewahrt wird, beten. Im Anschluss soll auf Social-Media-Kanälen Gelegenheit zum Austausch über die Corona-Krise, aber auch über das Tuch geben.\nAuf dem etwa 4,30 mal 1,10 Meter grossen Tuch sind die Abdrücke eines gefolterten und gekreuzigten Mannes zu sehen. Um den Ursprung der Textilie und sein Aussehen gibt es unter Theologen, Historikern und anderen Forschern eine intensive Debatte. Von vielen Gläubigen wird es als das Tuch verehrt, in dem Jesus von Nazareth nach der Kreuzigung begraben wurde. Seit dem 16. Jahrhundert wird es im Dom der norditalienischen Stadt aufbewahrt. (cic)\nAuf der Webseite des Erzbistums Turin werden das Grabtuch-Gebet sowie weitere liturgische Handlungen live übertragen, auf Italienisch.\n\n© Katholisches Medienzentrum, 05.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-05 11:37", "author": "Ihn hätten Tausende Bitten von Menschen erreicht, in «dieser Zeit grösster Schwierigkeiten während der Karwoche vor dem Grabtuch Gott darum bitten zu dürfen, wie Jesus das Übel zu besiegen», sagte Nosiglia in seiner Ankündigung per Video. Er wolle diesen Bitten nachkommen und am Karsamstag, den 11. April, in der Seitenkapelle der Kathedrale, wo das Tuch aufbewahrt wird, beten. Im Anschluss soll auf Social-Media-Kanälen Gelegenheit zum Austausch über die Corona-Krise, aber auch über das Tuch geben."}