{"id": "live-ab-10-uhr-bischof-joseph-bonnemain-weiht-zwei-glocken-in-davos", "tag": "Schweiz", "tag2": "Schweiz", "title": "Live ab 10 Uhr: Bischof Joseph Bonnemain weiht zwei Glocken in Davos", "text": "\nSeit genau einem halben Jahr ist Joseph Bonnemain Bischof von Chur. Er verbringt den Tag in den Bündner Bergen und weiht in Davos zwei Glocken ein. Sie tragen die Namen «Friedensglocke» und «St. Johannes der Täufer-Glocke».\n«Um 10.00 Uhr beginnt das Pontifikalamt mit dem Churer Bischof in der Marienkirche, das auch im Live-Stream übertragen wird», teilt Dekan Kurt Susak mit.\n\n\n\n\n\n\n\n©  Screenshot\n\n\nSonnenaufgang am Bettag auf der Schatzalp mit Blick auf Davos\n\n\n\nHändels «Halleluja»  \nDer Pfarrer von Davos ist auch passionierter Kirchenmusiker. Musikalischer Höhepunkt des Pontifikalamts dürfte Händels «Halleluja» werden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDekan und Pfarrer in Davos: Kurt Benedikt Susak.\n\n\n\nDer Festtag beginnt bereits um 8.30 Uhr: Dann werden die neuen Glocken bei der St. Theodulkirche in Davos Dorf empfangen, kündigt Kurt Susak an: «Mit geschmückten Festwagen, vier Davosern Schweizergardisten, Pferdekutschen, der Musikgesellschaft Davos-Klosters, dem Jodlerchörli Parsenn und zahlreichen Ministranten» ziehe der Festzug entlang der Promenade zur Marienkirche in Davos Platz.\nÖkumene am Buss- und Bettag\nNach dem Pontifikalamt mit Bischof Joseph Bonnemain gebe es Grussworte von Ständerat Stefan Engler, Landammann Philipp Wilhelm, Architekt Georg Krähenbühl und kirchlichen Vertretern aus Davos. Um 15 Uhr würden dann die sieben Glocken vorgestellt, die Nationalhymne gesungen und die neuen Glocken hoch in den Turm gezogen.\n\n\n\n\n\n\n\n©  zVg\n\n\nDiese Stelle freut sich auf zwei neue Glocken.\n\n\n\nPassend zum Buss- und Bettag finde das Glockenfest mit ökumenischer Beteiligung statt: «Dass auch die reformierten Kirchgemeinden und Freikirchen beim Glockenfest dabei sind und während des Festzuges mit allen Glocken läuten, zeugt vom guten ökumenischen Miteinander», sagt Dekan Kurt Susak. (rr)\n\nHistorische Impressionen aus Davos\n\n\n\n\n\n\n\n\n\n©  zVg\n\n\n1893 wurde das erste Geläute der Marienkirche mit drei Glocken angeschafft, das während dem 1. Weltkrieg (da nicht historisch) für Waffengüter eingeschmolzen wurde\n\n\n\n\n\n\n\n\n\n\n\n©  zVg\n\n\nErst 1930 hatte die Pfarrei wieder das Geld für ein neues 5-stimmiges Bronzegeläute beisammen. Hier: Glockeneinzug über die Promenade.\n\n\n\n\n\n\n\n\n\n\n\n©  zVg\n\n\nDas heute noch vorhandene Glockengeläute, zur Weihe festlich geschmückt, das nun mit zwei weiteren Glocken ergänzt wird.\n\n\n\n\n\n\n\n\n\n\n\n©  zVg\n\n\nDer frühere Bischof von Chur, Georgius Schmid von Grüneck, weiht und salbt die Glocken für ihren liturgischen Dienst mit Chrisam\n\n\n\n\n\n\n\n\n\n\n\n©  zVg\n\n\nDer historische Glockenaufzug 1930 in den hohen Turm der Marienkirche\n\n\n\n\n\nWarum Dekan Kurt Susak an Laetare rosa trägt\n\n\n© Katholisches Medienzentrum, 19.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-19 05:00", "author": "rr"}