{"id": "live-ab-1730-uhr-zwei-bischoefe-kommen-zum-hans-kueng-gedenken-in-luzern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Live ab 17:30 Uhr: Zwei Bischöfe kommen zum Hans-Küng-Gedenken nach Luzern", "text": "\nAn Hans Küngs Beerdigung in Tübingen war kein Bischof anwesend. Zum Schweizer Gedenk-Anlass kommen zwei Bischöfe: Felix Gmür aus Basel und Gebhard Fürst aus Rottenburg. SRF überträgt live und kündigt an, Fehler des SWR aus Tübingen nicht zu wiederholen.\nRaphael Rauch\n«Kein Bischof weit und breit, kein Grusswort aus Rom. Wenn sonst ein Priester stirbt, dann stehen die geweihten Häupter oft in Scharen um den Altar und einander auf den Füssen.» Die katholische Gemeindeleiterin Monika Schmid kommentierte im April Hans Küngs Beerdigung in Tübingen mit deutlichen Worten.\nFelix Gmür und Gebhard Fürst sind auf der Rednerliste\nDer grosse Schweizer Theologe war Priester des Bistums Basel. Von daher hatte sie erwartet, dass Bischof Felix Gmür oder Kardinal Kurt Koch zur Beerdigung nach Tübingen kommen würden.\n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng (links) mit Bischof Felix Gmür. Sie feierten 2011 das 165-jährige Bestehen des Schweizerischen Studentenvereins in Sursee.\n\n\n\nFünf Monate später sieht die Welt schon etwas anders aus: Heute Abend findet in Luzern der Schweizer Festakt zu Ehren von Hans Küng statt. Auf der Rednerliste stehen der Basler Bischof Felix Gmür und sein Rottenburger Kollege Gebhard Fürst.\nKüngs Impuls zur Synodalität\nHans Küng lehrte an der Universität Tübingen, zu der die Diözese Rottenburg-Stuttgart gehört. «Dr. Fürst wurde von seinem Amtsbruder Felix Gmür zur Gedenkfeier für Hans Küng in Luzern eingeladen und hat diese Einladung sehr gerne angenommen, um damit den herausragenden Theologen Hans Küng zu würdigen», teilt Fürsts Sprecher Thomas Brandl auf Anfrage mit.\n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng auf seinem Grundstück in Sursee.\n\n\n\nBischof Felix Gmür sagt über Hans Küng: «Das Leben und Schaffen Hans Küngs ist im Kern ein grosses Glaubenszeugnis. Er hat sich für die Erneuerung der Kirche eingesetzt und den theologischen Blick auf die Weltreligionen geweitet, weil der Friede unter ihnen für den Weltfrieden wichtig ist. Mit seiner Suche und den Impulsen werden wir weiter ringen. Zum Beispiel bei der Frage der Synodalität der Weltkirche.»\nSWR wurde für Tübinger Live-Sendung kritisiert\nSRF überträgt den Festakt live von 17.30 bis 19 Uhr. SRF-Religionsexperte Norbert Bischofberger kündigt an: «Es ist eine kurze Einführung vorgesehen, ansonsten überträgt SRF die Gedenkfeier ohne weiteren Kommentar. Ein ausführliches Drehbuch der Gedenkfeier liegt SRF vor und es zeigt: Würdigungen und musikalische Darbietungen sind selbsterklärend.»\n\n\n\n\n\n\n\n©  Bernd Weissbrod\n\n\nTrauergottesdienst für Hans Küng in der Tübinger Kirche St. Johannes.\n\n\n\nDamit wählt SRF einen anderen Weg als der SWR, der Küngs Beerdigung in Tübingen übertragen hatte. Hinterher gab es viele kritische Stimmen, die die Moderation kritisiert hatten. Statt Musikstücke waren oft journalistische Einschätzungen zu hören.\nMit Spannung wird erwartet, ob Nuntius Martin Krebs nach Luzern kommt. Der Heilige Stuhl äusserte sich bislang nicht zum Tod von Hans Küng.\n\n\nHans Küng – der Sempachersee machte seinen Geist weit\n\n\n© Katholisches Medienzentrum, 03.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-03 16:24", "author": "Raphael Rauch"}