{"id": "lmu-muenchen-st-galler-professor-nun-im-ruhestand", "tag": "Schweiz", "tag2": "Schweiz", "title": "LMU München: St. Galler Professor nun im Ruhestand", "text": "\nAm 1. April beginnt in Deutschland das Sommersemester – und zumindest auf dem Papier der Ruhestand von Franz Xaver Bischof (66). Der St. Galler Kirchenhistoriker lehrte an der LMU München Kirchengeschichte. Im Sommer vertritt er aber erst einmal seinen eigenen Lehrstuhl.\nRaphael Rauch\nFranz Xaver Bischof (66) gehört zu den bekanntesten Kirchenhistorikern der Schweiz. Zum 1. April ist er emeritiert. Die Abschiedsvorlesung wird coronabedingt verschoben.\nFranz Xaver Bischof stammt aus St. Gallen. Er studierte in Luzern und Paris. Seine Doktorarbeit hat den Titel: «Das Ende des Bistums Konstanz. Hochstift und Bistum Konstanz im Spannungsfeld von Säkularisation und Suppression (1802/03–1821/27)». 1997 erschien seine Habilitation «Theologie und Geschichte. Ignaz von Döllinger (1799–1890) in der zweiten Hälfte seines Lebens. Ein Beitrag zu seiner Biographie». Ebenfalls 1997 erschien eine Festschrift zum 150. Geburtstag seines Heimatbistums St. Gallen.\nBuch zur Wirkung der Konziltexte publiziert\nZusammen mit seinem Schweizer Kollegen im Münchner Professorium, Stephan Leimgruber, publizierte er 40 Jahre nach dem II. Vatikanischen Konzil ein Buch zur Wirkungsgeschichte der Konzilstexte.\nMomentan arbeitet er an einem Editionsprojekt zum Briefwechsel des Münchener Kirchenhistorikers Ignaz von Döllinger (1799-–1890) mit ausgewählten englischen und französischen Korrespondenten im Zeitraum von 1830 bis 1890. Hinzu kommt das Langfristprojekt «Diskurs und Gemeinschaft. Die Schriften Bernhards von Waging im Kontext der spätmittelalterlichen Reformprozesse».\nObwohl er schon lange in Münster und München forschte, blieb Bischof seiner Ostschweizer Heimat stets verbunden. Er ist Vizepräsident der Vereinigung für Schweizerische Kirchengeschichte (VSKG). Zum 90. Geburtstag des beliebten Altbischofs von St. Gallen, Ivo Fürer, verfasste Bischof eine Laudatio für kath.ch. Derzeit bereitet er die 175-Jahr-Feierlichkeiten des Bistums St. Gallen vor.\nUnruhestand wartet auf den umtriebigen Kirchenhistoriker\nWer den umtriebigen Kirchenhistoriker kennt, weiss, dass nun eher der Unruhestand als ein Ruhestand auf ihn wartet. Wo er den verbringen wird, bleibt abzuwarten. Für die Schweizer Kirchengeschichtsschreibung wäre es ein grosser Gewinn, wenn ihr deutscher Doyen zurück in die Heimat käme.\nZur Not bleibt die Eisenbahn. Immerhin ist die Strecke nach vielen langen Jahren elektrifiziert. Man braucht nur noch knapp drei Stunden von München nach St. Gallen. Davon wird auch ein anderer St. Galler profitieren: Christian Rutishauser, der Provinzial der Schweizer Jesuiten, wechselt im Mai nach München – an die Hochschule der Jesuiten. Sie ist nur wenige Meter von der Theologischen Fakultät entfernt.\nTransparenzhinweis: Franz Xaver Bischof war der Drittbetreuer von Raphael Rauch, der an der LMU München mit einer Arbeit zur Holocaust-Erinnerung promoviert wurde.\n\n\nProvinzial Christian Rutishauser wird Delegat in München\n\n\n© Katholisches Medienzentrum, 01.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-01 15:57", "author": "Raphael Rauch"}