{"id": "lob-und-schelten-franzikus-sorgt-fuer-grossen-wirbel", "tag": "Vatikan", "tag2": "Vatikan", "title": "Lob und Schelte – Franziskus sorgt für grossen Wirbel", "text": "\nIn seltener Klarheit hat Papst Franziskus eine rechtliche Absicherung für homosexuelle Paare gefordert. Die Äusserungen aus einem Dokumentarfilm sind zwar nicht ganz neu, sorgen aber für grossen Wirbel.\nAlexander Pitz\nTraditionalisten sind irritiert, Reformer jubeln – der Papst hat mit Äusserungen zum Thema Homosexualität weltweit für Schlagzeilen gesorgt. In einer Szene des am Mittwoch in Rom vorgestellten Films «Francesco» befürwortet er – deutlich wie nie – eingetragene, zivile Partnerschaften für homosexuelle Paare.\n«Homosexuelle haben das Recht, in einer Familie zu leben», sagt Franziskus in der Doku des russischen Regisseurs Jewgeni Afinejewski. Auch sie seien Kinder Gottes und sollten rechtlich abgesichert sein. «Was wir benötigen, ist ein Gesetz, das eine zivile Partnerschaft ermöglicht», so das Kirchenoberhaupt. Dafür habe er sich schon früher eingesetzt.\nDie Worte verfehlten ihre Wirkung nicht. «Paukenschlag im Vatikan», titelten etliche Zeitungen. «Papst erteilt Gay-Hochzeiten seinen Segen», schrieb ein britisches Boulevardblatt. Das stimmt so freilich nicht.\nEin neuer Stil\nDie Einlassungen des 83-Jährigen sind weniger revolutionär, als es den Anschein hat. Und dennoch: Form und Inhalt sind ein weiteres Zeugnis für den neuen Stil, den Franziskus – im Gegensatz zu seinen Vorgängern – im Umgang mit Homosexuellen pflegt.\nZwar sind gleichgeschlechtliche Partnerschaften in vielen Staaten längst behördlich anerkannt oder juristisch vollends mit der Ehe gleichgestellt. Aber darauf zielt die Forderung des Papstes nicht ab.\n«Es ist eine grosse Sache»\nDer US-Jesuit James Martin entgegnete all jenen, die meinen, der Kommentar des Argentiniers sei keine grosse Sache: «Vielleicht in den USA oder Westeuropa.»\nAber in Ländern wie Polen verfolgten etliche Bischöfe einen Anti-LGBT-Kurs. Im afrikanischen Uganda seien Kleriker gar für die Kriminalisierung von Homosexualität. «Es ist eine grosse Sache», schrieb Martin auf Twitter.\nWohlwollen in Lateinamerika\nWohlwollende Reaktionen gab es auch in Lateinamerika. Vor allem im Heimatland des Papstes überschlugen sich die Lobesstimmen. Von einem «historischen Wandel» schrieb etwa die Zeitung «Clarin» in Buenos Aires. In der Tat hat sich in der katholischen Kirche in den vergangenen Jahren einiges getan.\nAls Argentinien 2010 die gleichgeschlechtliche Ehe einführte, versuchte ein gewisser Kardinal Jorge Mario Bergoglio dies noch zu verhindern und sprach von einem «Schachzug des Teufels». Einer Duldung eingetragener Partnerschaften für Homosexuelle trat er damals wohl nur deshalb nicht entgegen, weil er diese Variante für das kleinere Übel hielt.\nMeinungswechsel des Papstes\nIm Januar bei einem Besuch von US-Bischöfen klang eine veränderte Haltung durch. Erzbischof Salvatore Cordileone von San Francisco berichtete damals, Franziskus habe einerseits betont, dass Homosexuelle nicht heiraten dürften.\nAndererseits habe das Kirchenoberhaupt gesagt, betroffene Paare sollten Zugang zu öffentlichen Leistungen bekommen. Die Forderung nach einer rechtlichen Absicherung, die der Papst nun erhebt, knüpft nahtlos daran an. Eine Gleichstellung mit der Ehe lehnt er weiterhin ab.\nSeine Einstellung ist wichtig\nPapst Franziskus signalisiert eine Öffnung, ohne verbindlich zu werden. Dazu passt das Medium des Dokumentationsfilms, dem keinerlei kirchliche Lehrautorität zukommt. Der italienische LGBT-Aktivist Andrea Rubera, der im dem Film ebenfalls vorkommt, interpretiert die päpstliche Geste keineswegs überschwänglich.\nDer Papst hatte Rubera und dessen männlichen Partner ermuntert, ihre drei Kinder ohne Angst vor Diskriminierung in den Gottesdienst zu schicken. «Er hat mir aber nie gesagt, was er von meiner Familie hält. Wahrscheinlich hält er sich hier an die Lehre der Kirche», so der Römer. Es sei vielmehr die Einstellung, die vieles anders mache.\n«Grosse Verwirrung»\nIn konservativen Kreisen kommt die neue Haltung weniger gut an. Die Erzdiözese New York veröffentlichte am Mittwoch einen Artikel mit der Überschrift «Wie mit Fehlern des Papstes umzugehen ist». Der deutsche Kardinal Gerhard Ludwig Müller, ehemaliger Präfekt der römischen Glaubenskongregation, signalisierte ebenso Bedenken wie sein US-Kardinalskollege Raymond Burke.\nDer beklagte am Donnerstag in einer Stellungnahme die «grosser Verwirrung», die unter katholischen Gläubigen ausgelöst werde. Die über die Medien verbreiteten Äußerungen des Papstes stellten einen Widerspruch zur kirchlichen Lehre dar.\nDie «Lehre der Kirche»\nAus der Luft gegriffen sind die Einwände der Kritiker nicht. In einem Schreiben der Glaubenskongregation aus dem Jahr 2003 heisst es wörtlich: «Nach der Lehre der Kirche kann die Achtung gegenüber homosexuellen Personen in keiner Weise zur Billigung des homosexuellen Verhaltens oder zur rechtlichen Anerkennung der homosexuellen Lebensgemeinschaften führen.» Unterzeichnet ist der Text vom damaligen Kurienkardinal Joseph Ratzinger. (kna)\n\n© Katholisches Medienzentrum, 22.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-22 17:58", "author": "Alexander Pitz"}