{"id": "lob-dir-herrliche-flamme-priorin-irene-und-silja-walter-ueber-ostern-und-das-osterfeuer", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Lob dir, herrliche Flamme»: Priorin Irene und Silja Walter über Ostern und das Osterfeuer", "text": "\nHalleluja! Christ ist erstanden! Priorin Irene Gassmann vom Kloster Fahr lässt sich von ihrer verstorbenen Mitschwester Silja Walter inspirieren: «Mit Ostern beginnt das Neue: Sein Reich bricht an.»\nDie liturgische Feier der Osternacht beginnt in der Dunkelheit und endet beim Sonnenaufgang. Das macht deutlich: Ostern ist ein Prozess, ein Weg von der Finsternis ins Licht.\nWenn in der Osternacht die brennende Osterkerze in den dunklen Kirchenraum getragen wird, so erfahren wir: Das Licht ist stärker als jede Dunkelheit. Im Exsultet (Osterlob) wird dieses Licht besungen. Silja Walter ver-dichtet dies in ihrem «Neuen Exsultet» mit ergreifenden Worten:\nLob dir, herrliche Flamme,du brichst aus dem Stein;springst von Abgrund zu Abgrunddurch aller Welt Nächteund Schächteund wirfst dich zurückins Urmeer des Lichts.Die Nacht ist vorüber. \n\n\n\n\n\n\n\n©  zVg\n\n\nSilja Walter\n\n\n\nDie Nacht ist vorüber – und dennoch brauchen die Jüngerinnen und Jünger Zeit, um zu begreifen, was geschehen ist. In allen Berichten der Osterevangelien lesen wir, dass die ersten Begegnungen am Grab Furcht und Angst ausgelöst haben. Sie, die Jesus gefolgt waren, erkennen den Auferstandenen nicht. Erst nach und nach gehen ihnen die Augen auf.\nAuch wir brauchen Zeit. Und wir dürfen uns diese Zeit auch nehmen, um die Ereignisse vom Karfreitag und Karsamstag zu verarbeiten. Wandlung geschieht oftmals leise und unbemerkt. Silja Walter beschreibt dies in einem ihrer Osterlieder:\nDen eure Seele liebt,der ist ja da!Dringt ohne Ton durch alle Nacht,Licht in Person. Halleluja! \nDer Auferstandene drängt sich nicht auf. Er lässt uns Zeit für diesen Wandel von der Nacht zum Licht.\nEr wandelt dich,er wandelt mich,zieht unsre Finsternis in sich.Er stirbt daran,steht auf und lebt,sein Reich bricht an!Halleluja! \nMit diesen Zeilen fasst Silja Walter zusammen, worum es in diesem Heiligen Tagen geht: Christus ist für uns den Weg des Leidens, Sterbens und der Auferstehung gegangen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nIrene Gassmann\n\n\n\nOstern ist nicht einfach der Abschluss dieser Heiligen Tage – nein, mit Ostern beginnt das Neue: Sein Reich bricht an.\nOstern bedeutet Aufbruch. Als Getaufte sind wir österliche Menschen und dazu berufen, das Licht und die Hoffnung der Osternacht weiterzutragen. Durch uns kann sich heute das Reich Gottes in der Welt entfalten!\nSein Reich bricht an. Halleluja!\n\nPriorin Irene und Silja Walter zum Karsamstag: “Dein Leiden, deinen Tod mitaushalten und daraus leben”\n\n© Katholisches Medienzentrum, 04.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-04 05:00", "author": "Die liturgische Feier der Osternacht beginnt in der Dunkelheit und endet beim Sonnenaufgang. Das macht deutlich: Ostern ist ein Prozess, ein Weg von der Finsternis ins Licht."}