{"id": "lochers-kritikerinnen-es-waere-gut-wenn-die-vorwuerfe-endlich-bekannt-wuerden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Pfarrerinnen fordern mehr Transparenz in der Causa Locher", "text": "\nSeit Jahren kritisieren Frauen toxische Männlichkeit bei den Reformierten. Zwei Pfarrerinnen hoffen, dass die Synode heute Details zum Locher-Komplex einfordert. Der Untersuchungsbericht solle veröffentlicht werden, findet Doris Wagner. «Gottfried Locher ist ein Macho», sagt Esther Gisler.\nRaphael Rauch\nWenn es um die schärfsten Kritikerinnen von Gottfried Locher geht, fallen immer wieder vier Namen: Esther Gisler Fischer, Sibylle Forrer, Carla Maurer und Doris Wagner-Salathe.\nZwei Pfarrerinnen geben Auskunft\nDie Pfarrerinnen waren publizistisch aktiv und traten im Radio und im Fernsehen auf, um 2018 eine Wiederwahl von Gottfried Locher zum obersten Reformierten zu verhindern.\nWas denken sie heute über den Locher-Komplex? Ist es klug, dass die Reformierten den Untersuchungsbericht unter Verschluss halten? Und was halten sie von Johannes Roth, dem umstrittenen Präsidenten der Geschäftsprüfungskommission? Zwei der vier angefragten Pfarrerinnen waren zu einem Gespräch bereit.\n\n\n\n\n\n\n\n©  YouTube\n\n\nEsther Gisler Fischer\n\n\n\nSind Sie die feministische Verschwörung gegen Gottfried Locher? \nEsther Gisler Fischer* (lacht): Davon kann wirklich nicht die Rede sein. Unsere Kritik war immer transparent. Wir haben einen offenen Brief geschrieben. Wir sind öffentlich in der «Rundschau» aufgetreten. Wir sind keine Verschwörung, sondern äussern unsere Kritik sehr klar.\n«Ich bin gegen Lochers Charme völlig unempfänglich.»\nWas fällt Ihnen Positives zu Gottfried Locher ein? \nDoris Wagner-Salathe*: Der Godi war der Godi. Ich habe gerne mit ihm ein Bier getrunken. Man durfte ihn einfach nicht zu ernst nehmen. Und mir hat geholfen, dass ich gegen seinen Charme völlig unempfänglich bin.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWahl verloren, Blumenstrauss gewonnen: Doris Wagner (rechts) dankt Rita Famos 2018 für ihre gescheiterte Kandidatur.\n\n\n\nGisler: Mir fällt nichts Positives ein. \nEin hartes Urteil für eine Pfarrerin. \nGisler: Gottfried Locher ist ein Macho und nicht das, was ich mir unter einer geistlichen Leitung vorstelle. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nGottfried Locher (rechts) 2018 bei seiner Wiederwahl in Schaffhausen.\n\n\n\nIch bin seit 2017 in der Schweiz. Als damaliger SRF-Religionsredaktor habe ich schnell von Reformierten erfahren: «Gottfried Locher hat ein Problem mit Macht, Geld und Frauen.» Warum tun nun viele Reformierte überrascht? Nach dem Motto: «Das hätte ich ja nie gedacht…» \nWagner: Das weiss ich auch nicht. Vielleicht liegt es auch daran, dass sich praktisch niemand für den Kirchenbund oder die EKS interessiert. Den Leuten ist viel wichtiger, was in der Kirchgemeinde läuft. Aber ich gebe Ihnen Recht: Seit ich Mitglied in der Synode bin, habe ich ähnliche Stimmen wie Sie gehört. \n«Die reformierte Kirche ist sehr patriarchal geprägt.»\nGisler: Ich war von Gottfried Locher schnell ernüchtert. Ich bin katholisch aufgewachsen und bin später konvertiert. Ich dachte nicht, dass bei den Reformierten alles besser sei. Aber mich hat erstaunt, dass die reformierte Kirche doch noch so sehr patriarchal geprägt ist.\n\n\n\n\n\n\n\n© Andreas Ackermann\n\n\nPfarrer Martin Schmidt, Präsident des Kirchenrates der Evang.-ref. Kirche des Kantons St.Gallen\n\n\n\nMartin Schmidt, Präsident des Kirchenrates von St. Gallen, hat 2018 über Rita Famos’ Kandidatur gesagt: Diese sei legal, aber nicht legitim. Sie waren in Schaffhausen dabei, Frau Wagner. Wie hat der Satz auf Sie gewirkt? \nWagner: Das hätte Martin Schmidt über einen männlichen Gegenkandidaten nie gesagt. Doch auch bei uns Reformierten gibt es leider toxische Männlichkeit. \n«Die Vertrautheit zwischen Locher und Brändlin ist uns Frauen nicht entgangen.»\nIch kann mich auch daran erinnern, dass 2018 in Schaffhausen über Lochers Affäre mit Sabine Brändlin getuschelt wurde. Warum hat das niemand zum Thema gemacht? \nWagner: Weil der Beweis fehlte – und es nur Gerüchte gab. Natürlich war das spätestens seit 2016 immer wieder ein Thema. Allein die Vertrautheit, wie die beiden miteinander umgegangen sind. Das ist uns Frauen nicht entgangen.\n\n\n\n\n\n\n\n© zVg\n\n\nSabine Brändlin\n\n\n\nMachen Sie sich Vorwürfe, dass Sie bei der Wahl in Schaffhausen 2018 Gottfried Locher nicht schärfer kritisiert haben? \nWagner: Wir haben gemacht, was wir tun konnten. Die Kirche war damals noch nicht so weit.\n«Karl Barth hatte eine Ménage-à-trois.»\nDas katholische Ehesakrament fordert ewige Treue – «bis dass der Tod euch scheidet». Wie wichtig ist Treue bei den Reformierten? \nGisler: Karl Barth hatte eine Ménage-à-trois. Von mir aus kann Gottfried Locher so viele Beziehungen führen, wie er will. Problematisch sind doch der Machtmissbrauch und die Übergriffe. Und dass er mit einem Ratsmitglied eine Beziehung hatte.\nWagner: Ich werfe Gottfried Locher nicht vor, dass er kein treuer Ehemann war, sondern dass er Berufliches und Privates nicht getrennt hat. Das hat nichts mit Moral zu tun, sondern mit Professionalität und mit Ethik in der Politik. \n\n\n\n\n\n\n\n© KNA\n\n\nKirchlicher Trauritus\n\n\n\nWie freizügig ist die reformierte Sexualmoral? \nWagner: Im Durchschnitt sind die meisten reformierten Kirchenmitglieder bei der Sexualmoral katholischer, als wir meinen. Gerade von einer geistlichen Leitung erwarten unsere Leute schon ein traditionelles Familienleben. \n«Wir wissen nicht, was vorgefallen ist.»\nSind Sie zufrieden mit den Ergebnissen der Untersuchungskommission? \nWagner: Nein. Vieles haben wir nicht erfahren. Wir wissen nicht, was vorgefallen ist. Das schürt nur die Phantasie der Menschen. Ich kann leider nicht zur Synode, aber ich hoffe, dass die Synoden-Mitglieder mehr Informationen einfordern. \n\n\n\n\n\n\n\n©  Keystone\n\n\nRita Famos, EKS-Präsidentin, an der Pressekonferenz über den Bericht der Untersuchungskommission\n\n\n\nWürden Sie es begrüssen, wenn der Untersuchungsbericht veröffentlicht würde – mit geschwärzten Stellen? \nWagner: Ja, das wäre gut.\nGisler: Ich dachte mir nach der Medienkonferenz: Nichts Neues unter der Sonne. Positiv finde ich, dass auch strukturelle Fragen angeschaut wurden. Nur so können wir verhindern, dass so etwas nicht noch einmal passieren kann. \n\n\n\n\n\n\n\n©  Keystone\n\n\nPapst Franziskus und Gottfried Locher 2016 im Vatikan.\n\n\n\nDie Kritik konzentriert sich auf Gottfried Locher. Sehen Sie eine Mitverantwortung der anderen Ratsmitglieder und der Geschäftsstelle? Ausser Locher gab es weitere Linienvorgesetzte, die ihrer Fürsorgepflicht offenbar nicht nachgekommen sind. \nWagner: Das ist ein wichtiger Punkt, der geklärt werden muss. Mich würde auch interessieren, welche Rolle die einzelnen Ratsmitglieder während der Krise hatten – also nicht nur davor. Und auch die Mitverantwortung der Mitarbeitenden in der Geschäftsstelle muss aufgearbeitet werden. Man macht es sich zu einfach, wenn man sagt: Der Godi ist der böse Machtmann.\n«Vielleicht haben es die männlichen Ratsmitglieder einfach nicht kapiert.»\nDie Ratsmitglieder Esther Gaillard und Sabine Brändlin sollen Gottfried Locher zum Rücktritt aufgefordert haben, konnten sich zunächst aber nicht durchsetzen. Überrascht Sie, dass die Männer anfangs zusammengehalten haben? \nGisler: Nein. Männerbünde gibt es überall – also auch bei uns.\nWagner: Vielleicht haben es die männlichen Ratsmitglieder einfach nicht kapiert. Das klingt jetzt böse, aber ich habe das schon oft erlebt, dass Männern die Tragweite eines Problems nicht immer ganz klar ist. Frauen haben da oft andere Antennen. \n\n\n\n\n\n\n\n©  Keystone\n\n\nEsther Gaillard und Gottfried Locher an einer Versammlung im Jahr 2019.\n\n\n\nHätte Esther Gaillard das Gespräch mit Gottfried Locher nicht konfrontativer führen müssen, nach dem Motto: Entweder du trittst zurück – oder wir distanzieren uns öffentlich von dir und rufen dich zum Rücktritt auf? \nWagner: Natürlich wäre das gut gewesen. Aber Sie dürfen nicht vergessen: Es gab zunächst keine Mehrheit im Rat. Ich habe grossen Respekt davor, was Esther Gaillard erreicht hat. Sie hatte es mit vielen unsicheren Variablen zu tun und mit einem unberechenbaren, mächtigen Gegner.\n«Esther Gaillard musste klug agieren, um nicht unter die Räder zu kommen.»\nGisler: Wir Reformierte haben keine Konflikt-Kultur. Ich erlebe im Umgang mit meinen Pfarrkollegen öfter, dass die Überbringerin von schlechten Nachrichten schnell als Ruhestörerin wahrgenommen wird. Esther Gaillard musste klug agieren, um nicht unter die Räder zu kommen. \n\n\n\n\n\n\n\n©  zVg\n\n\nÖkumenisches Treffen mit der Bischofskonferenz: Sabine Brändlin (dritte von rechts) und Gottfried Locher (ganz rechts).\n\n\n\nKonnte Sabine Brändlin als Lochers Ex-Geliebte eine glaubwürdige Aufklärerin sein?\nWagner: Natürlich nicht. Ich frage mich echt, was sich die Ratsmitglieder dabei gedacht haben. Und auch, was sich Frau Brändlin dabei gedacht hat. Das ist ein totales No-Go.\nGisler: Ich hätte von Sabine Brändlin erwartet, dass sie von selbst in den Ausstand tritt. \n«Der Godi war nie so souverän, wie er getan hat.»\nLochers Ehefrau hat sich mit einem Brief zu Wort gemeldet, Gottfried Locher selbst schweigt. Ist das Taktik? \nWagner: Vielleicht. Ich denke, in erster Linie ist es aber Überforderung. Der Godi war nie so souverän, wie er getan hat. Mit diesem Abgang hätte er nie gerechnet. Das nagt an seinem Ego. Schon die Kritik im Jahr 2018 ist ihm sehr nahegegangen. Das ist nicht einfach an ihm abgeprallt.\n\n\n\n\n\n\n\n©  Keystone\n\n\nGottfried Locher nach seiner Wahl 2018 in Schaffhausen.\n\n\n\nGisler: Mein Urteil fällt strenger aus. Gottfried Locher hatte schon immer gute PR-Berater. Wahrscheinlich hat ihm der frühere Furrerhugi-Berater Pascal Krauthammer empfohlen, den Mund zu halten. Ich finde aber auch, dass wir über das Schweigen des Opfers sprechen sollten. Auch das finde ich problematisch. \nIst es nicht verständlich, dass das Opfer anonym bleiben will? \nGisler: Nein.\nDas sind sehr harte Worte für eine Seelsorgerin. \nGisler: Ich stehe doch auch mit meinem Namen hin und muss den Gegenwind aushalten.\n«Das Opfer könnte ja über eine Anwältin die Vorwürfe transparent darlegen.»\nSie sind aber kein Missbrauchsopfer. \nGisler: Nein. Aber auch ich wurde schon öfter Opfer von Machtmissbrauch oder toxischer Männlichkeit von meinen Pfarrkollegen. Das Opfer könnte ja über eine Anwältin die Vorwürfe transparent darlegen.\n\n\n\n\n\n\n\n©  Ella Mettler\n\n\nCarla Maurer, Pfarrerin der Swiss Church London\n\n\n\nDie reformierte Pfarrerin Carla Maurer ist 2018 an die Öffentlichkeit getreten – hat sich aber nicht getraut, Gottfried Lochers Namen zu nennen. \nGisler: Wahrscheinlich waren das juristische Erwägungen: Sie wollte keinen Ärger mit Lochers Anwälten – und es wussten eh alle, dass Locher gemeint war. \nFrau Wagner, verstehen Sie, dass sich die Beschwerdeführerin bedeckt hält? Ihr Name ist bislang öffentlich nicht aufgetaucht, auch nicht die konkreten Vorwürfe. \nWagner: Ich habe dafür Verständnis. Sie wird in die Kirchengeschichte eingehen als die Frau, die Godi Locher gestürzt hat. Aber natürlich wäre es gut, wenn ihre Vorwürfe endlich bekannt würden. \n\n\n\n\n\n\n\n©  Sibylle Kathriner\n\n\nÖkumene: Kardinal Kurt Koch mit dem damaligen SEK-Ratpräsident Gottfried Locher bei einem Gottesdienst in Sachseln im September 2017\n\n\n\nIn der Vergangenheit gab es mehrere Gespräche zwischen Locher und Frauengruppen. Haben die was gebracht? \nWagner: Nein. Aber nicht nur, weil der Godi so ist, wie er ist. Wenn ich ehrlich bin, habe ich die Gespräche nicht sonderlich ernst genommen, weil man den Kirchenbund nicht grösser machen sollte, als er ist. \nWas ist mit der neuen EKS-Präsidentin Rita Famos anders geworden? \nWagner: Schon an der letzten Synode habe ich gespürt: Die Stimmung ist ganz anders. Das Vertrauen wächst, wir sind nicht mehr so gespalten in die zwei Lager: pro Godi oder contra Godi. Wir sind auf einem guten Weg, haben aber noch viel vor uns.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nBundesrätin Viola Amherd und EKS-Präsidentin Rita Famos.\n\n\n\nSind Sie mit Rita Famos zufrieden? \nWagner: Ja. Mir war wichtig, dass Godis Nachfolgerin Erfahrungen im Pfarramt hatte. Man hat beim Godi gemerkt, dass er nie ein richtiges Pfarramt in der Schweiz innegehabt hatte. Er hatte wenig Verständnis für die Nöte der Pfarrpersonen. Auch deswegen habe ich Rita Famos unterstützt, weil sie lang genug im Pfarramt war, um unseren Alltag zu kennen.\n«Godis Karriere hat eine gewisse Tragik.»\nWelchen Job könnte Gottfried Locher nun antreten? \nGisler: Er ist gut vernetzt. Ich könnte ihn mir gut im Lobbyismus oder in einer Beratungsfirma vorstellen. \nWagner: Godis Karriere hat eine gewisse Tragik. Mit 54 Jahren mit dem Pfarramt anzufangen, ist gar nicht so einfach. Manche werden sich nicht trauen, ihn wegen der massiven Vorwürfe einzustellen. Und andere sind mit starken Persönlichkeiten überfordert.\n\n\n\n\n\n\n\n©  Palma Fiacco/Paulus-Akademie\n\n\nUlrich Knoepfel (Mitte) diskutiert 2020 mit dem Churer Generalvikar Martin Grichting (links) und dem KVI-Unterstützer Thomas Wallimann.\n\n\n\nDie Präsidentin der Synode, Evelyn Borer, hat gegenüber ref.ch über die Ratsmitglieder gesagt: «Es gilt, genau hinzusehen, wie fähig einzelne Personen sind und wie viele Fehler sie gemacht haben. Das steht dann im Rahmen der Erneuerungswahlen 2023 an.» Wer sollte nicht mehr antreten? \nWagner: Ich finde, Ulrich Knoepfel sollte nicht wieder antreten. Ihm droht sonst die Abwahl. Er ist zu stark mit dem System Godi Locher verbunden. Ich gehe davon aus, dass Esther Gaillard nicht noch einmal antritt. Es wäre gut, wenn die Westschweiz eine Frau aufbauen würde. Sie könnte später vielleicht Rita Famos’ Nachfolgerin werden. \nWie beurteilen Sie die Arbeit von Pierre-Philipp Blaser? \nWagner: Die Welschen sind für uns oft eine Blackbox. \n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nClaudia Haslebacher bei einem Gebet in Lindau.\n\n\n\nClaudia Haslebacher? \nWagner: Sie war als Synodenpräsidentin brillant. Sie hat trotz massiver Probleme sehr integrierend gewirkt. Als Methodistin hat sie mit dem Locher-Komplex am wenigsten zu tun. \nUmstritten ist auch Johannes Roth, der Präsident der Geschäftsprüfungskommission (GPK). Manche behaupten, er sei bei der Affäre um die Panama-Paper ins Strudeln geraten. Daraufhin soll ihm Gottfried Locher den Rücken gestärkt und im Gegenzug Roths Loyalität gewonnen haben. \nWagner: Dieses Gerücht hält sich hartnäckig. Was dran ist, weiss ich nicht. Herr Roth hat den Godi aber immer in Schutz genommen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGottfried Locher\n\n\n\nPfarrerinnen und Pfarrer verwenden oft die Floskel «Krise als Chance». Welche Chance hat diese Krise? \nWagner: Ich mag die Floskel nicht. Für mich ist der Vorfall noch viel zu wenig aufgearbeitet. Chance würde heissen, dass wirklich alles auf den Tisch kommt und auch alles kommuniziert wird. \n«Wir haben keinen Papst, dem wir die Schuld geben können.»\nFür Reformkatholiken sind die Reformierten manchmal eine Projektionsfläche. Welchen Fehler der Reformierten sollten die Katholiken nicht wiederholen? \nWagner: Katholiken sollten nicht glauben, die reformierte Kirchenpolitik sei besser als die katholische. \nGisler: Ich kann das nur unterschreiben. Ich kenne beide Milieus und wir haben oft ähnliche Probleme wie die Katholiken. Wir haben aber keinen Papst, dem wir die Schuld geben können. \n* Esther Gisler Fischer (53) ist Pfarrerin in Zürich. Auf ihrer Website zitiert sie die Guatemaltekin María Dolores Marroquín: «Es scheint, als ob unser Schicksal darin besteht, unbequem und unverschämt zu bleiben und dabei ein wenig auf das zuzufliegen, was wir aufbauen wollen.» Entsprechend unerschrocken kritisiert sie seit Jahren öffentlich Gottfried Lochers Frauenbild. \nDoris Wagner-Salathe (58) ist am Kantonsspital Baselland tätig. Sie ist seit 2007 Präsidentin des Baselbieter Pfarrkonvents und seit 2013 Synodale der Evangelisch-reformierten Kirche Schweiz. Auch sie kritisierte Gottfried Locher in den letzten Jahren immer wieder öffentlich. 2018 machte sie sich für Rita Famos stark, die allerdings Gottfried Locher unterlag. Als Trostpflaster erhielt Rita Famos damals von Doris Wagner einen Blumenstrauss.\n\n\nLochers Ehefrau kritisiert Synode: “Die Reformierten veranstalten eine Inquisition wie im Mittelalter”\n\n\n© Katholisches Medienzentrum, 06.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-06 05:00", "author": "Raphael Rauch"}