{"id": "lochers-ehefrau-kritisiert-synode-die-reformierten-veranstalten-eine-inquisition-wie-im-mittelalter", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lochers Ehefrau kritisiert Synode: «Die Reformierten veranstalten eine Inquisition wie im Mittelalter»", "text": "\nBislang hat sich Gottfried Lochers Ehefrau zurückgehalten. Nun hat Barbara Locher einen Brief verschickt – kurz vor der Synode am Sonntag. Sie wittert eine Intrige: «Erwachsene Frauen streiten besser auf Augenhöhe als unter der Gürtellinie», findet Barbara Locher. kath.ch veröffentlicht den Brief in voller Länge.\n«An die Synode des Vereins ‘Evangelisch-reformierte Kirche Schweiz’\nMuri b. Bern, im September 2021\nSehr geehrte Damen und Herren\nIch bin die Ehefrau Ihres ehemaligen Präsidenten, Gottfried Locher. Ich schreibe Ihnen, um Ihnen meine Bestürzung über Ihr Vorgehen auszudrücken.\nSie haben einen kirchlichen Schauprozess gegen meinen Mann aufgeführt. Am Rechtsstaat vorbei haben Sie Ihre eigene Scheinjustiz installiert – ohne Strafanzeige, ohne Strafverfahren, ohne Rechtsmittel. Ihre Prozessvollstrecker waren Partei und machten keinen Hehl daraus.\nSie haben es von Beginn weg öffentlich gesagt, schon vor über einem Jahr im Schweizer Fernsehen. Sie waren gleichzeitig Kläger und Richter. Sie haben mehrere Anwälte bezahlt, um gegen meinen Mann vorzugehen. Sie waren nicht neutral, sondern Partei.\nIhr Gutachten ist ein Parteigutachten, gekauft bei einer weiteren Anwältin Ihrer Wahl. Ihre PR-Leute haben eine einseitige öffentliche Kampagne geführt. Für all das haben Sie Hunderttausende von Franken bewilligt. Für eine Verteidigung hingegen nicht einen Franken. So «neutral» waren Sie. \nDas Kirchengericht, das Sie hier simulieren, ist Ihre Erfindung. Wir leben in einem Rechtsstaat. Muss ich Sie daran erinnern? Niemand hat Klage eingereicht. Kein Gericht hat getagt. Mein Mann ist so unbescholten wie Sie hoffentlich auch. Er hat sich nichts zuschulden kommen lassen.\nDass Ihr Verein das nicht laut und deutlich sagt, ist unerträglich. Ausgerechnet die Reformierten veranstalten eine Inquisition wie im Mittelalter. Nicht einmal die Aufforderung zum anonymen Denunziantentum hat gefehlt. \nWozu diese Inquisition dient, spüren viele Menschen längst: Ihre «Kirche» will Gottfried Locher zum Schweigen bringen. Er hat für die reformierte Stimme in der Schweiz und international mehr geleistet als die mediokren Kirchenoberen, die sich jetzt wohlfeil von ihm distanzieren. Seine Ausstrahlung in Gesellschaft, Politik und Ökumene hat sie überragt. Das haben sie ihm nicht verziehen.\nEin Mann, dem man angebliche «Grenzverletzungen» vorwirft, hat keine Chance, fair behandelt zu werden. Der Begriff ist nicht justiziabel, man kann sich nicht dagegen wehren.\nNur wer selbst an der Seite eines solchen Mannes steht, weiss, was eine solche Diffamierung bedeutet, beruflich, sozial, persönlich. Für ihn als Mann. Für uns als Familie. Und für mich als Frau. Scheinheilig sprechen Sie vom Schutz vor Grenzverletzungen. Aber die Grenzverletzungen an meiner Familie kümmern Sie nicht. \nMännern «Grenzverletzungen» anzuhängen ist zwar im aktuellen Klima wirkungsvoll, aber es ist unwürdig. Uns Frauen wird es auf Dauer mehr schaden als nützen. Denn es macht uns zu Opfern, die wir nicht sind. Erwachsene Frauen streiten besser auf Augenhöhe als unter der Gürtellinie. \nMit Mitleid schaue ich auf die frühere Mitarbeiterin, die zu dieser Intrige Hand bot. Eine Frau, die jahrelang um meinen Mann geworben hatte. Was sie an ihm bewunderte, blieb ihr unerreichbar. Nun hat sie sich für fremde Zwecke benutzen lassen. \nIch bin mit einem Mann verheiratet, der nicht fehlerfrei ist, aber authentisch. Das unterscheidet ihn wohltuend von den vielen heuchlerischen «Geistlichen». An seiner Seite zu stehen ist ein Privileg, jetzt ganz besonders. \nSehr geehrte Damen und Herren, Sie tragen die Verantwortung für das, was geschehen ist. Ich kann darin nichts Christliches erkennen. \nMit freundlichen Grüssen\nBarbara Locher»\nAnmerkung der Redaktion: Am Sonntag beginnt die EKS-Synode in Bern. Der Locher-Komplex steht am Montag auf der Tagesordnung.\n\n\nJurist zum Locher-Bericht: «Eine komplette Geheimhaltung erscheint mir unverhältnismässig»\n\n\n© Katholisches Medienzentrum, 04.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-04 20:17"}