{"id": "lockdown-schraenkt-juden-am-versoehnungstag-jom-kippur-ein", "tag": "International", "tag2": "International", "title": "Lockdown schränkt Juden am Versöhnungstag Jom Kippur ein", "text": "\nJuden in aller Welt begehen am 28. September den höchsten Feiertag, den Versöhnungstag «Jom Kippur». Israel hat Hunderte Orthodoxe in die Quarantäne geschickt. \nDurch den zweiten Lockdown in Israel sind in diesem Jahr auch während dem Feiertag Jom Kippur die Bewegungsfreiheit sowie das gottesdienstliche Leben stark eingeschränkt. Ausser in bestimmten Ausnahmefällen dürfen sich Menschen maximal 1000 Meter von ihrem Wohnort entfernen. Dies gilt auch für die Besuche von Gottesdiensten. Gebete im Freien mit maximal 20 Teilnehmern sind erlaubt. Für Gebete in geschlossenen Räumen wird die Höchstteilnehmerzahl durch Grösse des Raumes, Zahl der Eingänge und die Zahl der Covid-19-Infektionen in dem betreffenden Gebiet geregelt.\nAnstieg nach Neujahrsfest\nIsrael hat zudem die Quarantäne Hunderter strengreligiöser Juden in ihren Religionsschulen angeordnet. Damit soll verhindert werden, dass die ultraorthodoxen Studenten zum Versöhnungstag Jom Kippur in ihre Familien zurückkehren und dabei einer zusätzlichen Verbreitung des Coronavirus Vorschub leisten, berichtete die Tageszeitung «Haaretz» am Samstagabend.\nIsraels Gesundheitsministerium befürchtet einen weiteren drastischen Anstieg der Covid-19-Infektionszahlen nach dem höchsten jüdischen Feiertag, entsprechend dem Anstieg nach dem jüdischen Neujahrsfest Rosch Haschana am vergangenen Wochenende.\nIn gleichen Räumlichkeiten übernachtet\nAm Samstag verzeichnete das Land mit rund 9200 Neuinfektionen Laut örtlichen Medienberichten sollen unter anderem Hunderte Religionsstudenten mit Covid-19 infiziert sein, die zum Neujahrsfest gemeinsam gebetet und in denselben Räumlichkeiten übernachtet haben.\nRabbiner verschiedener Strömungen haben die Gläubigen dazu aufgerufen, von Synagogenbesuchen zu Jom Kippur abzusehen und Gebete stattdessen im Freien abzuhalten. Der Versöhnungstag beginnt offiziell am Sonntagabend. \nDieser wird in Israel mit strenger Abstinenz begangen; das öffentliche Leben einschliesslich des Flugverkehrs kommt vollständig zum Erliegen. Auch nicht-religiöse Juden begehen mehrheitlich Jom Kippur. Nach dem jüdischen Kalender beginnt der Feiertag am Vorabend – also am Sonntagabend. (kna)\n\n\nJom Kippur: Schweizer Synagogen gut aufgestellt\n\n\n© Katholisches Medienzentrum, 27.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-27 13:20", "author": "Durch den zweiten Lockdown in Israel sind in diesem Jahr auch während dem Feiertag Jom Kippur die Bewegungsfreiheit sowie das gottesdienstliche Leben stark eingeschränkt. Ausser in bestimmten Ausnahmefällen dürfen sich Menschen maximal 1000 Meter von ihrem Wohnort entfernen. Dies gilt auch für die Besuche von Gottesdiensten. Gebete im Freien mit maximal 20 Teilnehmern sind erlaubt. Für Gebete in geschlossenen Räumen wird die Höchstteilnehmerzahl durch Grösse des Raumes, Zahl der Eingänge und die Zahl der Covid-19-Infektionen in dem betreffenden Gebiet geregelt."}