{"id": "lockdown-trifft-auch-klosterlaeden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lockdown trifft auch Klosterläden", "text": "\nAb Montag müssen die meisten Läden zu bleiben. Das trifft auch Klosterläden – sofern sie nicht bereits zu sind. Der Blumenladen in Engelberg darf aber offen bleiben.\nRegula Pfeifer\n«Ja, wir schliessen den Klosterladen, leider», schreibt Véronique Breiner an kath.ch. Sie leitet den Klosterladen in Einsiedeln. Dieser ist nur noch bis Samstag, 16.30 Uhr offen. Dann sind bis Ende Februar die Türen zu.\nDennoch versucht der Laden für seine Kunden da zu sein. Dies sei allerdings «nur in ganz kleiner Regie» möglich, so Breiner. Der Klosterladen verfügt noch über keine Online-Verkaufsplattform. Diese sei im Entstehen – und bald fertig. Aktuell könnten Kundenwünsche nur per Mail oder Telefon aufgenommen werden. \n«Von unseren Torten können die Leute ja nicht leben.»Bruder Urs Probst, Kloster Disentis\nAuch der Klosterladen in Disentis bleibt am Montag zu. «Es dürfen ja nur Läden, die lebenswichtige Produkte verkaufen, offen bleiben», sagt Bruder Urs Probst und meint ironisch: «Von unseren Torten können die Leute ja nicht leben.» Bisher musste der Klosterladen aufgrund der BAG-Bestimmungen sonntags geschlossen bleiben. Per Anruf oder Mail komme aber jeder zum gewünschten Produkt, so Bruder Urs.\nAuch der Klosterladen Oremus in Zürich – der an kein Kloster gebunden ist – muss ab Montag in den Winterschlaf. «Es besteht aber weiterhin die Möglichkeit, unsere Produkte über den Online-Shop oder auch telefonisch zu bestellen», schreibt Agnieszka Rychlewska.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nSchaufenster des Klosterladens \"Oremus\" in Zürich\n\n\n\nSeit längerem geschlossen ist der Verkaufsladen im Kloster Ingenbohl. Der Laden ist Teil des Pilgerdienstes, der ebenfalls eingestellt wurde. Auch das Hügelcafé im Innerschweizer Kloster ist zu. Das Kloster hatte viele Covid-Erkrankungen in den eigenen Reihen.\nWare im Fahr abholen\nAuch der Klosterladen im Fahr ist seit einiger Zeit zu, aber an zwei Nachmittagen kurz offen. Dann kann vorbestellte Ware abgeholt werden. Die Bestellung läuft per Mail oder Telefon. Die Ware werde auch nach Hause geliefert. «Das Angebot ›bestellen und abholen’ gilt bis auf Weiteres, solange der Klosterladen geschlossen ist», schreibt Susi Losenegger vom Priorat Fahr. Das Abholen bestellter Ware ist gemäss BAG ausdrücklich erlaubt.\nDas Kloster Cazis führt keinen öffentlichen Klosterladen. «Wir haben eine kleine Verkaufsecke für die internen Gäste», erklärt die Ordensfrau Nicola Kaufmann. Das Gästehaus des Klosters ist seit Mitte Dezember wieder offen. Zuvor war es wegen Corona-Fällen in den eigenen Reihen geschlossen gewesen. «Bis anhin ist alles gut gelaufen, einfach mit weniger Gästen», sagt die für die Gäste zuständige Schwester Leonie Federer.\nBlumenladen verkauft auch Kerzen\nDas Kloster Engelberg hat einen Blumenladen. Darin werden neben Topfpflanzen und Schnittblumen auch Klosterweine und Kerzen angeboten. «Wir dürfen weiterhin offen haben», sagt Romi Odermatt, die Betriebsleiterin des Blumenladens. Allerdings gebe es momentan sehr wenig Tourismus in Engelberg, also auch wenige Kunden im Laden.\nAuch die anderen Engelberger Klosterbetriebe arbeiten weiter – mit einer Ausnahme, wie Geschäftsführer Daniel Amstutz auf Anfrage mitteilt. Das christliche Erholungshaus, das Hotel St. Josefshaus, wird per sofort und bis auf Weiteres geschlossen. Dessen Mitarbeitenden gehen in Kurzarbeit. Grund ist laut Amstutz der aktuelle BAG-Beschluss. Demnach müssen Gastronomiebetriebe am Montag schliessen.\nDas Kloster Mariastein musste seinen Laden bereits am 27. Dezember schliessen. Dies hatte der Kanton Solothurn so bestimmt, sagt Bruder Martin Planzer auf Anfrage. Seither können Kerzen, Kreuze, Gebetswürfel und Geschenkartikel über den Online-Shop bezogen werden. Bereits seit Ende Oktober bietet Mariastein keine öffentlichen Gottesdienste mehr an.\n\n14 von 17 Mönchen Corona-positiv: Engelberg hat keine Eile mit Impfung\n\n\n© Katholisches Medienzentrum, 16.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-16 11:35", "author": "Regula Pfeifer"}