{"id": "lockdowngegner-mit-kirchlichem-einschlag", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lockdowngegner mit kirchlichem Einschlag", "text": "\nAuf dem Berner Bundesplatz haben am Samstagnachmittag rund 300 Personen gegen die vom Bund eingeschlagene Politik im Zusammenhang mit dem Coronavirus demonstriert. Mit dabei war auch der «Marsch fürs Läbe»-Organisator Daniel Regli.\nMobilisiert zur Kundgebung hatte allen voran eine Vereinigung mit dem Namen Bürgerforum Schweiz. Das Forum gruppiert sich gemäss einer Meldung der Agentur Keystone-sda um den ehemaligen Zürcher SVP-Mann Daniel Regli, der auch Präsident des Vereins «Marsch fürs Läbe» ist, der schon mehrfach Kundgebungen gegen Abtreibungen durchgeführt hat. \nDas Forum kritisiert die vom Bundesrat ergriffenen Massnahmen gegen die Ausbreitung des Coronavirus. «Weil das Volk Souverän ist, wehren wir uns gegen die weitgehend angstgetriebene Führung des Bundesrats», ist etwa auf der Internetseite des Forums zu lesen.\nHeterogene Gruppe\nDie Skeptiker der bundesrätlichen Corona-Politik sind eine heterogene Gruppe, zu der sich sowohl Personen mit esoterischem Hintergrund, Impfgegner, Betroffene des Lockdowns, aber auch rechtskonservative Kreise zählen. Herumgeboten würden gemäss der Agenturmeldung mitunter auch gängige Verschwörungstheorien.\nDie Corona-Skeptiker hatten bereits während des Lockdowns verschiedentlich in Bern demonstriert, damals ohne Bewilligung. Für die Veranstaltung am Samstag hatten sie eine solche eingeholt.\nDamit die Teilnehmenden ohne Schutzmasken teilnehmen konnten, wurde die Teilnehmerzahl begrenzt. Drei Sektoren für je 300 Leute wären zur Verfügung gestanden, doch so viele Teilnehmer kamen bei Weitem nicht.\n«Direkte Demokratie sichern»\nDer Slogan der Veranstaltung lautet «Let’s make Switzerland great again». Die Kundgebung forderte, dass die Corona-Politik des Bundesrates untersucht und die Verantwortlichkeit benannt werde. Es gehe zudem nicht an, dass Notrecht in Bundesrecht verwandelt werde. Die Teilnehmer wollten zudem die «direkte Demokratie sichern!\nAn der Kundgebung traten ein Alphorn-Duo und ein Rapper auf. Angesagt war auch der Satiriker Andreas Thiel. (sda/gs)\n\n© Katholisches Medienzentrum, 27.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-27 17:17", "author": "sda/gs"}