{"id": "lorenz-boesch-hat-keine-angst-vor-streit-mit-chur", "tag": "Schweiz", "title": "Lorenz Bösch hat keine Angst vor Streit mit Chur", "text": "\nAm 1. Juli ist er in die Fussstapfen von Werner Inderbitzin getreten. Lorenz Bösch hat offenbar Lust auf die Auseinandersetzung mit Chur. Sein neues Amt als Präsident der Kantonalkirche Schwyz will er behutsam angehen.\nBarbara Ludwig\nUm die Beziehungen zwischen der Diözese Chur und den kirchlichen Körperschaften in den Bistumskantonen stand es nicht immer zum Besten. Das weiss auch Lorenz Bösch. Der 60-Jährige amtet seit Anfang Juli als Präsident des Kantonalen Kirchenvorstandes der Römisch-Katholischen Kantonalkirche Schwyz.\nReizvolle Spannung\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nLorenz Bösch: \"In der Dialektik des dualen Systems liegt eine gewisse Spannung.\"\n\n\n\nMöglichen Reibereien sieht der frühere Schwyzer Regierungsrat aus Ingenbohl mit Gelassenheit entgegen, wie sich bei einem Treffen mit ihm zeigt. Bösch gesteht, die ständigen Konflikte hätten ihn vielleicht sogar dazu motiviert, das Amt zu übernehmen. «In der Dialektik des dualen Systems liegt eine gewisse Spannung. Es ist reizvoll, sich damit auseinanderzusetzen.» Damit spricht Bösch das Nebeneinander von staatskirchenrechtlichen Behörden und pastoral Verantwortlichen an, eine Besonderheit der katholischen Kirche in der Schweiz.\nAuf Augenhöhe mit kirchlichen Instanzen\nEr habe keine Hemmungen, «mit den kirchlichen Instanzen auf Augenhöhe zu verkehren», sagt der neue Kirchenvorstandspräsident. Dann setzt er zu einem Plädoyer für die staatskirchenrechtlichen Strukturen an. Er sei überzeugt, diese Strukturen entsprächen dem hiesigen Verständnis von Selbstbestimmung und Partizipation. Selbstverständlich habe das Kirchenrecht eine andere Struktur. «Einen Weg zu finden, wie man mit den Unterschieden umgehen kann, wird eine dauernde Aufgabe sein.»\nAuch die Instruktion der Kleruskongregation zur Organisation und Leitung von Pfarreien, die jüngst für Wirbel sorgte, ist für Bösch Anlass, die Vorteile der staatskirchenrechtlichen Strukturen hervorzuheben. Das Papier stelle anspruchsvolle, wenn nicht gar «unerfüllbare» Anforderungen an Pfarrer in Leitungsfunktionen. «Demgegenüber können die staatskirchenrechtlichen Behörden den Pfarrer von Aufgaben entlasten.»\nAntrittsbesuch bei Bürcher steht noch bevor\nBöschs «Antrittsbesuch» beim Apostolischen Administrator Peter Bürcher, der das Bistum Chur seit dem Rücktritt von Vitus Huonder leitet, steht noch bevor. Ein erster Termin musste wegen der Quarantäne von Bürcher abgesagt werden.\nIn seinem neuen Amt als Präsident der kantonalen Kirchen-Exekutive will Bösch nichts überstürzen. Zwei Monate nach seinem Antritt befinde er sich noch in einer Phase der Beobachtung und wolle «keinen unnötigen Wirbel» entfachen. «Ich habe noch kein spezifisches Projekt an die Hand genommen.» Er gehe aber davon aus, dass sich die Schwyzer Kirche aufgrund des Priestermangels in den kommenden Jahren vermehrt mit strukturellen Fragen werde befassen müssen.\n«Mein Präsidium bringt nicht die grosse Wende.»\nDass sein Präsidium «die grosse Wende von irgendetwas bringt», glaubt er sowieso nicht. Bösch – der sich selber als Föderalist bezeichnet – hat registriert, dass die Schwyzer Kirchgemeinden grosse Kompetenzen haben und eine «gesunde Distanz» zur Kantonalkirche behalten. Sie ist die jüngste in der Schweiz. Es sei deshalb Pragmatismus angesagt, bei grossen Projekten könne man schnell einmal Schiffbruch erleiden, meint der langjährige und erfahrene Politiker.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nLorenz Bösch beim Interview in der Redaktion von kath.ch\n\n\n\nJuristen und Bauern\nMit seinem Vorgänger verbinden den heutigen Mitinhaber eines Beratungsunternehmens mit Standorten in Zürich, Chur und Thun die Nähe zur Landwirtschaft, Erfahrung als Regierungsrat und das Singen in einem Kirchenchor. Allerdings ist Bösch im Unterschied zu Inderbitzin kein Bauernsohn. Er stammt aus einer Juristenfamilie, «in der es aber immer mal wieder einen Bauern gab».\nNach seiner Ausbildung zum Ingenieur Agronom war Bösch bei verschiedenen landwirtschaftlichen Organisationen tätig, unter anderem bei der Bauernvereinigung des Kantons Schwyz und dem Schweizer Bauernverband.\n«Nach der Messe unterhalten wir uns oft über die Predigt.»\nSeit 20 Jahren präsidiert er den Kirchenmusikverband des Kantons Schwyz. «Der Glaube war immer aktiv präsent in meiner Familie», sagt Bösch. Das drücke sich im kirchenmusikalischen Engagement der Familienmitglieder aus. Gleichzeitig habe man sich immer auch kritisch mit der Religion auseinandergesetzt. «Noch heute ist es üblich, dass wir uns nach der Sonntagsmesse oft über die Predigt unterhalten, sei es positiv oder kritisch.»\nWas die Spitze der Kirche sage, habe in seiner Herkunftsfamilie nicht per se als Massstab gegolten. «Uns wurde vermittelt, auch der Pfarrer, der Bischof und der Papst sind nur Menschen.»\n\nPersönlich\nLieblingsspeise: Osso buco mit Kartoffelstock\nLieblingsfilm: Eine Vorliebe für die Filme von Federico Fellini\nLieblingsmusik: Klassische Musik (vor allem Romantik) und Volksmusik\nSport: Wandern, Skifahren, Krafttraining. Von allem ein bisschen, aber nicht zu viel.\nLieblingsplatz: Im Sommer unser Garten in Ingenbohl (Schwyz)\n\n\n\n\nInderbitzin: “Warum die Schwyzer gegen Zentralismus sind”\n\n\n© Katholisches Medienzentrum, 09.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-09 14:45", "author": "Barbara Ludwig"}