{"id": "lorenz-boesch-bernhard-diethelm-kommuniziert-respektlos-und-polemisch-wie-erwartet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lorenz Bösch: «Bernhard Diethelm kommuniziert respektlos und polemisch wie erwartet»", "text": "\nSollen ausländische Katholiken mit C-Bewilligung an kirchlichen Wahlen teilnehmen dürfen? Ja, sagt Lorenz Bösch. Der Präsident der Kantonalkirche Schwyz wirft seinem Kontrahenten Bernhard Diethelm «Polemik und Angst-Propaganda» vor.\nRaphael Rauch\nSVP-Mann Bernhard Diethelm ist gegen Ihr Vorhaben, das Stimmrecht für katholische Ausländer mit C-Bewilligung zu öffnen. Er hat uns mitgeteilt, dass er keine Zeit für ein Interview-Duell mit Ihnen habe. Eine Alternative hat er auch nicht benannt. Kneift die Gegenseite?\nLorenz Bösch*: Das weiss ich nicht. Es kann natürlich sein, dass es seine Wahlkampf-Taktik ist. Es ist leichter, Polemik zu verbreiten, als Sachargumente zu diskutieren.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nLorenz Bösch, Chef der Exekutive der Römisch-Katholischen Kantonalkirche Schwyz\n\n\n\nMit welchem Ergebnis rechnen Sie am Sonntag?\nBösch: Ich gehe davon aus, dass es ein knapp positives Resultat gibt. Die Gemeinden entlang des Zürichsees und des Vierwaldstättersees werden eher für die Änderung des Stimmrechts sein, die Berggemeinden eher dagegen. In Ingenbohl und Einsiedeln stehen wichtige Klöster. Hier werden die Menschen auch eher dafür sein.\n\n«Ich kann mir gut vorstellen, dass die Menschen in Einsiedeln auf Abt Urban hören.»\n\nWie ticken die Schwyzer? Folgen sie dem Votum von Bischof Joseph Bonnemain und Abt Urban Federer und stimmen der Änderung zu?\nBösch: Das ist schwer zu sagen. Ihr Wort hat natürlich Gewicht. Einsiedeln stimmt sonst eher konservativ ab. Ich kann mir gut vorstellen, dass in diesem Fall die Menschen in Einsiedeln auf Abt Urban hören und pro Stimmrechtsänderung abstimmen werden.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nKantönligeist beim Stimmrecht für Ausländerinnen und Ausländer.\n\n\n\nHat Sie am Abstimmungskampf etwas überrascht?\nBösch: Nein. Bernhard Diethelm kommuniziert respektlos und polemisch wie erwartet.\n\n«Wir sehen, wie sich Ausländer in der Pfarrei engagieren.»\n\nWas hören Sie von der Basis?\nBösch: Regelmässige Kirchgänger sind für die Änderung. Sie verstehen nicht, warum die Kirche Nächstenliebe predigt, aber Ausländer ausschliessen will. Und sie sehen, wie sich Ausländer in der Pfarrei engagieren. Die Haltungen der weniger praktizierenden Katholiken sind schwieriger einzuschätzen.\n\n\n\n\n\n\n\n©  zVg\n\n\nSVP-Mann Bernhard Diethelm\n\n\n\nSeit Wochen gibt es Leserbriefe zu diesem Thema. Hat Sie hier etwas überrascht?\nBösch: Nein. Ich finde es aber schade, dass Politiker mit der parteipolitischen Verortung argumentieren. Es geht um eine kirchen- und nicht staatspolitische Frage.\n\n«Direkte Demokratie hat etwas Dialektisches.»\n\nSVP und FDP beschweren sich oft, wenn sich die Kirche in politische Fragen einmischt. Nun mischen sich SVP– und FDP-Politiker in eine innerkirchliche Frage ein.\nBösch: Direkte Demokratie hat etwas Dialektisches. Es ist nicht immer alles logisch. Es gehört oft auch zum Abstimmungskampf, dass man sich gegenseitig vorwirft, sich zu viel eingemischt zu haben. Offiziell haben sich die Parteien nicht in den Abstimmungskampf eingemischt.\n\n\n\n\n\n\n\n©  zVg\n\n\nDer Österreicher Christian Nairz stellt sich für das Amt des Kirchenpräsidenten in Galgenen SZ zur Verfügung.\n\n\n\nIn Galgenen hat der Sigrist den Österreicher Christian Nairz gefragt, ob er nicht Kirchenpräsident werden will. Nairz wäre bereit gewesen, sich zu engagieren – durfte aber nicht, weil er Ausländer ist. Ist das ein Einzelfall?\nBösch: Das Beispiel von Galgenen zeigt gut, wie unsinnig der Status quo ist. Uns gehen engagierte Persönlichkeiten verloren, wir können unser Potential nicht nutzen. Ich bin mir sicher, dass die Menschen in Galgenen für die Änderung stimmen werden, damit Christian Nairz endlich gewählt werden kann.\n\n«Getaufte Christen sind Mitglieder der Kirche und sollen mitbestimmen können.»\n\nWas spricht aus Ihrer Sicht für die Stimmrechtsänderung?\nBösch: Getaufte Christen sind Mitglieder der Kirche und sollen in kirchlichen Belangen mitbestimmen können. Wir haben eine weitgehende Entflechtung von Kirche und Staat. Also soll sich das Stimm- und Wahlrecht nach den kirchlichen Werten ausrichten. Ich verstehe deshalb nicht, warum wir niedergelassene Katholiken nicht gleich behandeln sollten. In einem Verein beispielsweise wird ja auch nicht nach dem Pass gefragt, sondern: Wer ist engagiert, wer kommt bei den Mitgliedern an?\n\n\n\n\n\n\n\n©  kath.ch\n\n\nBlick auf den Kanton Schwyz\n\n\n\nSchauen wir die Argumente von Bernhard Diethelm an. Er fürchtet einen Dammbruch: Nach einer Öffnung für kirchliche Wahlen könnte es auch einen Vorstoss für ein kantonales Stimmrecht für Ausländer geben wie in Genf.\nBösch: Das ist Angst-Propaganda. Das ist überhaupt kein Thema. Es geht um ein innerkirchliches Thema. Ich verstehe nicht, warum Herr Diethelm findet, die Kirche müsse sich in dieser Frage ausschliesslich am Staatsrecht orientieren. Der säkulare und direktdemokratische Staat hütet sich doch in verschiedenen Fragen zurecht davor, sich am Kirchenrecht zu orientieren.\n\n«Kirche kann eine wichtige Integrationsfunktion wahrnehmen.»\n\nTeilen Sie den Eindruck: Die SVP nutzt die Abstimmung, um Stimmung gegen Ausländer zu machen?\nBösch: Ja, leider. Hier wird eine politische Debatte in die Kirche reingetragen, die in der Kirche gar keine Bedeutung haben kann. Die Herkunft spielt in der Kirche keine Rolle. Sie kann deshalb sogar eine wichtige Integrationsfunktion wahrnehmen.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nBlick von der Ibergeregg auf den Talkessel von Schwyz Richtung Brunnen und Vierwaldstättersee\n\n\n\nWas sagen Sie zu Herrn Diethelms Argument: Es braucht keinen kantonalen Einheitsbrei, das sollen die Kirchgemeinden vor Ort entscheiden.\nBösch: Wir haben 37 Kirchgemeinden. Wenn jede eine andere Lösung hat, was wäre mit diesem Flickenteppich gewonnen? Und in kantonalkirchlichen Fragen wäre dann das Stimm- und Wahlrecht für niedergelassene Katholiken nicht geregelt. Bereits in einer früheren Abstimmung ist diese Lösung abgelehnt worden.\n\n«Künftig würde für Ausländer aktive und passive Wahlrecht gelten.»\n\nWas würde sich für Ausländer mit C-Bewilligung ändern?\nBösch: Für sie würde künftig das aktive und passive Wahlrecht gelten. Sie könnten bei allen Fragen der Kirchgemeinden und der Kantonalkirche mitbestimmen, zum Beispiel bei Budgetfragen oder bei Bauprojekten in Kirchgemeinden. Und sie könnten sich in Ämter in den Kirchgemeinden und der Kantonalkirche wählen lassen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Schwarze Madonna in Einsiedeln\n\n\n\nWann sagen Sie zur Befürchtung, Ausländer könnten sich zusammenschliessen und die Mehrheit vor Ort überstimmen?\nBösch: Das ist unbegründete Angst-Propaganda. Die Verhältnisse vor Ort sehen so aus: Nach wie vor sind die Schweizerinnen und Schweizer in der überwiegenden Mehrheit. Wenn diese zur Kirchgemeindeversammlung kommen, können sie gar nicht überstimmt werden. Auch die zusätzliche Anzahl von Stimm- und Wahlberechtigten von niedergelassenen Katholiken pro Kirchgemeinde ist zu gering, als dass ein Überstimmen zu befürchten ist. Zudem sind deren Interessen auch kaum gleichgerichtet.\n\n«Angeblich haben sich in Zürich Portugiesen bei Gottesdienstzeiten durchgesetzt.»\n\nTrotzdem kursiert dieses Gerücht immer wieder. Warum?\nBösch: Angeblich gab es in Zürich einmal einen Fall, wo sich Portugiesen bei Gottesdienstzeiten durchgesetzt hätten. Aber in unserem Kanton wäre das nicht möglich. Die Gottesdienstzeiten legt der Pfarrer im Einvernehmen mit dem örtlichen Kirchrat fest. Aber ich weiss nicht, ob der Vorfall in Zürich sich tatsächlich so zugetragen hat.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nAbstimmung in Schwyz\n\n\n\nKommen wir noch zum technischen Aspekt der Wahl: Wie funktioniert so eine Abstimmung?\nBösch: Die meisten Katholikinnen und Katholiken stimmen schriftlich ab. Vier Wochen vor dem Termin sind die Wahlunterlagen per Post eingetroffen. Dann heisst es: Stimmzettel ausfüllen, in ein Kuvert stecken, die Abstimmungskarte unterschreiben und alles in ein zweites Kuvert stecken. Dann geht der Brief zur Gemeinde oder Kirchgemeinde. Gleich wie bei kantonalen oder eidgenössischen Abstimmungen.\n\n«Die Menschen sind es gewöhnt, Stimmzettel zur politischen Gemeinde zu bringen.»\n\nIst es egal, ob ich den Brief zur politischen oder zur Kirchgemeinde schicke?\nBösch: Egal nicht, das regeln die Gemeinden vor Ort unterschiedlich. Die Menschen sind es gewöhnt, Stimmzettel zur politischen Gemeinde zu bringen. Deswegen nehmen manche staatlichen Gemeinden die Kuverts entgegen und sammeln sie für die Kirchgemeinde.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nLorenz Bösch\n\n\n\nEntfällt der Urnengang?\nBösch: Nein. Wir sind dazu verpflichtet, auch eine physische Abstimmung an der Urne anzubieten. Sonntags gibt es dafür die Möglichkeit. Aber da gehen nur noch sehr wenige Menschen hin. Ich würde sagen: 98 Prozent stimmen schriftlich ab.\n\n«Es könnte sein, dass wir von einer guten Wahlbeteiligung profitieren.»\n\nMit welcher Wahlbeteiligung rechnen Sie?\nBösch: Schwer zu sagen. Wir haben sicherheitshalber aufs Abstimmungskuvert geschrieben: «Nicht verwechseln mit der eidgenössischen Abstimmung vom 13. Juni 2021.» Es könnte sein, dass wir von einer guten Wahlbeteiligung profitieren, weil die Menschen gleichzeitig politisch und kirchlich abgestimmt haben. Am 13. Juni lag die Wahlbeteiligung bei rund 68 Prozent.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDer Mythen im Kanton Schwyz.\n\n\n\nWann stehen die Ergebnisse fest?\nBösch: Die Wahllokale schliessen spätestens am Sonntag um 12 Uhr. Dann zählt jede Kirchgemeinde die Stimmen aus und meldet die Ergebnisse an das Sekretariat der Kantonalkirche in Freienbach. Das Sekretariat fasst die Ergebnisse zusammen und publiziert sie auf der Website. Wer mitfiebern möchte, kann sich dort über Zwischenstände informieren. Idealerweise haben wir um 14 Uhr ein vorläufiges amtliches Endergebnis.\n* Der CVP-Politiker Lorenz Bösch (61) ist ehemaliger Regierungsrat des Kantons Schwyz und Präsident der Kantonalkirche Schwyz.\n\nAbt Urban Federer befürwortet Stimmrecht für ausländische Katholiken\n\n© Katholisches Medienzentrum, 23.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-23 11:10", "author": "Raphael Rauch"}