{"id": "lourdes-heiligtum-ist-fuer-kleine-pilgergruppen-wieder-offen", "tag": "International", "tag2": "International", "title": "Lourdes-Heiligtum ist für kleine Pilgergruppen wieder offen", "text": "\nNach der längsten Schliessung seiner Geschichte wird das Marienheiligtum Lourdes ab Samstag wieder für Einzelpilger und kleinste Pilgergruppen aus der Region um den südfranzösischen Wallfahrtsort offenstehen.\nWie die Onlineportale «cath.ch» und «Vatican News» (Freitag) berichten, können Pilger ab 16. Mai in Gruppen von höchstens zehn Personen zwischen 14 und 18 Uhr den Heiligen Bezirk besuchen. Sie dürfen sich aber höchstens 30 Minuten dort aufhalten. Die eigentliche Lourdesgrotte bleibt einstweilen gesperrt, nur der Gebetsbereich davor wird nun wieder zugänglich. Auch Kerzen kann man dort entzünden.\nNur für Menschen aus der Region\nGemäss staatlicher französischer Vorgaben können ausschliesslich Menschen aus einem Umkreis von 100 Kilometern kommen. Wallfahrtsdirektor Olivier Ribadeau Dumas spricht dennoch von einem «grossen Hoffnungszeichen» nach zwei Monaten der Sperre.\nHelfer würden die ab Samstag ankommenden Pilger an den beiden Eingängen des Wallfahrtsortes empfangen, erklärte der Direktor. Heilige Messen unter Beteiligung von Gläubigen bleiben auch in Lourdes vorerst weiter ausgesetzt, da die französische Regierung sie noch nicht wieder zugelassen hat. \nDas Marienheiligtum Lourdes ist aufgrund der Corona-Pandemie seit dem 17. März geschlossen. (kap/cath.ch)\n\n© Katholisches Medienzentrum, 15.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-15 15:45", "author": "Wie die Onlineportale «cath.ch» und «Vatican News» (Freitag) berichten, können Pilger ab 16. Mai in Gruppen von höchstens zehn Personen zwischen 14 und 18 Uhr den Heiligen Bezirk besuchen. Sie dürfen sich aber höchstens 30 Minuten dort aufhalten. Die eigentliche Lourdesgrotte bleibt einstweilen gesperrt, nur der Gebetsbereich davor wird nun wieder zugänglich. Auch Kerzen kann man dort entzünden."}