{"id": "louvre-hilft-nationalmuseum-in-beirut", "tag": "International", "tag2": "International", "title": "Der Pariser Louvre hilft Nationalmuseum in Beirut", "text": "\nDer Pariser Louvre hilft dem durch die Explosion vom 4. August beschädigten Libanesischen Nationalmuseum in Beirut. Teams aus der Abteilung für orientalische Altertümer seien bereits vor Ort.\nWie die Zeitung «La Croix» am Dienstag berichtet, hat Frankreichs Staatspräsident Emmanuel Macron bei seinem Besuch in Beirut zum 100. Geburtstag des Grosslibanon eine erste Hilfe in Höhe von 200’000 US-Dollar für das Museum im Gepäck.\nDie Unterstützung sei Teil eines umfassenden Programms zur Wiederherstellung von Museen, Bibliotheken und Hunderten historischer Gebäude, die von der Katastrophe getroffen wurden. \nSicherheitssystem des Museums zerstört\nDas Nationalmuseum von Beirut, das von 1997 bis 2017 aufwändig restauriert worden war, bewahrt laut Bericht eine Sammlung von mehr als 1800 Objekten von der Vorgeschichte über die phönizische Antike bis zur Osmanischen Zeit. Durch die Explosion im Hafen von Beirut seien die Türen und Fenster des drei Kilometer südlich gelegenen Museums gesprengt und das Sicherheitssystem zerstört worden. Wachleute sorgten seither für seinen Schutz.\nInsgesamt sollen das Nationalmuseum und das Hauptquartier der nationalen Archäologiebehörde unter Federführung des Louvre mit einer Million US-Dollar von der Internationalen Allianz zum Schutz des Kulturerbes in Konfliktgebieten (ALIPH) saniert werden. ALIPH hatte laut der Zeitung vor einer Woche angekündigt, fünf Millionen US-Dollar für die Stabilisierung und Wiederherstellung des durch die Explosion beschädigten libanesischen Erbes bereitzustellen.\nDie weltweite Dotierung der 2017 in Genf gegründeten Behörde betrage 75 Millionen US-Dollar, die von drei privaten Stiftungen und sieben Staaten finanziert werde: Frankreich, den Vereinigten Arabischen Emiraten, Saudi-Arabien, Kuwait, Luxemburg, China und Marokko. (kna)\n\nZahlreiche religiöse Gebäude beschädigt\nZwei weitere Museen in Beirut seien stark betroffen, berichtet «La Croix»: das Sursock Museum of Modern Art und das Archaeological Museum der American University. Laut einem Bericht des Generaldirektors für libanesische Altertümer an die Weltkulturorganisation Unesco vom 10. August wurden auch religiöse Gebäude wie das Terra-Santa-Kloster und rund 640 historische Häuser verwüstet; 60 davon seien einsturzgefährdet. (kna)\n\n\n© Katholisches Medienzentrum, 02.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-02 14:34", "author": "kna"}