{"id": "luc-humbel-wir-koennen-die-bischoefe-nicht-zu-einem-schweizer-weg-zwingen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Luc Humbel: Wir können die Bischöfe nicht zu einem Schweizer Weg zwingen", "text": "\nIn 108 Tagen eröffnet Bischof Felix Gmür den vorsynodalen Prozess im Bistum Basel. Die Koordination läuft über eine Steuerungsgruppe. Luc Humbel von der Landeskirche Aargau ist mit dem Fahrplan zufrieden – auch wenn er sich von der Bischofskonferenz mehr Mut gewünscht hätte.\nRaphael Rauch\nSind Sie zufrieden mit dem geplanten Prozess im Bistum Basel?\nLuc Humbel*: Es gilt zu unterscheiden. Auf dem diözesanen Weg war just im Herbst der Einbezug der Basis angedacht. Der Fahrplan aus Rom in Bezug auf die Synode 23 ist aber derart ambitioniert, dass wir die Kräfte bündeln müssen und wollen. Wir werden bei der Befragung der Basis Ergänzungen vorsehen, die vorab die Arbeit im Bistum betreffen. So kann die Steuerungsgruppe den diözesanen Weg nach der Vernehmlassung nach Rom wieder engagiert weiterführen. \n\n«Wir müssen und wollen jetzt nach vorne schauen.»\n\nWo hätten Sie sich mehr Mut gewünscht?\nHumbel: Wir müssen und wollen jetzt nach vorne schauen. Es ist wichtig, dass wir mit den Fragen der Synode 23 die Basis erreichen. Dazu braucht es Engagement und ein Hingehen zur Basis. Alle müssen wissen, dass sie von Rom gehört werden wollen.\nDas Bistum Basel hat das Forschungsinstitut «gfs.bern» beauftragt. Würde es nicht Sinn machen, das Institut schweizweit zu beauftragen? Dann hätte man vergleichbare Ergebnisse aus allen Diözesen.\nHumbel: Ich habe mich immer für einen Schweizer Weg ausgesprochen in Bezug auf Wege zur Erneuerung. Die Bischofskonferenz kann dazu nicht gezwungen werden. Also machen wir in unserem Bistum das Beste daraus und gehen auf die Leute zu.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nGruppenbild mit Dame: von links Markus Büchel, Felix Gmür, Renata Asal-Steger, Charles Morerod und Joseph Bonnemain.\n\n\n\nDie Menschen sollen in mindestens fünfköpfigen Gruppen zusammenkommen, um sich über Reformanliegen auszutauschen. Warum die Zahl Fünf?\nHumbel: Diese Vorgabe kommt aus dem Vatikan. Ich lese sie so, dass damit erreicht wird, dass Gespräche stattfinden, dass ein Austausch gefordert wird. Dieses Anliegen unterstütze ich.\n\n«Das Bistum hat mit dem gfs.bern den kompetentesten Partner im Boot.»\n\nUnd wie genau soll das funktionieren, dass die Ergebnisse der Fünfergruppen online eingereicht und später ausgewertet werden?\nHumbel: Das Bistum hat mit dem «gfs.bern» wohl den kompetentesten Partner im Boot. Die können das.\nWie lautet die zentrale Botschaft der Steuerungsgruppe?\nHumbel: Es ist wohl als Zeichen des Heiligen Geistes zu deuten, dass sich die Weltkirche auf diesen synodalen Prozess wagt. Im Wissen darum, dass damit erst ein langwieriger und hürdenreicher Weg angestossen wird, bin ich froh über die Botschaft des Papstes. \n* Luc Humbel ist Kirchenratspräsident der Landeskirche Aargau und Mitglied der Steuerungsgruppe für den synodalen Prozess. Von 2015–2019 war er Präsident der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ). In dieser Funktion hatte er sich für einen nationalen Weg der Erneuerung stark gemacht – scheiterte aber am Widerstand mancher Bischöfe.\n\n\n“Ich hoffe, dass 2020 ein Ruck durch die Kirche Schweiz geht”\n\n\n© Katholisches Medienzentrum, 01.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-01 10:47", "author": "Raphael Rauch"}