{"id": "luca-haenni-mischt-katholischen-chor-auf", "tag": "Schweiz", "title": "Luca Hänni mischt katholischen Chor auf", "text": "\nDer Schweizer Sänger Luca Hänni (25) lässt Mädchenherzen höher schlagen. Zurzeit mischt er einen Chor in Luzern auf – für ein Weihnachtskonzert im KKL.\nRaphael Rauch\n«She got me»: Dieses Lied von Luca Hänni kennen Millionen. Damit war der Schweizer Sänger im Finale des Eurovision Song Contest 2019. In Tel Aviv erlangte er überraschend den vierten Platz. Seitdem schlagen die Kinderherzen noch höher, wenn sie den 25-jährigen Berner hören – oder sehen.\n«Jingle Bells muss ich noch proben»Luca Hänni\nSo geschehen auch in Luzern – bei einem katholischen Chor. Der Kirchenmusiker Thomas Walpen (60) leitet den Kinder- und Jugendchor St. Anton/St. Michael. Seit Jahren gibt der Chor im Kultur- und Kongresszentrum Luzern (KKL) ein grosses Adventskonzert. Dieses Mal findet es am 14. und 15. Dezember statt mit dem Titel: «Lucerne Concert Band & Luca Hänni». Der Star wird also persönlich auf der Bühne stehen – zusammen mit den jungen Sängern und Musikern.\nDer Chor wird Stücke wie «We wish you a merry Christmas» oder «Feliz Navidad» singen. Manche Lieder singt nur Luca Hänni, manche singt er gemeinsam mit dem Chor. Das Lokalfernsehen gibt Einblicke in die Chorprobe. «Hat ganz gut geklappt, aber Jingle Bells muss ich noch proben», sagt Luca Hänni. Er fordert die Kinder auf, aus sich rauszugehen: «Du hast vorhin was Cooles mit den Händen gemacht.» Und er kokettiert mit den schmachtenden Blicken, die ihm entgegenfliegen: «So sexy war’s nun auch nicht.»\nChor ohne Nachwuchssorgen\nDen Kontakt zum Stargast hat Matt Stämpfli hergestellt. Der\nBand-Musiker leitet das Weihnachtskonzert im KKL. Er kennt den Kirchenmusiker\nWalpen – und der biss sofort an. Auch wenn Walpen eher für Bachs Orgelmusik\nschwärmt. Aber damit würde er nicht seit 35 Jahren rund 110 Kinder und\nJugendliche für Musik begeistern. «Am Anfang hatte ich Mühe mit der\nPopmusik. Aber jetzt gefällt sie mir», sagt Walpen.\nDie üblichen Sorgen vieler Kirchgemeinden über fehlenden\nNachwuchs kennt Walpen nicht. «Ich habe Kinder im Chor, deren Eltern vor\n30 Jahren bei mir gesungen haben.» Auch der Missbrauchsskandal habe zu\nkeinen Abmeldungen geführt.\nWeihnachtslieder bei 32 Grad\nEin Chor mit 110 Sängerinnen und Sängern würde den Rahmen\ndes KKL-Konzertes sprengen. Es ist ein Kreis von 28 Auserwählten, die am 14.\nund 15. Dezember mit Luca Hänni auf der Bühne stehen werden. Der sei ein «völlig\nunkomplizierter Star», sagt Walpen. Und Stämpfli ergänzt im\nLokalfernsehen: «Luca ist ein cooler Typ. Wir haben uns im Sommer\ngetroffen und bei 32 Grad Hitze eine Grillparty gemacht – und dazu\nWeihnachtslieder gesungen, um das Konzert vorzubereiten.»\n«Wir erreichen alle Kinder.»Thomas Walpen\nWalpen findet die lokale Verankerung und den Rückhalt von\nGemeinde und Kirchenpflege für ein Chorleben wichtig. «Wir können uns\naufeinander verlassen.» Er erfahre grosse Wertschätzung für seine Arbeit: «Wir\nerreichen wirklich alle: Kinder von treuen Kirchgängern kommen genauso zu uns\nwie die Kinder von religiös Distanzierten.» Ein kirchlicher Chor reiche\nüber den Resonanzraum der Musik hinaus: «Es geht um Gemeinschaft. Und auch\num christliche Werte wie Solidarität.»\nWalpen ist auch für die Jugendarbeit angestellt. «Ich\nnehme mir Zeit für die Jugendlichen. Wir fahren auch mal nach Italien in ein\nLager. Die Stimmung untereinander ist richtig gut. Die Kleinen lernen von den\nGrossen und die Älteren übernehmen Verantwortung für die Jüngeren.»\nHadern mit der Kirche\nDer Jugendarbeiter und Chorleiter berichtet von einem\nJugendlichen aus dem Chor, der mit 16 Jahren ins Hadern kam. Er sagte, er stehe\nmit vielem über Kreuz, wofür die katholische Kirche stehe. Daher wolle er sich\nnicht firmen lassen. «Ist Okay. Wegen mir musst du es nicht machen»,\nsagte Walpen. Ein paar Wochen später hatte der Jugendliche seine Meinung\ngeändert: «St. Anton gibt mir so viel, hier fühle ich mich wohl. Ich lasse\nmich trotz mancher Fragezeichen firmen.»\n «Kann das Gefühl nicht beschreiben.»\nDer Chor-Alltag besteht aus «Grosser Gott, wir loben dich» und anderen kirchlichen Liedern. Besonders beliebt seien bei den Kindern und Jugendlichen Gospels oder Taizé-Lieder, erzählt Walpen. Das Konzert mit Luca Hänni ist freilich das Highlight des Jahres.\nSelfies mit Luca Hänni\nDrei Stunden lang war der Star für die Probe zu Gast. In den Pausen gab es Zeit für Gruppenfotos und Selfies. Ein Mädchen sagte dem Zentralschweizer Fernsehen Tele 1: «Ich kann das Gefühl nicht beschreiben. Ich bin sehr nervös gewesen.» Passend dazu wird sie im KKL Luca Hännis Song singen: «All I want for Christmas is you.»\n\n© Katholisches Medienzentrum, 11.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-11 12:01", "author": "Raphael Rauch"}