{"id": "lucien-fluri-kirche-muss-auch-antworten-liefern", "tag": "Zitat", "tag2": "Zitat", "title": "Lucien Fluri: «Kirche muss auch Antworten liefern»", "text": "\n«Progressive katholische Bischöfe sind Meister im Spagat der Worte: Geht es um brisante Fragen, so vermeiden sie Klartext. Sie mogeln sich durch: Einerseits versuchten die Bischöfe, bei fortschrittlichen Gläubigen ein wenig Hoffnung auf Reformen und Veränderungen zu wecken. Andererseits sind sie besorgt, ja nicht zu fest an der römischen Doktrin zu rütteln.\n«All jene, die sich enttäuscht abgewendet haben, holt die Kirche nicht mehr zurück, wenn sie nur den kleinen Finger hinstreckt.»\nDie Frage ist: Reicht diese gewundene Sprache, um Gläubige bei der Stange zu halten? Die Gefahr ist: Man erreicht bestenfalls noch die, welche innerhalb der Kirche für Reformen kämpfen. All jene, die sich enttäuscht abgewendet haben, holt die Kirche nicht mehr zurück, wenn sie nur den kleinen Finger hinstreckt. Und wie sehr ein Grossteil des Landes sich von der Kirche abgewandt hat, zeigte sich bei der Abstimmung über die «Ehe für alle». Die Meinung der Katholischen Kirche hatte null Einfluss.\n«Es ist endlich eine klare und direkte Sprache.»\nNun legen die Bischöfe von St. Gallen, Chur und Basel ihren Gläubigen Fragen zur Zukunft der Kirche vor. Nein, brisante Themen wie Zölibat oder Frauen als Priesterinnen werden nicht thematisiert. Aber die Bischöfe wollen beispielsweise wissen, wie sich Frauen und queere Personen in der Kirche fühlen. Es ist endlich eine klare und direkte Sprache. Für die Katholische Kirche ist das ein Fortschritt. Zu einem richtigen Schritt vorwärts aber reicht es nicht, die richtigen Fragen zu stellen. Der Schritt gelingt erst, wenn die Kirche auch die richtigen Antworten auf die Fragen geben kann. Daran wird sie gemessen werden.»\nLucien Fluri ist Bundeshausredaktor bei «CH Media» (unter anderem «Luzerner Zeitung»). Er kommentiert den Start des synodalen Prozesses. (rr)\n\n\nBistum Basel: Auf das Pontifikalamt folgen die 27 Fragen zum synodalen Prozess\n\n\n© Katholisches Medienzentrum, 20.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-20 09:08"}