{"id": "luebcke-demokratie-preis-fuer-hayali-erkan-und-beratungsteam", "tag": "International", "tag2": "International", "title": "Lübcke-Demokratie-Preis für TV-Journalistin Hayali", "text": "\nErstmals wurde der Demokratiepreis in Deutschland vergeben. Die TV-Moderatorin Dunja Hayali wurde für ihren Einsatz zugunsten der Meinungsfreiheit ausgezeichnet.\nErste Preisträger des nach dem im Juni erschossenen Kasseler Regierungspräsidenten Walter Lübcke benannten Demokratie-Preises sind Robert Erkan, die Journalistin Dunja Hayali und das Mobile Beratungsteam gegen Rechtsextremismus und Rassismus in Hessen. Die Preisträger setzten sich in herausragender Weise für Demokratie, Freiheit, Respekt und Toleranz ein, sagte Hessens Ministerpräsident Volker Bouffier (CDU) am Dienstag in Wiesbaden.\n«Sie machen sich für ein funktionierendes Miteinander in der Gesellschaft und die Bewahrung unserer demokratischen Werte stark.» Die Preise sollen zu einem späteren Zeitpunkt verliehen werden.\nUm Angehörige des Anschlags von Hanau gekümmert\nErkan kümmerte sich um Angehörige der Opfer des Anschlags in Hanau im Februar 2020. Bouffier würdigte ihn als Vorbild für gelebte Integration und Mittler zwischen den Religionen. Mit einer christlichen Mutter und einem muslimischen Vater sei Erkan mit beiden Religionen verbunden. Er habe erlebt, dass unterschiedliche Glaubensrichtungen nicht spalten müssen, sondern sich verbinden können.\nWeiter würdigte der Ministerpräsident Hayalis Entschlossenheit und Mut, sich für Demokratie und Meinungsfreiheit einzusetzen. Als Journalistin spreche sie auch Reizthemen offen und kritisch an und lasse sich nicht einschüchtern, obwohl sie aufgrund ihrer Arbeit beleidigt und beschimpft werde.\nArbeit des Teams «ungemein wichtig»\nDas Beratungsteam unterstützt demnach Initiativen, die sich gegen Rechtsextremismus und Rassismus engagieren und helfe beispielsweise beim Umgang mit rechten Stammtischparolen, antisemitischen Schmierereien oder rechtsextremen Inhalten im Jugendzentrum. Die Arbeit sei «ungemein wichtig für ein demokratisches Miteinander in unserer Gesellschaft», so Bouffier.\nDas Land Hessen ehrt mit dem Walter-Lübcke-Demokratie-Preis Menschen, Vereine und Initiativen, die sich für die Demokratie einsetzen. Der Preis orientiere sich an den Werten, die Lübcke gelebt habe: Freiheit, Heimat, Mut, Respekt und Toleranz. Der Preis wird in Form eines silbernen Sterns auf einem Sockel aus Holz verliehen.\nDer Kasseler Regierungspräsident Lübcke war am 2. Juni 2019 vor seinem Wohnhaus durch einen Kopfschuss getötet worden. Lübcke war durch seinen Einsatz für Flüchtlinge und seinen Widerspruch gegen die Pegida-Bewegung bundesweit bekannt geworden. (kna)\n\n© Katholisches Medienzentrum, 22.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-22 15:35", "author": "Erste Preisträger des nach dem im Juni erschossenen Kasseler Regierungspräsidenten Walter Lübcke benannten Demokratie-Preises sind Robert Erkan, die Journalistin Dunja Hayali und das Mobile Beratungsteam gegen Rechtsextremismus und Rassismus in Hessen. Die Preisträger setzten sich in herausragender Weise für Demokratie, Freiheit, Respekt und Toleranz ein, sagte Hessens Ministerpräsident Volker Bouffier (CDU) am Dienstag in Wiesbaden."}