{"id": "luecking-michel-ueber-synodalen-weg-zwei-drittel-fuer-frauenweihe", "tag": "International", "tag2": "International", "title": "Lücking-Michel über Synodalen Weg: Zwei Drittel für Frauenweihe", "text": "\nAuch mehr als ein Jahr nach dem Start ist der Synodale Weg in Deutschland umstritten. Während ZdK-Vizepräsidentin Claudia Lücking-Michel ihre Hoffnung auf den Reformdialog setzt, kritisiert Kirchenrechtler Norbert Lüdecke ihn als Veranstaltung ohne Verbindlichkeit.\nDie Vizepräsidentin des Zentralkomitees der deutschen Katholiken (ZdK,) Claudia Lücking-Michel, geht bei der abschliessenden Abstimmung des Synodalen Wegs von einer Zweidrittelmehrheit für die Weihe von Frauen aus, schreibt das Portal katholisch.de.\nZudem erwarte sie bei diesem Thema eine öffentliche namentliche Stimmabgabe der Bischöfe, sagte Lücking-Michel in einem Streitgespräch mit dem Kirchenrechtler Norbert Lüdecke, das am Freitag in der Zeitschrift «Publik-Forum» veröffentlicht wurde. Auf diese Weise könne jeder wissen, welcher Bischof «mit uns um Fortschritte in dieser Frage» ringe, so die Theologin.\nLüdecke hingegen glaubt nicht, dass auch nur ein Bischof für die Priesterweihe von Frauen stimme. «Er müsste dafür gegen alles verstossen, wozu er erzogen wurde, weswegen er im Amt ist und was er geschworen hat, nämlich die totale Identifikation mit der amtlichen Lehre.»\nDeshalb werde es keine öffentliche Abstimmung der Bischöfe zu diesem Thema geben, so der an der Universität Bonn lehrende Kirchenrechtler. Unabhängig davon könne ein Bischof jedoch in einem vertraulichen Gespräch eine andere Meinung vertreten.\n«Beharrungskräfte in der Kirche»\nTrotz grosser «Beharrungskräfte in der Kirche» hofft Lücking-Michel auf Reformen durch den Synodalen Weg. «Ich lebe verzweifelt aus der Hoffnung, dass es Veränderungsmöglichkeiten gibt», so die Theologin und ehemalige Bundestagsabgeordnete, die der Synodalversammlung angehört.\n«Ich glaube nicht, dass wir die grosse Revolution hinbekommen.» Aber das ZdK und der Synodale Weg seien Orte, «wo ich als Frau in der Kirche an Veränderungen mitwirken kann». Auch wenn es nicht zu Reformen durch den Reformdialog komme, sei ein Kirchenaustritt für sie kaum eine Option, so Lücking-Michel. «Ich bin aber katholisch und ich will es auch bleiben.»\nSeine Zugehörigkeit zur Kirche bezeichne er mit einem Zitat der Journalistin Christiane Florin, so Lüdecke: «Ich laufe bleibend davon.» Er stehe jedoch nicht unmittelbar vor dem Kirchenaustritt. Das System der katholischen Kirche halte er jedoch «in seinen Identitätsmarkern für nicht reformierbar», so der Kirchenrechtler weiter. Er wundere sich daher, warum der Synodale Weg als ein Reformversprechen angesehen werde. Die Beschlüsse des Synodalen Weges seien laut Satzung «die Feststellung eines Meinungsbildes» und hätten keinerlei Verbindlichkeit. Kleinere Veränderungen seien aus seiner Sicht dennoch möglich.\nVeränderung auf dem Weg\nLücking-Michel wies darauf hin, dass es in der mehr als 150-jährigen Geschichte des ZdK zahlreiche Veränderungen im Laienkatholizismus gegeben habe, der sich nicht mehr als politischer Arm der Bischöfe verstehe, sondern als Stimme der Gläubigen. Das habe sich zwar noch nicht genug in der Satzung niedergeschlagen, «aber viel im Selbstverständnis». So spiegelten die vom ZdK vertretenen Positionen nicht einfach den offiziellen Standpunkt der Amtskirche wider. «Wenn die Bischöfe geglaubt haben, dass wir einfach nur tun, was sie wollen, dann ist diese Rechnung jedenfalls nicht aufgegangen», so Lücking-Michel. «Wir werden noch erleben, dass wir zuerst Diakoninnen und dann Priesterinnen weihen. Davon bin ich überzeugt.»\nAngesprochen auf die umstrittene Geschäftsordnung des Synodalen Wegs sagte Lücking-Michel, sie habe dafür gestimmt, «weil ich nicht wusste, ob und wie wir bessere Möglichkeiten hinkriegen». Beschlüsse der Synodalversammlung sind nur gültig, wenn sie eine Zweidrittelmehrheit im Episkopat finden. Ein Bischof habe sie auf kirchenrechtlicher Ebene noch nie auf Augenhöre wahrgenommen, so die Theologin. Durchsetzen konnten sich die Laien jedoch trotzdem bei gewissen Themen, wie etwa der Einrichtung eines vierten Synodalforums zum Thema Frauen, das ursprünglich nicht vorgesehen war.\nLüdecke: Kein Verständnis für Bereitschaft des ZdK \nNach Ansicht Lüdeckes ist das ZdK jedoch weitgehend ohne kirchenpolitischen Einfluss und habe keine kritische Position zur Bischofskonferenz. «Wenn man wirklich Druck hätte machen wollen, dann hätte man zu den Bischöfen sagen können: Wir stehen sofort für einen Synodalen Weg zur Verfügung, wenn wir deutliche Zeichen für die Übernahme persönlicher Verantwortung erkennen können.» Er verstehe nicht, warum sich das Laiengremium gemeinsam mit den Bischöfen auf einen Synodalen Weg begeben habe, an dessen Ende «nur Bitten stehen können».\nDer Reformdialog Synodaler Weg wurde als Reaktion auf die 2018 veröffentlichte MHG-Studie initiiert, die Gründe für den jahrzehntelangen sexuellen Missbrauch von Kindern und Jugendlichen durch Priester und andere Kirchenmitarbeiter herausgearbeitet hat. 2020 fand die erste Synodalversammlung in Frankfurt am Main statt. In vier Foren werden die Themen Macht in der Kirche, Priesterliche Existenz, Frauen in kirchlichen Diensten und Ämtern sowie Sexualität und Partnerschaft bearbeitet. Die nächste Synodalversammlung ist vom 30. September bis zum 2. Oktober geplant.\n\n\nKässmann zu Kanadas Kinderleichen: “Wir Christen können nur auf die Knie fallen”\n\n© Katholisches Medienzentrum, 23.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-23 17:27"}