{"id": "luecking-michel-widerspricht-grichting-es-geht-um-die-glaubwuerdigkeit-des-christlichen", "tag": "Zitat", "tag2": "Zitat", "title": "Lücking-Michel widerspricht Grichting: «Es geht um die Glaubwürdigkeit des Christlichen»", "text": "\n«Die katholische Kirche in Deutschland hat genügend interne Gründe, auf dem Synodalen Weg an der eigenen Reform zu arbeiten. Katholische Christinnen und Christen leben in einer Gesellschaft, die ihnen Massstäbe des Demokratischen selbstverständlich erscheinen lassen.\nDazu gehört die Teilung von Macht, die Teilhabe aller an dem, was alle angeht. Aber auch die Akzeptanz der gleichen Rechte für Frauen und Männer und die Bereitschaft, sich der Vielfalt der Lebensformen nicht zu verschliessen. In diesen Dingen herrscht Nachhochbedarf in der katholischen Kirche.\nGerade Machtmissbrauch ist ein zentraler Grund für die vielen Fälle sexueller Gewalt, von denen die MHG-Studie spricht. Es ist also absurd zu behaupten, die Synodalversammlung tage nur, um die Finanzlage der Kirche zu verbessern und sich des Wohlwollens staatlicher Stellen zu versichern. Stattdessen geht es um existenzielle Fragen der Glaubwürdigkeit des Christlichen in einer demokratischen Gesellschaft. Und es geht für viele Synodale um die Frage, dass sie Glaube, Leben und Engagement in Kirche und Gesellschaft künftig nicht mehr unter einen Hut bringen können, wenn kirchliche Machtmechanismen sich nicht ändern.»\nClaudia Lücking-Michel ist Vizepräsidentin des Zentralkomitees der deutschen Katholiken. Sie antwortet auf Anfrage von kath.ch auf einen Gastbeitrag des ehemaligen Churer Generalvikars Martin Grichting. Dieser hatte in der «Welt» behauptet, beim Synodalen Weg gehe es vordergründig um Theologie: «Letztlich aber ist es der Versuch, die Mehrheitsfähigkeit der Kirche zu erhalten – und damit ihre finanziellen Privilegien.» (rr)\n\n\nMartin Grichting kritisiert den Synodalen Weg: “Zertrümmerung der kirchlichen Lehre”\n\n\n© Katholisches Medienzentrum, 30.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-30 05:00"}