{"id": "luegen-oder-toeten-moral-als-publikumsfrage", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lügen oder töten? Moral als Publikumsfrage", "text": "\nDas Schauspielhaus Zürich setzt sich mit den zehn Geboten auseinander. Und zwar in einer gestreamten Inszenierung, die auf der «Dekalog»-Filmreihe von Krzysztof Kieslowski beruht. Die Gebote scheinen klar, im Leben aber ist es kompliziert, sagt Dramaturgin Katinka Deecke.\nUeli Abt\nEine Liebesgeschichte steht am Anfang der zweiten Folge der aktuellen Schauspielhaus-Produktion «Dekalog». Und was für eine: Dorota liebt Roman, Roman liebt Dorota. Früher haben sie sich gedacht, dass sie zusammen Kinder haben würden, vier oder fünf. Doch die Jahre vergehen, ohne dass sich der Kindersegen einstellt. Dann hat Dorota eine Affäre – und wird schwanger. Noch ehe aber Roman etwas davon erfährt, fällt er wegen einer Krankheit ins Koma. Dorota will die Affäre und ihre Folgen verheimlichen, sie will das ungeborene Kind abtreiben lassen. Es sei denn, Roman stirbt. Von dessen Ärztin will sie wissen, ob Roman überleben wird.\nLüge, Wahrheit, Abtreibung, Anmassung\nErzählt wird diese Geschichte in der aktuellen Inszenierung, welche auf dem Filmzehnteiler des polnischen Reigsseurs Krzysztof Kieslowski basiert, von eben dieser Ärztin (Karin Pfammatter). Bedingt durch das aktuelle Distanzierungsgebot, stand die Schauspielerin bei der Aufführung nicht vor Publikum im Saal, sondern vor einer Kamera, welche den Monolog via Livestream an die Betrachter zu Hause übertrug.\n\n\n\n\n\n\n\n©  Screenschot / zVg\n\n\nKarin Pfammatter spielt eine Ärztin im moralischen Dilemma.\n\n\n\nDas moralische Dilemma, das sich der Ärztin im Stück stellt: Wenn sie die Wahrheit sagt und Dorota klar macht, dass Roman vielleicht nicht sterben wird, würde Dorota das Kind abtreiben. Doch würde sie mit der Behauptung lügen, dass Roman garantiert sterben wird, hätte sie sich damit ein gottähnliches Wissen angemasst. \nPublikum kann online abstimmen\nLügen oder die Wahrheit sagen? Über diese Frage konnte auch das Publikum entscheiden – wer in der Aufführung im Netz vom 18. April zuschaute, konnte online abstimmen. Resultat: 64 Prozent waren dafür, dass die Ärztin die Wahrheit sagt.  \n«Im Zentrum steht das Schärfen des moralischen Kompasses.»Katinka Deecke, Dramaturgin\n«Dieses Ergebnis hat uns erstaunt», sagt Dramaturgin Katinka Deecke, die zusammen mit Regisseur Christopher Rüping die Livestreaming-Bühnenadaptation ausarbeitete. In den bislang drei Folgen habe das Publikum teils anders entschieden, als es Vortests hätten vermuten lassen. \nIm Zentrum stehe nicht der konkrete Entscheid, sondern das «Schärfen des moralischen Kompasses», wie Deecke sagt. Es gehe darum, das eigene Wertsystem an die Bewusstseinsoberfläche zu holen, um so ein Bewusstsein zu schaffen über die eigenen moralischen Massstäbe.\nGrundlage abendländischer Moral\nDie zehn Gebote als Grundlage abendländischer Moral seien nach wie vor prägend. Man wolle dabei aber auch zeigen, dass zwar die Gebote «superklar» erschienen, dass in der Praxis aber ein Spielraum bleibe, innerhalb dessen sich Individuen entscheiden müssten. «Das Schöne an Kieslowski ist ja, dass er die Graubereiche betritt», so Deecke.\n\n\n\n\n\n\n\n©  Screenschot / zVg\n\n\nDer Vater (Thomas Wodianka) eines 8-Jährigen trifft eine folgenschwere Entscheidung - und mit ihm auch das Publikum.\n\n\n\nDass diese Produktion gerade jetzt startet, kommt laut Deecke nicht von Ungefähr. Sie passe zur aktuellen Lage mit Geboten und Verboten im Zeichen des Lockdowns. Spielraum bleibt gemäss der Dramaturgin auch hier. «Das beginnt bei kleinen alltäglichen Entscheiden, ob wir wirklich drinnen bleiben sollen, bis hin zu grossen Entscheiden der Ärzte.»\n«Thematisch nicht einengen»\nKonkrete Bezüge zur aktuellen Pandemie habe man aber dennoch nicht machen wollen, um den Stoff nicht thematisch zu verengen. Wichtiges Kriterium bei der Adaptation sei die Aktualität der Konflikte gewesen. «Von der filmischen Vorlage weichen wir nur dort ab, wo uns Konflikte als verjährt erschienen», sagt Deecke.\nAnders gesagt: Die Interpretation der biblischen Gebote geht mehrheitlich auf Kieslowskis Umgang damit zurück. Als er seine Filmserie Ende der 80er-Jahre lancierte, war schon in der damaligen Wahrnehmung der Zusammenhang zum jeweiligen Gebot teils eher lose. Und auch in der heutigen Fassung des Schauspielhauses scheint der Bezug zum Gebot nicht immer gerade offensichtlich.\nSo lautet etwa in der zweiten Folge über das moralische Dilemma der Ärztin das entsprechende Gebot: «Du sollst den Namen des Herrn, deines Gottes, nicht missbrauchen.» Die Schauspielhaus-Produktion formuliert es am Anfang des Streamings kurzerhand wie folgt um: «Du sollst nicht Gott spielen.»\n\n© Katholisches Medienzentrum, 24.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-24 12:21", "author": "Ueli Abt"}