{"id": "lugano-ex-kloster-der-kapuziner-und-bibliothek-gerettet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lugano: Ex-Kloster der Kapuziner und Bibliothek gerettet", "text": "\nLange war unklar, was aus dem verlassenen Kapuzinerkloster in Lugano und der dazugehörenden Bibliothek werden soll. Nun hat eine neue Stiftung das Ruder übernommen. Mit dabei: Architekt Mario Botta.\nFederico Anzini, catt.ch / Adaption: Regula Pfeifer\nVor sieben Jahren sind die letzten Kapuziner aus dem Kloster an der Salita dei Frati in Lugano gezogen. Seither hat die Zukunft des Klosters viel zu reden gegeben. Vor ein paar Wochen geschah der entscheidende Schritt. Eine neu gegründete Stiftung übernahm die Klosteranlage sowie deren Boden in ihr Eigentum, die Fondazione Convento Salita dei Frati di Lugano. Bisher hatten diese weiterhin den Kapuzinern gehört. Mit der Übernahme durch die Stiftung wurde der historische Gebäudekomplex der Immobilienspekulation entzogen.\n\n\n\n\n\n\n\n\n© Keystone/Ti-Press/Gabriele Putzu\n\n\nMönchszelle in ehemaligem Kapuzinerkloster in Lugano.\n\n\n\nBibliothek kann weitermachen\nAn der Aktion beteiligt war Fernando Lepori, der Präsident des Bibliotheksvereins Associazione Biblioteca Salita dei Frati di Lugano. «Wir sind erleichtert», sagt er. «Denn die neue Stiftung hält in ihrem Statut explizit fest, dass sie für den Schutz des Klosters und der Bibliothek sorgt.»\nGemäss Lepori kann die Bibliothek also wie bisher weiterfahren. Sie bleibt fürs Publikum offen, kann ihren Buchbestand erweitern, Konferenzen, Studientreffen und Ausstellungen organisieren und das Heft «Fogli» herausgeben. Was aus dem Kloster wird, kann die Stiftung bestimmen. Fest steht, dass es sozialen und kulturellen Zwecken dienen soll, weiss Lepori.\nMario Botta im Stiftungsrat\nDie neue Stiftung wurde aus zwei bestehenden gebildet: Aus der Fondazione Filippo Ciani (1868 gegründet), und aus der Fondazione Nerina Bellingeri vedova, die von einer Wittwe gestiftet wurde.\nIm Stiftungsrat der Fondazione Convento Salita dei Frati vertreten sind Niccolò Lucchini (Präsident), Fabio Stampanoni (Vize-Präsident), Fausto Poretti und der Tessiner Architekt Mario Botta.\n\n\n\n\n\n\n\n© Keystone\n\n\nMario Botta\n\n\n\n«Dieser Ort ist religiös und spirituell bedeutsam.»Fernando Lepori, Präsident des Bibliotheksvereins\n«Dieser Ort ist religiös und spirituell bedeutsam», erklärt Lepori. «Es berührt zu wissen: Beim Einzug am 4. November 1653 trugen die Kapuziner die Knochen der Verstorbenen in einer Prozession vom Kloster von Sorengo nach Lugano.» Und dazu den Hausrat und einige Bücher. «Das zeigt, dass da schon eine kleine Bibliothek vorhanden war», sagt der Vertreter des Bibliotheksvereins.\nEinzig vollständig erhaltene Klosterbibliothek im Tessin\nNach seiner Einschätzung ist die Luganeser Kapuziner-Bibliothek die einzige Klosterbibliothek im Tessin, die vollständig erhalten blieb. Die übrigen seien 1848 und 1855 den «Plünderungen» zum Opfer gefallen, die der Staat durch Auflösung und Übernahme der Kirchengüter bewirkt habe.\n1976 wurde der Bibliotheksverein Salita die Frati gegründet. Die Bibliothek wurde ins neue Gebäude von Mario Botta transferiert und fürs Publikum geöffnet. Sie hat ihren Bestand vor allem in den Bereichen Religiosität, Franziskanertum und Bibliografie erweitert.\nViele Ideen da\nEine weitere Spezialität der Bibliothek ist das Kompetenzzentrum für das alte Buch («Centro di competenza per il libro antico»). Aber auch Neues ist geplant. «Es gibt viele Ideen und Projekte in den Bereichen Bildung, Forschung, Kultur und Gemeinschaft, die künftig innerhalb des Klosters gefördert werden können», schreiben die Stiftung und die Kapuziner in einer gemeinsamen Mitteilung.\nDie bisherigen Angebote laufen weiter. Für den 13. April ist ein weiterer Online-Anlass der Konferenzreihe «An den Wurzeln der europäischen Kultur für das Leben aller: (4. Zyklus): Reichtum und Armut («Alle radici della cultura europea per la vita di tutti (IV ciclo): ricchezza e povertà») vorgesehen. Informationen unter: bibliotecafratilugano.ch.\n\nFastenzeit: 40 Tage Klöster\nDas Christentum verändert sich. Und auch die Klöster sind im Wandel. Sie haben schon viele Krisen durchgemacht – und müssen sich weiter ändern, um ihr Nachwuchsproblem zu lösen. In der Fastenzeit beleuchten wir Geschichten über Klöster und Orden in verschiedenen Facetten.\n\n\nMario Botta: «Wenn ich könnte, würde ich nur Kirchen bauen»\n\n\n© Katholisches Medienzentrum, 14.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-14 16:00", "author": "Federico Anzini, catt.ch / Adaption: Regula Pfeifer"}