{"id": "lugano-theologische-fakultaet-gehoert-neu-zur-universitaet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lugano: Theologische Fakultät gehört neu zur Universität", "text": "\nDer Tessiner Regierungsratspräsident Manuele Bertoli gab am «Dies Academicus» offiziell bekannt: Die Theologische Fakultät in Lugano schliesst sich der Universität der Italienischen Schweiz an. Der Fakultätsrektor ist froh, dass die «kleine Peinlichkeit» des separaten Daseins behoben ist.\nCorinne Zaugg, catt.ch/Adaption Regula Pfeifer\nEr habe nicht erwartet, dass das in diesem Moment bekannt gegeben werde, sagte René Roux im Interview mit catt.ch (19. Mai). Aber es sei gut so. Die Universität sei am Wachsen. Und nun werde sie mit der Theologischen Fakultät bereichert. Die Theologische Fakultät ist die sechste, die nun zur Universität gehört.\n\n\n\n\n\n\n\n©  Università della Svizzera Italiana/screenshot Università della Svizzera Italiana\n\n\nTessiner Regierungsratspräsident Manuele Bertoli am \"Dies academicus\", 8. Mai 2021\n\n\n\nÖffentlich bekannt gemacht hat den Zusammenschluss der Tessiner Regierungsratspräsident Manuele Bertoli. Er erwähnte ihn in seiner Rede zum «Dies academicus» am 8. Mai, dem jährlichen Festtag der Universität.\nDas Zusammengehen ist laut René Roux «quasi eine natürliche Tatsache». Denn die Universität und die Theologische Fakultät seien auf denselben akademischen Werten aufgebaut. Zudem arbeiteten sie bereits vielfältig zusammen: insbesondere bei der Bibliothek und den Informatikdiensten.\n\n\n\n\n\n\n\n©  zVg\n\n\nRené Roux, Rektor der Theologischen Fakultät in Lugano\n\n\n\nMit der Theologischen Fakultät erhält die Universität zwei Bachelor-Programme – in Philosophie und in Theologie -, mehrere Masterlehrgänge und zwei Dissertationsprogramme – in Theologie und Religionswissenschaft. Der Fakultätsrektor verspricht sich vom Zusammengehen mehr Kanäle, um über ihre Aktivitäten zu berichten.\nSeparates Dasein war «kleine Peinlichkeit»\nZudem helfe der Schritt der Reputation seiner Fakultät. Das bisherige separate Dasein habe eine «kleine Peinlichkeit» dargestellt. Da in der übrigen Schweiz und in Deutschland die Theologischen Fakultäten in die öffentlichen Universitäten integriert sind, sei die bisher getrennte Situation auf Unverständnis gestossen.\nDas Zusammengehen von Theologischer Fakultät und Universität im Tessin ist definitiv. Dies hat der Regierungsrat so beschlossen. Offen ist aber noch die Frage der Finanzierung durch den Kanton. Dafür brauche es eine Botschaft der Regierung und einen Entscheid des Kantonsrats, erklärt Aldo Bertagli auf Anfrage von kath.ch. Er ist persönlicher Mitarbeiter von Regierungsrat Manuele Bertoli. Die Finanzierungsfrage wird demnach in den nächsten Monaten geklärt.  \n\n© Katholisches Medienzentrum, 08.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-08 15:58", "author": "Corinne Zaugg, catt.ch/Adaption Regula Pfeifer"}