{"id": "luis-varandas-pietro-parolin-hans-kueng-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Luis Varandas, Pietro Parolin, Hans Küng: Was diese Woche wichtig wird", "text": "\nBischof Joseph Bonnemain hat angekündigt, innerhalb von vier Wochen nach seiner Bischofsweihe erste Personalentscheidungen zu treffen. Heute wird bekannt, welche drei Generalvikare er ernennt.\nRaphael Rauch\nFür Kontinuität dürfte der Ad-interim-Generalvikar für die Urschweiz stehen, Peter Camenzind. Ihn dürfte Joseph Bonnemain im Amt bestätigen. Der Generalvikar für Graubünden, Andreas Fuchs, dürfte hingegen eine andere Aufgabe bekommen. Spannend wird, wer Generalvikar für Zürich und Glarus wird. Auf der Shortlist sollen sich Andreas Rellstab und Luis Varandas befinden.\nEine iberische Lösung? Varandas aus Portugal, Bonnemain aus Katalonien\nLuis Varandas hat portugiesiche Wurzeln. Es deutet so manches darauf hin, dass sich der aus Katalonien stammende Bischof von Chur für eine iberische Lösung entscheidet. Denn Joseph Bonnemain ist die Stimme des Zürcher Synodalrats wichtig – und der hat Bedenken gegen Andreas Rellstab angemeldet.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nGilt als möglicher neuer Generalvikar: Luis Varandas.\n\n\n\nEs ist traurig, wie manchmal Missverständnisse aus der Vergangenheit Schatten auf die Gegenwart werfen. Denn Andreas Rellstab ist kein Gegner des dualen Systems. Er muss vielmehr dafür büssen, dass er mit dem Vorgehen der Widmer-Studie nicht einverstanden war. Es ging um eine Erhebung, welche Leistungen die Landeskirchen «im Sinne der Allgemeinheit» erbringen. Das Ergebnis war erfreulich für die Kirchen: Die staatlichen Zuschüsse würden die Leistungen der Kirchen «mehr oder weniger deutlich rechtfertigen».\nJosef Annens Versäumnis?\nAus Kreisen des Synodalrats ist zu hören, der damalige Generalvikar Josef Annen habe seine Priester nicht rechtzeitig über die Studie informiert und ins Boot geholt. Rellstab fühlte sich offenbar von der Widmer-Studie überfahren – und wehrte sich entsprechend.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nDomherr Andreas Rellstab.\n\n\n\nEs wird Zeit, dass dieses alte Missverständnis ausgeräumt wird. Schliesslich wird auch weiterhin von Rellstab zu hören sein. Sollte er heute nicht Generalvikar werden, ist seine Karriere im Bistum noch nicht zu Ende. Es gibt noch andere Posten in der Bistumsleitung. Bischof Joseph Bonnemain sucht noch ein bis zwei Weihbischöfe. Gut möglich, dass er dabei an Andreas Rellstab gedacht hat.\nAntrittsbesuch bei der Zürcher Synode\nWie gut sein Personalentscheid ankommt, wird der neue Bischof bereits am Donnerstag zu spüren bekommen. Dann hat er seinen Antrittsbesuch bei der Zürcher Synode. Sie wird ab 8.15 Uhr im Livestream übertragen. Es dürfte ein überaus warmherziger Empfang werden.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJoseph Maria Bonnemain\n\n\n\nDer Präsident der Synode, Felix Caduff, ist von Josephs Bonnemains Bischofsweihe tief beeindruckt – sowohl vom Stil wie vom Inhalt her: «Bischof Josephs programmatische Rede enthielt ganz wesentliche Elemente für das Christsein in der Moderne: Synodalität in der Kirche, Geschwisterlichkeit und Fraueneinbezug, Vielfalt in der Kirche, für eine Geh-Hin-Kirche, eine Hinwendung zu den Kranken, Leidenden und Einsamen sowie die Wichtigkeit der Ökumene.»\nKunstkrimi um «Salvator Mundi»\nEines der spannensten Kunstkrimis der Gegenwart hat ein christliches Motiv zum Thema: den «Salvator Mundi», angeblich von Leonardo da Vinci. Die Saudis kauften das Bild für 450 Millionen Dollar – der teuerste Kunstkauf der Welt. Sie haben das Bild für ihren Verbündeten in Abu Dhabi und den neuen «Louvre Paris Abu Dhabi» angeschafft.\nAllerdings wird die Autorschaft des Bildes stark angezweifelt. Das Werk verschwand von der Bildfläche. Paul Hinder, der Schweizer Kapuziner-Bischof von Abu Dhabi, hat es bis heute nicht gesehen.\n\n\n\n\n\n\n\n© Keystone\n\n\n\"Salvator Mundi\" von Leonardo da Vinci\n\n\n\nDer Filmemacher Antoine Vitkines hat hierüber einen Dokumentarfilm realisiert: «Un secret d’état derrière le ‘Salvator Mundi’». Er wird am Dienstagabend in Frankreich zur Hauptsendezeit auf «France 5» ausgestrahlt.\nAuch die Schweiz wird in dem Film vorkommen: Über Sotheby’s soll das Gemälde an den zwielichtigen Schweizer Kunsthändler Yves Bouvier gelangt sein. Über Umwege kam das Bild dann zu den Saudis. Dass die wahhabitischen Mullahs bereit sind, für eine Jesus-Darstellung so viel Geld auszugeben, zeigt, dass sie durchaus moralisch flexibel sind – wenn’s dem eigenen Prestige dient.\n«Fratelli tutti» mit Pietro Parolin und Peter Maurer\nLetzte Woche ist Hans Küng gestorben. In vielen Nachrufen war zu lesen, dass seine Idee vom Weltethos zu Papst Franziskus’ Enzyklika «Fratelli tutti» passt. Die jüngste Irak-Reise des Pontifex dürfte ganz im Sinne von Hans Küng gewesen sein.\n\n\n\n\n\n\n\n©  KNA\n\n\nEin Poster mit einem Bild von Papst Franziskus in Mossul.\n\n\n\n«Fratelli tutti» ist auch Thema einer hochkarätig besetzten Diskussion der Vertretung des Heiligen Stuhls bei den Vereinten Nationen in Genf und des Souveränen Malteserordens. Sie diskutieren Papst Franziskus’ Enzyklika «Fratelli Tutti» unter dem Titel «Fraternity, Multilateralism and Peace». Mit dabei: Kardinalstaatssekretär Pietro Parolin, UNHCR-Chef Filippo Grandi, WHO-Chef Tedros Adhanom und IKRK-Chef Peter Maurer. Beginn ist am Donnerstag um 15 Uhr. Hier kann man sich registrieren.\nAbdankung von Hans Küng\nZwei grosse Beerdigungen stehen zum Ende der Woche an: Zum einen die von Hans Küng, zum anderen jene von Prinz Philip. Am Freitag wird der berühmte Schweizer Theologe in Tübingen beerdigt. Aller Voraussicht nach können wir auf kath.ch einen Livestream anbieten.\nDer Trauergottesdienst in der Tübinger St. Johanneskirche beginnt am Freitag um 12.30 Uhr. Die Predigt hält Pfarrer Wolfgang Gramer. Gramer und Küng sind alte Weggefährten. 1969 wurde Gramer zum Priester geweiht. Am Tag vor seiner Primiz hielt Hans Küng eine ökumenische Besinnung über das Thema: «Chancen einer Christengemeinde in ihrer Umwelt».\n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng auf seinem Grundstück in Sursee.\n\n\n\nEinmal Tübingen, immer Tübingen: Die Neckarstadt ist so übersichtlich, dass man dort nicht viel anderes kann als zu studieren und mit anderen Studenten zu feiern. Das schweisst zusammen. Es bilden sich nützliche Netzwerke. Wie ich gestern erfahren habe, war Küngs Freund Gramer der Repetent meines Vaters. Der hatte noch die goldenen Zeiten der Tübinger Theologie erlebt – mit Joseph Ratzinger, Hans Küng und Walter Kasper als Professoren.\nKüng skizzierte in seinen Memoiren die eigene Abdankung\nEs war übrigens Gramer, der 2003 im Rottenburger Diözesanrat versucht hatte, auf eine Rehabilitierung Küngs hinzuwirken. Vergeblich, was Küng bis zuletzt schmerzte. «Ich versuche in meiner Predigt am Freitag die Sache so darzustellen, dass nicht neu geschürt, aber auch nichts vertuscht wird», sagt Gramer.\nMein Vater hat ihn als grossartigen Musiker und Ästheten in Erinnerung. Der Mann, der über die Musikästhetik Theodor Adornos promoviert wurde, dürfte persönlich dafür sorgen, dass der Gottesdienst auch den strengen ästhetischen Kriterien Küngs gerecht wird.\n\n\n\n\n\n\n\n© KNA\n\n\nHans Küng im Jahr 1964\n\n\n\nHans Küng hat in seinem Leben wenig dem Zufall überlassen. Wie Lucas Wiegelmann in der «Welt» rekonstruiert hat, entwarf Küng bereits in seinen Memoiren das Musikprogramm für seine Trauerfeier: «Er wünscht sich erst die Klavierbearbeitung des Bach-Chorals ‘Jesu bleibet meine Freude’ in einer Aufnahme mit dem todkranken Dinu Lipatti (1917–1950). Dann das Adagio aus Mozarts Klarinettenkonzert. Schliesslich, nach einem Gebet, noch den dritten, schnellen Mozart-Satz, ‘zum Zeichen dafür, dass für alle Zurückbleibenden das Leben weitergeht’. Zum Schluss sollen alle gemeinsam ‘Nun danket alle Gott’ singen.» Mal schauen, ob für Küng das Gesangsverbot gelockert wird.\nBerlin kondoliert – Bern wartet ab\nDas Grab steht schon länger fest: Küng wird auf dem Tübinger Stadtfriedhof bestattet, neben seinem Freund Walter Jens, und unweit des Kupferbaus, wo er Tausende Studenten begeistert hat. Wer mehr über den Surseer Hans Küng erfahren möchte, dem seien diese Artikel empfohlen: eine erste Reaktion seiner Pfarrei, eine Reportage über das Totengeläut in Sursee und ein Interview mit seinem Freund aus Jugendtagen, Gerold Beck.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Elternhaus von Hans Küng in Sursee LU\n\n\n\nDer Sprecher des Schweizer Bundespräsidenten Guy Parmelin weiss noch nicht, ob ein Vertreter der Eidgenossenschaft der Abdankung beiwohnen wird. Coranabedingt wird es eine Beerdigung im kleinen Kreis. Das dürfte Hans Küng nicht gefallen, der sendungsbewusst das Bad in der Menge genoss.\nAls Journalist will man gerne Klichees widerlegen. Aber manchmal kommt man nicht umhin, um Klischees zu bestätigen. Während der deutsche Bundespräsident wenige Stunden nach Küngs Tod seiner Schwester in Sursee kondolierte, brauchte Bundesbern mehr als 24 Stunden, um einen etwas lieblosen Tweet abzusetzen:\n\nHans Küng était un penseur courageux et engagé. Le monde était sa maison, et nous avions le privilège de le compter parmi nos compatriotes. Son œuvre au service de la paix et du dialogue interreligieux continuera de bénéficier d’un grand écho. pic.twitter.com/mGd6ZSliAh— Guy Parmelin (@ParmelinG) April 7, 2021\n\nKondolenz-Telegramme sind eine spannende Quelle: Wer sagt wann, was, wie? Noch spannender ist aber, wer nichts sagt. Nach wie vor schweigen Papst Franziskus und Benedikt XVI. zum Tod des Jahrhunderttheologen Hans Küng. Küng starb im Streit mit dem Vatikan – es hat keine Versöhnung gegeben, bestätigte Kurienkardinal Walter Kasper gegenüber kath.ch.\nKurt Koch schweigt zum Tod seines Mitbruders\nAuch der Schweizer Kurienkardinal Kurt Koch schweigt zum Tod seines Mitbruders aus dem Heimatbistum Basel. Hans Küng konnte nicht nur elegant, sondern auch schwierig sein. Offenbar hat ihn Kurt Koch zu ambivalent erlebt, um einen wohlwollenden Nachruf verfassen zu können.\n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng (links) mit Bischof Felix Gmür. Sie feierten 2011 das 165-jährige Bestehen des Schweizerischen Studentenvereins in Sursee.\n\n\n\nMutig hingegen stand Bischof Felix Gmür in der Öffentlichkeit hin und äusserte sich letzte Woche mit wohlwollenden Worten zum Hinschied von Küng. Insofern hat sich die Kirche in den letzten zwei Jahrzehnten weiterentwickelt. Hans Küng hat 2001 dem damaligen Bischof von Basel, seinem Surseer Fast-Nachbar Otto Wüst übelgenommen, wie die Kirche mit Herbert Haag umgegangen war. Küng leitete damals den Festakt in der Luzerner Hofkirche.\nErinnerungen an Herbert Haag\nIn seinen Erinnerungen ist nachzulesen: «Die Bischöfe haben ihm (Herbert Haag), als er an den autoritären hierarchischen Machtstrukturen der Kirche zu rütteln wagte, durch eine ungewöhnliche öffentliche Erklärung das ‹Vertrauen entzogen›, ein Vertrauen, das sie ihm ja im Grunde nie zuvor geschenkt hatten. Seit den 60er-Jahren haben sie seine wissenschaftliche Arbeit mit Misstrauen, wenn nicht mit Ablehnung verfolgt. Aber nicht einmal der Tod des hochbetagten und hochverehrten Professors der Theologie hat den Bischof von Basel dazu bewegen können, sich durch ein Wort von dieser öffentlichen Misstrauenserklärung öffentlich zu distanzieren. Und weil der Bischof dazu nicht fähig war, wäre es nach dem Willen des Verstorbenen schiere Heuchelei gewesen, wenn sein oder anderer Bischöfe Namen seine Todesanzeige geschmückt hätten.»\n\n\n\n\n\n\n\n©  Herbert-Haag-Stiftung\n\n\nHerbert Haag (links) und Hans Küng.\n\n\n\nImmerhin reagierte Guy Parmelin auf den Tod von Prinz Philip schneller als auf jenen von Hans Küng. Für den verstorbenen Ehemann der Queen sind die Corona-Bestimmungen ein Segen. Es gibt kein grosses Staatsbegräbnis, zu dem auch Vertreter aus der Schweiz und aus dem Fürstlichen Haus Liechstensteins anreisen werden – sondern nur eines im kleinsten Kreis. So hatte es sich Prinz Philip gewünscht.\nDafür kehrt der verlorene Sohn Harry aus den USA zurück – ohne schwangerer Meghan. Wahrscheinlich dürfte es wieder eine Milliarde Zuschauer geben, die sich das royale Spektakel im Fernsehen ansehen werden. Ich werde dabei sein. Und sicher auch die Anglikaner in Zürich, die mit «God Save the Queen» am Sonntag um Prinz Philip trauerten.\nPrinz Philips Mutter – ein Opfer des Thurgauer Sanatoriums?\nPrinz Philips Biographie weist Bezüge zur Schweiz auf. Philip hat kurze Zeit in Salem gelebt – mit Blick über den Bodensee auf die Schweizer Berge. Und seine Mutter Alice von Battenberg wurde offenbar Opfer damaliger Psychiatrieversuche, darunter im «Bellevue» bei Kreuzlingen.\n\n\n\n\n\n\n\n©  KEYSTONE\n\n\nPrinz Philip in einer Aufnahme von 2011\n\n\n\n«Die angeblich geisteskranke Adelige soll diskret versorgt werden. Zweieinhalb Jahre lang wird Philips Mutter im Thurgauer Sanatorium festgehalten. Sie liest philosophische Bücher und schickt wirre religiöse und politische Artikel an Zeitungsredaktionen. Phasenweise hält sie sich für die Braut Christi oder Buddhas. Ein Fluchtversuch scheitert», schreibt Willi Näf in der «NZZ am Sonntag».\n«Kraftstoff»-Gebet mit Jacqueline Fehr und Joseph Bonnemain\nAm Sonntag findet Bischof Joseph Bonnemains erster grosser politischer Auftritt statt: eine interreligiöse Corona-Gedenkfeier, unter anderem mit der Zürcher Religionsministerin Jacqueline Fehr. Die Feier findet als Livestream statt. Ausser Bischof Joseph Bonnemain sind mit dabei: jüdische, muslimische, buddhistische und reformierte Vertreterinnen und Vertreter. \n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Zürcher Regierungsrätin Jacqueline Fehr\n\n\n\nBeginn der Veranstaltung ist um 18.30 Uhr. Zu Ende geht der Anlass mit einem Kerzenakt um 19.15 Uhr. Die Feier steht unter dem Motto «Kraftstoff» und «will allen Zürcherinnen und Zürchern Mut und Kraft spenden, gemeinsam die Pandemie zu bewältigen und als Gemeinschaft gestärkt aus ihr hervorzugehen», heisst es in der Ankündigung.\n«Ramadan mubarek» – segensreicher Ramadan\nMorgen beginnt der islamische Fastenmonat Ramadan. Das Fasten soll verdeutlichen, dass die Hingabe an Gott einen höheren Wert hat als die menschlichen Bedürfnisse. Der Ramadan ist auch der Monat der Nächstenliebe und der guten Taten.  Der Ramadan erinnert nach islamischer Tradition an die Offenbarung des Koran durch den Erzengel Gabriel an den Propheten Mohammed.\nIch wünsche allen Musliminnen und Muslimen «Ramadan mubarek», einen segensreichen Ramandan – und Ihnen allen eine segensreiche Woche. Was wird nächste Woche wichtig? Ich freue mich über Ihr Feedback an rauchzeichen@kath.ch.\nHerzlich\nIhr\nRaphael Rauch\n\n\nRaphael Kronig, Luis Varandas, „Licht schenken“: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 12.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-12 06:54", "author": "Raphael Rauch"}