{"id": "luis-varandas-beginnt-am-1-mai-als-generalvikar-von-zuerich-und-glarus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Luis Varandas beginnt am 1. Mai als Generalvikar von Zürich und Glarus", "text": "\nIm Bistum Chur beginnt nun die Teambildung: Am Freitag trifft sich der Bischofsrat zu einer Retraite. Am Samstag beginnt Luis Varandas sein Amt als Generalvikar. Peter Camenzind und Jürg Stuker folgen in einigen Wochen.\nRaphael Rauch\nBischof Joseph Bonnemain hat das Dekret unterzeichnet, das Luis Varandas vom 1. Mai an zum Generalvikar von Zürich und Glarus macht. De facto sind Peter Camenzind und Jürg Stuker bereits jetzt die Generalvikare für die Urschweiz und für Graubünden – die entsprechenden Dekrete müssen aber noch warten.\nLuis Varandas kann schneller abgezogen werden\n«Es müssen Lösungen mit den Pfarreien und Kirchenpflegen gefunden werden, wo Peter Camenzind und Jürg Stuker bisher tätig sind», sagt Simon Spengler. Er ist Sprecher des Zürcher Synodalrats und vorübergehend auch für Bischof Joseph Bonnemain.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nLuis Varandas ist neuer Generalvikar für Zürich und Glarus.\n\n\n\n«Bei Luis Varandas war eine schnellere Lösung möglich, weil er sich die Gemeindeleitung mit einem anderen Pfarrer teilt.» Entsprechend könne der Bischof Varandas schneller abziehen.\nFranziska Driessen-Reding übernimmt Varandas’ Dossier\nMit dem Amtsbeginn am 1. Mai scheidet Luis Varandas aus dem Zürcher Synodalrat aus. Hier war er für die Migrantenseelsorge zuständig. Wer sein Nachfolger wird, ist unklar. Der Kleriker – egal ob Priester oder Diakon – muss vom Seelsorgekapitel vorgeschlagen und von der Synode gewählt werden.\n\n\n\n\n\n\n\n©  zVg\n\n\nPeter Camenzind (rechts) unterwegs mit Luis Varandas.\n\n\n\nVorübergehend wird Synodalratspräsidentin Franziska Driessen-Reding das Migranten-Ressort übernehmen. Sie hatte bereits früher das Dossier inne.\nMehrere Ressorts sind vakant\nDer Bischofsrat kommt am Freitag zu einer Retraite zusammen. Ihm gehören ausser den drei Generalvikaren auch Andreas Fuchs an, der als Bischofsvikar für Orden, Migranten und Geweihte Jungfrauen zuständig ist. Hinzu kommen Kanzlerin Donata Bricci und die Personalchefs Brigitte Fischer Züger und Urs Länzlinger.\n\n\n\n\n\n\n\n\nDas neue Team von Bischof Joseph Bonnemain.\n\n\n\nMehrere Ressorts im Bischofsrat sind noch vakant: das Offizialat, das neue Ressort für pastorale Entwicklung, das neue Ressort für Diakonie – und ein bis zwei Weihbischöfe.\nKritik an konservativen Besetzungen\nDie ersten Personalentscheide hatten progressive Katholiken enttäuscht. Sie vermissen liberale Figuren, die für mutige Aufbrüche in der Kirche stehen. Bischof Joseph Bonnemain hatte bei seiner Weihe für eine neue Art von Kirche geworben: «Uscire», sagte er – und fügte hinzu: «Die beste Kapelle ist die Strasse.»\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nWas hat er vor? Bischof Joseph Bonnemain.\n\n\n\nWie kath.ch aus sicherer Quelle weiss, haben sich in den letzten Tagen verschiedene progressive Katholiken an Bischof Joseph Bonnemain gewandt mit der Bitte, die vakanten Stellen mit fortschrittlichen Köpfen zu besetzen.\n\nNur Konservative im Bischofsrat? Bischof Joseph Bonnemain widerspricht\n\n© Katholisches Medienzentrum, 28.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-28 17:17", "author": "Raphael Rauch"}