{"id": "lukaschenko-legt-sich-mit-kirche-an", "tag": "International", "title": "Lukaschenko legt sich mit Kirche an", "text": "\nDie katholische Kirche in Belarus hilft den Menschen, die gegen Wahlfälschung protestieren. Das geht Präsident Lukaschenko gegen den Strich. Nun sperrten Sicherheitskräfte Demonstranten zeitweise in eine Minsker Kirche ein.\nOliver Hinz\nErst strich der staatliche Rundfunk die Live-Übertragung der Sonntagsmesse aus der Minsker Kathedrale aus dem Radioprogramm. Dann bekamen die Menschen in einem anderen katholischen Gotteshaus der belarussischen Hauptstadt die Schikanen der autoritären Machthaber zu spüren.\nWährend einer abendlichen Kundgebung von Regierungskritikern auf dem Unabhängigkeitsplatz trennten die Behörden die dortige Kirche Sankt Simon und Sankt Helena vom Stromnetz. In ihr wurde es stockdunkel. Polizisten der berüchtigten Spezialeinheit Omon sperrten am Mittwochabend schliesslich in dieser Kirche rund 100 Menschen für etwa 40 Minuten ein, darunter Dutzende friedliche Demonstranten, die dorthin vor ihnen geflohen waren.\nMinsker Erzbischof protestiert\nIn Belarus hat sich das Verhältnis zwischen der katholischen Kirche und der mit harter Hand regierenden Staatsführung in nur wenigen Tagen rapide verschlechtert. Der Minsker Erzbischof und Vorsitzende der katholischen Bischofskonferenz des Landes, Tadeusz Kondrusiewicz, verurteilte die Blockade der Türen der Kirche durch bewaffnete Polizisten der Spezialeinheit Omon scharf.\nEs handele sich um eine «grobe Verletzung der Rechte der Gläubigen und der Religionsfreitheit», protestierte er am Donnerstag in einer schriftlichen Erklärung. Die Landesverfassung garantiere jedem Menschen das Recht zu beten sowie ungehindert in die Kirche zu gehen und sie wieder zu verlassen. Der 74-jährige Erzbischof forderte eine Bestrafung der Verantwortlichen des «unangemessenen und rechtswidrigen» Polizeieinsatzes.\nKirche fordert Versöhnung\n«Diese und ähnliche Massnahmen von Angehörigen der Machtstrukturen tragen nicht dazu bei, die Spannungen abzubauen und rasch Frieden und Harmonie in der belarussischen Gesellschaft zu schaffen», so Kondrusiewicz. Die katholische Kirche fordere «Versöhnung und Dialog, um den in unserem Land beispiellosen gesellschaftlichen und politischen Konflikt zu lösen».\nGanz leicht hatte es die katholische Kirche in Belarus mit dem seit 26 Jahren herrschenden Präsidenten Alexander Lukaschenko eigentlich nie. Obgleich der Staatschef etwa 2009 einen Schmusekurs gegenüber dem Vatikan fuhr, als er Papst Benedikt XVI. (2005-2013) besuchte, kam ein von Lukaschenko in Aussicht gestellter Staatsvertrag zwischen dem Land und dem Heiligen Stuhl bislang nicht zustande.\nLukaschenko droht\nAber nun drohte der Präsident den Kirchen mit Konsequenzen, wenn sie sich in die Politik einmischen. «Der Staat wird dem nicht mit Gleichgültigkeit zusehen», warnte Lukaschenko am Wochenende. Geistliche, die die Demokratiebewegung unterstützten, sollten sich «schämen». Politik sei in Kirchen fehl am Platz. In ihnen sollte nur gebetet werden, polterte er.\nDie Religionsgemeinschaften hatten zuvor zu einem nationalen Dialog zur Überwindung der politischen Krise aufgerufen, die durch die umstrittene Präsidentenwahl am 9. August ausgelöst wurde. Täglich gehen in Belarus Menschen auf die Strassen und Plätze und protestieren gegen eine Fälschung der Wahl zugunsten von Lukaschenko. Polizisten töteten mindestens zwei Menschen, die gegen den Staatschef demonstrierten.\nOrthodoxer Erzbischof verurteilt Polizeigewalt\nBesonders missfallen haben wird dem Staatschef etwa, dass auch der orthodoxe Erzbischof Artemij in Grodno im Westen des Landes Wahlfälschung und Polizeigewalt ganz klar verurteilte. Auch ein Gebet von Kondrusiewicz vor dem Minsker Gefängnis, in dem inhaftierte Regierungskritiker nach der Präsidentenwahl laut eigenen Angaben gefoltert wurden, mag Lukaschenko ziemlich gestört haben. Der Erzbischof hätte die Häftlinge am liebsten besucht. Das wurde ihm aber nicht erlaubt.\nIm belarussischen Dienst von Radio Vatikan bekundete Kondrusiewicz, ihn «beunruhige etwas», dass der staatliche Hörfunk erstmals die katholische Sonntagsmesse nicht ausgestrahlt habe. Seit vielen Jahren war sie fest im Programm. Der Kirche sei vorgeschlagen worden, die Messe aufzuzeichnen und sie später zu senden. Er habe jedoch auf einer Live-Übertragung bestanden.\nUrteil beruht auf Soziallehre der Kirche\nWeder die katholische Kirche noch andere Kirchen mischten sich in die Politik ein, betonte der Erzbischof in einem anderen Interview. «Als Katholiken lassen wir uns von der Soziallehre der Kirche leiten.» Das, was geschieht, dürfe aus moralischer Sicht beurteilt werden. «Wir stacheln die Menschen absolut nicht auf, aber wir rufen zu Frieden und Versöhnung auf», stellte er klar. (kna\n\n© Katholisches Medienzentrum, 28.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-28 10:04", "author": "Oliver Hinz"}