{"id": "lukas-baerfuss-martin-luther-war-ein-populist", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lukas Bärfuss: Martin Luther war ein Populist", "text": "\nDer Schweizer Star-Autor Lukas Bärfuss hat für die Nibelungen-Festspiele in Worms ein Stück über Martin Luther verfasst. Das Stück heisst «Luther», kommt aber ohne die Luther-Figur aus. Bärfuss sieht den Reformator kritisch.\nRaphael Rauch\nSommerzeit ist Festspielzeit. In Worms finden bis zum 1. August die Nibelungen-Festspiele statt. Die Festspiele erinnern an das 500-Jahr-Jubiläum von Martin Luthers Auftritt auf dem Reichstag zu Worms 1521.\n«Hier stehe ich. Ich kann nicht anders.»\nLuther hatte sich beim Reichstag zu Worms geweigert, seine Schriften und Thesen zu widerrufen. Laut Legende sollen hier auch die berühmten Sätze gefallen sein: «Hier stehe ich. Gott helfe mir. Ich kann nicht anders.» Allerdings gibt es hierfür keinen historischen Beleg.\n\n\n\n\n\n\n\n\nVon links Jürgen Tarrach, Jan Thümer.\n\n\n\nDer Schweizer Autor Lukas Bärfuss und die ungarische Regisseurin Ildikó Gáspár spüren in «Luther» einerseits dem Menschen Luther nach und andererseits der öffentlichen und politischen Figur.\n«Luther» ohne Luther\nDer künstlerische Leiter Thomas Laue sagte im Vorfeld der Premiere, Bärfuss habe «ein politisches Stück» über den Reformator Martin Luther geschrieben, das mit einem «scharfen Blick auf die Bedeutung von Freiheit und der Macht des Wortes» inszeniert werde.\n\n\n\n\n\n\n\n©  David Baltzer\n\n\nMatthias Neukirch in \"Luther\".\n\n\n\nWarum aber taucht die Figur Martin Luther in Lukas Bärfuss’ Stück «Luther» gar nicht auf? «Es ging mir darum, die Welt zu zeigen, in der Luther gewirkt hat. Die Stereotypien, die wir mit Luther verbinden, sind einfach so gross und so stark, dass ich das keinem Schauspieler oder keiner Schauspielerin zumuten wollte, gegen diese Karikaturen anzuspielen», sagte Bärfuss dem Sender «Radio SRF2 Kultur».\n«Eine Auseinandersetzung mit der Gewalt»\nLaut SRF-Religionsredaktorin Judith Wipfler gelingt Bärfuss durch diesen dramaturgischen Kunstgriff eine neue Perspektive – weg von Luther, hin auf die kriselnde Gesellschaft um 1500. Diese sei moralisch und finanziell bankrott gewesen. «Am meisten leiden die Bauern und die Frauen», findet Judith Wipfler.\n\n\n\n\n\n\n\n©  David Baltzer\n\n\nVon links Barnabás Horkay, Julischka Eichel, Veronika Szabó, Máté Bredán.\n\n\n\nLukas Bärfuss erwidert: «Es ist eine Auseinandersetzung mit der Gewalt. Wieder einmal, wie so häufig in meinem Stück. Und es ist auch die Frage, was eigentlich die Grundlage für diese Herrschaft des Adels war. Und das war gerade auch an den Frauenfiguren sehr deutlich abzulesen.»\nDie Sexsklavin des Kurfürsten\nBärfuss machte die Erfahrung, dass er «erst sehr spät in der Recherche auf diese Figuren gestossen» sei, «was ja Symptom und Ursache ist – also dieses Nicht-Vorkommen in den Quellen». Bärfuss meint etwa die geraubte Bürgersfrau Katharina Hornung, «die dann von Joachim von Brandenburg als Gefangene und eigentlich als Sklavin gehalten wurde. Luther hat das propagandistisch total ausgenutzt. Und da lernen wir sehr viel.»\n\n\n\n\n\n\n\n©  David Baltzer\n\n\nVon links Veronika Szabó, Jan Thümer, Jonas Lenz, Johannes Klaußner, Barnabás Horkay.\n\n\n\nDer brandenburgische Kurfürst Joachim I. machte die verheiratete Katharina Hornung zu seiner Sex-Sklavin. Hornung bat Luther um Hilfe, der die Untreue des Kurfürsten anprangerte und die Rückkehr Katharina Hornungs zu ihrem Ehemann einforderte.\nEine traurige Geschichte – keine Befreiung\nObwohl Luther gegen Missstände ankämpft, steht für Judith Wipfler fest: Lukas Bärfuss› Luther sei weder ein Strahlemann noch habe das Stück «Luther» ein Happy-End.\n\n\n\n\n\n\n\n\n\n©  David Baltzer\n\n\nKatrija Lehmann in \"Luther\".\n\n\nDer Autor stimmt ihr zu: «Das ist eine traurige Geschichte. Ich habe das nie als Befreiung gesehen. Wir müssen sehen, dass das kirchliche Schisma bis heute in unserer Gesellschaft ist – und diese Unversöhnlichkeit. Der Gedanke, dass der Mensch mit der anderen Meinung nicht Recht hat – das kommt natürlich von daher.»\nVersöhnlich bleiben, einander zuhören\nBärfuss wäre wohl nicht Bärfuss, wenn er auch nicht eine Botschaft an sein Publikum hätte: «Wir müssen täglich versuchen, versöhnlich zu bleiben und den Argumenten der anderen zuhören. Luther hat alle Brücken abgebrannt und war eigentlich ein früher Populist mit den starken Gegensätzen und der Konstruktion des ‹Wir und die anderen›. Das ist doch ziemlich erschreckend.»\n\n\n\n\n\n\n\n©  Bernward Bertram\n\n\nVon links Lukas Bärfuss, Ildikó Gáspár, Jürgen Tarrach, Sunnyi Melles.\n\n\n\n\nLukas Bärfuss: „Der religiöse Duktus ist der Singsang unserer Zeit“\n\n© Katholisches Medienzentrum, 24.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-24 15:04", "author": "Raphael Rauch"}