{"id": "lukaschenko-warnt-kirchen", "tag": "International", "tag2": "International", "title": "Lukaschenko warnt Kirchen", "text": "\nDer belarussische Präsident Alexander Lukaschenko hat die kirchliche Unterstützung für die Demokratiebewegung in dem Land kritisiert und Sanktionen angedroht. Politik sei in Kirchen fehl am Platz, lautet sein Urteil.\n«Mich erstaunt der Standpunkt unserer Konfessionen», sagte Alexander Lukaschenko am Samstag bei einer Rede in Grodno laut Präsidenten-Webseite. Geistliche sollten nicht für Oppositionelle das Wort ergreifen.\nDer Staat werde dem «nicht mit Gleichgültigkeit» gegenüberstehen, so der Präsident. Die Betreffenden sollten sich schämen. Politik sei in Kirchen fehl am Platz. In ihnen sollten die Menschen beten, so wie es immer gewesen sei.\nAlle Kirchen rufen zu Dialog auf\nBesonders die katholische Kirche hatte sich zuletzt hinter die Menschen gestellt, die gegen eine Fälschung der Präsidentenwahl zugunsten von Lukaschenko und gegen Polizeigewalt demonstrierten. Alle Glaubensgemeinschaften riefen zu Gewaltverzicht und einem nationalen Dialog auf. Die Mehrheit der 9,5 Millionen Belarussen sind orthodoxe Christen; etwa 15 Prozent sind katholisch.\nErzbischof bat um Gespräch mit Minister\nDer katholische Minsker Erzbischof Tadeusz Kondrusiewicz kritisierte am Freitag bei einem Gespräch mit Innenminister Juri Karajew brutale Übergriffe der Sicherheitskräfte gegen Demonstranten. Die katholische Kirche verteidige immer die Schwachen und spreche für jene, denen die Stimme genommen worden sei, betonte er. Daher könne die zweitgrösste Konfession in Belarus nicht ignorieren, was jetzt die Zivilgesellschaft des Landes erleben müsse.\nDer Erzbischof und Vorsitzende der katholischen Bischofskonferenz von Belarus hatte am Dienstag an den Minister appelliert, ihn persönlich zu empfangen, und die sofortige Freilassung der verhafteten Anhänger der belarussischen Demokratiebewegung gefordert. Laut dem Innenminister wurden gegen 46 Bürger Strafverfahren wegen Gewalt gegen Polizeibeamte eingeleitet. Die meisten von ihnen seien inzwischen freigelassen worden.\nKein Zutritt für Seelsorger in Gefängnisse\nEin weiteres Thema des Treffens war, dass die Behörden katholischen Geistlichen bislang Besuche bei Inhaftierten verwehren. Auch Kondrusiewicz selbst war der Zutritt zu einem Gefängnis in Minsk verweigert worden, in dem Regierungskritiker nach eigenen Angaben gefoltert wurden. Innenminister Karajew sagte laut Kirchenangaben zu, eine seelsorgliche Betreuung von Inhaftierten zu prüfen.\nBei den Massenprotesten nach der Präsidentenwahl vom 9. August waren mindestens zwei Demonstranten von Polizisten getötet und zahlreiche verletzt worden. Menschenrechtsaktivisten machen die Behörden für den Tod von mindestens vier Regierungskritikern verantwortlich. Die EU erkennt das offizielle Wahlergebnis, wonach Lukaschenko mit 80 Prozent der Stimmen gewann, nicht an. Die Wahl sei weder frei noch fair gewesen, erklärte sie. (kna)\n\n© Katholisches Medienzentrum, 23.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-23 14:57", "author": "«Mich erstaunt der Standpunkt unserer Konfessionen», sagte Alexander Lukaschenko am Samstag bei einer Rede in Grodno laut Präsidenten-Webseite. Geistliche sollten nicht für Oppositionelle das Wort ergreifen."}