{"id": "lukas-baerfuss-der-religioese-duktus-ist-der-singsang-unserer-zeit", "tag": "Zitat", "tag2": "Zitat", "title": "Lukas Bärfuss: «Der religiöse Duktus ist der Singsang unserer Zeit»", "text": "\n«Feinde der offenen Gesellschaft freuen sich über die Naivität des Westens. Die Einzigen, die Facebook, Google und Twitter kontrollieren, sind die Zensoren der KP Chinas, die Einzigen, die politisch unumschränkt von ihnen profitieren, sind die Autokraten in Moskau und Ankara. Und natürlich jene, die für eine politische Theologie kämpfen, die Sektierer, all jene, die an eine Verschwörung glauben.\nVon Barry Black fasziniert\nDer religiöse Duktus ist der Singsang unserer Zeit. Zu viele wähnen sich endgültig auf der richtigen Seite, der Seite der Erleuchteten. Das habe ich gedacht, als nach dem Sturm auf das Kapitol der Kaplan des Senats, Barry Black, ein gewiss redlicher Mensch, ans Rednerpult trat und ein Gebet sprach. Seine Worte waren so passend, so richtig, so unwiderlegbar, dass sogar ich ein heisses Gesicht bekam. \nEs war mir eine Warnung. Für das Denken ist es tödlich, wenn ein Wort keinen Widerspruch mehr findet. Nur der Tod ist apodiktisch, das Leben und die Menschlichkeit aber wünschen in allen Fällen eine Gegenrede. Zu viele Menschen suchen nach dem Ende der Ambivalenz, nach der Sicherheit eines endgültigen, eines totalen Systems.\nFür Krisen ist der Mensch verantwortlich\nGenau darin liegt die Gefahr der religiösen Diskurse: Sie lassen vergessen, dass diese Krisen kein Schicksal, sondern von Menschen verantwortet sind. Deshalb können sie von Menschen auch verändert werden. Das ist auch der Grund, weshalb ich nur von der Wirklichkeit Trost erwarte – und noch immer erhalten habe. Erst die Wirklichkeit zeigt mir, dass und wie ich handeln kann – und dass Menschen alles verändern können: die Technologie, die politische Ordnung, und vor allem unser eigenes, zerstörerisches Denken. (…)\nEs gibt deshalb keinen Grund, sich entmutigen zu lassen – schon aus eigenem Interesse nicht. Das Leben als Pessimist ist freudlos. So gross der Scheissdreck auch sein mag, diese Zeit ist meine Lebenszeit. Ich habe nur sie. Keine andere. Bessere Tage werden keine kommen, ausser, ich sorge selbst dafür. Leiten wird mich mein Herz und mein Verstand, das bisweilen unangenehme, weil enthüllende Licht, das ich darin entzünde.»\nLukas Bärfuss, geboren 1971 in Thun, ist Schriftsteller, Dramaturg und Theaterregisseur. Zuletzt erschien seine Essay-Sammlung «Die Krone der Schöpfung» (2020). Dieses Zitat stammt aus einem Gastbeitrag in der «Süddeutschen Zeitung». (rr)\n\n\nBärfuss: „Nichts ist so traurig wie ein Mann mit einem Noise-Cancelling-Kopfhörer“\n\n\n© Katholisches Medienzentrum, 14.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-14 08:03"}