{"id": "luke-gasser-ueberlegt-sich-den-kirchenaustritt-vor-laufender-kamera", "tag": "Schweiz", "tag2": "Schweiz", "title": "Luke Gasser überlegt sich den Kirchenaustritt – vor laufender Kamera", "text": "\nWo war die Stimme der Kirche, als die Corona-Pandemie ausbrach? Filmemacher Luke Gasser findet, die Kirche habe sich dazu kaum geäussert. In seinem nächsten Dokfilm will der Neffe des Churer Theologen Albert Gasser der Glaubwürdigkeitskrise der Kirche auf den Grund gehen.\nUeli Abt\nEine Art Roadmovie soll es werden: In seinem nächsten Dokfilm wird Filmemacher Luke Gasser zu den Ursprüngen seiner christlichen Prägung reisen – und wieder zurück in die Gegenwart. Und sich die Frage stellen: «Will ich bei diesem Club weiterhin dabei sein?»\nGeist des Zweiten Vatikanums und satanische Rock-Musik\nAm Rückspiegel in Luke Gassers Auto baumelt ein Kreuz. Er ist unterwegs nach Lungern im Kanton Obwalden. Hier wuchs Luke Gasser auf. Eine offene, glaubwürdige Kirche hat er hier in den 1970er- und 1980er-Jahren erlebt, geprägt vom Geist des Zweiten Vatikanums. Ein rebellischer Jugendlicher sei er gewesen. Widerspruch habe man im kirchlichen Umfeld nicht nur toleriert, sondern geradezu erwartet.\n\n\n\n\n\n\n\n©  Screenshot / Youtube\n\n\n\"Der Rock'n'Roll interessierte sich damals für die Religion\" - Medienbericht aus den 1980er-Jahren über die Band AC/DC.\n\n\n\nAuch die Rock-Musik trug indirekt zur Stärkung seines Glaubens bei, erzählt Gasser in einer Marien-Grotte der neogotischen Pfarrkirche in Lungern. Denn Religion sei damals auffällig oft Thema gewesen, insbesondere im härteren Rock. Einiges lief aber unter umgekehrten Vorzeichen. «Satanismus im Heavy Metal war zwar, wie heute bekannt ist, Koketterie und Marketing. Aber als Teenager wussten wird das nicht», sagt Luke Gasser. \n\n\n\nIn den letzten Jahren hat sich Luke Gasser als Filmemacher immer wieder mit religiösen Themen auseinandergesetzt. So etwa in Filmen über Jesus, Niklaus von Flüe oder Gallus und Kolumban. Die Produktion über die beiden irischen Missionare hat er im März 2021 fertig gestellt. Die Premiere steht aber erst im Herbst an. Das sei anders geplant gewesen, doch die Pandemie sei dem dazwischen gekommen.\n«Das Gegenteil von Liebe ist nicht Hass, sondern Angst.»Luke Gasser\nDie Veränderungen durch den Lockdown und die Massnahmen danach waren es auch, die Gasser dazu gebracht haben, seine Zugehörigkeit zur katholischen Kirche auf den Prüfstand zu stellen.\n\n\n\n\n\n\n\n©  SRF\n\n\nSegen von Papst Franziskus im März 2020 während des Lockdowns auf dem leeren Petersplatz.\n\n\n\nDenn Gasser ist enttäuscht von der Rolle der katholischen Kirche in der Covid-Krise. «Die Massnahmen sind schwerwiegender als der Schutz», ist der Filmemacher überzeugt. Die Psychiatrien seien aufgrund der Corona-Massnahmen voll, die Suizidrate sei «durch die Decke gegangen». Und diese problematische Entwicklung müsse doch für die katholische Kirche ein Thema sein.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nAlbert Gasser ist emeritierter Professor der Theologischen Hochschule Chur.\n\n\n\nWeltweit sei ein Klima der Angst verbreitet worden. «Das Gegenteil von Liebe ist nicht Hass, sondern Angst», sagt Gasser. «Wenn eine Kirche dazu nichts zu sagen hat und nicht Zuversicht verbreiten kann, dann stimmt etwas nicht», sagt der Neffe des Churer Theologen Albert Gasser. \nÜber Papst-Äusserung zum Impfen empört\nSo richtig empört hat Gasser, dass Papst Franziskus den Eindruck erweckt habe, wer sich nicht impfen lasse, handle unethisch. «Das geht den Papst nichts an, das hat er nicht zu kommentieren.» Auch ging es ihm zu weit, dass Vatikan-Bewohner faktisch unter Impfzwang gestanden seien. «Dass man mit Entlassung rechnen müsse, wenn man sich nicht impfen lässt, hat der Vatikan nur lauwarm dementiert», kritisiert Gasser.\nKeine Angst vor Verschwörungs-Vorwurf\nDass er gar in die Ecke von Verschwörungstheoretikern gedrängt werden könnte, befürchtet er nicht. «Ich sage ja nicht, dass ich wüsste, wie es wirklich ist. Mein Ansatz ist ein anderer. Ich stelle Fragen», sagt Gasser.\nDie Frage nach einem möglichen Kirchenaustritt werde gleichwohl keine leichte Entscheidung werden, sagt Gasser. «Man kann seine Zugehörigkeit nicht einfach abstreifen, wie wenn man die Jacke an den Haken hängt.» Gasser betont denn auch, dass sein Dok-Filmprojekt absolut ergebnisoffen sei und keinesfalls eine Abrechnung werden soll. «Ich suche einen konstruktiven Zugang zur Thematik. Das ist besonders wichtig in Zeiten einer Krise.»\n\nEinladung zum Hinschauen auf ein nicht immer heiligmässiges Heiligenleben\n\n© Katholisches Medienzentrum, 27.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-27 11:45", "author": "Ueli Abt"}