{"id": "lutherischer-weltbund-tagt-in-genf-umzug-nach-deutschland", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lutherischer Weltbund tagt in Genf – Umzug nach Deutschland?", "text": "\nGenf, 13.6.19 (kath.ch) Der luterhische Weltbund, der noch bis Dienstag an seinem Sitz in Genf tagt, diskutiert über einen Wegzug aus der Schweiz. Grund sind die hohen Kosten, wie Generalsekretär Martin Junge gegenüber der deutschen Katholischen Nachrichtenagentur (KNA) sagte.\nDer Lutherische Weltbund berät bei seiner Ratstagung in Genf auch über einen möglichen Wegzug aus der Schweiz. Dabei spielten auch finanzielle Gründe eine Rolle, sagte LWB-Generalsekretär Martin Junge am Donnerstag im Interview der KNA.\n«Der LWB hat in den letzten Jahren immer schwarze Zahlen vorgelegt», sagte er zum Auftakt der bis Dienstag dauernden Konferenz. «Trotzdem müssen wir uns der Frage nach dem Standort stellen. Genf ist ein sehr teurer Ort. Auch für Mitgliedskirchen wird es immer schwieriger, diesen Standort zu finanzieren.»\nArbeitsgruppe legt Bericht mit Empfehlungen\nEine Arbeitsgruppe werde bei der Tagung einen Bericht zum Thema einschliesslich Empfehlungen vorlegen. «Jetzt liegt es am Rat, diesen Bericht zu rezipieren», so der Generalsekretär. Die Frage, ob mit einem Umzug nach Deutschland zu rechnen sei, etwa in die Lutherstadt Wittenberg, könne er nicht beantworten, sagte Junge. «Wir müssen abwarten, was der Rat mit dem Bericht der Arbeitsgruppe macht. Die Entscheidungen werden dann bestimmt öffentlich.»\nDialog mit Katholiken «läuft gut»\nWeiter gehe es bei der jährlichen Sitzung um einen Abschlussbericht der Dialogkommission der katholisch-lutherischen Kommission für die Einheit, der nach zehnjähriger Arbeit vorgelegt werde, so Junge. «Wenn wir diesen Bericht annehmen, können wir uns einer neuen Dialogphase zuwenden.» Ausserdem werde man sich mit Strukturfragen befassen. «Wir blicken auf ein in jeglicher Hinsicht gutes Jahr zurück und wollen in diesem Geist auch weiterarbeiten.»\nBilaterale Verhandlungen um Eucharistie\nAuch der lutherisch-katholische Dialog «läuft gut», so der Generalsekretär. Bei der Debatte um Eucharistie und Abendmahl liege derzeit der Akzent auf bilateralen Verhandlungen von Lutheranern und Katholiken. Auch die Gemeinschaft Evangelischer Kirchen (GEKE) in Europa und der Päpstliche Einheitsrat planten Gespräche zu diesem Thema. «Wir werden schauen, wie das Eine mit dem Anderen zusammenhängt, und es vorangetrieben wird», sagte Junge.\nGemeinsame Erklärung zur Rechtfertigungslehre\nIn Genf werde auch an die Verabschiedung der Gemeinsamen Erklärung zur Rechtfertigungslehre vor 20 Jahren erinnert. Dazu feierten am Sonntag alle Weltgemeinschaften einen grossen Gottesdienst. «Und wir regen an, dass Gemeinden weltweit diesen Gottesdienst am Reformationstag 2019 zum 20. Jahrestag der GER nachfeiern.» (kna)\n \n \n\n© Katholisches Medienzentrum, 13.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-13 16:27", "author": "kna"}