{"id": "luzerner-theologe-macht-sich-fuer-frauenpriestertum-stark", "tag": "International", "tag2": "International", "title": "Luzerner Theologe macht sich für Frauenpriestertum stark", "text": "\nMünchen/Luzern, 6.4.19 (kath.ch) An einem Symposium in München sprach sich der Luzerner Kirchenrechtler Adrian Loretan dezidiert gegen den Ausschluss von Frauen aus den kirchlichen Ämtern aus. Auch der Bischof von Osnabrück hielt fest, die Kirche komme um die Frauenfrage nicht mehr herum.\nChristoph Renzikowski\nDer Ausschluss von Frauen aus allen höheren Ämtern in der katholischen Kirche sei eine «Diskriminierung, die dem Willen Gottes widerspricht». Sie zu beseitigen, sei nicht nur als «Notlösung» wegen des Priestermangels geboten, sondern eine Frage der Gerechtigkeit.\nDas sagte Adrian Loretan, Professor für Kirchenrecht und Staatskirchenrecht an der Universität Luzern, bei einem Symposium vor 140 Seelsorgerinnen und Seelsorgern aus verschiedenen Ländern am Donnerstag in München.\nMenschenrechte in der Kirche durchsetzen\nLoretan erinnerte daran, dass Papst Paul VI. die Durchsetzung von Menschenrechten in der Kirche als Auftrag des Zweiten Vatikanischen Konzils (1962-1965) verstanden habe. Katholische Theologen und Kirchenjuristen seien es zudem gewesen, die mit ihrem Denken erst die Grundlagen für Völkerrecht, Rechtsstaatsdenken und Menschenrechte geschaffen hätten. Daran gelte es sich nun wieder zu erinnern.\nZukunftsweisender Beschluss der deutschen Bischöfe\nAls zukunftsweisend würdigte Loretan den jüngsten Beschluss der Deutschen Bischofskonferenz, jede dritte Leitungsfunktion in den Bistümern künftig mit Frauen zu besetzen. Dieser Schritt, den man den Deutschen gar nicht zugetraut habe, sei im Ausland sehr wahrgenommen worden und werde auch in der Debatte um Weiheämter noch seine Wirkung entfalten.\nDas Symposium, welches eigentlich den Titel «Die sakramentale Grundstruktur der Kirche und ihrer Dienste und Ämter» trug, fand vom 3. bis 5 April in München statt. Organisiert wurde es von der Katholisch-Theologischen Fakultät Fulda und dem Internationalen Diakonatszentrum Osnabrück.\nZeit «fauler Kompromisse» ist vorbei\nDas Symposium wurde jedoch weitgehend von der Frauenfrage dominiert. Dabei sei das gar nicht so geplant gewesen, versicherte der Fuldaer Pastoraltheologe Richard Hartmann. Auch waren unter den zuhörenden Seelsorgern nur wenige Frauen vertreten.\nDennoch hielt Hartmann die entstandene Dynamik für bezeichnend. Die Zeit «fauler Kompromisse» sei vorbei, deutete er die Stimmung unter den Teilnehmern. Vielleicht «musste erst eine Generation kommen, die nicht wusste, dass es unmöglich ist», zitierte er ein Bonmot von Ralf Dahrendorf, das dieser zum Fall des Eisernen Vorhangs prägte.\n«Wir kommen an der Frauenfrage nicht vorbei.»\nNun könnte man durchaus fragen, was es da noch zu diskutieren gibt. 1994 hat Papst Johannes Paul II. die Priesterweihe von Frauen in einem lehramtlichen Schreiben definitiv ausgeschlossen. Diese Position wurde bisher in die Gegenwart von allen seinen Nachfolgern bekräftigt.\nDer Osnabrücker Bischof Franz-Josef Bode, der die ganze Tagung mit absolvierte, versprach, zumindest das Thema Frauendiakonat auf den von den deutschen Bischöfen beschlossenen «synodalen Weg» mitzunehmen. «Wir kommen an der Frauenfrage nicht vorbei», sagte er. Er habe den Eindruck, dass Kardinal Reinhard Marx als Vorsitzender der Bischofskonferenz «und der grössere Teil der Bischöfe» das wirklich wolle.\nKirchliches Lehramt ohne Fürsprecher\nBode räumte die Gefahr einer Spaltung ein. Dies gelte jedoch nicht nur für die Bischöfe, was an sich schon schlimm sei, sondern auch für das «Volk Gottes, wenn nichts geschieht». Mit Blick auf seine voraussichtlich noch sieben Jahre währende Amtszeit als Bischof habe er eine Weile geglaubt, um das Thema herumzukommen. Nach dem Missbrauchsskandal gehe das aber nicht mehr. Durch diesen sei jegliche «Männerklüngelei» in der Kirche so sehr desavouiert worden, dass die Menschen spürten, Frauen und Männer müssten in der Kirche enger zusammenwirken.\nFür die lehramtliche Position fand sich während der Münchner Tagung kein öffentlicher Fürsprecher. Alle Vorträge sollen bis Herbst in einem Band der renommierten Reihe «Quaestiones disputatae» im Herder Verlag publiziert werden. (kna/sys)\n\n© Katholisches Medienzentrum, 06.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-06 09:40", "author": "Christoph Renzikowski"}