{"id": "luzern-streicht-am-heiligen-abend-die-messen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Luzern streicht am Heiligen Abend die Messen", "text": "\nNur 50 Menschen pro Gottesdienst: Das ist am Heiligen Abend den Luzerner Kirchen zu heikel. Der Pastoralraum streicht die Gottesdienste am Heiligen Abend. Die italienische Mission hält daran fest.\nRaphael Rauch\n«Die Leitungspersonen der Pfarreien und Standorte der Katholischen Kirche Stadt Luzern haben beschlossen, an Heiligabend auf Gottesdienste zu verzichten. Stattdessen stehen die Kirchen für alle offen und warten mit verschiedenen Angeboten: Momente der Besinnung, thematische Impulse, musikalische Sequenzen oder Kerzenschein und Stille», steht in der aktuellen Ausgabe des Luzerner Pfarreiblatts.\nAlternativ-Programm statt Messe\n«Selbst wenn wir jetzt die Zahl der Gottesdienste massiv erhöhen würden, müssten wegen der Personenlimite und zeitraubender Schutzvorkehrungen wie zum Beispiel desinfizieren oder lüften zwischen den Gottesdiensten trotzdem viele Menschen abgewiesen werden. Das wollen wir nicht», zitiert das Pfarreiblatt den Leiter des Pastoralraums, Thomas Lang.\nStattdessen hätten sich die Pfarreien ein Alternativ-Programm überlegt: In St. Anton werde beispielsweise ein Video mit einem Krippenspiel zu sehen sein. In St. Michael und in der Franziskanerkirche könnten Weihnachtswünsche in Sternschnuppen eingeschrieben werden. \nMusik bis Mitternacht in der Hofkirche\nIn der Hofkirche gebe es bis Mitternacht Musik, Besinnung und Gebet an der Krippe sowie Impulse für Kinder und Familien. Das sind nur einige Beispiele für die vielfältigen Angebote religiöser Feiern am Heiligen Abend in der Katholischen Kirche Stadt Luzern. kath.ch hat bei Thomas Lang nachgehakt.\nWarum fällt der Heilige Abend in Luzern aus?\nThomas Lang: Der Heilige Abend fällt nicht aus. Er findet nur anders statt. Nicht als Gottesdienst im klassischen Sinn, sondern von unseren Teams individuell gestaltet. So wird er für möglichst viele intensiv erlebbar. Es wäre uns viel lieber, wir könnten Heiligabend wie jedes Jahr feiern mit festlichen Gottesdiensten, schöner Musik und dem Singen von Stille Nacht. Leider ist das dieses Jahr aufgrund der Pandemie nicht möglich.\n«5000 Gläubige: Das ist dieses Jahr einfach nicht machbar.»\nAus Angst, Gläubige abweisen zu müssen, streichen Sie an Heiligabend gleich alle Messen. Warum?\nLang: Am Heiligen Abend strömen normalerweise rund 5000 Menschen in unsere Kirchen. Das ist dieses Jahr einfach nicht machbar. Wir finden unser Alternativ-Programm überzeugender. Es macht keinen Sinn, einen Gottesdienst nach dem anderen am Fliessband zu feiern. Das wäre unter den gebotenen Schutzmassnahmen auch kaum möglich, weil diese viel Zeit in Anspruch nehmen. Wir könnten nicht so viele zusätzliche Gottesdienste anbieten, wie es bräuchte, um alle aufzunehmen.\nWie umstritten war der Entscheid?\nLang: Überhaupt nicht. Wir haben die Möglichkeiten diskutiert und den Entscheid unter den Pfarreileitenden einstimmig gefällt, auch wenn diese Feiern viel aufwändiger und personalintensiver sind. \n«Am Weihnachtstag bieten wir zusätzliche Gottesdienste an.»\nWer gerne eine Messe möchte, kann das am 25. Dezember haben. Am Weihnachtstag bieten wir zusätzliche Gottesdienste an. Auch bei diesen wollen wir keine Menschen abweisen und auch nicht, dass die Leute umsonst kommen. Deswegen gibt es ein Reservationssystem: Man kann online oder telefonisch für die Gottesdienste am 25. Dezember Plätze im Voraus reservieren.\nWarum bieten Sie nicht beides an: spirituelle Angebote bis Mitternacht – und für die Eucharistie-Fans dann eine Mitternachtsmesse?\nLang: Das ist wegen der Personenbeschränkung leider nicht machbar.\n«Es gibt so viele andere Formen, Weihnachten zu feiern.»\nZusammen mit den Pensionierten kommen Sie auf etwa 15 Priester in Luzern. Wo ist das Problem?\nLang: Auch unter normalen Umständen würden an einem Heiligabend nicht in allen unseren Kirchen Eucharistiefeiern gehalten. Da gäbe es viele Familiengottesdienste und Krippenfeiern ohne Eucharistie. Es gibt so viele andere Formen, Weihnachten zu feiern. Lassen wir uns doch darauf ein.\nWas machen die 15 Priester am Heiligen Abend?\nLang: Ich gehe davon aus, dass sie in den Kirchen sein werden, für Gespräche zur Verfügung stehen, wie das all unsere Seelsorgenden tun, und das Programm begleiten.\n«Die Missionen sind anders organisiert.»\nDie Missionen haben eine andere Meinung. Die Italiener feiern am Heiligen Abend um 23 Uhr eine Messe.\nLang: Die Missionen sind anders organisiert. Es ist ihr gutes Recht, am Heiligen Abend eine Messe zu feiern.\nIhr Bischof Felix Gmür versucht beim Bundesrat eine Lockerung der Obergrenze zu erreichen. Fallen Sie ihm mit dem Luzerner Sonderweg in den Rücken?\nLang: Nein. Wir können aber nicht darauf warten, dass die Bischofskonferenz zwei Tage vor dem Heiligen Abend vielleicht eine Lockerung erwirken kann, auch nicht weil wir das Programm von Heiligabend beispielsweise über unser Pfarreiblatt bekannt machen müssen und dieses wurde gestern gedruckt. \n«Ich gehe nicht davon aus, dass es bald zu Lockerungen kommt.»\nWenn ich mir die aktuellen Covid-Zahlen anschaue und die Lockdown-Diskussion beobachte: Ich gehe nicht davon aus, dass es bald zu Lockerungen kommt. Im Gegenteil.\nVom Luzerner Kardinal Kurt Koch stammt der Ausdruck: protestantischer Relativismus. Relativiert die katholische Kirche das Sakrament der Eucharistie?\nLang: Nein. Wie gesagt geht es an Weihnachten nicht allein um die Eucharistie. Im Zentrum steht die Menschwerdung Gottes. Weihnachten lässt sich auch in der Kirche auf ganz verschiedene Arten feiern. Wir haben einmütig eine gute Lösung gefunden. Sie gibt allen die Möglichkeit, spirituelle Impulse am Heiligen Abend in einer Kirche zu erleben. Anders als Maria und Josef bei der Herbergssuche hoffen wir, so keine Menschen zurückweisen zu müssen. Das stimmt mich froh.\nThomas Lang (47) leitet den Pastoralraum Luzern und ist Gemeindeleiter der Pfarreien St. Anton – St. Michael.\n\n\nSchwyz nimmt Gottesdienste von Versammlungsverbot aus\n\n\n© Katholisches Medienzentrum, 15.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-15 18:28", "author": "Raphael Rauch"}