{"id": "luzerns-kapuziner-bauen-auf-holz-und-mieteinnahmen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Luzerns Kapuziner bauen auf Holz und Mieteinnahmen", "text": "\nIm Frühling 2023 ziehen die ersten Mieter ein, im kommenden August fahren die Baumaschinen auf, jetzt wird noch geplant. Die Luzerner Kapuziner brauchen die Mieteinnahmen des neuen Hauses dringend, sagt Guardian Willi Anderau. Es ist aus Holz und darum franziskanisch.\nGeorges Scherrer\nDie Kapuziner des Wesemlinklosters in der Stadt Luzern wollen im grossen Klostergarten ein Wohnhaus erstellen. Die Mietzinse sollen für das Kloster und die Klostergemeinschaft verwendet werden. Das Wohnhaus umfasst gemäss Anderau dreissig Wohnungen. Geplant sind Zwei- und Drei-Zimmer-Wohnungen.\nDas Haus wird an einer ruhigen Wohnlage im Zentrum Luzerns stehen. Die Ausmietung dürfte nicht schwierig werden. Ein weiteres grosses Plus prägt das Bauprojekt. Es soll ökologisch sein.\nAbsage an Minergiehaus\nAber: «Wir wollen kein Minergiehaus», erklärt der Kapuziner-Guardian. Eine solche Konstruktion sei mit einem sehr grossen Planungsaufwand verbunden.\nUrsprünglich sollte ein Betonbau mit Holz eingeschalt werden. Nun entsteht ein reines Holzhaus. Auf das Flachdach kommt eine Photovoltaik-Anlage, also Sonnenkollektoren.\nEin Kühlschrank, der auch wärmt\nZudem soll Wärme durch Erdsonden gewonnen werden. «Das funktioniert wie ein Kühlschrank, der im Sommer kühlt und im Winter wärmt», erklärt Anderau. Die Sonden gehen tief in den Boden hinein. Sie holen im Winter dort die Wärme. Im Sommer wird hingegen Wärme aus dem Haus in den Boden abgeführt.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nWilli Anderau\n\n\n\nDer Eindruck einer idyllischen Lage im Klostergarten wird durch einen alten Holzschopf verstärkt. Dieser wird umgebaut und renoviert. Das Dach bleibt, die Wände verschwinden. So kann er an schönen Tagen als überdachter Versammlungsort dienen. Die alten Stallungen des Klosters werden hingegen abgerissen.\nHolzbau passt zu franziskanischer Spiritualität\nWegen Einsprachen verzögerte sich der Bau des Wohnhauses «Francesco» im Garten des Klosters um fünf Jahre. Die Baukommission und der Stiftungsrat haben Mitte November grünes Licht für das ökologisch durchgestilte Projekt gegeben, erklärt der Guardian.\nAnderau erklärt dazu: «Die technologischen Fortschritte im Holzbau lassen heute solche naturnahe Lösungen zu. Das nachhaltige Bauen entspricht unserer franziskanischen Spiritualität.»\n\n\n«Ich wurde durch die Kirche zum Reformer»\n\n\n© Katholisches Medienzentrum, 18.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-18 12:56", "author": "Georges Scherrer"}