{"id": "luzerner-kirche-zeichnet-betagtenhilfe-aus", "tag": "Schweiz", "title": "Luzerner Kirche zeichnet Betagtenhilfe aus", "text": "\nLuzern, 9.6.19 (kath.ch) Die katholische Kirche im Kanton Luzern vergibt zum sechsten Mal den Freiwilligenpreis «Dank Dir!». Ausgezeichnet wurde die freiwillige Begleitgruppe Heimgottesdienste im Heim Zunacher im Pastoralraum Kriens. Dieser Preis wird seit 2014 vergeben.\nWer «z Chele» möchte in den Krienser Heimen, die Kapelle aber nicht mehr selber aufsuchen kann, erhält Hilfe von der Begleitgruppe Heimgottesdienste. An dieser beteiligen sich 29 Frauen. Ihr Freiwilligeneinsatz wurde am Samstag von der Kirche im Kanton Luzern geehrt.\nDie Gruppe ermögliche es den Bewohnerinnen und Bewohnern der Heime ihren Glauben auch im Alter und trotz körperlicher Einschränkungen zu leben, schreibt die Jury in ihrer Begründung.\nBeheimatung im Gottesdienst\nIm Heim sei das Leben oft fremdbestimmt. Da stille die Begleitung zum Gottesdienst persönliche Bedürfnisse. «Das schafft Beheimatung, stellt Kontaktmöglichkeiten her und verbindet Lebenswelten», betont die Jury.\nDie Begleitgruppe Gottesdienst der Alters- und Pflegeheime Kriens besteht seit fast 20 Jahren und zählt 29 Frauen. An jedem Samstag treffen sich am Morgen vier von ihnen im «Zunacher» und am Nachmittag vor drei Uhr drei im «Grossfeld» in der Sakristei der Heimkapelle. Von hier aus holen sie die Bewohnerinnen und Bewohner ab, die an diesem Tag den Gottesdienst besuchen möchten.\nEin Auge für alle Schwierigkeiten\nManche wollen nur daran erinnert werden, andere am Arm begleitet und wieder andere im Rollstuhl geführt werden. Während des Gottesdienstes haben die Frauen ein waches Auge auf alle Mitfeiernden. Sie heben ein zu Boden gefallenes Liedblatt auf oder sind bei einem gesundheitlichen Problem zur Stelle.\nEine der Freiwilligen hilft zudem der Person, die den Gottesdienst feiert, die Kommunion auszuteilen. Nach dem Gottesdienst werden die Bewohnerinnen und Bewohner in ihre Zimmer zurückbegleitet.\nFreiwilligenarbeit verdient Anerkennung\nDie Landeskirche und der Seelsorgerat zeichnen seit 2014 Freiwillige mit dem «Dank Dir!»-Preis aus, «weil freiwilliges Engagement in unserer Gesellschaft und gerade in der Kirche unbezahlbar und nicht wegzudenken» sei, wie Synodalratspräsidentin Annegreth Bienz-Geisseler bei der Preisübergabe sagte.\nSie ist eines der sieben Jurymitglieder. «Die einen setzen sich im Verborgenen ein, andere nehmen wir gut wahr.» Mit dem «Dank Dir!»-Preis solle oft als selbstverständlich wahrgenommenes Engagement öffentlich anerkannt werden.\nUnglaublich wertvolle Hilfe\nBischofsvikar Hanspeter Wasmer, auch er gehört der Jury an, bezeichnete die Gottesdienst-Begleitgruppe als «Engelsgruppe». Die Frauen wüssten womöglich gar nicht, wie wichtig sie für viele Heimbewohnerinnen und -bewohner seien. «Wahre Werkzeuge des Heiligen Geistes», nahm er auf Pfingsten Bezug.\nRita Gemperle, mit Peter Müller verantwortlich für die Seelsorge im «Zunacher», betonte, welch grosse Entlastung die Frauen für das Pflegepersonal seien, aber auch Unterstützung des Seelsorgeteams. «Die Teilnehmenden sind während des Gottesdienstes betreut und aufgehoben.» (gs)\n\n© Katholisches Medienzentrum, 09.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-09 17:47", "author": "gs"}