{"id": "luzerner-ethikerin-in-einer-pandemie-ist-jeder-einzelne-teil-einer-gemeinschaft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Luzerner Ethikerin: In einer Pandemie ist jeder Einzelne Teil einer Gemeinschaft", "text": "\nImpfgegner nehmen Freiheitsbeschränkungen in Kauf. Die Gesellschaft muss jedoch immer wieder aushandeln, welche Werte für das menschliche Zusammenleben wichtig sind – auch in Pandemie-Zeiten, sagt die Luzerner Ethikerin Adrienne Hochuli. Sie lobt die Solidaritätsbereitschaft der Jugend.\nGeorges Scherrer\nIn der Schweiz ist die Rede davon, dass Personen, die sich impfen lassen, bei den Covid-Lockerungen privilegiert behandelt werden sollen. Impfgegner dürften dann nicht in Restaurants oder an Konzerte. Ist eine Zweiteilung der Gesellschaft in jene, die dürfen, und in jene, die nicht dürfen, ethisch vertretbar?\nAdrienne Hochuli: Aus ethischer Sicht ist es problematisch, wenn Menschen aufgrund eines Immunitätsstatus in zwei Gruppen mit unterschiedlichen Freiheitsgraden aufgeteilt werden. \n«Die Pandemiebekämpfung führt zu Freiheitsbeschränkungen.»\nDennoch möchte ich präzisieren: Es geht nicht um Privilegien für Geimpfte, sondern um die Rückgabe von Freiheitsrechten. Die Pandemiebekämpfung führt zu Freiheitsbeschränkungen. Wie diese Einschränkungen aufgehoben werden können, ohne die bisherigen Anstrengungen zur Eindämmung der Pandemie zu gefährden – das ist die schwierige Frage, vor der Politik und Gesellschaft aktuell stehen.\nMit dem Covid-Zertifikat schlägt der Bundesrat eine Lösung vor, die nicht nur Geimpften, sondern auch negativ Getesteten oder Genesenen den Zugang zu wesentlichen Bereichen des Lebens ermöglichen soll.\nWo liegen die Gefahren für eine Gesellschaft, in der eine solche Zweiteilung besteht?\n«Es schafft Ungleichheit und birgt die Gefahr von Diskriminierung.»\nHochuli: Wir haben lange für gleiche Rechte für alle gekämpft. Wenn der Zugang zu wesentlichen Lebensbereichen sowie die Teilhabe am gesellschaftlichen und kulturellen Leben und damit Lebenschancen und Entfaltungsmöglichkeiten an den Immunitätsstatus geknüpft werden, schafft dies Ungleichheit und birgt die Gefahr von Diskriminierung.\nMit dem Covid-Zertifikat könnte diese Gefahr gebannt werden, weil es auch Personen ausgestellt wird, die sich nicht impfen lassen können oder wollen, aber einen negativen Test vorweisen können. Dies ist wichtig, damit die Freiheit der einen nicht mit der Schwächung der persönlichen Freiheitsrechte der anderen bezahlt wird.\n«In einer Pandemie treffen wir diese Entscheidung nie nur als Einzelne, sondern auch als Teil der Gesellschaft.»\nJene, die sich nicht impfen lassen wollen, appellieren an ihre persönliche Entscheidungsfreiheit. Ist das solidarisch oder was steckt aus ethischer Sicht hinter dieser Argumentation?\nHochuli: Jede Impfung ist ein Eingriff in den Körper eines gesunden Menschen. Die Bundesverfassung schützt die körperliche Unversehrtheit. Die Entscheidung für oder gegen eine Impfung unterliegt der individuellen Selbstbestimmung und damit der persönlichen Entscheidungsfreiheit.\n«Gerade junge Menschen haben sich solidarisch gezeigt mit verletzlichen Personengruppen.»\nIm Kontext einer Pandemie treffen wir diese Entscheidung aber nie nur als Einzelne, sondern auch als Teil der Gesellschaft. Auch wenn die Impfung freiwillig bleiben muss, bin ich moralisch verpflichtet, zumindest darüber nachzudenken, ob ich mit der Impfung einen solidarischen Beitrag zur Bekämpfung der Pandemie und ihrer Folgen zu leisten möchte.\nEigentlich besteht eine Verpflichtung zu christlichem, solidarischem Handeln. Warum greift diese nicht bei allen Menschen?\nHochuli: Die Pandemie stellt alle in einen unauflösbaren ethischen Grundkonflikt: die individuelle Freiheit muss zum Wohl der Gesamtgesellschaft eingeschränkt werden. Dennoch habe ich bisher viel Solidarität wahrgenommen. Gerade die jungen Menschen haben sich solidarisch gezeigt mit verletzlichen Personengruppen.\n«Die weltweit ungleiche Verteilung des Impfstoffs ist ein moralisches Problem.»\nHandlungsbedarf sehe ich bei der globalen Solidarität. Die weltweit ungleiche Verteilung des Impfstoffs ist ein moralisches Problem, das uns möglicherweise wieder auf die Füsse fällt: Diese Pandemie wird nämlich nirgendwo vorbei sein, wenn sie nicht überall auf der Welt vorbei ist.\nWelche Botschaft sollten die Politiker aus der Ethik übernehmen?\nHochuli: Weniger eine Botschaft, als vielmehr eine Grundfrage der Ethik: In was für einer Gesellschaft wollen wir leben? Das ist eine Frage, die uns alle etwas angeht.\nImmer wieder müssen wir gemeinsam aushandeln, welches die gesellschaftlichen Bedingungen eines guten Lebens sind, welche Normen und Werte für das menschliche Zusammenleben wichtig sind.\n«Wir haben gute Aussichten, dass es mit einer hohen Durchimpfung nicht zu Zweiteilung und Ungleichbehandlungen kommt.»\nGibt es eine kirchliche oder biblische Botschaft, welche die aktuelle Situation der Angst einer Zweiteilung der Gesellschaft besänftigen könnte?\nHochuli: Zunächst sachlich: Wir haben gute Aussichten, dass mit einer ausreichend hohen Durchimpfung der Bevölkerungsschutz erreicht werden kann, so dass es nicht zu Zweiteilung und Ungleichbehandlungen kommt.\n«Der Glaube verpflichtet uns, für Gleichheit einzustehen.»\nNach christlichem Glaubensverständnis sind vor Gott alle Menschen gleich. Dieser Glaube verpflichtet uns, für Gleichheit einzustehen und gegen Diskriminierung aufzustehen. \n*Adrienne Hochuli Stillhard ist Wissenschaftliche Mitarbeiterin am Institut für Sozialethik der Universität Luzern. \n\n\nPapst beschliesst Gebete für Pandemie-Ende und vertraut auf Maria\n\n\n© Katholisches Medienzentrum, 02.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-02 17:18", "author": "Georges Scherrer"}