{"id": "luzerner-ehrendoktor-in-den-augen-der-fluechtlinge-begegnet-uns-gott", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Luzerner Ehrendoktor: «In den Augen der Flüchtlinge begegnet uns Gott»", "text": "\nDer Eritreer Mussie Zerai gilt als «Father Moses». Wenn Menschen in Seenot geraten, rufen sie ihn an. Zum Weltflüchtlingstag sagt der Luzerner Ehrendoktor: «In den Augen der Flüchtlinge begegnet uns Gott.» Er spielt im Film «Das Neue Evangelium» einen Jünger Jesu.\nRaphael Rauch\nSie Spielen in Milo Raus Film «Das Neue Evangelium» einen Jünger Jesu. Wie gefällt Ihnen der Film?\nMussie Zerai: Mir gefällt der Film gut, weil er nicht die Probleme vor 2000 Jahren thematisiert, sondern in die Gegenwart schaut. Menschen aus Afrika fliehen nach Europa. Sie wollen ins Gelobte Land. Doch dann landen sie in Süditalien – und müssen wie Sklaven auf Tomaten-Plantagen arbeiten. Wenn Jesus heute leben würde, würde er genau zu diesen Menschen gehen und sich für sie einsetzen.\n\n\n\n\n\n\n\n©  Das Neue Evangelium\n\n\nMussie Zerai gilt als \"Father Moses\". Im Film \"Das Neue Evangelium\" spielt er einen Jünger Jesu.\n\n\n\nWelche Botschaft hat «Das Neue Evangelium»?\nZerai: Es geht um Solidarität und Fairness. Manche Menschen haben nur Geld, Geld und nochmals Geld im Kopf. Ihnen ist es egal, wie es den Menschen geht, die für sie schuften – Hauptsache, der Profit stimmt. Wir als Verbraucher haben es aber in der Hand, welches System wir unterstützen: den maximalen Profit – oder fairen Handel.\nTomaten werden zur Metapher für Gerechtigkeit. Passt die Analogie zur Passionsgeschichte?\nZerai: Ich finde schon. Die roten Tomaten erinnern an das Blut, das in der Passion fliesst. Jesus hat die Armen, Schwachen und Unterdrückten verteidigt – und ist dafür am Kreuz gelandet. Überall werden mutige Menschen ermordet, weil sie die Wahrheit aussprechen, weil sie Missstände anprangern, weil sie sich für Gerechtigkeit einsetzen.\nWarum ist es wichtig, die Passionsgeschichte ins Jahr 2021 zu übersetzen?\nZerai: Als Christen glauben wir, dass Jesus nicht einfach eine historische Person ist, sondern dass er mitten unter uns ist. Er ist allgegenwärtig: Jesus ist Vergangenheit, Gegenwart und Zukunft. Jesus braucht deswegen nicht ein «Windows 27 nach Christus», sondern ein «Windows 2021» für eine Kirche in der Welt von heute.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPetersdom in Rom\n\n\n\nSie leben in Rom. Wenn Sie dort eine Pizza bestellen, haben Sie es doch nicht in der Hand, ob die Tomatensosse fair gehandelt ist oder nicht.\nZerai: Und ob! Fragen Sie den Kellner, woher die Tomatensosse stammt. Zur Not fragen Sie den Chef. Es gibt Restaurants, die bewusst damit werben, mit fair gehandelten Tomaten zu kochen.\nWas können die Menschen in der Schweiz tun, um sich für fairen Handel einzusetzen?\nZerai: Die Menschen in der Schweiz sind sehr gebildet und haben die Möglichkeit, sich zu informieren: Welche Vision hat der Supermarkt? Welche Art von Tomaten bietet er an? Was ist das für ein Restaurant? Wer sind die Lieferanten? Als Verbraucher haben wir einen einfachen, aber sehr wirksamen Hebel in der Hand. Wir bestimmen, wofür wir unser Geld ausgeben. Das sollten wir viel bewusster machen. Wenn wir uns nicht informieren und die falschen Produkte kaufen, machen wir uns mitschuldig. Fragen Sie doch mal nach bei Coop und Migros, woher sie ihre Tomaten bekommen!\nWelche Botschaft haben Sie zum Weltflüchtlingstag?\nZerai: In den Augen der Flüchtlinge begegnet uns Gott. Wir müssen solidarischer mit den Flüchtlingen sein. Wir müssen uns besser informieren und ihnen helfen. Die Schweiz hätte Möglichkeiten, mehr Flüchtlinge aufzunehmen.\n\nSie stammen aus Eritrea. Manche SVP-Politiker behaupten, nach Eritrea geflogen zu sein und dort ein normales Leben vorgefunden zu haben. Kein Grund, die Flucht nach Europa zu ergreifen!\nZerai: Ich würde die Politiker fragen: Wo waren Sie genau und wer hat sie dort hingeführt? Es ist doch klar, dass das Regime ausländische Politiker nur an Bilderbuch-Orte schickt. Sie können in Asmara wunderbare Abende verbringen, ohne die Diktatur zu spüren. Sie können das auch in anderen Landesteilen. Als Flüchtling kann ich nicht nach Eritrea reisen. Aber ich vermittle den Politikern gerne Menschen, die ihnen das wahre Eritrea zeigen. Dann merken sie schnell, warum die Menschen fliehen müssen.\n* Der katholische Priester Mussie Zerai stammt aus Eritrea und war mehrere Jahre in der Schweiz tätig. Letztes Jahr erhielt er die Ehrendoktorwürde der Uni Luzern. Mittlerweile lebt er in Rom. \nFlüchtlinge kennen ihn als «Vater Moses». Sie haben seine Handynummer und rufen ihn an, wenn sie Hilfe brauchen. Nach eigenen Angaben hat er in den letzten 15 Jahren über 150’000 Menschen vor dem Ertrinken im Mittelmeer gerettet. Mussie Zerai wurde für den Friedensnobelpreis vorgeschlagen und spielt im Film «Das Neue Evangelium» einen Jünger Jesu.\n\nZum Weltflüchtlingstag: “Das Christentum ist kein Hobby, sondern ein Lebensstil”\n\n\n© Katholisches Medienzentrum, 20.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-20 12:31", "author": "Raphael Rauch"}