{"id": "machtwort-zum-heiligen-abend-danke-bischof-felix", "tag": "Kommentar", "tag2": "Kommentar", "title": "Machtwort zum Heiligen Abend: Danke, Bischof Felix!", "text": "\nDie katholische Kirche in Luzern wollte den Heiligen Abend ohne Messe feiern. Der Basler Bischof Felix Gmür greift durch und ordnet Messen an. Gut so, findet kath.ch-Redaktionsleiter Raphael Rauch.\nMariano Tschuor hat mit «Gesegnet und verletzt: Mein Glaube, meine Kirche» ein lesenswertes Buch geschrieben. Der Bündner Journalist und Präsident der Medienkommission der Bischofskonferenz schreibt über Eucharistiefeiern am Fliessband im polnischen Wallfahrtsort Tschenstochau: \n«Für die wirklich ganz Frommen bestand die Möglichkeit, sogleich nach der Beichte die heilige Kommunion – im Stande der vollkommenen Gnade – ausserhalb der Eucharistiefeier zu empfangen: Raus aus dem Beichtstuhl, runter auf die Knie, Mund auf, Oblate rein, der Nächste bitte! Wer hier Andacht suchte, musste findig sein.»\nWeihnachten ist Inkarnation\nNatürlich wollen wir solche Verhältnisse in der Schweiz nicht. Erst recht nicht am 24. Dezember, wenn «Stille Nacht» angesagt ist. Kompliment an die Seelsorgerinnen und Seelsorger, die ein Alternativ-Programm aus dem Boden gestampft haben. Die Entscheidung, am Heiligen Abend in Luzern alle Messen zu streichen, wirft dennoch Fragen auf.\nSie wirft theologische Fragen auf. Weihnachten ist Inkarnation pur. Die Botschaft der Hirten vom Feld funktioniert nicht nur im symbolischen Raum. Sie braucht auch Materie: die Herbergssuche, den Stall zu Bethlehem, Ochs und Esel, das Kind in der Krippe. Der Heilige Abend lebt von einer Gemeinde, die zusammenkommt – auch unter widrigen Umständen.\nLuzern schwächt Bischof Felix’ Verhandlungsposition\nSie wirft pastorale Fragen auf. Im Amazonas-Gebiet machen sich Menschen stundenlang auf den Weg, um die Heilige Eucharistie zu empfangen. Laien sind auf Priester angewiesen, die mit ihnen Eucharistie feiern. Es spricht für die Luzerner Priester, dass sie auch für alternative Formen offen sind. Noch schöner wäre es, wenn sie auch ein Angebot für jene schaffen würden, denen die Eucharistie wichtig ist.\nSie wirft kirchenpolitische Fragen auf. Die Bischofskonferenz dringt beim Bundesrat darauf, von der pauschalen 50-Personen-Obergrenze abzukommen. Es macht keinen Sinn, dass die Grösse des Gotteshauses nicht berücksichtigt wird. In einer Bergkapelle dürfen genauso viele Menschen zusammen kommen wie in der Luzerner St. Karlskirche mit 750 Plätzen. Die Botschaft aus Luzern lautet: Wir können auf die Eucharistie im Zweifel auch verzichten. Das schwächt die Verhandlungsposition von Bischof Felix Gmür.\nVon den Italienern lernen\nWas hindert die Kirchen in Luzern daran, bis 23.30 Uhr spirituelle Formate anzubieten, dann einen Desinfektionstrupp durch die Kirchen zu jagen – und um Mitternacht zur Hirtenmesse einzuladen? Statt einem Entweder-Oder wäre ein Sowohl-als-auch angesagt. Die italienische Mission macht es vor, dass man auch in Zeiten wie diesen am Heiligen Abend die Weihnachtsmesse feiern kann.\nDie Luzerner Priester sollten sich einen Ruck geben. Mit wenig Aufwand könnten sie noch kurzfristig Mitternachtsmessen organisieren. Es gibt genügend arbeitslose Künstler, die sich freuen würden, das «Stille Nacht» zu singen.\nGefragt ist Mut zu logistischer Kreativität\nDamit würde für jene, die bis Mitternacht ausharren, wenigstens der Heilige Abend ein wenig wie immer. Corona muss nicht alles durcheinanderbringen. Die Friedensbotschaft von Weihnachten hat etwas mehr Mut verdient – Mut zu logistischer Kreativität. Und Mut zu einer Vielfalt, die die Eucharistie miteinschliesst.\nDem Bischof von Basel ist zu danken. Mit seinem Machtwort und seiner Anweisung, Messen anzubieten, beweist Bischof Felix Gmür Führungsstärke. Und schenkt vielen Katholikinnen und Katholiken nicht nur eine Stille Nacht, sondern eine Heilige Nacht in eucharistischer Gemeinschaft. Danke, Bischof Felix!\n\n\nLuzern streicht am Heiligen Abend die Messen\n\n\n© Katholisches Medienzentrum, 16.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-16 09:59", "author": "Raphael Rauch"}