{"id": "macron-zu-kopftuch-keine-radikalisierung-keine-diskriminierung", "tag": "International", "title": "Keine Radikalisierung, keine Diskriminierung", "text": "\nIn Frankreichs neuerlichem Kopftuchstreit hat auch Staatspräsident Emmanuel Macron eingegriffen. Bei der Pressekonferenz zum französisch-deutschen Gipfel in Toulouse erteilte er sowohl einer Radikalisierung der Gesellschaft als auch einer Diskriminierung muslimischer Mitbürger eine Absage. Die Republik müsse ungeteilt zusammenstehen, zitiert ihn die Zeitung «La Croix» von Donnerstag.\nDer Politologe und Leiter der politischen Denkfabrik Cap\n(Conseils, analyses et perspectives), Stephane Rozes, warf Macron eine «fatale\nUnentschiedenheit» vor. Mit jedem Anschlag, zuletzt dem auf die\nPolizeipräfektur von Paris, werde die Frage muslimischer Symbole von neuem\ndiskutiert, und zwar mehr oder weniger konzertiert von Islamisten oder der\nextremen politischen Rechten. \nBlosse laizistische Absichtserklärungen und eine\nAbwälzung der Verantwortung auf Volksbildungsmassnahmen hülfen nicht weiter.\nAnlass der neuerlichen hitzigen Debatte ist ein jüngster\nVorfall in einer Feuerwehreinheit in Creil nördlich von Paris. Ein\nFeuerwehrmann hatte dort den Besuch einer Schulklasse abgebrochen, weil eine\nbegleitende Schülermutter ihr muslimisches Kopftuch nicht ablegen wollte.\nDemütigung einer Muslimin\nBildungsminister Jean-Michel Blanquer sagte dazu laut\nMedienberichten, das Tragen eines Kopftuchs sei «in unserer Gesellschaft nicht\nerwünscht». Laut Gesetz sei es in der Öffentlichkeit zwar erlaubt, so Blanquer,\nund damit auch bei Schulausflügen; «wir wollen das Phänomen aber nicht\nfördern».\nIm Regionalparlament Burgund hatte zuvor der Abgeordnete\nder rechtsextremen Partei Rassemblement National, Julien Odoul, das Ablegen des\nKopftuch eingefordert. Der Abgeordnete Aurelien Tache von der Regierungspartei\nLa Republique en Marche (LREM) zeigte sich empört; dies sei eine «Demütigung»\neiner Muslimin durch einen gewählten Abgeordneten.\nVerbot religiöser Zeichen\nDer neue Präsident der Republikaner in Frankreich,\nChristian Jacob, kündigte für Ende Oktober einen Gesetzesvorschlag an, der\nreligiöse Neutralität von Begleitern bei Schulausflügen vorschreiben soll.\nZu Wochenbeginn wurde zudem eine Umfrage des\nMeinungsforschungsinstituts Ifop zum Thema veröffentlicht. Zwei von drei\nFranzosen seien für ein Verbot sichtbarer religiöser Zeichen bei Begleitern von\nSchulausflügen.\nDie Gesetzeslage ist nicht eindeutig. Frankreichs\noberstes Verwaltungsgericht sieht Eltern, die eine Schülergruppe begleiten,\nnicht wie Lehrer oder Mitarbeiter der Schule an. Mithin gilt für sie kein\nKopftuchverbot. \nEin Verwaltungsgericht in Lyon unterschied zwischen Begleitpersonen und Personen, die ähnlich wie Lehrer in Schulaktivitäten eingreifen. Seit 2004 ist Schülern in Frankreich verboten, ein Kopftuch zu tragen. (kna)\n\n© Katholisches Medienzentrum, 18.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-18 06:12", "author": "kna"}