{"id": "macron-berater-warum-die-schweiz-fuer-die-kvi-stimmen-sollte", "tag": "Schweiz", "tag2": "Schweiz", "title": "Macron-Berater: Warum die Schweiz für die KVI stimmen sollte", "text": "\nGaël Giraud (50) ist ein Top-Ökonom. Der Jesuit berät den französischen Präsidenten Emmanuel Macron – und ist Martin Kopps Patenkind. Giraud unterstützt die KVI. Nicht nur aus ethischen, sondern auch aus ökonomischen Gründen.\nRaphael Rauch\nDie Schweiz stimmt am Sonntag über die Konzernverantwortungsinitiative (KVI) ab. Ist es wichtig, dass Konzerne für das Verantwortung übernehmen, was ihre Partner im Ausland machen?\nGaël Giraud: Die Globalisierung der letzten 40 Jahre hat unter völlig unvernünftigen Bedingungen stattgefunden: Wir haben die Massensklaverei in Asien ausgenutzt, um billiger zu produzieren – jedoch auf Kosten der Menschenrechte und von menschenwürdigen Arbeitsbedingungen. Ein Beispiel: das Rana Plaza-Drama von 2013, als eine Fabrik in Bangladesch einstürzte. Natürlich sind auch die ökologischen Folgen der Globalisierung katastrophal. Es liegt heute in unserer Verantwortung, einen fairen und verantwortungsvollen internationalen Handel zu schaffen.\n«Die Globalisierung der letzten 40 Jahre hat unter völlig unvernünftigen Bedingungen stattgefunden.»\nFrankreich hat bereits ein Lieferkettengesetz. Was ist seit Einführung des Gesetzes passiert?\nGiraud: Das Gesetz gilt seit 2018. Es verpflichtet Unternehmen mit mehr als 5000 Mitarbeitern in Frankreich oder mehr als 10’000 Mitarbeitern weltweit, ihre Pläne in Sachen Sorgfaltspflicht jährlich zu veröffentlichen. Diese Pläne sollten die Risiken mit Blick auf Menschenrechte, Gesundheit, Sicherheit und Ökologie darstellen. Und die Massnahmen benennen, die ergriffen werden, um sie zu verhindern oder zu mindern.\nFunktioniert das Gesetz?\nGiraud: Die Regierung weigert sich, eine offizielle Liste herauszugeben. Eine Gruppe von NGOs hat nun die Führung übernommen und 237 Unternehmen identifiziert, die dem Gesetz unterliegen. Die Zivilgesellschaft hat erste Fälle vor Gericht gebracht. Eine richtet sich gegen den Ölkonzern Total, der in Uganda ein Mega-Projekt in einem Naturpark realisieren möchte. Das Projekt würde zu Landraub führen und ist einfach sinnlos. Schliesslich müssen wir uns so schnell wie möglich von fossilen Brennstoffen zurückziehen. Das Total-Projekt würde dazu beitragen, unser Klima weiter zu zerstören, die biologische Vielfalt Ugandas zu schädigen und die lokale Bevölkerung zu enteignen.\n«Wir leben immer noch auf Kosten anderer.»\nDie Wirtschaft argumentiert: Ein Lieferkettengesetz schadet der Wirtschaft. Ihr Gegenargument?\nGiraud: Es ist ein zynisches Argument zu sagen: Massensklaverei der Armen und Klimazerstörung sind ein gutes Geschäft für uns. Wollen wir weiterhin mit Kinderarbeit Profit machen? Aus rein wirtschaftlicher Sicht ist dieses Argument im Übrigen falsch. Die Verlagerung unserer Unternehmen und die Schaffung internationaler Wertschöpfungsketten machen uns extrem abhängig von Fabriken, die sehr weit von zu Hause entfernt sind, und schwächen uns. Das zeigt uns auch die Corona-Pandemie. Wir leben immer noch auf Kosten anderer: Die niedrigeren Lohnkosten asiatischer Sklaven haben eine Zwischenbranche entstehen lassen. Volkswirtschaftlich ist es unwirksam und ethisch sehr bedenklich. Es ist Zeit, dem ein Ende zu setzen. Die multinationalen Unternehmen müssen aufgefordert werden, die Menschenrechte, menschenwürdige Arbeit und die ökologischen Produktionsbedingungen zu respektieren. Dies würde ein Gewinn von Wirtschaftlichkeit für uns alle bedeuten.\nSagen Sie das als Ethiker – oder als Ökonom?\nGiraud: Beides. Die wirtschaftlichen Kosten von Menschenrechtsverletzungen und Zerstörung der Umwelt sind enorm. Eine globale Erwärmung, die kurz nach 2050 mehr als zwei Grad Celsius beträgt, wird die Tropen unbewohnbar machen. Unsere Volkswirtschaft würde Ende dieses Jahrhunderts zusammenbrechen. Wir müssen aus der Heuchelei herauszukommen: Wir reduzieren die CO2-Emission in Europa, zerstören den Planeten dafür aber ausserhalb Europas.\nHat das Lieferkettengesetz der französischen Wirtschaft geschadet?\nGiraud: Auf keinen Fall. Erstens, weil mehrere französischen Unternehmen es im Moment vorziehen, die Streitlust der Gerichte zu testen, anstatt sich anzustrengen. Die Hälfte von ihnen haben ihre Strategien wirklich geändert. Zweitens, weil die Auswirkungen des Gesetzes langfristig bewertet werden müssen: Wenn wir dadurch eine Klimakatastrophe vermeiden können, bedeutet das: weniger Flüchtlinge, kein volkswirtschaftlicher Zusammenbruch. Wir könnten so alle zu Gewinnern werden. Vielleicht verdienen einige Aktionäre weniger – aber wäre das so schlimm? Sie haben 30 Jahre lang viel Geld verdient. In Frankreich kritisiert kein Unternehmer mehr dieses Gesetz. Ein ähnliches Gesetz wird in sechs europäischen Ländern diskutiert, darunter in Deutschland und Spanien, sowie auf der Ebene der Europäischen Union.\n«In Frankreich kritisiert kein Unternehmer mehr dieses Gesetz.»\nGibt es auch ethische Gründe gegen die KVI?\nGiraud: Es gibt die Idee, der internationale Handel habe den Ländern des Südens geholfen, aus der Armut herauszukommen. Dieser Einwand ist falsch: Das einzige Land, das die Armut in den letzten vier Jahrzehnten wirklich verringert hat, ist China – dank einer äusserst aggressiven Politik der Landflucht und des pharaonischen Aufbaus von Städten mitten auf dem Land. Stattdessen haben die Ungleichheiten weltweit zugenommen: 800 Millionen Menschen sind unterernährt und die Armut nimmt tatsächlich weiter zu.\nKonzerne argumentieren: Mit Dialog kommen wir weiter als mit Gesetzen. Ist diese Annahme naiv?\nGiraud: Ich kenne diesen Einwand: «Soft Law» reicht aus, um Fortschritte zu erzielen – wir brauchen kein «Hard Law». Ich glaube das aber nicht mehr. Zu viele Unternehmen spielen ein doppeltes Spiel. Sie geben sich ein soziales und ökologisches Image, handeln aber weiterhin unverantwortlich. Ausserdem: Wenn der Dialog ausreicht, warum sollten wir uns dem Gesetz widersetzen? Es wird doch nur bestätigen, wozu die Unternehmen ohnehin bereit sind.\n«Zu viele Unternehmen spielen ein doppeltes Spiel.»\nKönnte die KVI dazu führen, dass sich Unternehmen aus dem Kongo oder aus Sambia zurückziehen?\nGiraud: Nehmen wir als Beispiel das Ölprojekt von Total in Uganda: Glauben Sie, dass der Rückzug von Total die Menschen in Uganda bestraft? Im Gegenteil: Es wird die Lebensbedingungen der lokalen Bevölkerung erhalten und die biologische Vielfalt. Diese brauchen wir, um die Auswirkungen der ökologischen Katastrophe zu begrenzen. Und hilft der Nationalpark, unsere Treibhausgasemissionen zu reduzieren. Vielleicht verliert eine kleine korrupte ugandische Elite, die mit Total Geschäfte macht. Die Position von Papst Franziskus ist sehr klar: «Wir müssen der Wirtschaft, die tötet, ein Ende setzen.» Schweizer Katholiken sollten das verstehen. Ebenso Protestanten und alle aufgeklärten Schweizer, die das Schlimmste vermeiden wollen.\nDer Priester Gaël Giraud (50) ist Jesuit, promovierter Mathematiker und Theologe. Er lehrt als Professor in Washington an der Georgetown-Universität. Giraud ist Gründer und Direktor des Georgetown Environmental Justice Programs und ehemaliger Chef-Ökonom der französischen Entwicklungsbank (AFD). Als solcher hat er den französischen Präsidenten François Hollande und Emmanuel Macron beraten. Giraud hat einen bekannten Patenonkel: Ex-Generalvikar Martin Kopp.\n\n© Katholisches Medienzentrum, 25.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-25 12:15", "author": "Raphael Rauch"}