{"id": "macron-spricht-nach-attentat-von-nizza-mit-dem-papst", "tag": "International", "tag2": "International", "title": "Macron spricht nach Attentat von Nizza mit dem Papst", "text": "\nNach dem Attentat von Nizza hat Frankreichs Präsident Emmanuel Macron französischen Medienberichten zufolge am Freitag mit Papst Franziskus gesprochen. Laut «Le Figaro» teilten die beiden «die absolute Ablehnung des Terrorismus und der Ideologie des Hasses.»\nMacron habe dem Papst versichert, «dass er weiterhin unerbittlich gegen den Extremismus kämpfen werde, damit alle Franzosen ihren Glauben in Frieden und ohne Angst leben können», zitierte die Zeitung «Le Figaro» (Samstag) den Präsidenten unter Berufung auf den Elysee-Palast.\nBei dem Messerangriff eines islamistischen Attentäters am Donnerstag in der Basilika Notre-Dame in Nizza waren drei Menschen getötet und sechs weitere verletzt worden. Macron habe «zu einem Zeitpunkt, da die Katholiken Frankreichs so heftig verwundet und die Franzosen insgesamt von diesem Angriff schockiert waren», mit dem Oberhaupt der katholischen Kirche sprechen wollen.\nPapst verspricht brüderliche Unterstützung\nDer Papst habe im Gegenzug seine brüderliche Unterstützung für die Franzosen zum Ausdruck gebracht, hiess es. Bereits am Donnerstag hatte Franziskus den Anschlag von Nizza aufs Schärfste verurteilt und das französische Volk zur Einheit aufgerufen. Ein Telegramm von Kardinalstaatssekretär Pietro Parolin an den Bischof der südfranzösischen Stadt, Andre Marceau, sprach von einem «gewalttätigen Terrorakt». Der Papst sei den betroffenen Familien im Gebet verbunden und teile deren Trauer.\nDer Papst und Macron teilten völlig übereinstimmend die Ansicht über «die absolute Ablehnung des Terrorismus und der Ideologie des Hasses, der spaltet, tötet und den Frieden gefährdet», sowie über die Bedeutung des Dialogs zwischen den Religionen, so Figaro. Von Seiten des Vatikan gab es keine Informationen zu dem Gespräch.\nDrei Männer festgenommen\nMedienberichten zufolge waren am Freitag zwei weitere Personen, ein 33- und ein 35-jähriger Mann, im Zusammenhang mit der Tat festgenommen worden. Bereits am Donnerstag wurde ein potenzieller Mitwisser, ein 47-jähriger Mann, in Gewahrsam genommen. Der 21-jährige Attentäter, ein Migrant aus Tunesien, wurde nach seiner Tat von der Polizei angeschossen und festgenommen; er sei inzwischen ein zweites Mal operiert worden und weiter nicht vernehmungsfähig.\nGedenkgottesdienst für Terroropfer\nDer Vorsitzende der Französischen Bischofskonferenz, Erzbischof Eric de Moulins-Beaufort, hatte am Freitagabend in seiner Bischofsstadt Reims einen Gedenkgottesdienst für die Opfer des Terrorangriffs gefeiert. Dabei erinnerte er auch an den wenige Tage zuvor in einem Pariser Vorort ermordeten Lehrer Samuel Paty sowie an den Priester Jaques Hamel, der 2016 bei einem Anschlag von zwei Islamisten brutal getötet wurde. Zugleich dankte der Erzbischof den Sicherheitskräften für ihr beherztes Eingreifen in Nizza.\nZu Beginn des Gottesdienstes in Reims verurteilte der Regionalvorsitzende des Französischen Islamrats, Anouar Alami, den Anschlag in Nizza scharf. «Lassen wir nicht zu, dass der Terrorismus Hass sät», mahnte er. Man stehe an der Seite der Christen und weise jede Form von Gewalt zurück. «Sie können auf uns zählen», betonte Alami. Für das Allerheiligenwochenende gelten in Frankreich verstärkte Sicherheitsmassnahmen für christliche Gotteshäuser. (kna)\n\nTerror in Nizza: “Das ist ein Missbrauch des Islams”\n\n\n© Katholisches Medienzentrum, 31.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-31 16:27", "author": "kna"}