{"id": "macron-als-erster-staatspraesident-im-wallfahrtsort-lourdes", "tag": "International", "tag2": "International", "title": "Macron als erster Staatspräsident im Wallfahrtsort Lourdes", "text": "\nAls erster Staatspräsident der Fünften Republik hat Emmanuel Macron am Freitag den südfranzösischen Wallfahrtsort Lourdes besucht. Zum Abschluss einer zweitägigen Pyrenäen-Reise wurde er am Nachmittag vom päpstlichen Delegierten für den weltberühmten Pilgerort, Weihbischof Antoine Herouard, erwartet und traf sich mit Vertretern des coronageschädigten örtlichen Tourismus.\nGeplant waren weiter ein Spaziergang am Fluss Gave entlang der Mariengrotte, nicht aber ein Besuch in einer der beiden Basiliken. – Freitag ist der Jahrestag der letzten Marienerscheinung der Seherin Bernadette Soubirous 1858, auf die die Wallfahrtstradition von Lourdes zurückgeht.\nMacron (43), seit Mai 2017 Präsident, kommt aus einer nichtreligiösen Familie, liess sich aber als Zwölfjähriger katholisch taufen. Am Donnerstag war Macron in die Pyrenäen gereist, um die 18. Etappe der Tour de France zwischen Pau und Luz-Ardiden zu verfolgen.\nE-Pilgerfahrt\nAm Freitag wurde zudem unter dem Namen «Lourdes United» die weltweite E-Pilgerfahrt vom Vorjahr neu aufgelegt. Die Veranstaltung findet 17 Stunden lang bis 23.00 Uhr in zehn Sprachen live in Fernsehen, Radio und Sozialen Netzwerken statt und soll erhofft Millionen Menschen weltweit zusammenbringen.\n\n\n\n\n\n\n\n© Keystone\n\n\nEmmanuel Macron, Frankreichs Staatspräsident\n\n\n\nIn Lourdes, einem der berühmtesten Wallfahrtsorte der Welt, soll 1858 dem Hirtenmädchen Bernadette Soubirous (1844-1879) insgesamt 18 mal Maria erschienen sein. 1862 wurden die Erscheinungen vom Ortsbischof, 1891 von Papst Leo XIII. gesamtkirchlich anerkannt. Jahr für Jahr reisen Millionen Pilger in das südfranzösische Pyrenäen-Städtchen. Dem sogenannten Lourdes-Wasser aus einer Quelle nahe der Mariengrotte von Massabielle schreiben Gläubige heilende Kräfte zu.\nLourdes nimmt Betrieb wieder auf\nAufgrund der Corona-Pandemie war der Pilgerbetrieb in Lourdes massiv eingeschränkt; der Einnahmeverlust im Tourismusbereich für 2020 wurde von französischen Medien auf rund 80 Prozent beziffert. Nach Paris ist Lourdes der Ort mit der grössten Hoteldichte des Landes. Erst seit 1. Juli will der Wallfahrtsort durch Liederabende, Fackelzüge und Messen vor der Mariengrotte wieder Besucher anlocken. Die französische Regierung hat bereits 77,4 Millionen Euro aus Wiederaufbauprogrammen zugesagt.\nIm Vorfeld des Besuches hatte es keine Ankündigung einer Botschaft des Präsidenten an die aktiven Katholiken in der Wählerschaft gegeben. Diese und die katholischen Bischöfe waren zuletzt enttäuscht über die jüngste Verabschiedung des liberalen Bioethik-Gesetzes, das 2017 zu den Wahlversprechen Macrons gehörte. Der Vorsitzende der Französischen Bischofskonferenz, Erzbischof Eric de Moulins-Beaufort, reiste nicht nach Lourdes.\nNebengeräusche\nZum Auftakt des Besuches kam es zu einem kurzen Vorfall, als ein Mann aus dem Publikum Macron während einer Gesangsdarbietung als «Atheisten» beschimpfte. Er wurde von Sicherheitskräften entfernt.\nIn den Sozialen Medien wurde Macrons Besuch vor allem von Häme begleitet: »vom Tourmalet ins Heiligtum von Lourdes», hiess es da in Anspielung auf die Tour de France, oder «Macchiavellismus in Reinform», «Der Elysee ist eine Messe wert» oder «Das Wunder ist ausgeblieben – er ist immer noch der Alte.» (kna)\n\n\n\nKardinalstaatssekretär: Frankreich verdient einen Papstbesuch\n\n\n© Katholisches Medienzentrum, 17.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-17 11:55", "author": "kna"}