{"id": "madonna-magdalena-und-jesus-wie-eine-schweizer-malerin-biblische-figuren-darstellt", "tag": "Religion anders", "tag2": "Religion anders", "title": "Madonna, Magdalena und Jesus: Wie eine Schweizer Malerin biblische Figuren darstellt", "text": "\nEndlich öffnen die Museen wieder! Das Kunsthaus Zürich zeigt eine Werkschau der Schweizer Malerin Ottilie Wilhelmine Roederstein. Zu Lebzeiten war die Künstlerin international anerkannt, ging danach aber vergessen. Sie malte auch religiöse Bilder.\nAlice Küng\nOttilie Wilhelmine Roederstein zählt zu den wichtigsten Schweizer Malerinnen der frühen Moderne. Sie lebte von 1859 bis 1937 und arbeitete als freischaffende Künstlerin. Für ihre Porträts und Stillleben erhielt sie zu Lebzeiten international Anerkennung.\n\n\n\n\n\n\n\n©  Pfarrei St. Peter und Paul, Hofheim-Kriftel\n\n\nPietà\n\n\n\nIn den 1880er- und 1890er-Jahren malte sie auch religiöse Szenen. «Diese waren damals sehr beliebt und prestigeträchtig», sagt Kuratorin Sandra Gianfreda vom Kunsthaus Zürich.\nRoederstein war eine der wenigen Frauen, die sich in diesen Bereich vorwagte. «Es war ein männlich dominiertes Terrain.» Auch das Aktzeichnen war Frauen früher aus sittlichen Gründen verwehrt. In Wahrheit haben sich die Männer gemäss Kuratorin jedoch vor der weiblichen Konkurrenz gefürchtet.\nMagdalena und ihr Schmerz\nTrotz Widerständen in der Gesellschaft gelang es Roederstein, sich im Bereich der religiösen Malerei Respekt zu verschaffen. «Als Frau akzeptiert zu werden, war nicht einfach.» Mit ihrer «Pietà» des toten Christus stellte sie ihr Können im Aktzeichnen unter Beweis.\n\n\n\n\n\n\n\n©  Stadtmuseum Hofheim am Taunus\n\n\nMagdalena am Fusse des Kreuzes\n\n\n\nRoederstein malte auch eine Madonna, eine Christus-Szene und Magdalena. «Magdalena war damals ein beliebtes Sujet.» Das Schmerzempfinden von Trauer und Leid stand laut Gianfreda in diesem Gemälde von Roederstein vermutlich im Vordergrund.\nEin Malstil im Wandel\nRoederstein selbst lebte religiös, war aber aus der Kirche ausgetreten. «Im christlichen Glauben an einen gütigen Vater und in der Urweisheit der tiefen Denker des Ostens suchte sie Halt», sagte ihr damaliger Freund Heinz Häberlin.\n\n\n\n\n\n\n\n©  Pfarrei St. Peter und Paul, Hofheim-Kriftel\n\n\nMadonna unter Blumen oder Marienmond\n\n\n\nRoedersteins Malstil änderte sich im Laufe ihrer Karriere mehrmals. Zuerst malte sie sehr realistisch, dann fast impressionistisch und zuletzt sachlich-nüchtern. «Bei den späteren Gemälden ab 1910 dringt ihre eigene Handschrift immer stärker durch», sagt Gianfreda.\nIhre Wiederentdeckung\nNach ihrem Tod 1937 geriet Roederstein schnell in Vergessenheit. «Die Zäsur des Zweiten Weltkriegs spielte dabei eine grosse Rolle», sagt die Kuratorin. Nach 1945 sei die figurative Malerei verpönt worden und die abstrakte Kunst rückte ins Zentrum.\n\n\n\n\n\n\n\n©  Privatbesitz, Hofheim\n\n\nLasset die Kindlein zu mir kommen\n\n\n\nSpäter habe man sich hauptsächlich für männliche Künstler wie Ferdinand Hodler oder Arnold Böcklin interessiert. Über 80 Jahre nach dem Tod von Roederstein widmet ihr das Kunsthaus in Zürich jetzt die erste monografische Werkschau der Schweiz.\nDer Fokus auf die Frauen\n«Wir wollen vermehrt historische Künstlerinnen dem breiten Publikum zugänglich machen», sagt Gianfreda. Roederstein spiele für das Kunsthaus ausserdem eine wichtige Rolle: «1920 schenkte sie der Institution 16 Werke.»\n\n\n\n\n\n\n\n©  Ottilie W. Roederstein\n\n\nSelbstbildnis mit Pinseln\n\n\n\nAb Dienstag, 2. März, ist das Kunsthaus Zürich wieder geöffnet – und zeigt insgesamt rund 70 Werke der Künstlerin bis zum 5. April.\n\n\nReformiert, lesbisch, Frauenbund: Regula Ott verlässt den SKF\n\n\n© Katholisches Medienzentrum, 27.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-27 05:00", "author": "Alice Küng"}