{"id": "maerchenerzaehlerin-und-jugendexpertin-das-sind-die-neuen-katholischen-radiopredigerinnen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Märchenerzählerin und Jugendexpertin: Das sind die neuen katholischen Radiopredigerinnen", "text": "\nAuf Anfang 2022 sind bei SRF neue Radiopredigerinnen und Radioprediger zu hören – unter ihnen die römisch-katholischen Theologinnen Andrea Meier und Monika Egger.\nRegula Pfeifer\nAndrea Meier ist Leiterin der Fachstelle Kinder und Jugend der römisch-katholischen Kirche Bern. Die Fachstelle betreibt auch Jugendarbeit im Haus der Religionen in Bern mit interkulturellen Jugendsendungen auf «Radio RaBe» oder organisiert Jugendtheater. \nAndrea Meier hat Erfahrung mit Predigen am Mikrofon, heisst es in der Mitteilung von Schweizer Radio und Fernsehen (SRF): Das habe sie bereits auf www.telebibel.ch gemacht. Die Theologin diskutiert auch mit beim kath.ch-Podcast «Rauchzeichen».\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nAndrea Meier diskutiert mit Raphael Rauch.\n\n\n\nAndrea Meier wird Radiopredigerin, weil…\n«Die Radiopredigt bietet mir als Theologin einen Raum, über Grundsätzliches zu sprechen. Zudem ist der Kontext nicht hochreligiös. Hier hören auch Menschen mit, die zufällig den Sender eingestellt haben. Und die womöglich ein eher distanziertes Gefühl gegenüber der Kirche haben. Das gefällt und passt mir. Ich arbeite in der Offenen Kirche in Bern mit – ab August als Geschäftsführerin. Hier ist das Publikum ähnlich wie später bei den Radiopredigten.»\nDie Theologin Monika Egger aus Thalwil ZH ist Dozentin für Bibelhebräisch an der Universität Luzern. Sie ist Teil des Redaktionsteams der feministisch-theologischen Zeitschrift «Fama» und engagiert sich bei der European Society of Women in Theological Research sowie bei «Tsena Malalaka», einem Austauschforum für Theologinnen aus Afrika und Europa – so die Angaben auf der Uni-Webseite. Mit ihrem Projekt «Bibelerz» vermittelt sie biblische Texte erzählerisch. Zudem ist Egger als Märchenerzählerin in der Schweiz unterwegs.\n\n\n\n\n\n\n\n©  Katja Wissmiller\n\n\nMonika Egger liebt das Erzählen.\n\n\n\nMonika Egger wird Radiopredigerin, weil…\n«Ich liebe Sprache. Am allerliebsten erzähle ich Geschichten. Die Bibel ist voll davon. Sie erzählt vom Leben der Menschen und ihrer Sehnsucht nach Glück. Sie erzählt von Recht und Gerechtigkeit. Vom Ringen Gottes um die Welt. Davon möchte ich in meinen Predigten erzählen. Und so den einen oder anderen versteckten Geschichtenschatz der Bibel zugänglich machen. Ihre Kraft nämlich reicht bis ins Heute.»\nDas Radio-Predigt-Team besteht ab 2022 aus acht Theologinnen und Theologen der drei Landeskirchen und der Schweizerisch-Evangelischen Allianz (SEA). Der dritte römische Katholik im Team ist Matthias Wenk.\nBruno Fäh unterstützt die Radiobeauftragten\nDie Sendungen werden an Sonn- und Feiertagen jeweils um 10.00 Uhr beziehungsweise um 10.15 Uhr auf SRF 2 Kultur und SRF Musikwelle gesendet. Der erste Termin ist für die römisch-katholische oder christkatholische Predigt reserviert, der zweite für die evangelisch-reformierte oder freikirchliche.\n\n\n\n\n\n\n\n©  Adrian Müller\n\n\nBruno Fäh (rechts unten) ist ein Kapuziner. Von links unten: Damian Keller, Agostino Del-Pietro, Bruno Fäh. Oben: Boris Muther, Marcel Durrer.\n\n\n\nRadiopredigten und Live-Gottesdienste sind alternierend an der Reihe zur angegebenen Zeit. Die SRF-Fachredaktion Religion produziert die Sendungen – unterstützt durch die kirchlichen Radiobeauftragten Bruno Fäh (römisch-katholisch), Andrea Aebi (reformiert) und Maja Weiermann (christkatholisch).\n\nSusanne Wille: Religion und Literatur bleiben für SRF wichtig\n\n© Katholisches Medienzentrum, 25.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-25 14:09", "author": "Regula Pfeifer"}