{"id": "magischer-schokoladengenuss-in-familiensaga-aus-georgien", "tag": "Schweiz", "title": "Magischer Schokoladengenuss in Familiensaga aus Georgien", "text": "\nBeim Frauenbund ist Elisa Moos als Vielleserin bekannt. Für die Sommerserie stellt sie einen Riesenwälzer vor, der «auf brillante Art» eine georgische Familiensaga beschreibt. Darin geht es auch um Schoggi. Ein Beitrag der kath.ch Sommerserie «Reisaus».*\nRegula Pfeifer\nElisa Moos liest viel und an vielen Orten: im Zug, in Cafés, in Pärken. Die Kino-Bar Bourbaki in Luzern ist einer ihrer Leseorte. Da Regen angesagt ist, treffen wir uns vorerst dort. An diesem Morgen wäre das Lesen hier schwierig, einige Mütter mit Kindern scheinen hier Zuflucht genommen zu haben – mit entsprechendem Geräuschpegel. Fürs Gespräch über das ausgewählte Buch geht das dennoch.\nEin 1300-seitiger Wälzer\nElisa Moos setzt sich in den weiten schwarzen Sessel und zeigt den 1300-seitigen Wälzer, den sie mitgenommen hat. «Viele schreckt das Buch wegen seinem Umfang ab», sagt Moos. Doch es lohne sich. Einmal mit Lesen begonnen, habe sie kaum mehr aufhören können. «Das Buch ist auf eine brillante Art erzählt.»\nDer Wälzer trägt den Titel «Das achte Leben (für Brilka)». Geschrieben hat es die in Deutschland lebende georgische Autorin Nino Haratischwili. Das Buch bezeichnet Moos als «eine Art Familiensaga», die die Geschichte Georgiens von kurz vor dem Ersten Weltkrieg an bis zur aktuellen Zeit wiedergibt. Die beiden Weltkriege, die Besetzung durch die Sowjetunion und der Weg zur Unabhängigkeit seien über persönliche Geschichten nachvollziehbar. Sieben Leben werden beschrieben, sagt Moos – von der Urgrossmutter bis zu den Töchtern und deren Söhnen. Für das achte Leben sei ein Spross der Familie vorgesehen, der schliesslich Neuland betreten dürfe.\n«Das Buch hat eine angenehme Flüssigkeit und Leichtigkeit, ohne je banal zu werden.»Elisa Moos\n«Das Buch hat mir ermöglicht, die Geschichte Europas aus einem anderen, georgischen Blickwinkel kennen zu lernen», sagt Elisa Moos. «Es hat eine angenehme Flüssigkeit und Leichtigkeit, ohne je banal zu werden, und bringt einem teils belastende Themen nahe», schwärmt die Leserin. Die Geschichte enthalte zwar einige «happige Momente». Doch die Autorin beschreibe diese nicht wertend, weshalb die Geschichte authentisch wirke.\n\n\nDas achte Leben (für Brilka)\n\n\n“Dieser Roman ist über die Literaturwelt gekommen wie ein Naturereignis”, heisst es in der offiziellen Buchbeschreibung. Er sei “ein wuchtiges Familienepos, das am Beispiel von sechs Generationen aussergewöhnlicher Frauen das ganze pralle 20. Jahrhundert mit all seinen Umbrüchen und Dramen, Katastrophen und Wundern erzählt. Vom Georgien am Vorabend des Ersten Weltkriegs bis ins Deutschland zu Anfang des neuen Millenniums spannt Nino Haratischwili den Bogen. Alles beginnt mit Stasia, Tochter eines angesehenen Schokoladenfabrikanten. Mit ihrer Geburt setzt die Geschichte ein, die fortan wie ein gewaltiger Strom mit unzähligen Nebenarmen und Verwirbelungen durch Europa zieht und den Leser bis zur letzten Seite in ihrem Sog gefangen hält.\nDie preisgekrönte Theaterautoron und -regisseurin Nino Haratischwili, geboren 1983 in Tbilissi, hat für ihren jüngsten Roman “Das achte Leben (Für Brilka)” den Literaturpreis des Kulturkreises der Deutschen Wirtschaft und den Anna Seghers-Preis erhalten. Die Autorin lebt mit ihrer Familie in Hamburg.\nNino Haratischwili, Das achte Leben (Für Brilka). Roman. \n\nWitz und magische Momente\nDer Vielleserin gefällt besonders der feine Witz, der Haratischwilis Erzählung durchwirkt, sowie ein wiederkehrendes magisches Moment. Dieses habe mit der Fabrikation von Schokolade zu tun, gibt Moos preis. «Jedes Mal, wenn jemand von der offerierten Schokolade trinkt, passiert etwas.» Was genau, will sie nicht verraten.\nAuf das Buch gestossen ist Moos auf einer Georgienreise zu viert. Dort habe die Reisegruppe den Buchtipp erhalten. Zurück in der Schweiz war die Gruppe von dem Buch so hingerissen, dass alle vier extra zur Theateraufführung dieser Geschichte nach Hamburg reisten. «Auch das Theaterstück war mitreissend, uns wurde die ganzen fünfeinhalb Stunden im Theater nie langweilig», erzählt Moos.\n\nNach dem Lesen folgt eine Velotour\nLesen ist für Elisa Moos oft ein Eintauchen in eine andere Welt. Bei vielen Büchern – aber nicht allen – erlebe sie das wie eine innere Reise. Diesen Sommer reist sie allerdings nicht nur innerlich. Auch drei Wochen Velotour auf dem E-Bike in der Schweiz stehen auf dem Programm. Eigentlich hätte sie mit ihrem Partner Polen per Rad entdecken wollen – doch coronabedingt hatten sie sich umentschieden. Auch die Auslandsreise fürs Elisabethenwerk im November sei deshalb in Frage gestellt, meint sie.\nFür die Video-Lesung aus dem Buch brechen wir an einen ruhigeren Ort auf – zum Dreilindenpark oberhalb Luzerns. Der Park, der früher zum Anwesen reicher Besitzer gehörte, liegt nahe an Elisa Moos’ Zuhause – und weckt dementsprechend Erinnerungen. Hier versteckte sich Elisa Moos als junge Pfadfinderin, hier hörte sie später Musikstudentinnen und -studenten im hier ansässigen Konservatorium spielen, hierher führte sie bis vor kurzem ihre betagte Mutter aus. Elisa Moos setzt sich auf eine Bank mit Blick auf die Stadt und schlägt das Buch an jener Stelle auf, die sie vorlesen will.\n\n*Die Serie: «Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit, ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n© Katholisches Medienzentrum, 22.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-22 10:08", "author": "Regula Pfeifer"}