{"id": "mahnung-aus-dem-vatikan-zum-reformkurs-der-deutschen-katholiken", "tag": "International", "title": "Mahnung aus dem Vatikan zum Reformkurs der Deutschen", "text": "\nBeim Reformweg der katholischen Kirche in Deutschland treten römische Stellen auf die Bremse. Zum zweiten Mal in gut zwei Monaten haben die deutschen Bischöfe hierzu Post aus dem Vatikan bekommen.\nThomas Winkel \nUnmittelbar vor einem wichtigen Vorbereitungstreffen in\nFulda an diesem Wochenende wird angemahnt: Der geplante «synodale Weg» der\ndeutschen Bischöfe und des Katholiken-Dachverbands ZdK müsse «effektiv und im\nEinklang mit der Weltkirche beschritten werden». Damit sind deutliche\nSignallampen aufgestellt – aber kein Stopp-Schild.\nRom hat das letzte Wort\nDas an diesem Freitag veröffentlichte Schreiben des Chefs\nder vatikanischen Bischofsbehörde verweist auf einen Brief von Papst Franziskus\nund unterstreicht den Anspruch Roms, bei gesamtkirchlichen Fragen das letzte\nWort zu haben. Das päpstliche Schreiben von Ende Juni war sehr ausführlich,\nebenso freundlich wie vielsagend. In Deutschland rief es unterschiedliche\nInterpretationen hervor. Das neue Schreiben ist in der Diktion härter und merkt\nan, wo römische Behörden Nachbesserungen fordern.\nNach dem drastischen Vertrauensverlust als Folge des\nMissbrauchsskandals ringt die Kirche zwischen Nordsee und Alpen um einen neuen\nKurs. Im Frühjahr beschlossen die deutschen Bischöfe einen «verbindlichen\nsynodalen Weg». \nGemeinsam mit dem Volk Gottes\nGemeinsam mit dem\nLaien-Dachverband ZdK wollen sie Themen wie Macht, Sexualmoral, Lebensform der\nPriester und die Rolle von Frauen beraten. Dieses Vorgehen hat bei\nreformorientierten Kräften vorsichtige Erwartungen geweckt, bei eher\nkonservativen Katholiken jedoch Befürchtungen. Die Kirche scheint in einer\nZwickmühle.\nKurienkardinal Marc Ouellet\nlegt in seinem Brief vom 4. September Wert darauf, dass dieser Weg «in\nGemeinschaft mit der ganzen Kirche begangen wird». Untermauert wird der Text\nmit einer Art kirchenrechtlichen Gutachten des päpstlichen Rats für die\nGesetzestexte. Die in Deutschland geplanten Themen, so heisst es darin,\nbeträfen die Weltkirche. \nUnd dann folgt die rhetorische\nFrage: «Wie kann eine Teilkirche verbindliche Beschlüsse fassen, wenn die\nbehandelten Themen die Weltkirche betreffen?» Anders als bei einem früheren\nGesprächsprozess der Jahre 2011 bis 2015, der die heissesten Eisen ausklammerte\nund ein eher unverbindlicher Austausch war, sollen diesmal konkrete Ergebnisse\nauch zu strittigen Fragen herauskommen.\nUneinlösbare Verbindlichkeit\nDass diese Reformdebatte mit dem Etikett «synodaler Weg»\nversehen wurde, kritisiert der Theologe Georg Essen im Interview der Katholischen\nNachrichten-Agentur in Bonn: «Das Adjektiv synodal weckt Erwartungen an\nVerbindlichkeit, die nicht eingelöst werden können», so der Sprecher\nkatholischer Dogmatiker im deutschen Sprachraum.\nNun blühen die Spekulationen, was Rom erneut zur Feder\ngreifen liess. Entsprechend seiner Aufgabe nimmt der Botschafter des Papstes in\nBerlin eine Schlüsselrolle ein. Er übermittelte die Statuten-Entwürfe für den\n«synodalen Weg» an die Bischofskongregation in Rom. Erzbischof Nikola Eterovic\nist in Sachen Synoden erfahren – von 2004 bis 2013 war er Generalsekretär der\nWeltbischofs-Synode.\nDeutsche Bischöfe beschwichtigen\nDie Reaktionen der Verantwortlichen in Deutschland kamen noch\nam Freitag. Die Bischofskonferenz erklärte, das römische Schreiben beziehe sich\nauf einen inzwischen überholten Entwurf der Satzung für den «synodalen Weg».\nDie neueste Fassung enthalte «einige» kritisierte Passagen nicht mehr. Kardinal\nReinhard Marx will in der kommenden Woche in Rom versuchen, «etwaige\nMissverständnisse» auszuräumen.\nDie Antwort der organisierten katholischen Laien klingt\nnahezu kämpferisch: «Glaubt irgendjemand, man könne in einer solchen Krise der\nKirche das freie Gespräch, das nach Ergebnissen und notwendigen Reformschritten\nsucht, unterdrücken?» Thomas Sternberg, Chef des Zentralkomitees der deutschen\nKatholiken, stellt die Weichen auf Weiterfahrt des Reformzuges: Am «synodalen\nWeg» wolle man entschieden festhalten.\nKirchenrechtliche Hürden und eine Grauzone\nKirchenrechtliches Know-how gibt es nicht nur im Vatikan.\nAuch hierzulande wissen die Verantwortlichen, was sie tun. Und was sie nicht\nändern können. Den Bischöfen ist ebenso wie dem Katholiken-Komitee klar, dass\nsie beispielsweise nicht über Priesterinnen zu entscheiden haben. Ein\neventueller Wunsch, ein Votum jedoch wäre noch kein Beschluss.\nGleichwohl hat natürlich der sperrige Fachterminus\n«synodal» eine Grauzone eröffnet – und bei manchen die Alarmglocken ausgelöst.\nAber eine Synode im kirchenrechtlichen Sinn stand zu keiner Zeit zur Debatte.\nSternberg sagt es so: «Der Brief bezieht sich auf etwas, was niemand vorhat:\neine Synode.»\nGleichberechtigte Laien\nBei den Abstimmungen vorgesehen ist allerdings, dass\nBischöfe und Laien gleichberechtigt sind. Auch das betrachtet der Päpstliche\nRat sehr kritisch. Zwischen Erarbeiten und Entscheiden sei sauber zu\nunterscheiden. Und erneut als Frage: «Wie kann sich eine Bischofskonferenz von\neiner Versammlung dominieren lassen, von der die meisten Mitglieder keine\nBischöfe sind?»\nDie deutschen Bischöfe und Laienvertreter, so ist zu\nhören, wollen mit den Stellen im Vatikan keinen Streit – und das Gespräch mit\nihren Kritikern suchen. Damit das für beide Seiten Entscheidende im Blick\nbleibt. Sternberg beschreibt es fast im Stil einer Predigt: «glaubwürdig von\ndem zu sprechen, was und wer unser Leben trägt». (kna)\n\n© Katholisches Medienzentrum, 13.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-13 17:03", "author": "Thomas Winkel"}