{"id": "mahner-gegen-den-untergang-patriarch-sako-kaempft-fuer-die-christliche-praesenz-im-irak", "tag": "International", "tag2": "International", "title": "Mahner gegen den Untergang: Patriarch Sako kämpft für die christliche Präsenz im Irak", "text": "\nAls Oberhaupt der chaldäisch-katholischen Kirche ist Patriarch Louis Raphael I. Sako die wichtigste Stimme für die Rechte der Christen im Irak. Doch die Zukunft des uralten Christentums im Zweistromland ist ungewiss.\nAndrea Krogmann\n«Ich bin ein Vater, ein Pastor – kein Prinz.» Mit diesen Worten umschrieb der chaldäisch-katholische Patriarch Louis Raphael I. Sako vor Journalisten in Rom sein Selbstverständnis, wenige Stunden, bevor er am 29. Juni 2018 den Kardinalspurpur empfangen hatte. Und: Der heute 72-jährige Iraker ist ein unermüdlicher Mahner vor dem Untergang des Christentums in dessen Geburtsregion.\nKirche stark geschrumpft wegen Terror\nBis zu zwei Drittel der irakischen Christen sollen der chaldäisch-katholischen Kirche angehören, die Kardinal Sako seit 2013 als Patriarch leitet. Durch die Flucht vor Krieg und islamistischem Terror oder Vertreibungen ist die Kirche seit 2003 stark geschrumpft. Nach Schätzungen leben heute noch 100’000 bis 250’000 chaldäische Gläubige im Irak und 400’000 bis zu einer Million weltweit. Zuverlässigere Zahlen zum Irak gibt es nicht, die letzte Volkszählung liegt 34 Jahre zurück.\nWie viele Schafe seine Herde exakt zählt, ist vermutlich ein geringeres Problem des Oberhirten in dem kriegs- und krisengeplagten Land. Die Abwanderung, die nach dem Sturz des Regimes von Sadam Hussein begann und sich während der Terrorjahre des «Islamischen Staats» dramatisch steigerte, geht auch nach dem Sieg über die brutalen Fanatiker weiter. Dagegen kämpft der Geistliche gleich an zwei Fronten. Innerirakisch tritt er nachdrücklich für die Rechte der Christen und weiterer Minderheiten ein sowie für den Aufbau eines demokratischen Staatswesen.\nHarte Vorwürfe an den Westen\nGleichzeitig geht Sako hart mit den westlichen Mächten ins Gericht. Nicht nur, dass der Westen statt demokratischer Reformen im Nahen Osten lediglich seine eigenen wirtschaftlichen Interessen verfolge. Die Nahostchristen hätten weder politischen Rückhalt noch eine Schutzmacht, mehr noch: Die grosszügig geöffneten Türen westlicher Länder trügen zur massenhaften Abwanderung der Christen aus dem Irak bei.\nAm 4. Juli 1948 im nordirakischen Zaxo geboren, besuchte Sako zunächst das von Dominikanern geleitete Seminar St. Jean in Mossul. Auf seine Priesterweihe 1979 folgten Tätigkeiten als Seelsorger an der chaldäischen Kathedrale in Mossul, dann Studien der orientalischen Patristik, Geschichte und Islamwissenschaft in Rom und Paris. Vor der Ernennung zum Erzbischof von Kirkuk wirkte Sako fünf Jahre als Rektor des Patriarchalseminars in Bagdad.\nInterreligiöse Friedensarbeit\nSako spricht zahlreiche Sprachen, neben Arabisch unter anderem Deutsch, Englisch, Französisch und Italienisch. Vor allem aber spricht er die Sprache der Versöhnung und des Dialogs. Für seine jahrelange interreligiöse Friedensarbeit als Erzbischof von Kirkuk wurde er 2010 mit dem Friedenspreis der internationalen katholischen Friedensbewegung Pax Christi ausgezeichnet. Seit 2014 sitzt er im Päpstlichen Rat für den Interreligiösen Dialog.\n«Der Irak wäre nicht der Irak ohne Christen.»Ministerpräsident Mustafa al-Kasimi\nImmer wieder äussert sich Sako energisch zu politischen Vorgängen in seiner Heimat. Damals noch Erzbischof von Kirkuk, lehnte er 2007 die Schaffung einer «christlichen Provinz» in der Ninive-Ebene entschieden ab. Zwischen Arabern und Kurden gäben die Christen einen «bequemen und verwundbaren Puffer». Besser sei es, auf der Grundlage der Verfassung zu arbeiten, um «den Angehörigen aller Glaubensgemeinschaften und damit auch den Christen, die überall im Irak leben, auf dem gesamten Territorium des Landes Religionsfreiheit und Gleichbehandlung zu garantieren».\nVertrauen in schiitischen Ministerpräsidenten\nDas kurdische Unabhängigkeitsreferendum von September 2017 sah Sako mit Besorgnis, weil es die Stabilität der Region gefährde – in einer Zeit, in der viele Christen in der Kurdenregion Zuflucht gefunden hatten. Den Amtsantritt von Ministerpräsident Mustafa al-Kasimi im vergangenen Mai hingegen wertete er als Hoffnungszeichen. Der Schiit sei «ein ehrlicher Mann», dem zuzutrauen sei, dass er für nationale Einheit sorgen und gegen Korruption und die Militarisierung des Landes vorgehen könne.\nIn Kasimi scheint Sako einen Gesprächspartner gefunden zu haben, der das gestörte Vertrauen in die Politik bessern könnte. «Der Irak wäre nicht der Irak ohne Christen», sagte der Politiker Mitte Februar laut Medienberichten bei einem Treffen mit Kirchenvertretern. Der Irak sei stark durch seine kulturelle und religiöse Pluralität, die «Präsenz indigener christlicher Gemeinschaften im Irak seit apostolischen Zeiten» eine Bestätigung für die Fähigkeit des Landes zur Offenheit. (kna)\n\n© Katholisches Medienzentrum, 26.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-26 12:24", "author": "Andrea Krogmann"}