{"id": "mahnende-worte-der-kirche-an-der-mittelmeerkonferenz", "tag": "International", "tag2": "International", "title": "Mahnende Worte der Kirche an der Mittelmeerkonferenz", "text": "\nAn der Konferenz in Bari nehmen hochrangiger Kirchenvertreter aus 20 europäischen, afrikanischen und nahöstlichen Staaten teil. Das Treffen soll laut Kurienkardinal Sandri «ein Bewusstsein für die Krise» im Mittelmeerraum schaffen.\nIm süditalienischen Bari begann am Mittwochabend eine Konferenz von hochrangigen Kirchenvertretern aus dem Mittelmeerraum. Bis Sonntag beraten mehr als 50 Bischöfe und Patriarchen aus 20 Mittelmeer-Anrainerstaaten über Entwicklungs- und Friedensfragen. Das Motto der Treffens lautet «Mittelmeer – Grenze des Friedens». \nEinzelinitiativen erhofft\nWie die gastgebende Italienische Bischofskonferenz mitteilte, wird eine Erklärung erarbeitet, die am Ende dem Papst übergeben werden soll. Zudem erhoffe man sich konkrete Einzelinitiativen etwa zu Migrationsfragen.\n«Europa darf sich Leid anderer nicht abwenden.»Angelo Bagnasco, Erzbischof von Genua\nIm Vorfeld der Begegnung mahnte der Erzbischof der Hafenstadt Genua, Kardinal Angelo Bagnasco, Europa dürfe sich vom Leid anderer nicht abwenden. Es sei falsch, so vielen Flüchtlingen bei ihrer «Reise der Verzweiflung» tatenlos zuzusehen, so der Kardinal, der auch Vorsitzender des Rates der europäischen Bischofskonferenzen (CCEE) ist. \nDas Evangelium sei eindeutig: «Wer – aus welchen Motiven auch immer – das Elend und die Furcht anderer ausnutzt, verliert seine Menschlichkeit.» Europa müsse eine politische Lösung für das Phänomen Migration finden und das «ohne Heuchelei und verborgene Interessen».\nBewusstsein für die Krise schaffen\nÄhnlich äusserte sich Kurienkardinal Leonardo Sandri: Sinn und Zweck des Bari-Treffens sei es, so der Präfekt der Ostkirchenkongregation, «ein Bewusstsein für die Krise» im Mittelmeerraum zu schaffen. Die Kirchen seien aufgerufen, eine angemessene Antwort darauf zu geben. Das Meer sei «keine Mauer, sondern eine Brücke für alle Christen und Nichtchristen», betonte Sandri.\n«Das Meer ist eine Brücke für alle.» Leonardo Sandri, Kurienkardinal   \nIn seiner Eröffnungsrede im Castello Svevo, einer im 12. Jahrhundert erbauten Normannen-Festung, wies Kardinal Gualtiero Bassetti auf die besonderen Herausforderungen der Mittelmeerregion hin. Dort, so der Vorsitzende der Bischofskonferenz Italiens, «laufen die Spannungen der ganzen Welt zusammen». Er sprach von «viel Leid, viel Ungerechtigkeit, viel Gleichgültigkeit», die er bei zahlreichen Reisen erlebt habe. Aber trotz der Gefahr eines «unkontrollierten Chaos» angesichts militärischer Konflikte und Terror gebe es stets eine Alternative, die zum Frieden führe.\nEinschneidende wirtschaftliche Interessen\nBassetti kritisierte, dass es vor allem wirtschaftliche Interessen seien, die «eine unsichtbare Grenze im Mittelmeer» bildeten und Elend von Wohlstand trennten. Solidarität zwischen den Völkern, gemeinsame Regeln zum Erhalt des Friedens, zum Schutze von Menschenwürde und Umwelt seien aber keine Träume, betonte der Geistliche. Diese Ziele seien erreichbar.\nFür Donnerstag und Freitag sind laut Programm neben Gottesdiensten vor allem Arbeitsgruppen und Plenumsdiskussionen vorgesehen. Grössere Redebeiträge halten der Vorsitzende der Bischofskonferenz von Bosnien und Herzegowina, Kardinal Vinko Puljic, der Leiter des Lateinischen Patriarchats von Jerusalem, Erzbischof Pierbattista Pizzaballa, sowie der Erzbischof von Algier, Paul Desfarges.\nPapstmesse in der Innenstadt \nAm Sonntag wird dann Papst Franziskus zu dem Treffen anreisen. Vorgesehen ist eine Rede in der Nikolaus-Basilika von Bari. Zu der anschliessenden Messe in der Innenstadt erwarten die Organisatoren bis zu 40’000 Teilnehmer. Als Gäste werden auch Italiens Staatspräsident Sergio Mattarella und Ministerpräsident Giuseppe Conte erwartet.\nDer Papst hatte Bari bereits im Juli 2018 anlässlich eines von ihm anberaumten Friedens- und Gebetstreffens für den Nahen Osten besucht. Zu den Teilnehmern gehörten damals der Ökumenische Patriarch Bartholomaios I. von Konstantinopel sowie ranghohe Führer anderer Ostkirchen. (kap)\n\n© Katholisches Medienzentrum, 20.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-20 08:06", "author": "kap"}