{"id": "malala-uno-sicherheitsrat-muss-afghanische-frauen-maedchen-und-minderheiten-schuetzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Malala: Uno-Sicherheitsrat muss afghanische Frauen, Mädchen und Minderheiten schützen", "text": "\nDie pakistanische Kämpferin für Frauen- und Mädchenrechte Malala Yousafzai hat am Montag den Uno-Sicherheitsrat zum Handeln aufgefordert. Vor allem Frauen, Mädchen und Minderheiten müssten vor den Taliban geschützt werden, twitterte sie. Auch Afghanen in der Schweiz befürchten das Schlimmste für ihre Angehörigen im Heimatland.\nMalala Yousafzai forderte am Montag über Twitter den Uno-Sicherheitsrat dazu auf, die Frauen, Mädchen und Minoritäten in Afghanistan mit einer Resolution zu schützen. Die Friedensnobelpreisträgerin war 2012 von Taliban angeschossen und schwer verletzt worden. Der Vorfall geschah im pakistanischen Swat-Tal, das damals von den Taliban besetzt war. Malala wurde nach dem Attentat ausgeflogen und in England medizinisch betreut. Heute lebt sie mit ihrer Familie in England.\nAm Sonntag hatte sie ihren «Schock» über den Vormarsch der Taliban geäussert. «Wir sehen komplett schockiert, wie die Taliban Kontrolle über Afghanistan übernehmen», twitterte sie. «Ich bin zutiefst besorgt wegen den Frauen, Minderheiten und Menschenrechtsvertretern.» Sie rief globale, regionale und lokale Mächte dazu auf, ein sofortiges Ende des Feuers zu verlangen und dringende humanitäre Hilfe zu leisten und Flüchtlinge und Zivilpersonen zu schützen.  \nBrutalität der Taliban erlebt\nAuch Afghanen in der Schweiz leiden stark unter der Situation in ihrem Herkunftsland. «Doch, ich habe Angst, aber ich kann nichts machen», sagte Layeq Mohammadi gegenüber den Freiburger Nachrichten. Der 24-jährige Kochlehrling in Freiburg macht sich grosse Sorgen um seine Eltern, die er telefonisch nicht erreichen konnte.\n«Ich habe die Brutalität der Taliban erlebt», sagt  Akram Sattary (42) gegenüber dem Tages-Anzeiger, «und ich frage mich: Was machen die jetzt mit den Menschen, die sie nicht mehr aus dem Land lassen? Was haben sie vor?» Sattary betreibt ein afghanisches Restaurant in Zürich. (rp)\n\nPapst dringt auf Waffenruhe und Verhandlungen in Afghanistan\n\n\n© Katholisches Medienzentrum, 17.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-17 11:23", "author": "rp"}