{"id": "maler-gibt-eritreer-arbeit-ein-gewinn-fuer-unser-unternehmen", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Flüchtling aus Eritrea kann seine Zukunft neu malen", "text": "\nFithawi Habtom (26) flüchtete aus Eritrea. Heute arbeitet er in Opfikon als Maler. Unternehmer Cirillo Pante, der ihm eine Chance gab, hat es nicht bereut.\nUeli Abt\nTaten statt Worte – nach diesem Motto hat Maler Cirillo Pante aus Opfikon, einem Ort in der Nähe von Zürich, einem Flüchtling eine Chance gegeben. Bereut hat der FDP-Gemeinderat es nicht, im Gegenteil. «Fithawi Habtom war von Anfang ein Gewinn für unser Unternehmen», sagt Pante. Dabei ist er auch frei von sozialer Romantik. \n«Wir mussten uns zuerst ein wenig aneinander gewöhnen. Wir uns an ihn, er sich an uns und an die Gegebenheiten in der Schweiz. Er stammt aus einem anderen Kulturkreis. Heute ist er ein vollwertiges Mitglied unserer Firma.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nCirillo Pante\n\n\n\nDie Ankündigung, dass künftig ein Flüchtling mitarbeiten werde, habe die bestehende Belegschaft zunächst etwas verunsichert. «Als er hier war, wurde schnell klar: hinter jedem Flüchtling steht ein Mensch mit einer eigenen Geschichte.» Bald sei Neugier an Stelle der diffusen Ängste getreten.\n«Sie wollen sich einbringen»\nPante möchte andere Unternehmen ermutigen, seinem Beispiel zu folgen. «Die Flüchtlinge sind hier, wollen arbeiten, sie wollen sich einbringen. Es ist ein Gewinn für uns alle.» Er denkt, dass es für alle leichter ginge, wenn weitere Unternehmer es ihm gleich tun würden.\n\n\n\n«Mir hätte es in einer Anfangsphase sehr gedient, wenn ein weiterer Betrieb dem Flüchtling ebenfalls ein Teilpensum hätte geben können», sagt Pante. Da es aber zunächst teilweise an Arbeit fehlte, meldete Pante den jungen Eritreer in jener Zeit beim RAV an. Inzwischen hatte das Arbeitsvolumen aber wieder zugenommen. Habtom arbeitet mittlerweile fast 100 Prozent. \nGut integriert dank Fussball\nCirillo Pante wuchs selbst als Sohn eines italienischen Einwanderers in Opfikon auf. In der Schule habe er als «einer dieser Italiener in der Klasse» gegolten. Darunter habe er zwar nicht gelitten, er sei über den Fussball gut integriert gewesen. Er erinnert aber an die Bedeutung der Immigration seit langem für die Schweiz. «Ohne die Migranten wären wir in der Schweiz heute nicht dort, wo wir heute stehen.»\n2014 wurde er in den Opfiker Gemeinderat gewählt, wo er seither Mitglied des Ratsbüros ist. Der FDP-Politiker gilt als ein in Opfikon hervorragend vernetzter Gewerbetreibender.\nPante sagt, er habe sich schon immer für junge Menschen engagiert. Beispielsweise war er stark involviert in die Berufswerkstatt, die der Gewerbeverein jeweils im Frühling an der Oberstufenschule anbietet. Schülerinnen und Schüler können in diesem Rahmen Berufe kennen lernen um herauszufinden, was ihnen zusagt.\n\n\nWo man zwei Kaffees bezahlen und einen trinken kann\n\n\n© Katholisches Medienzentrum, 17.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-17 05:00", "author": "Ueli Abt"}