{"id": "malteser-in-kongo-besorgt-wegen-corona", "tag": "International", "title": "Malteser in Kongo: besorgt wegen Corona", "text": "\n\nIn Kongo muss das Gesundheitssystem mit zwei Problemen fertig werden: Ebola und Corona. Der Malteserorden hilft, unter anderem mit einem Aufklärungs-Lied.\nIn der Demokratischen Republik Kongo ist nach Angaben des Malteser-Hilfsdienstes ein neuer Fall von Ebola bekannt geworden. In den vergangenen Jahren seien bereits mehr als 2000 Menschen in dem zentralafrikanischen Land an dem Virus gestorben, wie die Organisation am Sonntag in Köln mitteilte. Gleichzeitig breite sich dort auch das Coronavirus immer weiter aus: Inzwischen seien 223 Infizierte gemeldet worden.\nKampf an zwei Fronten\nGerade in einem Konfliktgebiet sei es schwer, eine Epidemie zu beenden, sagte der Leiter der Afrikaabteilung von Malteser International, Roland Hansen. Das Gesundheitssystem müsse nun an zwei Fronten kämpfen, gegen das Ebola- und das Coronavirus. «In diesem konfliktreichen Land wird das eine grosse Herausforderung werden.»\nÜberforderung fürs System\nSollte die Zahl der Corona-Patienten so rasant ansteigen wie zuletzt in Europa, wäre das kongolesische Gesundheitssystem «völlig überfordert», warnte Hansen. «Intensivbetten, Beatmungsgeräte, Schutzmasken: Es mangelt in diesem Land an allem.» Eine weitflächige Ausbreitung des Coronavirus würde daher für viele Menschen den Tod bedeuten. Der Experte äusserte zugleich die Hoffnung, dass die Erfahrung mit der Bekämpfung von Ebola den Menschen zugute kommen könnte. In den Gesundheitseinrichtungen habe man zuletzt viel gelernt, um eine Ausbreitung von Viren zu verhindern. \nMaterial gespendet\nDie Malteser unterstützen die Einrichtungen nach eigenen Angaben mit Sauerstoffgeräten, Schutzausrüstungen, Handwaschstationen und Schulungen für das Personal. Zudem sei ein Lied für lokale Radiosender komponiert worden, um die Bevölkerung über die Risiken einer Ansteckung aufzuklären. (kna)\n\n© Katholisches Medienzentrum, 12.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-12 14:52", "author": "kna"}