{"id": "malta-laesst-nach-schiffsrevolte-425-migranten-an-land", "tag": "International", "tag2": "International", "title": "Malta lässt nach Schiffsrevolte Migranten an Land", "text": "\nMalta hat rund 425 Migranten an Land gelassen, die teils seit fünf Wochen auf gecharterten Passagierfähren vor der Küste festgehalten worden waren. Maltas Erzbischof Charles Scicluna forderte eine «gerechte Antwort auf die Not dieser unserer Brüder».\nMaltas Premierminister Robert Abela erklärte am Sonntag, Migranten auf einem der vier Schiffe hätten sich mit Küchenmessern bewaffnet und damit gedroht, eine Gasflasche detonieren zu lassen. Einen Militäreinsatz habe er mit Blick auf mögliche Opfer verworfen. Zugleich erhob er schwere Vorwürfe gegen die EU.\nUltimatum an Regierung\nAbela sagte laut maltesischen Medien, die Aufrührer auf der «Europa II» hätten ein Ultimatum von einer halben Stunde gestellt, bis sie die zahlenmässig unterlegene Besatzung in ihre Gewalt bringen wollten. Mitglieder der Crew hätten ihn persönlich gebeten, sie zu «retten». Zugleich räumte der Regierungschef ein, der Aufenthalt über 40 Tage auf einem relativ kleinen Schiff sei belastend gewesen, besonders bei schwerer See.\nWegen Corona Häfen geschlossen\nSeit dem 30. April hatte Malta gerettete Migranten auf eigens gecharterten Schiffen untergebracht, die ausserhalb der Zwölfmeilenzone verbleiben mussten. Wegen der Corona-Pandemie hält der Inselstaat seine Häfen für Asylsuchende geschlossen. Nach der Eskalation am Samstagmorgen steuerte die «Europa II» auf die Küste zu und legte am Abend im Hafen von Valletta an. Später folgten die anderen Fähren, «Atlantis», «Bahari» und «Jade». Medienberichten zufolge durften die Migranten in den ersten Stunden des Sonntag von Bord.\nVerhandlungen mit EU\nIn einer Regierungspressemitteilung vom Samstagabend hiess es, man verhandele intensiv mit der EU über die Aufnahme der Geretteten in anderen Mitgliedsländern. Personen ohne Asylberechtigung werde man abschieben. Malta sei «entschlossener denn je, mit Libyen zusammenzuarbeiten».\nMit diesem Land lasse sich eine «wirksame und konkrete Lösung» gegen die illegale Einwanderung finden. In den vergangenen Wochen seien in Zusammenarbeit mit libyschen Behörden rund 1500 Migranten auf dem Mittelmeer abgefangen worden, die sonst nach Malta gelangt wären.\nErzbischof appelliert an Malta und EU\nDen anderen EU-Staaten warf Malta Untätigkeit und fehlenden Rückhalt in der Flüchtlingsfrage vor. Trotz vieler Reden von Solidarität wolle fast niemand die Migranten, hiess es in der Mitteilung. Auch im Interview des maltesischen TV-Senders One sagte Abela, die EU könne sich nicht länger herausreden.\nUnterdessen rief Maltas Erzbischof Charles Scicluna Malta und die EU auf, eine «faire und gerechte Antwort auf die Not dieser unserer Brüder zu finden». Die Prinzipien von Legalität und Solidarität gingen Hand in Hand, schrieb er am Samstag auf Twitter. (cic)\n\n© Katholisches Medienzentrum, 07.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-07 16:32", "author": "cic"}