{"id": "malteserorden-untersagt-offizielle-messen-im-alten-ritus", "tag": "Vatikan", "tag2": "Vatikan", "title": "Malteserorden untersagt offizielle Messen im «alten Ritus»", "text": "\nRom, 11.6.19 (kath.ch) Im Souveränen Malteserorden sollen künftig keine offiziellen Gottesdienste mehr im ausserordentlichen Ritus gefeiert werden.\nDer Malteserorden will die so genannte «Tridentinischen Messe» aufgeben. Stattdessen sollen alle offiziellen Messen künftig nach ordentlichem Ritus gefeiert werden. Dies geht aus einem Brief des Grossmeisters des Ordens, Fra Giacomo Dalla Torre, hervor. Darüber berichtete der Vatikanjournalist Edward Pentin am Dienstag. Eine Sprecherin des Malteserordens bestätigte dem CIC die Echtheit des Schreibens an die regionalen Oberen des Ordens, das auf Montag, 10. Juni datiert ist.\nAls oberster Garant für die Einheit des Souveränen Malteserordens habe er entschieden, dass «alle offiziellen liturgischen Feiern» des Ordens nach dem ordentlichen Ritus Papst Pauls VI. gefeiert werden sollen, schreibt Dalla Torre. Messfeiern im privaten Rahmen können Geistliche des Malteserordens aber nach wie vor auch im ausserordentlichen Ritus zelebrieren, wie Sprecherin Marianna Balfour bestätigte.\nNeue Führung seit Mai\nAnfang Mai hatte das Generalkapitel des Malteserordens eine neue Führung gewählt. Dabei waren unter anderem der Italiener Dalla Torre als Grossmeister und der Deutsche Albrecht von Boeselager als Grosskanzler bestätigt worden. Bei den Beratungen des Kapitels, in denen es auch um eine Reform der Ordensverfassung ging, sei die Frage der Liturgie nicht eigens thematisiert worden, so Balfour.\nLockerung durch Papst Benedikt\nPapst Benedikt XVI. hatte 2007 mit dem Erlass «Summorum pontificum» erlaubt, dass die katholische Messe in grösserem Umfang als vorher auch im ausserordentlichen Ritus gefeiert werden kann. Dieser war die bis zum Zweiten Vatikanischen Konzil (1962-1965) übliche liturgische Form. Sie wurde mit der Liturgiereform Papst Pauls VI. 1970 abgelöst. Papst Johannes Paul II. hatte 1984 die Feier im ausserordentlichen Ritus in Ausnahmefällen gestattet.\nDer Erlass Benedikts XVI. regelt ausserdem, dass innerhalb einzelner Gemeinschaften oder Institute, die «solche Feiern oft, für gewöhnlich oder ständig begehen» wollen, es Sache der höheren Oberen ist, «nach der Norm des Rechts und gemäss der Gesetze und Partikularstatuten zu entscheiden». Auf diesen Absatz beruft sich Dalla Torre als Oberer der Malteser, um nun die Feier im ausserordentlichen Ritus zu untersagen. (kna)\n\n© Katholisches Medienzentrum, 11.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-11 14:12", "author": "Der Malteserorden will die so genannte «Tridentinischen Messe» aufgeben. Stattdessen sollen alle offiziellen Messen künftig nach ordentlichem Ritus gefeiert werden. Dies geht aus einem Brief des Grossmeisters des Ordens, Fra Giacomo Dalla Torre, hervor. Darüber berichtete der Vatikanjournalist Edward Pentin am Dienstag. Eine Sprecherin des Malteserordens bestätigte dem CIC die Echtheit des Schreibens an die regionalen Oberen des Ordens, das auf Montag, 10. Juni datiert ist."}