{"id": "malteser-chef-zur-cvp-namensfrage-ich-halte-die-streichung-des-c-fuer-eine-schnapsidee", "tag": "Schweiz", "tag2": "Schweiz", "title": "Malteser-Chef zur CVP-Namensfrage: «Ich halte die Streichung des ‹C› für eine Schnapsidee»", "text": "\nCVP oder «Die Mitte»? Viele Kantonalparteien stehen vor dem Entscheid, ob sie den Namen wechseln sollen – nach dem Vorbild ihrer Mutterpartei. So auch die Luzerner Sektion. Martin von Walterskirchen, Chef der Schweizer Malteser, plädiert für ein Festhalten am «C» – aus Marketing-Gründen.\nMartin von Walterskirchen (73) ist Präsident der Helvetischen Assoziation des Malteserordens. Der frühere Diplomat war in den 1990er-Jahren persönlicher Berater von CVP-Bundesrat Arnold Koller. Seit seiner Pensionierung ist er Mitglied der CVP Kanton Luzern.\nDort stehen der bisherige Name «CVP Kanton Luzern» und der Vorschlag «Die Mitte Kanton Luzern» zur Debatte. Die Entscheidung darüber fällt an der Delegiertenversammlung im Herbst.\n«Wir gläubigen Christen müssen eine politische Heimat haben.»Martin von Walterskirchen\nDie «C»-Diskussion hält von Walterskirchen «völlig abstrus», wie er gegenüber kath.ch sagt. «Wir gläubigen Christen müssen doch auch eine politische Heimat haben.» Die Streichung des «C» sei aus Marketing-Gründen eine «Schnapsidee»: «Wenn man einen alten Brand hat – unser Brand ist 2000 Jahre alt –, wirft man den doch nicht einfach über Bord!» So etwas sei unverständlich.\nIn der internen Umfrage, die die Kantonalpartei diesen Frühling durchführte, habe er sich deshalb für den bisherigen Namen ausgesprochen.\nEx-Kommandant der Schweizergarde verliess Partei\nDie frühere CVP Schweiz hatte Ende November 2020 ihre Umbenennung in «Die Mitte» beschlossen. Die kantonalen Parteien können jedoch selbst entscheiden, ob sie weiterhin unter dem Namen Christlichdemokratische Volkspartei (CVP) oder unter dem neuen Namen «Die Mitte» auftreten wollen.\nDer ehemalige Kommandant der Schweizergarde, Pius Segmüller, ist wegen des Namenswechsels auf nationaler Ebene aus der Stadt-, der Kantonal- und der Mutterpartei ausgetreten, wie die «Luzerner Zeitung» am 9. April berichtete.\nDas komme für ihn nicht in Frage, sagt Martin von Walterskirchen gegenüber kath.ch. Auch nicht, wenn die Kantonalpartei nachziehen sollte. (bal)\nAm 18. Mai erscheint auf kath.ch ein Porträt von Martin von Walterskirchen.\n\n\n\nIn Obwalden bleibt die CVP eine C-Partei\n\n\n© Katholisches Medienzentrum, 07.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-07 12:08"}