{"id": "man-muss-hartnaeckig-dranbleiben", "tag": "Schweiz", "title": "«Man muss hartnäckig dranbleiben»", "text": "\nVom Dialog mit nichtchristlichen Religionen verspricht man sich viel für ein gedeihliches Zusammenleben. Nicht alle Gemeinschaften sind aber einfach so an einem Austausch interessiert. Für Nicola Neider, Expertin auf dem Gebiet des interreligiösen Dialogs, ist das kein Grund, dort nicht doch anzuklopfen. Immer wieder.\nBarbara Ludwig\nDer muslimische Verein Dar Assalam im luzernischen Kriens hat im Oktober für Schlagzeilen gesorgt. Sein Imam – inzwischen freigestellt – soll in einer Predigt zu Gewalt aufgerufen haben. Der Moscheeverein wird als verschlossen wahrgenommen. Dass er gar an der Medienkonferenz über die umstrittene Predigt fehlte, fiel negativ auf.\nNicola Neider hat mit Dar Assalam vor einigen Jahren aber\nauch positive Erfahrungen gemacht, wie sie auf Anfrage gegenüber kath.ch sagt.\nDie Theologin leitet seit 2008 den Bereich «Migration und Integration»\nder Katholischen Kirche Stadt Luzern, der eine führende Rolle im\ninterreligiösen Dialog der Region einnimmt. 2014 etwa habe die Moschee Dar\nAssalam ihre Türen für das jährlich stattfindende Begegnungstreffen der\nLuzerner Religionsgemeinschaften geöffnet.\n«Es braucht immer eine Bezugsperson.»Nicola Neider\nAn diesen Treffen, die andernorts «Runder Tisch der\nReligionen» genannt werden, tauschen sich die Leitungsverantwortlichen der\nverschiedenen Gemeinschaften zu einem bestimmten Thema aus. Damals habe sie vor\nallem auch die Frauen, die sich in dem Verein engagieren, als sehr offen und\ngastfreundlich erlebt, sagt Neider.\nMöglich war das Treffen in den Räumlichkeiten der Moschee Dar Assalam dank einer Frau, die Mitglied im Vereinsvorstand war. «Es braucht immer eine Bezugsperson, die am Austausch interessiert ist», weiss die Expertin. Fehle eine solche Person, werde es «schwierig». Gegenwärtig sei dies der Fall beim Verein Dar Assalam. «Diese Frau ist dort nicht mehr im inneren Kreis engagiert.»\nIm Zusammenhang mit dem Wirbel um Dar Assalam unterstrich kürzlich der Islamwissenschaftler Andreas Tunger-Zanetti die Bedeutung des Dialogs mit Religionsgemeinschaften. «Durch geduldiges, unvoreingenommenes Nachfragen, gerade auch dann, wenn kein kontroverser Anlass vorliegt», könne eine grössere Offenheit bei unzugänglichen Religionsgemeinschaften erreicht werden, sagte Tunger-Zanetti gegenüber kath.ch.\nInteresse und Wertschätzung\nNicola Neider teilt diese Ansicht voll und ganz. «Eine gute Aussage. Es ist wichtig, solchen Gemeinschaften zu zeigen, dass man Interesse an ihnen hat und ihre Tätigkeit wertschätzt.» Die Theologin versichert, man gehe auch auf Gemeinschaften zu, die eher etwas verschlossen seien. «Wir versuchen, sie für eine Teilnahme an konkreten Aktivitäten zu gewinnen.» Bleibe das Echo aus, müsse man dennoch immer wieder neu auf die betreffenden Gemeinschaften zugehen – «hartnäckig dranbleiben». Das sei Beziehungsarbeit.\nDie Verantwortlichen der Moschee Dar Assalam hätten dieses\nJahr auf entsprechende Einladung hin nicht am Begegnungstreffen der\nReligionsgemeinschaften teilgenommen, sagt Neider. Für sie und ihre Kollegin Judith\nvon Rotz sei aber jetzt schon klar, dass man sie im kommenden Januar trotzdem\nwieder zum Treffen einladen werde.\nBeziehungsarbeit auch mit den Buddhisten\nHartnäckiges Dranbleiben ist im Übrigen nicht nur im Umgang\nmit muslimischen Gemeinschaften nötig. Intensive Beziehungsarbeit habe man\ndieses Jahr etwa auch leisten müssen, um die Buddhisten für eine Teilnahme an\nder interreligiösen Veranstaltung «Unter einem Dach – Luzerner\nReligionsgemeinschaften begegnen sich» zu gewinnen, erzählt Neider. Konkret:\nNeider und ihre Kollegin mussten sowohl den Tempel in Nebikon als auch\ndenjenigen in Gelfingen aufsuchen und dort mit den Verantwortlichen sprechen.\n\n© Katholisches Medienzentrum, 03.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-03 09:00", "author": "Barbara Ludwig"}