{"id": "man-wollte-mir-noch-eines-auswischen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Man wollte mir noch eines auswischen»", "text": "\nGeneralvikar Martin Kopp kann seine Absetzung nicht nachvollziehen und sagt, das sei ein Angriff gegen ihn gewesen. Dies dementiert Mediensprecher Giuseppe Gracia in der Sendung von Regionaljournal Zentralschweiz von Radio SRF. \nEr könne den Vorwurf der Illoyalität nicht nachvollziehen, erklärte Kopp am Mittwochabend gegenüber dem Regionaljournal. «Offenbar war die Vorstellung von Bischof Bürcher, dass wir, die im Bischofsrat sind, aber auch Funktionen in der Leitung draussen – etwa in der Urschweiz – haben, uns gar nicht äussern dürfen.»  \n«Man hat darauf gewartet, mich zu entsorgen.»Martin Kopp, entlassener Generalvikar für die Urschweiz\nSeine Entlassung sieht er in einem anderen Zusammenhang.\n«Man hat offenbar darauf gewartet, mich noch zu entsorgen», sagt er\nim Radio. Als Drahtzieher für das Vorgehen vermutet der langjährige\nGeneralvikar der Urschweiz den Generalvikar in Chur, Martin Grichting. \nEr wäre sowieso im Sommer zurückgetreten, erklärt Kopp. «Jetzt ist es einfach drei Monate früher. Das Unschöne ist, dass man die drei Monate benutzt hat, um mir noch eines auszuwischen.»\nVertrauen und Gehorsam\nEs gehe «absolut nicht» darum, eines auszuwischen,\nwidersprach der Mediensprecher des Bistums Chur, Giuseppe Gracia, im Regionaljournal\nKopps Aussage und wiederholte die vom Bistum bereits in der Mitteilung vom\nMittwoch geäusserte Begründung. \nEs gehe um das gegenseitige Vertrauen und darum, sich an die\nAnweisungen des Bischofs zu halten, so Gracia. Zudem handle es sich um einen\n«schwerwiegenden Verstoss gegen die Autonomie der Kirche, wenn ein\nMitglied der Bistumsleitung das Eingreifen des Staats befürwortet». Das\nsei «durch nichts zu entschuldigen». (rp)\n\n© Katholisches Medienzentrum, 19.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-19 13:10", "author": "Er könne den Vorwurf der Illoyalität nicht nachvollziehen, erklärte Kopp am Mittwochabend gegenüber dem Regionaljournal. «Offenbar war die Vorstellung von Bischof Bürcher, dass wir, die im Bischofsrat sind, aber auch Funktionen in der Leitung draussen – etwa in der Urschweiz – haben, uns gar nicht äussern dürfen.»"}