{"id": "man-kann-den-zoelibat-nicht-hoeher-gewichten-als-die-eucharistie", "tag": "International", "title": "«Zölibat ist nicht höher zu gewichten als die Eucharistie»", "text": "\nDer österreichische Bischof Erwin Kräutler war massgeblich an der Amazonas-Synode und deren Vorbereitung beteiligt. Im Interview mit cath.ch zeigt er sich zufrieden über die ersten drei Visionen von «Querida Amazonia». Enttäuscht ist er über fehlende Reformen beim Zölibat und der Frauenfrage. \nJean-Claude\nGérez\n«Querida\nAmazonia» wurde am 12. Februar veröffentlicht, auf den Tag genau 15\nJahre nach der Ermordung der US-amerikanischen Ordensfrau Dorothy Stang in\nBrasilien. Sehen Sie das als Zeichen?\nErwin Kräutler: Ja. Es war ein Zufall. Aber als ich erfuhr,\ndass das Schreiben des Papstes an diesem Tag veröffentlicht werden soll, dachte\nich sogleich an Schwester Dorothy, die Märtyrerin von Amazonien. Sie wurde\ngetötet, weil sie den Regenwald am Amazonas und die dort lebenden Völker\nschützen wollte. Also habe ich Matteo Bruni (den Pressesprecher des Vatikan, d.\nRed.) angerufen und ihn gebeten, Dorothy Stang zu Beginn der Pressekonferenz zu\nerwähnen.\nSind Sie zufrieden mit dem nachsynodalen Schreiben von\nPapst Franziskus?\nKräutler: Ich bin sehr zufrieden mit drei Visionen – mit der vierten Vision allerdings nur zur Hälfte. Den Inhalt der apostolischen Exhortation finde ich dort ausgezeichnet, wo es um die soziale, die kulturelle und die ökologische Vision geht. Bei diesen drei thematischen Schwerpunkten hat der Papst wirklich das zum Ausdruck gebracht, was wir, die Bischöfe, sehen wollten. \n\n\n\n\n\n\n\n©  KNA\n\n\nEröffnungsgottesdienst der Amazonas-Bischofssynode  im Vatikan\n\n\n\nDer Heilige Vater hat sehr starke Begriffe verwendet. Ich\ndenke etwa an die Begriffe «Ungerechtigkeit und Verbrechen», mit\ndenen er die wirtschaftlichen Aktivitäten umschreibt, seien es nationale oder\ninternationale, die Amazonien zerstören und die Rechte der einheimischen Völker\nmissachten. Von grosser Bedeutung ist aus meiner Sicht auch der erste Teil der\nkirchlichen Vision, insbesondere die Stelle, wo der Papst von der Inkulturation\nder Liturgie spricht.\n«Ich finde diesen Teil des Schreibens sehr merkwürdig.»\nWas ist mit der zweiten Hälfte der kirchlichen Vision?\nKräutler: Ich finde, die vierte Vision bricht in der Mitte\nab. Beim Lesen nahm ich plötzlich einen Bruch wahr, einen Übergang von einem\nTraum zu einer sehr pragmatischen Sichtweise. Der Papst erinnert zunächst an\ndie Notwendigkeit, die Eucharistie in den Gemeinden zu feiern, auch in den ganz\nentlegenen. Dabei bezieht er sich sogar auf einen Text des Zweiten\nVatikanischen Konzils, wonach eine christliche Gemeinschaft erst entsteht, wenn\nsie sich am Altar versammelt. Deshalb müssten Wege gefunden werden, damit alle\nGemeinden in Amazonien Zugang zur Eucharistie haben. An der Stelle aber hört\nder Traum auf. Es folgen sehr pragmatische, sehr normative Erklärungen. Viele,\ndarunter auch ich, finden diesen Teil des Schreibens sehr merkwürdig, denn er\ngeht mit einem Wechsel des Stils einher.\nDas päpstliche Schreiben nimmt das Votum der\nSynodenteilnehmer nicht auf, in Ausnahmefällen verheiratete Ständige Diakone zu\nPriestern zu weihen, um dem Priestermangel zu begegnen. Sind Sie überrascht\noder enttäuscht?\nKräutler: Ich würde nicht das Wort «enttäuscht»\nverwenden. Sagen wir, es gibt viele Leute wie mich, die perplex sind und nicht\nverstehen, warum diese Massnahme nicht in das päpstliche Schreiben aufgenommen\nwurde. Ich finde es sehr seltsam, dass es in dem Text keinerlei Anspielung\ndarauf gibt, obschon sich mehr als zwei Drittel der Bischöfe dafür\nausgesprochen haben. Aber man kann das auch positiver sehen und feststellen,\ndass der Papst die Diskussion darüber nicht beendet hat.\n«Das Thema ‹viri probati› wird weiterhin zur Sprache gebracht.»\nIch denke übrigens, dass das Thema weiterhin zur Sprache\ngebracht wird, insbesondere von den Bischöfen, die, wie ich, an der Synode für\ndie Weihe von «viri probati» gestimmt haben. Ich glaube, dass die\nSynode wahrscheinlich dazu gedient hat, die Debatte über dieses Thema zu\nlancieren. Denn im Grunde gingen wir nicht davon aus, dass der Papst dem sofort\nzustimmen würde. Und zwar, weil wir zuerst zu einer Vereinbarung gelangen\nmüssen, die von der katholischen Kirche auf der ganzen Welt akzeptiert wird.\nDenken Sie, dass der Papst Druckversuchen ausgesetzt war?\nKräutler: Ich kann nicht bestätigen, dass er Druckversuchen\nausgesetzt war oder sich von solchen beeinflussen liess. Ich bin aber\nüberzeugt, dass es viele Interventionen gab, die darauf abzielten, das Thema\n«viri probati» aussen vor zu lassen. Das spürte ich besonders, als\nich vernahm, dass der brasilianische Kardinal Claudio Hummes, immerhin\nGeneralrelator der Synode, und der peruanische Kardinal Pedro Barreto Jimeno\nnicht zur Präsentation der Texte eingeladen worden waren.\n«Amazonien kann nur durch die Menschen von dort gerettet werden.»\nEtwas Wichtiges sollte man jedoch nicht vergessen: Der Papst hat die Schlussfolgerungen der Synodenväter umgehend veröffentlicht und dabei gesagt, «Querida Amazonia» würde nicht an deren Stelle treten.\n\n\n\n\n\n\n\n©  KNA\n\n\nTeilnehmer an der Amazonas-Bischofssynode 2019.\n\n\n\nDie Bischöfe, insbesondere diejenigen Lateinamerikas, sollen\npotentielle Missionare dazu bewegen, sich für das Amazonasgebiet zu\nentscheiden. Genügt dies aus Ihrer Sicht, um dem aktuellen Priestermangel\nentgegenzuwirken?\nKräutler: Gar nicht! Der Heilige Daniel Comboni\n(Afrikamissionar aus Italien, d. Red.) sagte: «Afrika wird durch Afrikaner\ngerettet.» Amazonien kann nur durch die Menschen von dort gerettet werden.\n«Kein Bischof kann Missionare verpflichten, nach Amazonien zu kommen.»\nMissionare von auswärts können das Problem nicht lösen. Übrigens\nversuchen wir schon seit den 1970er Jahren, Berufungen nach Amazonien zu\nlenken. Kein Bischof kann oder wird Missionare verpflichten, nach Amazonien zu\nkommen. Diese Zeiten sind vorbei. Das Problem des Priestermangels kann nur\ngelöst werden, indem man aus dem Reichtum von Amazonien schöpft. Das weiss ich,\nweil ich das Gebiet sei langem kenne.\nPapst Franziskus schlägt vor, Gruppen von\nWandermissionaren im Amazonasgebiet einzusetzen. Was halten Sie davon?\nKräutler: Dies scheint mir sehr schwierig. Es gab bereits zahlreiche Versuche, solche Gruppen zu bilden. Ohne grossen Erfolg, ehrlich gesagt. Das Problem liegt anderswo. Was den Gemeinschaften fehlt, ist die Gegenwart des Priesters. Heute besuchen die Priester entlegene Gemeinschaften zwei bis drei Mal jährlich. Und es sind nur Besuche. Darin liegt der grosse Unterschied zu den protestantischen Pastoren, die in und mit der Gemeinde leben. \n«In Wahrheit geht es um die Eucharistie.»\nNun hat das Volk das Recht, jeden Sonntag Eucharistie zu feiern. Man kann die Frage des Zölibats nicht höher gewichten als die Feier der Eucharistie! In Wahrheit geht es um die Eucharistie. Die Gegenwart von Priestern ist deshalb heute das Wichtigste. Passiert etwas Wichtiges oder Schlimmes in den Gemeinschaften, sind wir nie vor Ort. Die Eucharistie wird zu etwas Aussergewöhnlichem. Mehr denn je brauchen wir die Verwalter der Sakramente.\nDer Papst schreibt, es bräuchte viel mehr Ständige\nDiakone in Amazonien und Ordensfrauen und Laien sollten mehr Verantwortung\nerhalten.\nKräutler: Es sind die Laien, die schon heute die Kirche Amazoniens stützen. Das ist für uns nichts Neues. Es gibt Gemeinden, die über genügend Diakone verfügen. Bleibt das Problem, dass sie der Messe nicht vorstehen dürfen. Sie dürfen taufen. Sie dürfen predigen. Sie dürfen eine Gemeinschaft leiten. Aber ausser der Taufe dürfen sie keine Sakramente spenden. Der Diakon hat eher eine soziale Funktion, seine kirchlichen Kompetenzen sind beschränkt.\nIn\n«Querida Amazonia» schliesst der Papst die Tür zur Diakoninnenweihe.\nDies würde auf eine «Klerikalisierung der Frauen» hinauslaufen, sagt\ner.\nKräutler: Dies ist ein strategischer Fehler, insbesondere im Hinblick auf den Vormarsch der protestantischen Kirchen. Indem die Rolle der Frauen im Papstschreiben keine wirkliche Wertschätzung erfährt, wurde eine Chance vertan. Das beunruhigt uns, denn in mindestens 70 Prozent der Gemeinden im Amazonasgebiet sind Frauen dafür verantwortlich, dass die Kirche ordnungsgemäss funktioniert. Der Papst erwähnt die Möglichkeit, Ämter für Frauen zu schaffen, die keine Ordination erfordern. \n«Ich habe bei der Frauenfrage grössere Fortschritte erwartet.»\nUm ehrlich zu sein, ich weiss nicht, wie ich das den Gläubigen erklären soll. Ich habe wirklich grössere Fortschritte bei diesem Thema erwartet, denn es ist eine Frage der Geschlechtergerechtigkeit. Das Problem ist, wenn wir im Amazonasgebiet von «Ämtern» sprechen, kehren wir zu den Modellen der Vergangenheit zurück. Wir hatten gehofft, diese Synode würde es ermöglichen, Strukturen tiefgehend zu hinterfragen, um sie zu verändern. Wir können nicht mit Strukturen fortfahren, die aus früheren Jahrhunderten stammen. Die Welt verändert sich, und in gewissen Punkten muss sich auch die Kirche verändern.\nAuf\nkultureller Ebene fordert Franziskus einen grösseren Respekt vor den\ntraditionellen Religionen und ihren Ritualen, jedoch immer mit Blick auf die\nEvangelisierung. Wie denken Sie darüber?\nKräutler: Die Evangelisierung besteht nicht nur in der Verkündigung des Wortes. Es gibt vier Dimensionen. Die erste ist in der Tat die Verkündigung. Die zweite ist das Zeugnis. Die dritte ist der Dienst am Nächsten, die Diakonie. Die letzte Dimension schliesslich ist der Dialog, insbesondere mit den indigenen Völkern. Im Namen des Evangeliums und unseres Glaubens müssen wir für das kulturelle und physische Überleben dieser Völker kämpfen.\n«Wir sind nicht diejenigen, die die Wahrheit zu den Völkern bringen.»\nDer Papst\nfordert auch eine Überarbeitung von Struktur und Inhalt der Ausbildung für den\nDialog mit den Kulturen des Amazonas.\nKräutler: Zunächst einmal ist es notwendig, diesen indigenen Völkern näher zu kommen, um sie zu entdecken und nicht mit einem Gefühl der Überlegenheit an sie heranzutreten. Wir sind nicht diejenigen, die die Wahrheit zu den Völkern bringen, als lebten diese in Unwissenheit. Sie haben ihre eigene Zivilisation. Auch sie machen Erfahrungen der Transzendenz. Einige dieser Völker sind christianisiert. Diese haben ihre eigenen Überzeugungen und ihren kulturellen Hintergrund bereits mit dem Evangelium in Einklang gebracht. \n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus mit indigenen Teilnehmern der Amazonassynode im Vatikan\n\n\n\nDer Papst\nsagt, dass sich die Kirche im Amazonasgebiet durch einen Inkulturationsprozess\nentwickeln muss.\nKräutler: Mehr\nnoch als von Inkulturation würde ich von Interkulturalität, also vom Dialog\nsprechen. Inkulturation ist eine Art «Paket», das bereits fertig ist.\nIch denke, es ist möglich, wie der Papst empfiehlt, Elemente der indigenen\nKultur zu integrieren, ohne sich von der jahrtausendealten Tradition der Kirche\nabzuschneiden. Dies erfordert Anpassungen der Liturgie. Tatsächlich geschieht\ndies bereits in vielen indigenen Gemeinden.\nWie wird das\nnachsynodale Schreiben in den Diözesen des brasilianischen Amazonasgebietes in\ndie Praxis umgesetzt?\nKräutler: Die Umsetzung hat bereits begonnen, es haben Treffen und Versammlungen stattgefunden. Wir dürfen die ersten drei Visionen im Schreiben von Papst Franziskus nicht vergessen, trotz der unterschiedlichen Wahrnehmung der kirchlichen Vision. Wir werden die Treffen intensivieren, um die vom Papst skizzierten Themen zu verbreiten. Wir werden dieses Apostolische Schreiben noch einmal lesen und meditieren. Und vergessen Sie nicht, dass dieses Dokument zusammen mit dem Schlussdokument der Synode zu lesen ist. (cath.ch/Übersetzung: bal/sys)\n\n\nPapst gegen “neue Formen des Kolonialismus” in Amazonien\n\n\n© Katholisches Medienzentrum, 17.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-17 16:53", "author": "Jean-Claude\nGérez"}