{"id": "man-muss-gott-die-chance-geben-den-richtigen-partner-vorbeizuschicken", "tag": "Schweiz", "title": "«Man muss Gott die Chance geben, den richtigen Partner vorbeizuschicken»", "text": "\nHannover/Zürich, 14.2.19 (kath.ch) Die Partnersuche über Online-Singlebörsen ist inzwischen so normal wie das Kennenlernen auf einer Party oder am Arbeitsplatz. Auch für Christen hält das Netz entsprechende Angebote bereit. Wer bei der Suche nach einem gläubigen Lebenspartner nicht allein auf Gott vertrauen will, der wird möglicherweise auf «Himmlisch-Plaudern» fündig. Dort verliebt sich zwar nicht alle 11 Minuten, aber immerhin mindestens 2,2 Mal am Tag ein Single.\nMichael Althaus und Georges Scherrer\n«Christen verhalten sich anders als klassische Discogänger», sagt Gründer und Betreiber Tobias Zschöckner. Für viele sei der Glaube ein wichtiges Fundament einer gelingenden Partnerschaft. Auch Zschöckner selbst ist das gemeinsame Gebet und der regelmässige Gottesdienstbesuch wichtig.\nAuch grenzüberschreitend kommen Kontakte zustande. Zschöckner wies gegenüber kath.ch darauf hin, dass gemäss Untersuchungen 36 Prozent der Schweizer Bevölkerung Singles sind. «Deshalb möchte ich mit Himmlisch-Plaudern auch in der Schweiz Christen bei der Partnersuche helfen», erklärte Zschöckner und schaltete seine Plattform darum auch unter «.ch» auf.\nDer Schweizer Ableger verzeichnete gemäss Zschöckner im vergangenen Jahr gut tausend Neuregistierungen und 2,4 Millionen Seitenaufrufe. Die Tendenz sei steigend. Regions- oder Staatsgrenzen seien für die Nutzer kein Hindernis. Sie suchten vielmehr in einem bestimmten Radius um ihren Wohnort einen neuen Kontakt. Und Zschöckner ergänzte gegenüber kath.ch verschmitzt: «Unser gemeinsamer Glaube verbindet über Landesgrenzen hinweg!»\nGezielte Suche gefördert\nDas Portal gründete der gebürtige Dresdner, der heute in Hannover lebt, 2008 gewissermassen aus Eigennutz: «Ich wollte gerne eine christliche Freundin kennenlernen», erzählt der 40-Jährige. Weil ihn bestehende religiöse Partnerbörsen nicht überzeugten, eröffnete der Protestant kurzerhand seine eigene.\nMit Erfolg: Gut zehn Jahre nach ihrer Gründung zählt die kostenlose Plattform, die Christen aller Konfessionen offensteht, gut 50’000 Nutzer – Tendenz steigend. Rund 11’000 von ihnen geben an, einer Freikirche anzugehören. Gut 7’000 bezeichnen sich als katholisch und 5’000 als evangelisch.\nZu rund einem Drittel und damit am stärksten vertreten ist die Altersgruppe der 21- bis 31-Jährigen. Der Anteil von Frauen und Männern hält sich im Gegensatz zu klassischen Partnerportalen in etwa die Waage. Aus Rückmeldungen der Nutzer weiss Zschöckner, dass bislang mindestens rund 5.000 Singles auf Himmlisch-Plaudern einen Partner gefunden haben.\nNutzer sollen sich wohl fühlen\nWer sich anmeldet, kann nach der Partnerschaft fürs Leben suchen, aber auch nur nach Freundschaften oder einer Gemeinde in seiner Nähe. «Die Nutzer sollen sich fühlen wie auf einer normalen Party, wo sie hingehen und vielleicht jemanden kennenlernen oder einfach nur gute Freunde treffen», sagt der Betreiber.\nWer mag, kann in seinem Profil seinen persönlichen Glaubensweg schildern oder von Vorlieben im Gottesdienst erzählen. Bevor jemand einen anderen Nutzer direkt anschreibt, kann er ihm ein Lächeln oder einen Blumengruss senden. In Chatforen besteht die Möglichkeit, über Glaubensthemen zu diskutieren.\nGegen unseriöse Nutzer schützt sich die Plattform laut Zschöckner, indem jedes der täglich rund 60 neuen Profile auf Echtheit geprüft wird. Der Ingenieur verwaltet die Seite in seiner Freizeit; einige ehrenamtliche Administratoren unterstützen ihn dabei.\nDer Markt wächst\nHimmlisch-Plaudern ist längst nicht die einzige christliche Singlebörse. Auch auf Plattformen wie kathTreff, Gigaherz oder Feuerflamme können Gläubige nach Gleichgesinnten suchen. Manche richten sich nur an Katholiken oder Protestanten; viele erheben von ihren Nutzern eine Gebühr. Der Markt wächst und wird immer bunter.\nFür klassische Partnerportale hingegen spielt Spiritualität eher eine untergeordnete Rolle. «Religion und Glaube sind keine Persönlichkeitsmerkmale im engeren Sinn und werden deshalb im ersten Schritt nicht von uns abgefragt», sagt Jana Bongartz, Sprecherin von Parship.\nReligion kein Ausschlusskriterium\nDie Erfahrung habe gezeigt, dass Religion kein Ausschlusskriterium sei und Glück und Unglück einer Beziehung nicht von dieser Frage abhänge. In ihrem frei zu gestaltenden Profil könnten Kunden Glauben aber selbstverständlich thematisieren und täten das auch.\nIn Konkurrenz zu den religiösen Spezialanbietern sieht die Sprecherin ihr Unternehmen nicht; auch wegen der sehr unterschiedlichen Grösse. Auf Parship haben sich allein im Jahr 2017 weltweit 1,63 Millionen Mitglieder neu registriert.\nTobias Zschöckner hat seine Traumpartnerin übrigens gefunden – wenn auch nur indirekt über sein Portal. Über Himmlisch-Plaudern entdeckte er seine heutige Gemeinde, wo er kurz darauf seine Ehefrau traf. Inzwischen sind die beiden sechs Jahre verheiratet und haben zwei Kinder. Sein Tipp für Singles auf der Suche? «Sich nicht zu Hause einschliessen. Man muss Gott auch die Chance geben, den richtigen Partner vorbeizuschicken – ob auf einer Party, im ganz normalen Gottesdienst oder eben auf einer Singlebörse.» (kna/gs)\n\n© Katholisches Medienzentrum, 14.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-14 10:55", "author": "kna/gs"}