{"id": "man-muss-gott-mehr-gehorchen-als-den-menschen", "tag": "Schweiz", "title": "«Man muss Gott mehr gehorchen als den Menschen»", "text": "\nMit einer Zoomkomferenz ist die Junia-Initiative am Sonntag ins so genannte Junia-Jahr gestartet. Elf Frauen schilderten ihre Motivation, zur sakramentalen Sendung bereit zu sein. \nSylvia Stam\n«Ist heute normal oder anders?», zitiert Barbara Metzner die Frage eines Ministranten aus ihrer Pfarrei im aargauischen Mettau. Normal, damit sei der Wortgottesdienst mit Kommunionfeier gemeint, «anders» sei die Eucharistiefeier.\nMit ihrem Votum weist Metzner auf den sakramentalen Notstand in Pfarreien hin, der noch nicht einmal als solcher empfunden werde: «Die Sakramente sind verschwunden, und niemand fragt mehr danach», sagt Metzner. Sie ist eine von elf Frauen, die an der Zoom-Konferenz vom 17. Mai, dem Gedenktag der Junia, in jeweils knapp zwei Minuten schildern, weshalb sie zur sakramentalen Sendung bereit sind.\nZur Gesundung der Kirche beitragen\nDie Beweggründe der Frauen sind vielfältig: «Ich möchte, dass meine Kinder als Erwachsene noch eine Kirche kennen, die Relevanz hat», sagt die dreifache Mutter und Mit-Initiantin der Junia-Initiative, Charlotte Küng-Bless. «Die Gleichberechtigung von Männern und Frauen würde zur Gesundung der Kirche beitragen», sagt Melanie Berten, Psychiatrieseelsorgerin in Winterthur, mit Blick auf die sexuellen Missbräuche in der katholischen Kirche. \n«Warum übergeht die Kirche das Personalangebot Gottes?», fragt die Theologin Silvia Hergöth im Bezug auf die Gebete um priesterliche Berufungen. Und die bekannte Theologin Jacqueline Straub kämpft weiter, «weil ich glaube, dass unsere Kirche liebevoller wird, wenn Frauen gleichberechtigt sind.»\nPriester-Sein nicht nur sakramental verstehen\n«Ich möchte nicht nur meine Freiräume nutzen, sondern mich auch in den Dienst stellen», sagt Sylvia Laumen, Seelsorgerin und Exerzitienbegleiterin. Als «ohnmächtig und abhängig» beschreibt sich Hildegard Schmittfull, weil sie in dieser Kirche nicht Priesterin werden kann. Gleichzeitig erlebt sie dadurch eine innere Freiheit, «neue Räume zu suchen und zu gestalten. Priesterlich-Sein ist viel weiter zu verstehen als nur sakramental», sagt die Theologin, die Mitglied im Katharina-Werk ist.\n«Die Kirche wird liebevoller, wenn Frauen gleichberechtigt sind.»Jacqueline Straub\nAn der Zoom-Konferenz sind auch Stimmen zu hören, die die Initiative lediglich unterstützen. Die Dominikanerin Ingrid Grave spricht über das Gehorsams-Gelübde von Ordensfrauen, das lange als «Gehorsam gegenüber geweihten Männern» verstanden wurde. «Doch man muss Gott mehr gehorchen als den Menschen», so Grave, die auch von ungehorsamen Schwestern weiss, «die Sterbenden das Verzeihen Gottes und Paaren den Segen zusprechen, wenn Priester nicht erwünscht sind.» Sie ermuntert die Frauen, «im Hören auf Gott zu tun, was Gottes Geist uns eingibt.»\nDialog mit den Bischöfen\nKonkrete Schritte zeigt Josef Jeker auf, er ist Mitglied des «Vereins Kirchliche Gleichstellung Basel» und spricht als einziger Mann: «Die Junia-Initiative wird vom Dialog mit den Bischöfen geprägt sein. Die Pfarreien müssen diesen führen».\nWas die Bischöfe von der Junia-Initiative halten, ist bislang nicht bekannt. Gemäss Mediensprecherin Veronika Jehle wären die Bischöfe Markus Büchel (St. Gallen) und Felix Gmür (Basel) eingeladen worden, wenn die Konferenz auf normale Weise hätte stattfinden können. An der öffentlichen Zoom-Konferenz waren sie nicht zugeschaltet.\nFinanzielle Unterstützung von Landeskirchen\nDie Zoom-Konferenz, an der gegen 100 Personen* teilnahmen, darunter RKZ-Präsidentin Renata Asal-Steger und SKF-Präsidentin Simone Curau-Aepli, gilt als Auftakt ins Junia-Jahr. Während eines Jahres werden dezentral Podiumsdiskussionen, Referate, Filmabende und ähnliches stattfinden mit dem Ziel, ein Bewusstsein für das Anliegen zu schaffen, sagt Jehle gegenüber kath.ch. \nAm 17. Mai 2021 sollen die Namen der zur sakramentalen Sendung bereiten Personen den Ortsbischöfen übergeben werden. Die Junia-Initiative wird von der Katholischen Kirche in den Kantonen Luzern und Zürich sowie von der Organisation «Voices of faith» der Liechtensteiner Anwältin Chantal Götz finanziell unterstützt.\n*Infolge technischer Probleme konnten trotz eines höher dotierten Zoom-Abos nicht mehr als 100 Personen teilnehmen, von denen nicht alle sichtbar waren. Die Initiantinnen schätzen, dass gegen 200 Personen hätten teilnehmen wollen. \n\n\nJunia-Initiative: Widerstand von unten\n\n\n© Katholisches Medienzentrum, 18.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-18 00:19", "author": "Sylvia Stam"}