{"id": "manager-und-seelsorger-valentin-beck-nun-auch-bei-der-gassenarbeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Verbandsarbeit und Seelsorger: Valentin Beck nun auch bei der Gassenarbeit", "text": "\nDer Theologe Valentin Beck (36) übernimmt die ökumenische Seelsorgestelle in der Gassenarbeit Luzern. Gleichzeitig bleibt er der Jungwacht Blauring treu. Er wird weiterhin als Bundespräses bei der Bundesleitung des katholischen Jugendverbandes tätig sein.\nSeine neue Stelle in Luzern tritt Beck am 1. Mai an. Die Seelsorgestelle umfasst ein 30-Prozent-Pensum. Er wird Nachfolger von Franz Zemp.\nZemp hatte im August bekanntgegeben, dass er sich beruflich neu orientieren will. Auf April 2021 tritt er darum sowohl als Pfarreileiter der Pfarrei St. Josef in Luzern und als Seelsorger des Vereins Kirchliche Gassenarbeit zurück.\n\n\n\n\n\n\n\n©  zVg\n\n\nFranz Zemp\n\n\n\nDie Seelsorge im Verein hatte Zemp im Jahr 2015 übernommen. Ab 1. Mai wird Zemp Leiter der Pfarreien Sempach und Eich sowie des Pastoralraumes Oberer Sempachersee.\nWeitherum bekannt als Jubla-Leiter\nSein Nachfolger beim Verein ist kein Unbekannter. Valentin Beck ist seit sechs Jahren in der Bundesleitung von Jungwacht Blauring tätig. «Es ist kein Wechsel, sondern eine Reduzierung der Arbeit bei der Jubla und die Aufnahme einer neuen Verantwortung in der Gassenarbeit», sagt er gegenüber kath.ch.\nIm vergangenen Jahr erhielt er in der kantonalen Luzerner Psychiatrie-Klinik in St. Urban Einblicke in die Psychiatrieseelsorge. Das habe seinen Sinn für die bevorstehende Aufgabe geschärft.\nManagement und Mensch zu Mensch-Arbeit\nKünftig fährt er zweigleisig: In der Bundesleitung wird er weiterhin grosse Projekte betreuen. Dort stehen Verbandsmanagement und Ehrenamtsmanagement im Vordergrund.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nDas Theologische Quartett: Andrea Meier, Valentin Beck, Martin Föhn und Raphael Rauch.\n\n\n\nFür die Gassenarbeit nimmt Valentin Beck ein Zitat von Papst Franziskus zu Hilfe: Beck will «Kirche an den Rändern» leben. Er freue sich auf die «1 zu 1»-Seelsorge. Das bedeutet für ihn: Als Seelsorger der Gassenarbeit wird er spontan «auf den einzelnen Menschen zugehen können, der Hilfe braucht».\nValentin Beck ist auch Teil des «Theologischen Quartetts» – einem Podcast von kath.ch.\nDer Verein Gassenarbeit\nDer Verein Kirchliche Gassenarbeit Luzern unterstützt mit seinen 50 Mitarbeitenden über 700 sucht- und armutsbetroffene Menschen. Diesen stehen die Einrichtungen GasseChuchi, Schalter 20, Paradiesgässli zur Verfügung. Der Verein gibt die GasseZiitig heraus und führt das Cateringangebot Mundwerk. (gs)\n\n\n“Was, wenn du kein Daheim hast?”\n\n\n© Katholisches Medienzentrum, 17.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-17 18:08", "author": "Seine neue Stelle in Luzern tritt Beck am 1. Mai an. Die Seelsorgestelle umfasst ein 30-Prozent-Pensum. Er wird Nachfolger von Franz Zemp."}