{"id": "manchmal-sind-religionsfragen-zu-komplex-fuer-den-film", "tag": "Religion anders", "tag2": "Religion anders", "title": "Manchmal sind Religionsfragen zu komplex für den Film", "text": "\nDer Film- und Kunstkritiker Giuseppe Di Salvatore ist erstmals in der «Auswahlkommission Langfilme» der Solothurner Filmtage. Von den über 120 Filmen, die er gesehen hat, kann er Religionsinteressierten einige empfehlen. \nSarah Stutte\nIn der diesjährigen Ausgabe der Solothurner Filmtage (20.1.–27.1.) laufen besonders viele Filme mit religiösen Inhalten. Welche sind besonders sehenswert? \nGiuseppe Di Salvatore: Ein Grossteil der Werke behandelt wissenschaftliche und ethische Themen. Einige Filme aus dem diesjährigen Programm beschäftigen sich explizit mit Religion. Empfehlenswert ist sicher «Das neue Evangelium» von Milo Rau, der schon im Dezember auf dem Human Rights Festival in Zürich lief. Ein toller Film, inspiriert von Pier Paolo Pasolinis «Das 1. Evangelium – Matthäus», gleichwohl wie dieser im süditalienischen Matera gedreht. Eine Verknüpfung zwischen Dokumentation und politischer Aktion.\n\n\n\n\n\n\n\n©  Solothurner Filmtage 2021\n\n\nFilmstill «Nachbarn» (Mano Khalil, CH/FR 2021)\n\n\n\nAuch «Nachbarn», der neue Film von Mano Khalil, ist sehenswert. Eine Geschichte über ein syrisches Dorf in den 1980er-Jahren, in dem mehrere Religionsgemeinschaften friedlich zusammenleben, bis staatliche Propaganda eine Trennung heraufbeschwört. Des Weiteren ist der Dokumentarfilm «Amor Fati» sehr schön und spirituell. \n\n\n\n\n\n\n\n©  Solothurner Filmtage 2021\n\n\nFilmstill «Amor Fati» (Cláudia Varejão, PT/FR/CH 2020)\n\n\n\n«The Brain», ein Film der Neurowissenschaften thematisiert, rückt ethische Fragen ins Zentrum. Der indische Beitrag «Watch over me» dokumentiert die palliative Pflege in Neu-Delhi. «Malmkrog» behandelt philosophische Gedanken über die Moral, den Tod und den Antichristen.\n\n\n\n\n\n\n\n©  Solothurner Filmtage 2021\n\n\nFilmstill «Watch Over Me» (Farida Pacha, CH/DE 2021)\n\n\n\nWas hat das Medium Film für einen Stellenwert in Bezug auf die Auseinandersetzung mit dem Glauben?\nFilm ist nahe am Publikum und sehr wirksam. Es ist interessant, dass historisch fast alle filmkritischen Magazine aus religiösen Verbänden heraus geboren wurden.\n«Es ist interessant, dass historisch fast alle filmkritischen Magazine aus religiösen Verbänden heraus geboren wurden.»\nJedoch sind komplexe Themen im Film oft stark vereinfacht, deshalb sind gewisse Fragen nicht unbedingt dafür geeignet, eine solch emotional geladene Form zu nutzen. In Deutschland war die Ferdinand von Schirach-Verfilmung «Gott» ein spannendes TV-Experiment. Die Zuschauer durften per Telefon über das Für und Wider der Euthanasie abstimmen. In der anschliessenden Gesprächsrunde wurde die dem Filmprojekt zugrundeliegende Rechtsfrage ins Zentrum gerückt. Solche Formate sind heute vielleicht effektiver um Religionsfragen zu thematisieren als der klassische Kinofilm.\n\n\n\n\n\n\n\n©  Solothurner Filmtage 2021\n\n\nFilmstill «Malmkrog» (Christi Puiu, RO/CH/SRB 2020\n\n\n\nDu hast unter anderem zu Religionsphilosophie geforscht. Also auch nach der praktischen Bedeutung religiöser Aussagen im Leben von Menschen. Wie sieht der Alltagsglaube heute aus?\nDas hängt in erster Linie von der Religion ab. Wirklich zu glauben und dies im Alltagsleben ernstzunehmen – das würde sicherlich den Lebensstil einer Mehrheit der Bevölkerung komplett verändern. \n«Wirklich zu glauben und dies im Alltagsleben ernstzunehmen – das würde sicherlich den Lebensstil einer Mehrheit der Bevölkerung komplett verändern.»\nZumal ich denke, dass wir in einer zunehmend säkularisierten Welt leben. Es wäre sicher interessant, auch im Kino darüber zu sprechen, was das genau bedeutet. In der Sektion «Rencontre» werden dieses Jahr in Solothurn Filme von Villi Hermann gezeigt. Einer davon ist die Dokumentation «Tamaro. Pietre e angeli» über Mario Botta und Enzo Cucchi, die in den 1990er-Jahren eine Gedächtniskapelle auf dem Monte Tamaro gebaut haben. Die Einstellung von Mario Botta darüber, was Religion konkret für ihn bedeutet, ist sehr interessant.\n\n\n\n\n\n\n\n©  Solothurner Filmtage 2021\n\n\nFilmstill «Tamaro. Pietre e angeli. Mario Botta Enzo Cucchi» (Villi Hermann, CH 1998)\n\n\n\nWelche Kriterien sind dir bei der Auswahl der Spielfilme wichtig?\nNeben der formalen Qualität müssen – besonders für den Prix de Soleure in Solothurn – die Filme einen humanistischen Anspruch und eine gesellschaftliche Relevanz haben. Für mich persönlich ist ausschlaggebend, ob das spezifisch Filmische in einem Werk erkennbar ist, so dass sich das Medium Film als künstlerische Wahl rechtfertigt, um etwas zu transportieren.\nDie Auswahl der Medientipp-Filmjournalistin Sarah Stutte\n(Die Filme sind zu bestimmten Zeiten am Festival verfügbar, später hoffentlich im Kino)\n«Atlas» (Niccolò Castelli, CH/BE/IT 2021) – Eröffnungsfilm in Solothurn. Eine junge Bergsteigerin verarbeitet ein Trauma.\n«Jesus liebt dich» (Urs Berlinger, CH 2020) – Kurzfilm über einen streng religiösen Vater, der lernen muss, seinen Sohn loszulassen.\n«Die Illegale Pfarrerin» (Christina Caprez, CH 2019) – Kurzfilm über die erste Pfarrerin der Schweiz, 1931 im Bündner Bergdorf Furna.\n«For The Time Being» (Salka Tiziana, DE/ES/CH 2019) – Drei Kinder machen sich alleine auf dem Weg zu ihrer Grossmutter im spanischen Hügelland.\n«Miraggio» (Nina Stefanka, CH 2020) – Dokumentation über fünf westafrikanische Flüchtlinge in Italien und ihre Sehnsüchte.\n«Scheme Birds» (Ellen Fiske und Ellinor Hallin, SE/UK 2019) – Ein junges Mädchen versucht ihrem schottischen Dorf und dessen Trostlosigkeit davonzufliegen.\n«Sapelo» (Nick Brandestini, CH 2020) – Die Geschichte zweier junger Brüder und der letzten Saltwater Geechees auf einer einzigartigen Insel.\n«Suot tschêl blau» (Ivo Zen, CH 2020) – 1980er-Jahre im Oberengadin: Das Heroin findet seinen Weg in die Berge. Der Drogentod der eigenen Kinder spaltet die Dorfgemeinschaft.\n«Das katholische Korsett oder der mühsame Weg zum Frauenstimmrecht» (Beat Bieri und Jörg Huwyler, CH 2021) – Der Dokumentarfilm stellt die Frage, inwieweit die katholische Prägung für den Widerstand gegen die gesellschaftliche Emanzipation der Frauen mitverantwortlich war.\n\n\nBack to Faith – Unsere Wiederentdeckung des Katholizismus\n\n\n\n© Katholisches Medienzentrum, 23.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-23 05:00", "author": "Sarah Stutte"}