{"id": "manchmal-muss-einen-sprung-machen-ueber-das-was-weh-tut", "tag": "Schweiz", "title": "«Manchmal muss man einen Sprung machen über das, was weh tut»", "text": "\nSarnen, 23.6.19 (kath.ch) Seit März wohnen drei Benediktinische Schwesterngemeinschaften im Kloster Sarnen. Am Samstag öffnete es erstmals seine Pforten für die Bevölkerung. kath.ch hat sich unter die Besucher gemischt und einzelne Schwestern befragt, wie sie den Wechsel erlebt haben. Dies ist ein Beitrag zur Serie Zukunft von Klöstern.\n\nSylvia Stam\nDer Andrang ist gross an diesem Samstagnachmittag. Seit März wohnen im Kloster Sarnen drei Benediktinische Schwesterngemeinschaften zusammen. Bereits ansässig waren die sechs Schwestern aus Sarnen, dazu gekommen sind neun aus Melchtal im Kanton Obwalden und acht aus dem luzernischen Wikon. Die jüngste ist 45, die älteste 97. Gemeinsam feiern sie täglich Eucharistie, sie beten zusammen die Vesper, und auch alle Mahlzeiten nehmen die Schwestern gemeinsam im Refektorium ein.\nKloster an Bedürfnisse angepasst\nDas Kloster St. Andreas in Sarnen wurde eigens für diese neue Form von Gemeinschaftsleben saniert und so umgebaut, dass es den Bedürfnissen der betagten Klosterfrauen entspricht.\nDie Besucher drängen sich durch die schmalen Korridore, sie erhalten Einblick in die Gebets- und Aufenthaltsräume der einzelnen Gemeinschaften, in die schlicht eingerichteten Einzelzimmer mit Nasszellen. Im obersten Stock ist ein Bad so eingerichtet, dass man mit Hilfe eines schwenkbaren Stuhls in die Wanne gelangt.\nEhemalige Schülerinnen zu Besuch\nDie Schwestern aus Wikon und Melchtal, die sich in den Gängen aufhalten, werden innigst begrüsst von Besucherinnen und Besuchern jeden Alters. Es sind ehemalige Schülerinnen oder Leute aus der früheren Nachbarschaft. «Wir hatten guten Kontakt mit dem Dorf», sagt die Benediktinerin Benedikta aus Wikon gegenüber kath.ch. Das vermisse sie, die in Wikon 17 Jahre lang Kindergärtnerin war, ein wenig. «Aber insgesamt geht es mir gut. Ich habe mich rasch eingelebt.» Sie habe sich darauf gefreut, in Sarnen weniger Ämtli zu haben, sagt sie mit einem Lächeln.\n\nSie ist froh, dass die drei Gemeinschaften sich gut verstehen. «Dann erkennt man auch, was für einen Sinn dieser Schritt hatte. Denn es war schon eine Umstellung», beteuert sie. Es ist ihr sehr wichtig, dass die Gemeinschaften zusammenwachsen, «alle geben sich Mühe», sagt sie lachend. Ob der Wechsel auch Schwieriges mit sich gebracht habe? Sie überlegt lange. «Nein», sagt sie schliesslich, und begrüsst bereits die nächste ehemalige Schülerin.\nWeniger kochen, mehr musizieren\n«Wir haben weniger Raum», nennt Schwester Rut-Maria aus Sarnen als grösste Veränderung, aber es sei immer noch viel, fügt sie mit einem lachenden Blick auf das stattliche Klostergelände an. Sie freut sich, dass sie nun mehr Zeit für das Orgelspiel hat. Denn vor dem Einzug der anderen Schwestern hätten die Sarnerinnen noch selber gekocht, gewaschen und teilweise auch geputzt. Das werde nun durch die Stiftung Ora et labora organisiert und von externem Personal ausgeführt.\n«Das Zusammenleben klappte vom ersten Tag an», sagt die 47-jährige. «Das ist für mich wie ein Wunder!» Zwar hätten sich einige trotz guter Beschilderung anfänglich verirrt, aber das habe sich rasch gelegt.\nZukunft dennoch nicht gesichert\nRut-Maria ist die zweitjüngste Benediktinerin sowohl des Zentrums wie der ganzen Schweiz. Sie verhehlt denn auch nicht, dass nun «noch mehr alte Frauen» um sie herum seien. Und sie macht sich keine Illusionen: «Das Zentrum ist eine tolle Sache, aber die Zukunft der Gemeinschaften ist deswegen nicht gesichert». Ihren Humor hat die Ordensfrau deswegen nicht verloren. Sie lacht und schäkert mit Besuchern ebenso wie mit Mitschwestern.\nAuch Schwester Leonarda aus Melchtal ist umringt von Bekannten. Dennoch nimmt sie sich dazwischen immer wieder Zeit für die Journalistin. Es erstaunt nicht, dass das Zusammenleben der drei Gemeinschaften für sie das Schönste an der neuen Wohnsituation ist. «Wir haben hier ein sehr weites Gelände zum Spazieren», sagt sie. Es sei gar nicht so anders, entgegnet sie nach einigem Nachdenken auf die entsprechende Frage. «Und die Berge? Vermisst du die nicht?», will ein Bekannter wissen. Die seien hier ein wenig weiter weg, antwortet Schwester Leonarda, und das findet sie eigentlich ganz gut so.\nOrdensfrauen schauen sich das Zentrum an\nDer Rundgang leitet den Besucherstrom durch den Garten und schliesslich in ein Festzelt, wo viele bei Wurst und Brot noch mit den Schwestern plaudern. Er sei überwältigt von der Anzahl Besucher, sagt Hanspeter Kiser, Präsident der Ora et Labora-Stiftung, gegenüber kath.ch. Er habe mit 1000 Personen gerechnet, aber es seien mehr, meint er sichtlich erfreut. Abends ist zu erfahren, dass 1800 Bratwürste serviert worden seien.\nUnter den Gästen sind auffallend viele Ordensfrauen, erkennbar an ihren je unterschiedlichen Trachten. «Ich bin beeindruckt von der Kombination von Alt und Neu in der Architektur», sagt Schwester Sabine Lustenberger, Oberin im Kapuzinerinnenkloster Stans. «Die alten Balken und die neuen Böden beispielsweise. Das steht genau für das, was hier passiert: Alte Gemeinschaften leben in einer neuen Form zusammen.» Ob das auch ein Modell für ihre eigene Gemeinschaft ist? Bisher sei das kein Thema, antwortet sie, weil die einzelnen Gemeinschaften individuelle Lösungen etwa in der Zusammenarbeit mit Stiftungen suchten.\nKlostercafé bringt Kontakt zum Dorf\nMarkus Zahno arbeitet auf der Gemeinde Sarnen und hat sein Büro direkt gegenüber dem Kloster. Der Bereichsleiter Soziales und Gesellschaft spricht von der Bedeutung, die das Kloster für die Gemeinde hat. «Die Präsenz der Benediktinerinnen in Sarnen ist auf diese Weise gewährleistet», sagt er gegenüber kath.ch und erzählt, dass Bekannte ihn manchmal bitten würden, beim Sarner Jesuskind eine Kerze für sie anzuzünden. Er spricht von einem «Gewinn auf verschiedenen Ebenen»: Der Erhalt der Bausubstanz, die Anpassung der Räumlichkeiten an die Bedürfnisse der alten Schwestern, das alles sei «sensibel umgesetzt».\nNoch ausstehend ist das Klostercafé, auf das Zahno sich jetzt schon freut. Die Gemeinde habe das Café mit 10’000 Franken mitfinanziert mit dem Gedanken, dass das Kloster sich um Dorf hin öffne. «Ich finde es ganz toll, dass die Sarner Schwestern sich so öffnen!»\nVon früheren Besuchen weiss er, dass die Schwestern aus Wikon und Melchtal sich sehr auf die Zimmer gefreut hätten, dass sie aber auch den Abschiedsschmerz spürten. Und auch für die ansässigen Schwestern aus Sarnen war es nicht leicht, sich von ihren Räumlichkeiten zu trennen, wie deren Äbtissin Pia Habermacher in einem Video beim Rundgang sagt.\nAber damit Neues möglich werde, müsse man manchmal «einen Sprung machen über das, was weh tut». Sie sei im Innern überzeugt, dass dieser Schritt gut sei. Denn «der Herrgott lenkt so, wie es für unser Kloster richtig und wichtig ist», sagt sie im Video.\n\nIn Sarnen entsteht ein Benediktinisches Zentrum für betagte Schwestern\n\n\n© Katholisches Medienzentrum, 23.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-23 10:49", "author": "Sylvia Stam"}