{"id": "manche-kardinaele-ernennt-der-papst-im-herzen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Manche Kardinäle ernennt der Papst «im Herzen»", "text": "\nNormalerweise nennt der Papst öffentlich die Namen der Kirchenmänner,  die er in den Kreis der Kardinäle aufnimmt. Doch manchmal wird eine Ernennung auch geheimgehalten.\nAlexander Brüggemann\nMit dem 94-jährigen Kardinal und Papstvertrauten Marian Jaworski aus Polen ist am Wochenende ein Vertreter einer seltenen Art von Kirchenmännern gestorben. Der polnische Papst Johannes Paul II. (1978-2005) hatte ihn 1998 «im Geheimen» zum Kardinal ernannt. \nEinen Trumpf im Ärmel behalten\nErst 2001 machte er dies öffentlich, und die beiden «Geheimen», Jaworski, Erzbischof von Lviv in der Ukraine, und der Lette Janis Pujats (89), Erzbischof von Riga, bekamen offiziell die Kardinalsinsignien überreicht: rotes Birett und Ring. Doch warum überhaupt behält der Papst mitunter etwas «in petto»?\nDas lateinische «in pectore» (italienisch «in petto») bedeutet «in der Brust», übertragen «im Herzen» und kann landläufig auch als «einen Trumpf im Ärmel behalten» verstanden werden. \nMeist politische Motive\nDer Papst gibt also den Namen des Erwählten nicht preis, sondern spricht die lateinische Formel: «Andere aber behalten wir in unserem Herzen, bis wir sie durch unseren Spruch ein anderes Mal mitteilen.» \nDas Motiv dafür war in jüngerer Zeit stets, dass der Kandidat oder die dortigen Katholiken unter den herrschenden politischen Bedingungen im Land Repressionen zu fürchten hätten oder sonstige diplomatische oder kirchenpolitische Verwerfungen zu gewärtigen wären, sobald die Ernennung bekannt würde.\nManche Namen bleiben unbekannt\nDiese Bedingungen waren im 20. Jahrhundert durchgängig der Kommunismus bzw. Postkommunismus. Der Konzilspapst Johannes XXIII. (1958-1963), der erste Schritte für eine neue vatikanische Ostpolitik einleitete, ernannte im März 1960 nicht nur sieben namentlich genannte Kardinäle, sondern auch drei «in pectore». Ihre Namen wurden allerdings nie bekannt.\nSein Nachfolger Paul VI. (1963-1978) ernannte 1969 Iuliu Hossu, den griechisch-katholischen Bischof von Cluj-Gherla in Rumänien, und Stepan Trochta, Bischof im böhmischen Litomerice (Leitmeritz), im Geheimen zum Kardinal. Hossu starb 1970 und erlebte die posthume Veröffentlichung im Frühjahr 1973 nicht mehr. Trochta dagegen blieb noch ein gutes Jahr im Kardinalsstand.\nBekanntmachung nach 28 Jahren Haft \nJohannes Paul II. (1978-2005), der Papst aus dem kommunistischen Polen, hielt sogar vier Kardinäle «in petto». Der erste war 1979 der Chinese Ignatius Kung Pin-Mei. Kung, Jahrgang 1901, war seit 1950 Bischof von Shanghai sowie Verwalter der Bistümer Suzhou und Nanjing.\n1955 wurde er von den Kommunisten verhaftet und 1960 zu lebenslanger Haft verurteilt. Erst 1988 durfte Kung in die USA ausreisen – worauf Johannes Paul II. seine Ernennung 1991 veröffentlichte.\nAuf russische Befindlichkeiteten geachtet\n1998 folgten Pujats und Jaworski, deren Ernennung 2001 erst veröffentlicht wurde. Dies womöglich mit Rücksicht auf die Befindlichkeit des postsowjetischen Jelzin-Russland und des Moskauer Patriarchats wegen einer vermeintlichen römischen «Expansion» in der früheren Sowjetunion.\nEinen vierten Kardinal ernannte Johannes Paul II. in seinem letzten Konsistorium im Oktober 2003. Allerdings starb der Papst 2005, ohne dass der Name durch Zeugen oder authentische schriftliche Aufzeichnungen bekannt geworden wäre. \nRechtskraft hat die Ernennung gemäss dem Kirchenrecht erst mit der Veröffentlichung, ob in mündlicher oder schriftlicher Form. Pius IX. entschied 1875, dass dies auch posthum durch das Testament eines Papstes möglich wäre.\nEin Wortführer gegen Luther und ein Nuntius am Kaiserhof\nDer erste Kardinal «in pectore» war der Humanist, Diplomat und vatikanische Troubleshooter Hieronymus Aleander (Girolamo Aleandro, 1480-1542). Der einstige päpstliche Gesandte und Wortführer gegen Martin Luther beim Wormser Reichstag wurde im Dezember 1536 von Papst Paul III. ernannt, jedoch erst 1538 offiziell erhoben. \n1771 ernannte Papst Clemens XIV. seinen Nuntius am Kaiserhof in Wien, Antonio Eugenio Visconti (1713-1788), zum Kardinal im Geheimen. Dies wurde 1773 wirksam, nachdem Visconti den damals politisch durchaus heiklen Posten wieder verlassen hatte.\n«Pulverfass» Kirchenstaat in Europa\nAbsoluter Rekordhalter bei geheimen Kardinalsernennungen war Gregor XVI. (1831-1846), vor dem derzeitigen Papst Franziskus der letzte Ordensmann auf dem Stuhl Petri. Er ernannte 34 von 81 seiner Kardinäle zunächst «in pectore», darunter auch seinen Nachfolger: Giovanni Maria Mastai-Ferretti, den späteren Papst Pius IX. (1846-1878).\nDas revolutionäre Europa und vor allem Italien und der Kirchenstaat waren in Gregors Amtszeit ein politisches Pulverfass, mit diplomatischen Verwicklungen und antiklerikalen Gesetzen in vielen Ländern. (kna)\n\n© Katholisches Medienzentrum, 08.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-08 08:05", "author": "Alexander Brüggemann"}