{"id": "manchmal-sind-auch-mehr-als-zwanzig-trauernde-dabei", "tag": "Schweiz", "title": "Manchmal sind auch mehr als zwanzig Trauernde dabei", "text": "\nGottesdienste sind derzeit verboten. Abdankungsfeiern auf Friedhöfen jedoch nicht. Daran nehmen zum Teil über zwanzig Personen teil. In Bern, Basel und Zürich vertraut man auf den gesunden Menschenverstand.\nGeorges Scherrer\nDer Friedhof am Hörnli in Riehen bei Basel gilt als einer der grössten Gottesäcker der Schweiz. Dort ist die Zahl der Trauernden an einer Bestattung wegen der Corona-Pandemie auf fünf bis zehn Personen beschränkt, eine Altersgrenze nach oben gibt es jedoch nicht, erklärte die Leiterin des Bestattungswesens in Basel-Stadt, Anja Bandi, auf Anfrage.\nBisher kein Friedhofsmitarbeiter angesteckt\nEinzige Voraussetzung für die Präsenz sei, dass die Teilnehmenden gesund sind. «Wir appellieren in jedem Beratungsgespräch an die Eigenverantwortung der Hinterbliebenen und weisen auf die Richtlinien des Bundes hin».\n »Die Hinterbliebenen akzeptieren die Massnahmen.»Anja Bandi, Leiterin des Bestattungswesens Basel-Stadt\n«Wir möchten keinesfalls Polizei spielen», sagt Bandi weiter und ergänzt: «Wir waren erstaunt, wie gut die Hinterbliebenen die Massnahmen akzeptiert und auch verstanden haben.» \nBisher sei kein Angestellter des Friedhofs mit Kundenkontakt angesteckt worden. Anja Bandi geht darum davon aus, dass die Verantwortlichen des Friedhofswesens in Basel richtig gehandelt haben.\nMaximal zwanzig Personen in Bern\nIn der Stadt Bern ist Philippe Marti, Bereichsleiter Friedhöfe Stadt Bern, für die Bestattungen zuständig. In der Stadt ist die Obergrenze etwas grösser als in Basel. In Bern können bis maximal zwanzig «enge oder engste Familienangehörige» an einer Beerdigung auf einem Stadtfriedhof teilnehmen.\nBeim Erstgespräch mit den Bestattern oder dem Amt würden die Regeln zur Einhaltung des «Social Distancing» besprochen. Auf dem Friedhof müssen sowohl in der Kapelle wie auf dem Gelände beim Grab die zwei Meter Abstand eingehalten werden. \nPersonen, die über 65 Jahre alt seien und somit zur gefährdeten Gruppe gehören, dürften an der Bestattung teilnehmen. Die Familie sei für deren Betreuung zuständig.\nIn Abstimmung mit dem Kanton\nDie Stadt Bern habe diese Bestimmungen in Abstimmung mit dem Kanton erlassen, erklärt Marti weiter. Auf den 27. April hat der Bundesrat die Bestimmungen für die Bestattungen geändert. \n«Eine grosse Familie kann hundert Personen umfassen.»Philippe Marti, Bereichsleiter Friedhöfe Stadt Bern\nDer Kanton Bern hat sich bislang nicht zu den neuen Bestimmungen geäussert. «Der Kanton will sich nicht auf die Äste hinauslassen. Er verweist auf Präzisierungen, die noch in dieser Woche vom Bundesamt für Gesundheit kommen sollen», erklärt Marti.\nDer Begriff «Familie» müsse beispielsweise noch definiert werden, erklärte Marti. «Eine grosse Familie mit vielen Kinder und Kindskindern kann bald hundert Personen umfassen», bemerkt der Bereichsleiter.\nKapellen gehören der Stadt\nGottesdienste sind abgesagt, grössere Trauerfeiern in den Friedhofskapellen dürfen stattfinden. – Wie geht das auf? Marti antwortet: «Unser Vorteil ist, dass die Kapellen auf den Friedhöfen der Stadt gehören und nicht den Kirchen.» So könne die Stadt in Abstimmung mit dem Bundesamt für Gesundheit (BAG) und dem Kanton andere Regelungen als die Kirchen erlassen, meint Marti.\nFriedhofsamt zeigt sich grosszügig\nAn den Bestattungen auf den Friedhöfen der Stadt Zürich nehmen durchschnittlich zwischen zehn bis zwanzig Personen teil, sagt der Leiter Bestattungs- und Friedhofamt, Rolf Steinmann.\nFamilien seien jedoch unterschiedlich gross, gibt er zu bedenken. Das Bestattungs- und Friedhofamt zeige sich darum grosszügig, wenn mehr Personen an einer Abdankung teilnehmen möchten. «Wir sehen das nicht so eng. Das Ziel muss jedoch sein, dass die Vorgaben des BAG eingehalten werden.»\n«Wir müssen einen pragmatischen Umgang pflegen.»Rolf Steinmann, Leiter Bestattungs- und Friedhofamt Zürich\n «Unser Ziel ist es, dass Angehörige so weit wie möglich in einem minimalen Rahmen Abschied von ihren Liebsten nehmen können und dies nicht verschoben werden muss.»\nRolf Steinmann gibt aber zu bedenken, dass es für Aussenstehende schwer zu erkennen sei, wer alles zum engsten Familienkreis gehöre. «Wir müssen einen pragmatischen Umgang pflegen», sagt er darum.\nPfarrer oder Mitarbeiter kann intervenieren\nMeistens sei ein Mitarbeiter des Friedhofs oder ein Pfarrer anwesend. Im Gespräch finde man eine Lösung, um die Vorschriften des BAG der Situation konform umzusetzen, sagt Steinmann. Er appelliert an die Selbstverantwortung.\n«Bei den Abdankungen herrscht immer eine sehr emotionale Atmosphäre.» Wenn die Abstände für einmal nicht eingehalten werden, so würden die speziellen Umstände respektiert.\nWenig ältere Personen\nZum engsten Familienkreis gehören auch betagte Personen und solche, die einer Risikogruppe angehören. Steinmann erklärt: «Jeder muss selber entscheiden, ob er an der Abdankung teilnehmen will.»\nDie Friedhofsbehörden hätten festgestellt, dass aktuell nur wenige ältere Leute an Abdankungen teilnehmen. Es komme zudem höchst selten vor, dass die Trauergemeinde mehr als zwanzig Personen zähle.\nNicht nur Familienangehörige\nVerstorbene jüngere Menschen würden viele Trauernde über die Familie hinaus anziehen. Bei der Bestattung eines siebenjähriges Kindes seien mehr als zwanzig Personen gekommen. «Das war ok. Es handelte sich um ein besonders schweres emotionales Ereignis. In solchen Fällen gilt es, den gesunden Menschenverstand walten zu lassen.»\n\n\n© Katholisches Medienzentrum, 23.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-23 10:08", "author": "Georges Scherrer"}