{"id": "mandat-franzoesischer-missbrauchskommission-verlaengert", "tag": "International", "tag2": "International", "title": "Missbrauchskommission verlängert Mandat", "text": "\nMissbrauchsopfer in Frankreich haben fünf Monate länger Zeit, sich bei der Kommission zur Aufklärung von sexuellem Missbrauch in der katholischen Kirche in Frankreich (CIASE) zu melden.\nDas Mandat des Vorsitzenden der Kommission, Jean-Marc Sauve, werde um fünf Monate bis zum 31. Oktober 2020 verlängert, berichtete die französische Zeitung «La Croix» am Donnerstagabend.\nGrund dafür sei die Corona-Krise. Ursprünglich hatten mutmassliche Opfer Zeit bis Juni, um ihre Fälle bei der Kommission anzuzeigen.\nAbgesagte Veranstaltungen\nGeplant waren zudem grössere Veranstaltungen zum Thema Missbrauch in Lyon, Dijon, Aix-en-Provence, Rouen und Bastia. Sie mussten aufgrund der Krise abgesagt werden. Der Bericht der Missbrauchskommission soll nun im September oder Oktober 2021 vorgelegt werden, heisst es in französischen Medienberichten.\nDie Kommission soll Missbrauchsfälle und den Umgang kirchlicher Stellen damit seit 1950 aufarbeiten. Sie nahm im Februar 2019 ihre Arbeit auf. Bisher erreichten sie 5.000 Anrufe und 1.500 ausgefüllte Fragebogen. \nZwei Drittel Männer\nDie meisten Menschen, die sich an die Kommission wandten, seien über 50 Jahre alt. Zwei Drittel seien Männer. Über die Hälfte der mutmasslichen Fälle ereignete sich zwischen 1950 und 1970, ein Drittel zwischen 1970 und 1990 sowie 13,5 Prozent zwischen 1990 und 2019.\nInsgesamt gehören der Kommission 22 Mitglieder an. Ihr stehen zwischen 3 und 3,5 Millionen Euro zur Verfügung. (kna)\n\n© Katholisches Medienzentrum, 22.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-22 17:28", "author": "Das Mandat des Vorsitzenden der Kommission, Jean-Marc Sauve, werde um fünf Monate bis zum 31. Oktober 2020 verlängert, berichtete die französische Zeitung «La Croix» am Donnerstagabend."}