{"id": "manfred-belok-warum-die-kirche-eine-spirituelle-radikalisierung-braucht", "tag": "Kommentar", "tag2": "Kommentar", "title": "Manfred Belok: Warum die Kirche eine spirituelle Radikalisierung braucht", "text": "\n«Wir haben keinen Priestermangel, sondern Weihemangel», findet der Churer Pastoraltheologe Manfred Belok (69). Die Bischöfe sollten sich «glaubensstark auf das Abenteuer Wirklichkeit» einlassen. Ein Gastkommentar zehn Jahre nach dem Memorandum «Kirche 2011: Ein notwendiger Aufbruch».\nManfred Belok*\nKirchenkrise? Ja! Ich erinnere mich an ein Wort von 1977 von Johann Baptist Metz (1928–2019), einem meiner Lehrer an der Uni Münster. Sein Credo: «Die viel besprochene Identitätskrise des Christentums ist nicht primär eine Krise seiner Botschaft, sondern eine Krise seiner Subjekte und Institutionen, die sich dem unweigerlich praktischen Sinn dieser Botschaft allzu sehr entziehen und so auch seine intelligible Macht brechen.» Im Klartext heisst das: Jesus ist nach wie vor aktuell – aber wir als Kirche schaffen es nicht, glaubhaft seine Nachfolge zu leben.\nMissbrauch nicht energisch diskutiert\nDas Ansehen der römisch-katholischen Kirche ist ramponiert. Erstens durch die mancherorts nur halbherzige Aufarbeitung der sexuellen Missbrauchsfälle und die Weigerung der direkt oder indirekt involvierten Bischöfe, Verantwortung zu übernehmen. Ein aktuelles Beispiel liefert Kardinal Woelki in Köln. Führende Politikerinnen und Politiker hätten längst vom Amt zurückzutreten müssen, statt es bei Worten des Bedauerns zu belassen.\nDie Kirche in der Schweiz hat den Prozess der Aufarbeitung früh und vorbildlich begonnen – unter der Führung des damaligen Abtes von Einsiedeln, Martin Werlen. Trotzdem gibt es noch viel zu tun. Zurecht stellt RKZ-Generalsekretär Daniel Kosch fest: Das Thema Missbrauch wird in der Schweiz nicht energisch diskutiert.\nVon Männern geleitete Frauenkirche\nZweitens ist das Ansehen belastet durch die weiterhin fehlende Geschlechtergerechtigkeit in der kirchlichen Leitungsstruktur. Wir sind eine von wenigen Männern geleitete Frauenkirche. Denn mehrheitlich sind es Frauen, die die Kirche tragen, sich in ihr engagieren und diakonal tätig sind. Geleitet wird die Kirche aber ausschliesslich von zölibatären und zumeist älteren Männern.\nIn der Kirche in der Schweiz ist dies nicht viel anders. Dennoch ist anzuerkennen, dass Bischof Felix Gmür als aktueller Präsident der SBK (Schweizer Bischofskonferenz) das Gesprächsangebot verschiedener Theologinnen und des Schweizerischen Katholischen Frauenbundes angenommen hat und weiterführt.\n«Spirituelle Immunisierung»\nDrittens ist das Ansehen belastet durch eine «spirituelle Immunisierung». Das heisst: Berechtigte Anfragen, zum Beispiel an die Struktur und das System der römisch-katholischen Kirche, werden von der Kirchenleitung abgewehrt mit dem Hinweis, diese doch ins Gebet mitaufzunehmen.\nErforderlich ist stattdessen aber eine «spirituelle Radikalisierung». Das heisst ein Beten, das zur radix führt, zur Wurzel. Hieraus wird dann die Kraft erwachsen, für Reformen zu kämpfen. Immerhin versteht sich die Kirche als Ganzes als eine «ecclesia semper reformanda» und damit als eine lernende Organisation, die zu Change Management bereit und fähig sein müsste.\nAugen zu beim Jubiläum der Synode 72 \nBei der Mehrheit der Schweizer Bischofskonferenz – und erst recht bei der Leitung des Bistums Chur – fehlt die Bereitschaft, das bevorstehende Jubiläum der Synode 72 in der Schweiz für Anstösse zu einem auch strukturellen Reformprozess zu nutzen, der nach innen (Ebene Kirche Schweiz) und nach aussen (Richtung Rom, Papst und Kurie) gerichtet sein muss. Erneut ist Daniel Kosch zuzustimmen, der einen Synodalen Weg in der Schweiz fordert.\nViertens leidet das Ansehen unter vielen lebensfremden lehramtlichen Positionen, zum Beispiel im Umgang mit homosexuellen Partnerschaften. Immerhin: In der Kirche in der Schweiz ist von der Leitungsebene her – mit Ausnahme des Bistums Chur – eine Bereitschaft wahrzunehmen, weniger allein die Beziehungsform «Ehe und Familie» zu forcieren, sondern eine prozess- und wachstumsorientierte Beziehungspastoral zu entwickeln, die die Beziehungsqualität in allen von Menschen frei gewählten Lebensformen stärken will.\nPapst Franziskus tut gut\nZusammen mit anderen Theologinnen und Theologen habe ich vor zehn Jahren das Memorandum «Kirche 2011: Ein notwendiger Aufbruch» unterschrieben. Wenn ich auf die letzten zehn Jahre zurückblicke, bin ich besonders für die Zäsur im Jahr 2013 dankbar: der Wahl von Jorge Bergoglio zum Papst. Franziskus tut uns gut.\nDas Hauptproblem jeder Organisation ist, wenn die emotionale Verbundenheit mit ihr verloren geht und immer mehr Menschen ihr – wie zurzeit der Kirche – den Rücken kehren. Mit Papst Franziskus ist wirklich eine neue Hoffnung aufgekeimt. Er wird persönlich als glaubwürdig empfunden in dem, was er sagt, und wie er «die Kirche» sieht.\nInkonsequenz in entscheidenden Fragen\nSchwierig aber ist, dass sich Papst Franziskus in entscheidenden Fragen inkonsequent zeigt. So sagt er zum Beispiel in Bezug auf Frauen: «Die Rolle der Frau in der Kirche ist nicht nur die Mutterschaft, die Mutter der Familie, sondern sie ist stärker: Sie ist wirklich … diejenige, die der Kirche hilft zu wachsen! … Die Kirche ist weiblich: Sie ist Kirche, Braut, Mutter».\nAber: Statt kraft seines Amtes – er ist immerhin Inhaber des obersten kirchlichen Lehr- und Hirtenamtes und oberster Gesetzgeber – den CIC von 1983 (das Kirchenrecht) mit einer einzigen Anordnung entsprechend zu ändern und den Zugang von Frauen zum Amt zu ermöglichen, belässt er es bei schönen Worten.\nWidersprüche bei Homo-Ehe und zweiter Heirat\nÄhnlich widersprüchlich verhält sich Papst Franziskus gegenüber homosexuellen Partnerschaften und der Heirat nach einer zivilrechtlichen Scheidung. Einerseits zeigt Papst Franziskus bezüglich homosexueller Partnerschaften Verständnis («Wer bin ich, dass ich sie verurteile»), dann aber verteufelt er diese Lebens- und Beziehungsform wieder.\nZwar wirbt er um Verständnis für Menschen, die nach einer Scheidung zivilrechtlich neu geheiratet haben – und mahnt ihnen gegenüber Barmherzigkeit an. Er vermeidet es aber, sie in «Amoris laetitia» (Kommunionempfang) im Haupttext zu nennen – sie erscheinen nur als Fussnote.\nDasselbe bei Synodalität\nWidersprüche beobachte ich auch in Fragen zur Synodalität. Einerseits befürwortet Papst Franziskus, dass alle in der Kirche über die Lebens- und Glaubensfragen sowie den Weg der Ortskirche miteinander «auf dem Weg» (syn-odos) sind. So hat er im Vorfeld der beiden Bischofssynoden zu Ehe und Familie 2014/2015 zu den relevanten Fragen jeweils die Meinung der Basis (und nicht, wie sonst üblich, nur die der Bischöfe) eingeholt.\nDoch dann zögert er wieder, die artikulierten und profilierten Wortmeldungen für Kurskorrekturen in der Lehre (in Dogmatik, Moraltheologie und Kirchenrecht) zu nutzen und mahnt Synodalität als «geistlichen Prozess» an – als ob alle Überlegungen nicht gerade aus dem Gebet ihren Anstoss bekommen hätten. So entsteht für mich – sicher vom Papst unbeabsichtigt – wieder der Eindruck einer «spirituellen Immunisierung».\nBistum Chur 100 Jahre hinterher\nSolche Widersprüche macht sich wiederum die Bistumsleitung in Chur zunutze. Die Leitung im Bistum Chur scheint im Kirchenbild von Papst Pius X. verhaftet zu sein: «Die Kirche ist ihrem Wesen nach eine ungleiche Gesellschaft, das heisst in ihr gibt es zwei Kategorien von Personen: die Hirten und die Herde. … Und diese Kategorien sind untereinander dermassen verschieden, dass nur im Kreis der Hirten das Recht und die Autorität zu suchen ist, alle Glieder zum Ziel der Gemeinschaft zu führen. Was die Mehrheit angeht, so hat sie keine andere Pflicht als sich führen zu lassen und als gehorsame Herde ihren Hirten zu folgen.»\nBleibt die Frage, welche kleinen Schritte zeitnah gegangen werden können. Mit Blick auf die Ökumene erwarte ich: Wenn Papst Franziskus uns ermutigt, gegenseitige Vorurteile abzulegen und sich nicht auf die «Wunden der Vergangenheit» zu fixieren. Dann soll der Papst sich klar für das Anliegen «Gemeinsam am Tisch des Herrn» aussprechen.\nAlle sind durch Taufe in Nachfolge Jesu Christi\nMit Blick auf die Frauen stelle ich fest: Alle Christinnen und Christen sind durch die Taufe, der Grundberufung zum Christsein, eine Gemeinschaft von Gleichgesinnten und Gleichgestellten in der Nachfolge Jesu Christi, nicht nur die Männer.\nDaher frage ich mich, wenn ich an das Bild des Arbeiters im Weinberg denke: Was ist mit den Arbeiterinnen? Kann es wirklich sein, dass der Herr verzweifelt nach Arbeitern für seinen Weinberg, die Kirche, Ausschau hält – und dabei bewusst nur nach unverheirateten Männern sucht?\nOhne Frauen: Verschwendung von Ressourcen\nIch kann mir nicht vorstellen, dass Gott in seiner Suche die Augen vor den vielen theologisch qualifizierten, spirituell verankerten und menschlich geerdeten Arbeiterinnen verschliesst sowie die vielen Frauen und Männer, ledig oder verheiratet, aber auf jeden Fall im Glauben bewährt (viri probati et mulieres probatae) mutwillig übersieht. Ich bin ganz bei der Benediktinerin Philippa Rath, die eine «ungeheure Verschwendung von Begabungen» beklagt.\nDas Problem ist nicht neu. Schon Teresa von Avila (1515–1582) erklärte: «Ich werfe unserer Zeit vor, dass sie starke und zu allem Gutem begabte Geister zurückstösst, nur weil es sich um Frauen handelt». Während in der Gesellschaft der lange Zeit gültige, paradoxe Kanon «Gleiche Würde für alle, aber ungleiche Rechte für Frauen» weitgehend überwunden ist, ist er in der Kirche nach wie vor gültig.\nKein Priestermangel: sondern Weihemangel\nMit Blick auf den Priestermangel: Wir sollten Berufungen dort erkennen, wo sie sind! Es gibt genügend theologisch gebildete, spirituell verankerte und menschlich geerdete Frauen und Männer, die ja nicht als Privatpersonen, sondern zum Beispiel als Pastoralassistentin oder als Pastoralassistent hauptberuflich im Auftrag ihres jeweiligen Ortsordinarius Dienst tun in den Gemeinden.\nDiese müssten hierfür öffentlich-amtlich beauftragt werden – und in der Tradition des Neuen Testamentes geschieht dies durch Handauflegung und Gebet, sprich Weihe. Wir haben keinen Priestermangel, sondern Weihemangel!\nIn Jesus ist Gott Mensch geworden, nicht Mann\nUnd was ist eigentlich mit «Repräsentatio Christi» gemeint? Zu Unrecht wird vom kirchlichen Lehramt stets betont, dass eine Frau Christus nicht vergegenwärtigen, nicht repräsentieren könne, da Jesus ja ein Mann war. In Jesus aber ist Gott Mensch geworden, nicht Mann (Hosea 11,9).\nIn der Christus-Vergegenwärtigung wird nicht sein Mann-Sein repräsentiert, sondern seine Grundhaltung und seine Art und Weise, wie er mit Menschen umgeht, ihre Würde achtet und ihnen Gottes Liebe bezeugt und erfahrbar werden lässt. Zu dieser Christus-Vergegenwärtigung sind Frauen und Männer in gleicher Weise fähig und berufen.\nDas Abenteuer Wirklichkeit\nIch wünsche mir von der Kurie in Rom und von den Bischöfen im deutschsprachigen Raum: Ihre Verblüffungsfestigkeit im Hinblick auf die Lebenswirklichkeiten der Menschen endlich aufzugeben und sich glaubensstark auf das Abenteuer einzulassen: «Wenn Kirche auf Wirklichkeit trifft».\nVon Papst Franziskus wünsche ich mir, dass er sich seiner mangelnden Konsequenz und geradezu katastrophalen Folgenlosigkeit seiner oft guten Ansichten bewusst wird. Er wird ja zunehmend nur noch als «Ankündigungspapst» wahrgenommen. Stattdessen sollte er sein Amt des «absoluten Monarchen» im System der römisch-katholischen Kirche für die oben genannten Reformen zeitnah nutzen.\nZugang zu Sakramenten öffnen\nWenn die sakramentale Struktur der Kirche, die existentiell für ihre Identität ist, bewahrt werden soll, sollte der Papst den Zugang zum ordinierten Amt für Frauen und Männer öffnen.\nUnd wer als Pfarrbeauftragte oder -beauftragter de facto die Gemeinde vor Ort leitet und damit zusammen- und eucharistiefähig hält, die oder der sollte auch der vornehmsten Versammlung der Gemeinde, der Eucharistiefeier vorstehen dürfen.\nSkandal: «Eucharistie» wird geopfert\nDenn es ist ein Skandal, dass das Primärgut «Eucharistie», immerhin «das Herz des Lebens der Kirche», so die Schweizer Bischöfe, dem Sekundär- oder gar Tertiärgut «Zugangswege zum Amt» geopfert wird und es bei den Kriterien «männlich» und «zölibatär» bleibt – also bei Kriterien, die Frauen und verheiratete Männer bewusst ausschliessen.\nEs braucht beides: eine Öffnung der Zugangswege zum Amt und zugleich eine Neubesinnung auf das, was Priestersein heute von Menschen erfordert, die sich hierfür in Dienst nehmen lassen. Insofern ist es nur folgerichtig, dass die Paulus-Akademie die Frage nach der «Gestaltwandel des Priesterlichen» fragt. Ich bin überzeugt, dass wir glaubensstarke Antworten auf das Abenteuer Wirklichkeit finden.\n* Manfred Belok (69) ist Professor für Pastoraltheologie und Homiletik an der Theologischen Hochschule Chur. Er gehört zu den über 300 Unterzeichnerinnen und Unterzeichnern des Memorandums «Kirche 2011: Ein notwendiger Aufbruch». Darin forderten vor zehn Jahren Theologinnen und Theologen Reformen in der Kirche – darunter auch viele Expertinnen und Experten aus der Schweiz.\nLink zum Beitrag von Daniel Kosch:\nhttps://www.kath.ch/wp-content/uploads/sites/2/2021/02/Synodaler-Weg.pdf\n\n© Katholisches Medienzentrum, 08.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-08 09:47", "author": "Manfred Belok*"}