{"id": "mann-mit-melierten-locken-unter-der-mitra-soll-versoehnen", "tag": "International", "tag2": "International", "title": "Mann mit melierten Locken unter der Mitra soll versöhnen", "text": "\nWeihbischof Rolf Steinhäuser gilt als bedächtig und kommunikativ – der neue Übergangsverwalter für das Erzbistum Köln. Er übernimmt auf Zeit von Kardinal Woelki die Leitung der grössten deutschen Diözese. Rom erhofft sich von ihm vor allem eins.\nAndreas Otto\nFast zwei Jahrzehnte war er Gesicht und Stimme der katholischen Kirche in Düsseldorf, bevor Rolf Steinhäuser vor fünf Jahren Weihbischof im Erzbistum Köln wurde. «Ich brauche jetzt Stab und Mitra, damit ich glauben kann, dass ich Bischof bin», sagte der Mann mit den grau melierten Locken damals nach seiner Weihe.\nDie bischöflichen Insignien werden auch nicht schaden, um sich seiner neuen Aufgabe zu vergewissern: Anstelle von Kardinal Rainer Maria Woelki, der eine Auszeit nimmt, wird er bis zum Frühjahr die mitgliederstärkste deutsche Diözese übergangsweise leiten.\nBisher Leitung von Köln\nÜber seine Berufung zum Weihbischof zeigte sich der gebürtige Kölner 2016 sehr überrascht – zumal er sich zwei Jahre zuvor einer schweren Herz-OP unterziehen musste. Steinhäuser betreut den Seelsorgebezirk Mitte mit Köln und seinem weltbekannten Dom, mit Leverkusen und dem Rhein-Erft-Kreis. Nun hat er als sogenannter Administrator Verantwortung für das gesamte Erzbistum.\nGesprächsaktion auf der Strasse\nViel Herzblut investiert der Geistliche in missionarische Initiativen. Er will sich nicht damit abfinden, dass der christliche Glaube bei immer weniger Menschen ankommt. Kirchenferne versuchte er etwa, mit der «Missionale Düsseldorf» anzusprechen: Bei der elftägigen Aktion 2009 gingen rund 70 Priester mit Laien auf die Strasse, um mit Passanten über den Glauben ins Gespräch zu kommen. Entsprechend wählte Steinhäuser als weihbischöflichen Wappenspruch das Leitwort der Missionale: «Öffnet die Türen für Christus!»\nKloster soll Stadtmenschen ansprechen\nZu seinen Hauptaufgaben zählt es, Jugendlichen die Firmung zu spenden. Einen Draht zur jungen Generation knüpfte er bereits als Bonner Stadtjugendseelsorger und Diözesanjugendseelsorger. Geprägt hat ihn aber nicht zuletzt seine Zeit in der Metropole Düsseldorf. Dort baute er in der Altstadt ein ehemaliges Franziskanerkloster zu einem Kultur- und Begegnungszentrum aus – als Anlaufstelle für «Stadtmenschen auf religiöser Spurensuche».\nFür Randständige da\nZur modernen City-Seelsorge gehört für ihn aber auch die «Hilfe für Menschen in Not» – gerade in der Glitzerwelt mit Kö und Co. «In der Düsseldorfer City treffen zur Schau gestellter Reichtum und offene Armut sehr hart aufeinander», stellte Steinhäuser einmal fest und verwies auf die Bettler, Wohnungslosen und Drogenabhängigen. Mit seinem Engagement weiss sich der Rheinländer ganz auf Linie des Papstes: «Franziskus sagt ja, wir sollen an die Ränder gehen, auf alle zugehen.»\nDie Kreuzfrage am Gericht\nPolitisch mischte sich der Theologe 2010 intensiv in den Streit um die Kreuze des neuen Düsseldorfer Gerichtsgebäudes ein. Vehement widersprach er der Auffassung, dass die Kruzifixe dem Neutralitätsgebot des Staates widersprechen. Vielmehr verwiesen sie auf das dem Grundgesetz zugrundeliegende Menschenbild. Am Ende setzten Steinhäuser und der evangelische Superintendent einen Kompromiss durch: Im Gericht wurde ein Kreuz aufgehängt. Es befindet sich aber nicht in einem Verhandlungssaal, sondern im Dienstzimmer des Landgerichtspräsidenten.\nSteinhäuser weiss, dass der Kirche der Wind hart ins Gesicht bläst. Trotz aller Mühen zog er am Ende seiner Düsseldorfer Zeit eine eher nüchterne Bilanz: «Wenn ich ehrlich bin: Ich lasse eine kleiner, älter und schwächer gewordene Kirche zurück, als ich sie vorgefunden habe.» Das Hauptproblem nachlassender Attraktivität der Kirche sieht er aber weniger in Skandalen oder dem Zölibat, sondern mehr im «Primat der Selbstbewahrung».\nVon Ökumene zu Versöhnung\nAls Weihbischof ist Steinhäuser auch für die Ökumene und den interreligiösen Dialog zuständig. Gemeinsam mit dem Kölner Rabbiner Yechiel Brukner stellte er im vergangenen Jahr Pläne für ein neues Kunstwerk am Kölner Dom zum Verhältnis von Juden und Christen vor.\nWas er über die Annäherung beider Religionsgemeinschaften sagte, wird er vielleicht auch einmal nach Monaten an der Spitze der Erzdiözese sagen können: «Wir sind nicht stehen geblieben, wir sind miteinander weitergegangen und aufeinander zugegangen.» Denn nach dem Willen Roms soll er vor allem dafür sorgen, dass das Erzbistum «in einen geistlichen Prozess der Versöhnung und Erneuerung findet». (kna)\n\nPapst ordnet Auszeit für Woelki an\n\n\n© Katholisches Medienzentrum, 24.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-24 16:22", "author": "Andreas Otto"}