{"id": "mann-gibt-sich-als-spiritueller-fuehrer-aus-und-knoepft-opfern-290000-franken-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mann gibt sich als spiritueller Führer aus und knöpft Opfern 290'000 Franken ab", "text": "\nDie Freiburger Kantonspolizei hat einen mutmasslichen Betrüger dingfest gemacht. Er soll dreizehn Personen geschädigt und dabei insgesamt 290’000 Franken erbeutet haben.\nDie Staatsanwaltschaft des Kantons Freiburg hat eine Strafuntersuchung eröffnet, wie die Kantonspolizei am Dienstag mitteilte. Zur Verhaftung führten verschiedene Ermittlungen in mehreren Kantonen seit Herbst 2019.\nDer Täter ging immer ähnlich vor, indem er sich als spirituelle Vertrauensperson ausgab, an die sich Personen mit familiären, beruflichen oder emotionalen Problemen wenden konnten.\nOpfer manipuliert\nUm das Vertrauen der Opfer zu gewinnen, schlug der Betrüger ein erstes Treffen vor, wo er einen Anfangsbetrag für seine Beratung verlangte. Danach manipulierte er die Opfer mit dem einzigen Ziel, ihnen grössere Geldsummen zu entlocken, wie die Freiburger Kantonspolizei schreibt.\nSie nimmt diesen Vorfall zum Anlass, einmal mehr auf Marabout-Betrügereien aufmerksam zu machen. Marabouts sind in verschiedenen Regionen Afrikas spirituelle und religiöse Führer. Mancherorts sind sie auch als Hellseher, Heiler oder einfach Ansprechpersonen für Probleme aller Art tätig. Die Täter operieren über Kleinanzeigen in Zeitungen oder auf Websites. Sie nutzen die Verletzlichkeit ihrer Kunden aus. (sda)\n\nKriminalität: Unbekannte brechen in Moschee ein und stehlen Geld aus Opferstock\n\n© Katholisches Medienzentrum, 25.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-25 09:15", "author": "sda"}