{"id": "mann-nach-brand-in-kathedrale-aus-polizeigewahrsam-entlassen", "tag": "International", "tag2": "International", "title": "Verdächtiger nach Brand in Kathedrale wieder freigelassen", "text": "\nNach dem Brand in der Kathedrale von Nantes ist ein in Polizeigewahrsam genommener Mann am Sonntagabend wieder freigekommen. Er sei nicht mehr der Brandstiftung verdächtig, berichteten französische Medien unter Berufung auf die Staatsanwaltschaft.\nDer 39-jährige Mann war für die Schliessung des Gebäudes am Freitagabend zuständig. Das Feuer, das unter anderem die historische Orgel der Kathedrale Sankt Peter und Paul zerstörte, war am frühen Samstagmorgen an drei verschiedenen Stellen ausgebrochen. Etwa hundert Feuerwehrleute brachten es nach einem gut zweistündigen Einsatz unter Kontrolle.\nWidersprüche in Äusserungen gesehen\nDer zwischenzeitlich Festgenommene ist ehrenamtlicher Mitarbeiter der Diözese Nantes. Zu seinen Aufgaben gehört es, die Kathedrale abzuschliessen. Die Ermittler hatten zunächst «Widersprüche» im geschilderten Tagesablauf des Mannes entdeckt. Auch der Anwalt des Mannes, der ein ruandischer Flüchtling ist, erklärte die Widersprüche damit, dass sein Mandant sei sehr verängstigt gewesen sei. Der Flüchtling soll sich zuletzt massiv über seinen Aufenthaltsstatus beschwert haben. (kna)\n\n\nFeuer in Kathedrale unter Kontrolle\n\n\n© Katholisches Medienzentrum, 20.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-20 11:59", "author": "Der 39-jährige Mann war für die Schliessung des Gebäudes am Freitagabend zuständig. Das Feuer, das unter anderem die historische Orgel der Kathedrale Sankt Peter und Paul zerstörte, war am frühen Samstagmorgen an drei verschiedenen Stellen ausgebrochen. Etwa hundert Feuerwehrleute brachten es nach einem gut zweistündigen Einsatz unter Kontrolle."}