{"id": "mantoa-von-nazareth-kaempft-gegen-den-stausee-film-ueber-die-wichtigkeit-verwurzelt-zu-sein", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Mantoa von Nazareth kämpft gegen den Stausee: Warum es wichtig ist, verwurzelt zu sein", "text": "\n«This is not a Burial, it’s a Resurrection» zeigt die Geschichte einer alten Witwe in Lesotho, die meint, alles verloren zu haben nach dem Tod ihres Sohnes. Als ein Stauseeprojekt ihr Dorf bedroht, merkt sie, dass es noch mehr gibt, wofür es sich zu kämpfen lohnt: Für ihr Dorf und das ihrer Ahnen.\nNatalie Fritz\nMantoa ist verzweifelt. Für die 80-jährige Witwe bricht eine Welt zusammen, als ihr einziger Sohn an Weihnachten nicht heim zu ihr nach Nazareth kehrt. Nazareth in Lesotho, nicht in Israel. Mantoas Sohn ist in der Fremde verstorben. Die alte Frau hat nun nichts mehr, wofür es sich zu leben lohnt. Sie beginnt, ihre eigene Beerdigung zu planen. Doch der Tod will nicht kommen – so sehr sie sich das auch wünscht.\nMantoas Auferstehung\nDann erfährt Mantoa, dass das ganze Dorf wegen eines Stauseeprojektes umgesiedelt werden soll. Ihr Heimatdorf einfach ausgelöscht! Der Friedhof geflutet und mit ihm alle geliebten Verstorbenen?! Niemals! Die alte Frau zeigt sich widerspenstig und organisiert den Widerstand gegen das Bauvorhaben. Mantoas Auferstehung aus Trauer und Verzweiflung animiert die Dorfbewohner …\nVisuelle Perle\n«This is not a Burial, it’s a Resurrection» von Lemohang Jeremiah Mosese ist eine visuelle Perle. Die einzelnen Einstellungen wirken wie Gemälde, durchkomponiert und in ihrer Farbgestaltung überwältigend. Das Gesicht der Protagonistin ist ebenso schön zerfurcht wie die die Landschaft. Ihre Verbundenheit mit dem Ort hat etwas Physisches. Sie ist ebenso Teil dieses Flecken Erde, wie der Ort von ihr.\nHeimat und Familie\n«Meine Nabelschnur ist auf dem Friedhof begraben. Und die meiner Mutter», erklärt Mantoa dann auch ihren Einsatz für den Erhalt des Dorfes. Das Dorf bedeutet Heimat und Familie – tote Mitglieder eingeschlossen. Es bedeutet Herkunft und Zukunft zugleich. Etwas, wofür es sich zu kämpfen lohnt.\n«This is not a Burial, it’s a Resurrection», Lesotho 2020; Regie: Lemohang Jeremiah Mosese; Besetzung: Mary Twala Mhlongo, Makhaola Ndebele, Thabiso Makoto; Verleih: Trigon, www.trigon-film.org; Filmseite: https://www.trigon-film.org/de/movies/this_is_not_a_burial\nAb 24. Juni 2021 im Kino\n\n\nweitere Filmtipps\n\n\n\n\n\n\n\n\n\n\n\n©  First Hand Films\n\n\n\n \nDas Recht auf Mitsprache – Wie die Schweizerinnen die Politik eroberten\n\n\nDer Weg für die Schweizerinnen war steinig und lang – vier Generationen mussten dafür kämpfen, dass das männliche Stimmvolk den Frauen das Recht auf politische Mitbestimmung gewährte. Und die Gleichberechtigung ist immer noch nicht Alltag in der Schweiz ...\n\n\n\n\n\n\n\n\n\n\n\n\n©  Searchlight Pictures 2020 20th Century Studios All Rights Reserved\n\n\n\n \nLand der begrenzten Möglichkeiten: Wie Arbeitsnomaden in den USA leiden\n\n\nDer Gewinner der diesjährigen Oscar-Verleihung ist «Nomadland». Arbeitslose Menschen machen sich in ihren Autos auf die Suche nach Arbeit. Der Van wird zur Wohnung und das weite Land zum Vorgarten.\n\n\n\n\n\n\n\n\n\n\n\n\n\n©  2021 Elite Film\n\n\n\n \nDie dunkle Seite des Internets: Film deckt Abgründe des Online-Kindesmissbrauchs auf\n\n\nZwei tschechische Dokumentarfilmer wagen ein soziales Experiment: Sie lassen drei Schauspielerinnen als Mädchen auf Social Media auftreten und filmen die Kontaktaufnahmen und die sexuellen Nötigungen, die sie durch erwachsene Männer erleben.\n\n\n\n\n\n\n\n\n\n\n\n©  Filmbüro\n\n\n\n \nEltern sein dagegen sehr\n\n\nKinderkriegen ist nicht schwer. Marina Belobrovaja hat dazu nicht mal einen Mann gebraucht. Was aber wird ihre Tochter Nelly später zu ihrer Zeugung per Samenspende sagen. Die Filmemacherin versucht in ihrem Dokumentarfilm «Menschenskind!» dies herauszufinden. Sie spricht mit Betroffenen und stellt die richtigen Fragen.\n\n\n\n\n\nAlle Filmtipps\n\n\n© Katholisches Medienzentrum, 24.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-24 05:00", "author": "Natalie Fritz"}