{"id": "marcel-lefebvre-erhaelt-wuerdige-grabstaette-mitten-unter-den-seinen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Lefebvre erhält würdiges Grab mitten unter den Seinen", "text": "\nDer Eingang zur Grabstätte von Erzbischof Marcel Lefebvre befindet sich neben einer Reihe von Autogaragen. Am 24. September sollen die sterblichen Überreste des Gründers von «Ecône» einen würdigen Platz in der Krypta unter der Kirche der Traditionalisten-Gemeinschaft erhalten.\nGeorges Scherrer\nDer Leichnam des 1991 verstorbenen Erzbischofs liegt in einem Grabraum im Untergeschoss des Seminargebäudes in Ecône im Wallis. In den oberen Stockwerken werden die Worte des Gründers der «Priesterbruderschaft St. Piux X.» an die Jungpriester der Gemeinschaft weitergegeben. Marcel Lefebvre legte sich nach dem Zweiten Vatikanischen Konzil mit Rom an und wies die Neuerungen des Konzils konsequent zurück.\nZur Grabkammer führt ein Eingang, der sich neben einem knappen Dutzend Garagetoren befindet. Die Umgebung entspricht nicht gerade der würdigen Atmosphäre, die man für ein Ehrengrab erwartet. \nDer Ort vermittelt eher den Eindruck, als ob früher der Abwart in dieser Kammer seine Arbeitswerkzeuge versorgt hätte. Früher heisst: Damals, als der Weiler Ecône noch den Chorherren vom Grossen Sankt Bernhard gehörte.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nEingang zum Grabraum der Priesterbruderschaft St. Pius X. in Ecône VS\n\n\n\n«Dort wird er es besser haben»\nDas soll nun anders werden. Ein Priester, der den Vorplatz des Priesterseminars überquert, freut sich sichtlich, dass die sterblichen Überreste des Gründers in die Krypta unter der Kirche von Ecône transferiert werden: «Dort wird er unter uns sein und es besser haben», sagt er und verschwindet im Seminar.\nDas Grab gilt dem Vernehmen nach als beliebte Pilgerstätte. Doch heute bleibt der grosse Parkplatz vor dem Priesterseminar leer. Pilger finden sich keine ein.\nDie beiden Grabwände im Raum bei den Garagen bieten Platz für rund zwei Dutzend Särge. Auf den Grabplatten stehen die Namen verstorbener Priester und Ordensfrauen. Das älteste Grab stammt aus dem Jahr 1983. Marcel Lefebvre wurde 1991 beigesetzt.\nHortensien als Zeichen der Dankbarkeit\nAuf dem Boden vor seinem Grab befindet sich ein Strauss Hortensien. Diese blühen bis in den September hinein und stehen symbolisch für Dankbarkeit. Die schlichte Grabkammer enthält einen kleinen Altar, eine Statue der Mutter Gottes, ein Kruzifix, eine Stele, die Papst Pius X. zeigt, und einen Weihwasserbehälter mit dem Wedel.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nStele mit Bildnis von Papst Pius X. in Ecône\n\n\n\n\nZeichen einer besonderen Verehrung des Verstorbenen finden sich nicht. Keine Votivtafeln und auch kein Kondolenzbuch. Schlicht ist auch das neue Grab, das schon bereit gestellt ist. \nDas neue Grab kann als Rückenstärkung der Gebetsgemeinde angesehen werden. An der Rückwand der Krypta, also gegenüber dem Altar, steht ein Sarkophag. Von der ursprünglichen Grabplatte im Grabraum wurde lediglich die Widmung «Tradidi quod et accepi» in die Vorderwand des Steinsargs gemeisselt.\nDer Tradition treu\nDer Ausspruch geht auf den Apostel Paulus zurück und lautet auf Deutsch: «Ich habe weitergegeben, was ich selbst empfangen habe». Sonst ist die Grabstätte schlicht gehalten. \nÜber dem Sarkophag soll eine Plakette angebracht werden. Auf dieser sollen die verschiedenen Titel des Erzbischofs verzeichnet werden sowie das Geburts- und das Todesdatum.\nNeben dem Altar brennt das ewige Licht. Statuen Heiliger und der Evangelisten zieren die Krypta, in der ein rot-weisser Farbton vorherrscht und auffällige Säulen den Wänden entlang die Decke tragen.\nDie Kirche über der Krypta enthält dagegen fast keine Ornamente: Eine Mutter Gottes, ein Kruzifix und die Taube, Symbol des Heiligen Geistes. Gemälde und Bilder gibt es keine im Kirchenraum.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nSarkophag für Marcel Lefebvre in der Krypta der Priesterbruderschaft St. Pius X. in Ecône VS\n\n\n\nDas Weihwasser-Becken ist beinahe leer. Falls das Absicht ist, ist dies auf dem Areal von Ecône die einzige Massnahme, die gegen das Coronavirus ergriffen wurde. \nVon Covid keine Spur\nWarnschilder oder Desinfektionsmittel sind keine auszumachen. Der Schutz vor dem Virus obliegt den Gläubigen selber.\nAm 24. September wird «die sterbliche Hülle von Erzbischof Marcel Lefebvre», wie die Gemeinschaft schreibt, in die Krypta überführt. Am Gottesdienst, dem anschliessenden Aperitif und darauf folgenden gemeinsamen Mittagessen dürften viele Menschen teilnehmen.\nBis 900 Personen werden erwartet\nDie Kirche bietet an die 500 Plätze und die Krypta um die 150 Plätze. Die Einschreibung für die Teilnahme an der Feier läuft bereits. Erwartet werden zur Feier 800 bis 900 Personen, erklärte auf Anfrage ein Sprecher von Ecône.\nUnklar ist jedoch, wie die Priesterbruderschaft die Festgemeinde vor Covid-19 schützen wird. Um eine Verbreitung des Virus zu verhindern, soll auf dem Parkplatz ein Grossbildschirm aufgestellt werden. Auf diese Weise könnten die Abstände eingehalten werden und die Gläubigen trotzdem an der Feier teilnehmen.\n\n\n\nPiusbrüder betten Lefebvre um\n\n\n\n© Katholisches Medienzentrum, 14.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-14 11:26", "author": "Georges Scherrer"}