{"id": "marcel-notter-verlaesst-die-landeskirche-aargau", "tag": "Schweiz", "tag2": "Schweiz", "title": "Marcel Notter verlässt die Landeskirche Aargau", "text": "\nNach zwölf Jahren ist Schluss: Marcel Notter (52) hört als Generalsekretär der Landeskirche Aargau auf. Die Stelle ist über einen Headhunter ausgeschrieben. Mit einem neuen Verfahren zur Mitgliederverwaltung wurde Notter Trendsetter – über den Aargau hinaus.\nRaphael Rauch\n«Ich verspüre Lust, nach einer langen und in jeder Beziehung erfüllten Zeit bei der katholischen Kirche im Aargau etwas Neues anzupacken», sagt Marcel Notter. «Ich habe einen frisch erworbenen Executive Master of Public Administration (MPA) der Uni Bern im Rucksack und bin motiviert für eine neue Aufgabe. Für den Richtungsentscheid der beruflichen Reise nehme ich mir bewusst etwas Zeit.»\nBedienerfreundliches Programm etabliert\nWenn er auf die vergangenen zwölf Jahre zurückblickt, fallen ihm so manche Highlights ein: der erste Aargauer Umweltmanagement-Konvoi Grüner Güggel, die Lancierung eines zweiten Aargauer Konvois oder die Professionalisierung der Mitgliederdatenverwaltung.\nWas nach Verwaltungs-Alltag tönt, ist aufgrund der Autonomie der Kirchgemeinden gar nicht so einfach. Trotzdem sei es dem Kirchenrat gelungen, «zusammen mit der reformierten Schwesterkirche ein einheitliches, bedienerfreundliches Programm zu etablieren».\nWeniger «kalte Austritte»\nAuch habe er erreicht, dass die Adressdatenbanken der Kirchgemeinden an das kantonale Einwohnerregister angebunden wurden. «Dadurch verfügen die Kirchgemeinden nun über eine stets topaktuelle und qualitativ einwandfreie Datengrundlage für ihre Mitgliederverwaltung.»\nDadurch fielen nun auch «kalte Austritte» weg, sagt Marcel Notter – und meint damit Katholiken, die wegziehen – und sich am neuen Wohnort als konfessionslos anmelden. Dabei sind sie niemals aus der Kirche ausgetreten.\nMit dieser Strategie war Marcel Notter Trendsetter: «Mehrere Kantonalkirchen verschiedener Konfessionen stellen im Moment auf das vom Aargau lancierte Projekt um – einschliesslich kantonalem Datenabgleich», sagt Macel Notter nicht ohne Stolz.\nHeadhunter sucht Nachfolger\nZum Erfolg habe die ökumenische Zusammenarbeit beigetragen: Dank dem Teamwork sei es dem Kirchenrat gelungen, «das Projekt schneller und günstiger als zuerst gedacht zur Realisierung zu bringen».\nMarcel Notters Kaderstelle ist nicht auf der Website der Landeskirche ausgeschrieben, sondern über einen Headhunter. Demnach sucht die Landeskirche Aargau eine Geschäftsführerin oder einen Geschäftsführer «mit hoher Dienstleistungsorientierung, Kommunikationsgeschick und politischem Gespür».\nHauptarbeit der Kaderstelle ist die Leitung des Generalsekretariats. Dazu geführt die Führung von «zehn Verwaltungsmitarbeitenden» und «die strategische und operative Weiterentwicklung der Landeskirche».\n\nGrüner Güggel: St. Martin wird nachhaltiger – und spart Geld\n\n© Katholisches Medienzentrum, 14.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-14 10:58", "author": "Raphael Rauch"}