{"id": "margaret-karram-ist-neue-praesidentin-der-fokolarbewegung", "tag": "International", "tag2": "International", "title": "Margaret Karram ist neue Präsidentin der Fokolarbewegung", "text": "\nMargaret Karram stammt aus einer katholisch-palästinensischen Familie – nun wurde sie zur Nachfolgerin von Maria Voce gewählt, die ihr Amt als Präsidentin der Fokolarbewegung aus Altersgründen abgab.Die noch bis 7. Februar online tagende internationale Generalversammlung der katholischen Fokolarbewegung wählte die 1962 in Haifa geborene Karram am Sonntag mit mehr zwei Drittel der 359 Delegiertenstimmen zur Nachfolgerin von Maria Voce (83), die ihr Amt aus Altersgründen abgab. Voce hatte die Bewegung seit dem Tod der Gründerin Chiara Lubich (1920-2008) vor zwölf Jahren geleitet. Die neue Präsidentin, deren Wahl vom vatikanischen Laiendikasterium bereits bestätigt wurde, wird die Fokolarbewegung in den nächsten sechs Jahren führen, teilten die Verantwortlichen am Montag mit.\nMitglieder der Kommission für interreligiösen Dialog\nMargaret Karram studierte Judaistik an der heutigen American Jewish University (AJU) in Los Angeles. Der Fokolarbewegung, für die sie in verschiedenen verantwortlichen Positionen in den USA, im Heiligen Land und zuletzt in Italien tätig war, gehört sie seit vier Jahrzehnten an. In Jerusalem, wo die neue Fokolar-Präsidentin lange Jahre für das dortige Generalkonsulat von Italien arbeitete, war Karram unter anderem Mitglied der Bischöflichen Kommission für interreligiösen Dialog im Heiligen Land und engagierte sich im Vorstand des Interreligiösen Koordinierungsrates in Israel (ICCI). \nSeit 2014 war sie im internationalen Fokolar-Zentrum für Italien und Albanien sowie den Dialog zwischen kirchlichen Bewegungen und neuen katholischen Gemeinschaften verantwortlich.Karram spricht neben Arabisch und Hebräisch auch Italienisch und Englisch. 2013 erhielt sie den interreligiösen Friedenspreis «Mount Zion Award», mit dem die Universität Luzern und die Dormitio-Abtei in Jerusalem das Engagement für den Dialog zwischen Juden, Christen und Muslimen auszeichnen.\nFokolarbewegung während Weltkrieg gegründet\nDie Fokolarbewegung wurde 1943 in Trient von der damals 23-jährigen Chiara Lubich gegründet. Der geistlichen Aufbruchsbewegung stehen nach eigenen Angaben rund zwei Millionen Menschen in 182 Ländern nahe. Unter ihnen sind neben Katholiken auch andere Christen sowie Angehörige anderer Religionen wie Judentum, Islam, Buddhismus und Hinduismus, aber auch Menschen ohne religiöses Bekenntnis. Etwa 120’000 Mitglieder, darunter auch Priester und Bischöfe, gehören der Bewegung im engeren Sinn an. In der Schweiz gibt es rund 1000 Mitglieder.\nDas Statut schreibt ausdrücklich vor, dass an der Spitze der Bewegung eine Frau steht. Für die 2008 verstorbene Gründerin Chiara Lubich läuft ein Seligsprechungsverfahren. Anliegen der Fokolarbewegung ist es, aus einem Geist des Evangeliums heraus Respekt und Toleranz zwischen Menschen zu stärken und zu mehr Geschwisterlichkeit und Einheit in der Welt beizutragen. Entsprechend ist man auch stark im ökumenischen und interreligiösen Dialog engagiert.  (kap)\n\n\n“Die wohl mächtigste Frau in der katholischen Kirche”\n\n\n© Katholisches Medienzentrum, 01.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-01 17:08", "author": "kap"}