{"id": "margot-kaessmann-kritisiert-bibel-auftritt-von-trump", "tag": "International", "tag2": "International", "title": "Margot Kässmann kritisiert Bibel-Auftritt von Trump", "text": "\nDie evangelische Theologin Margot Kässmann wirft US-Präsident Donald Trump einen Missbrauch der Bibel vor. Aus der Botschaft Jesu lasse sich keine Legitimation von Gewalt ablesen, hält sie in einer Zeitungskolumne fest.\nDer Auftritt von Donald Trump, friedliche Demonstranten vor dem Weissen Haus mit Tränengas vertreiben zu lassen, um sich dann mit der Bibel in der Hand fotografieren zu lassen, stehe «im Gegensatz zur Lehre Jesu», schreibt die frühere deutsche Bischöfin in ihrer wöchentlichen Kolumne in der «Bild am Sonntag». «Trump hätte mit der Bibel in der Kirche auf die Knie gehen können, um zu beten. Stattdessen hat er sie benutzt, um für Kameras zu posieren.»\nGebot der Feindesliebe auch auf Trump anwenden\nDie Kirchen hätten in der Geschichte «oft versagt, mit den Mächtigen paktiert und Gewalt zugelassen oder sogar gutgeheissen», schreibt die Theologin weiter. Aus der Botschaft Jesu lasse sich aber keinerlei Legitimation von Gewalt ablesen.\nDie Kirchen in den USA und weltweit hätten die Aufgabe zu versöhnen, aber auch «Ungerechtigkeit und Rassismus anzuprangern». Dabei gelte es zugleich, «das Gebot der Feindesliebe auch auf brutale Polizisten oder Donald Trump anzuwenden». Keine Gebot Jesu sei wohl so schwer zu befolgen wie dieses. (kna)\n\n\nBischöfin empört über Trumps Bibel-Auftritt in Washington\n\n\n© Katholisches Medienzentrum, 07.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-07 13:58", "author": "kna"}