{"id": "mariano-deldado-wird-dekan-in-europaeischer-akademie-der-wissenschaften", "tag": "Schweiz", "tag2": "Schweiz", "title": "Delgado zum Dekan an Europäischer Akademie der Wissenschaften berufen", "text": "\nDer Freiburger Professor Mariano Delgado wurde zum neuen Dekan der Klasse VII (Weltreligionen) der «Europäischen Akademie der Wissenschaften und Künste» gewählt. Er ist derzeit Dekan der Theologischen Fakultät Freiburg.\nWie alle Ämter dieser Art sei seine neue Aufgabe zugleich eine Würde und eine Bürde: «Sie ist auch mit Arbeit verbunden. Nun, meine Devise ist, einerseits sich nicht aufzudrängen, und andererseits sich nicht zu verweigern, wenn man in der scientific community in die Pflicht genommen wird», erklärte er gegenüber kath.ch auf Anfrage.\nVon daher sei er bestrebt, sich für das «Wohl der Akademie und das Profil der Klasse VII» so gut wie möglich einzusetzen. Als «Dekan der Klasse VII», also für den Bereich Weltreligionen, gehöre er dem Senat an. Dieser bilde das Leitungsgremium der Akademie, gemeinsam mit dem Präsidium und den Dekanen der insgesamt acht Klassen.\nVernetzen und Profil schärfen\nEr könne dort bei der Akzentsetzung in der Wissenschaftspolitik der Akademie mitwirken, betonte Delgado. Und als Dekan der Klasse VII werde er versuchen, «gemeinsam mit den Mitgliedern dieser Klasse die wissenschaftliche Vernetzung anzuregen und das Profil der Klasse zu schärfen».\nEr werde sich wissenschaftlich und öffentlich für Werte wie Toleranz, interreligiösen Dialog und spirituelle Wurzeln Europas einsetzen. Diese Themen seien der ganzen Akademie wichtig. In der «Klasse VII» sollen sie besonders sichtbar werden.\nSeit dreissig Jahren\nDie Europäische Akademie der Wissenschaften und Künste wurde am 7. März 1990 in Salzburg gegründet, wo sich bis heute ihr Sitz befindet. Der Anstoss ging vom Salzburger Herzchirurgen Felix Unger, vom Wiener Erzbischof Franz Kardinal König und vom Politikwissenschaftler und Philosophen Nikolaus Lobkowicz aus.\nSie ist politisch unabhängig und finanziert sich durch Spenden, private Sponsoren und öffentliche Stellen. Sie versteht sich als Gelehrtenforum, das interdisziplinär und transnational gesellschaftsrelevante Themen aufgreift.\nBreites Spektrum\nSie hat rund 2100 Mitglieder weltweit. Dazu gehören Wissenschaftler, Künstler und Geistliche, darunter 32 Nobelpreisträger.\nDie Mitgliedschaft gilt als Auszeichnung für Verdienste um Wissenschaft und Gesellschaft. Die Akademie ist in acht Klassen organisiert. Die Klasse VII, zu der Theologen und Religionswissenschaftler gehören, beschäftigt sich mit den Weltreligionen.\nMariano Delgado\nDelgado ist 1955 in Spanien geboren und seit 2011 Spanisch-Schweizer Doppelbürger. Der Theologe wirkt seit 1997 als ordentlicher Professor für Mittlere und Neuere Kirchengeschichte an der Universität Freiburg (Schweiz). Dort leitet er seit 2008 das Institut für das Studium der Religionen und den interreligiösen Dialog.\nDelgado hat Theologie, Philosophie, Romanistik und Religionswissenschaft in Valladolid, Valencia, Innsbruck, Paris und Berlin studiert. 1994 hat er an der Freien Universität Berlin doktoriert, 1995 in Innsbruck in Fundamentaltheologie habilitiert. Delgado gehörte einige Jahre der Theologischen Kommission der Schweizer Bischofskonferenz an.  (gs)\n\n\nDelgado: “Gesellschaften brauchen Sündenböcke”\n\n\n© Katholisches Medienzentrum, 20.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-20 16:39", "author": "Wie alle Ämter dieser Art sei seine neue Aufgabe zugleich eine Würde und eine Bürde: «Sie ist auch mit Arbeit verbunden. Nun, meine Devise ist, einerseits sich nicht aufzudrängen, und andererseits sich nicht zu verweigern, wenn man in der scientific community in die Pflicht genommen wird», erklärte er gegenüber kath.ch auf Anfrage."}