{"id": "maria-gimmi-erlebte-die-gruendung-der-thurgauer-landeskirchen-hautnah", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Maria Gimmi erlebte Gründung der Thurgauer Landeskirchen hautnah»", "text": "\nVor 150 Jahren wurden die Strukturen der beiden Thurgauer Landeskirchen geschaffen. Maria Magdalena Gimmi lebte damals im Thurgau. Der kantonale Staatsarchivar André Salathé beleuchtete an ihrem Beispiel, wie sich das Verhältnis zwischen Kirche und Staat im 19. Jahrhundert verändert hat.\n Claudia Koch \nGeburt, Eheschliessung und Tod. Anhand dieser drei Beispiele zeigte Staatsarchivar André Salathé an einem Festvortrag zu den Feierlichkeiten der Landeskirchen-Gründung vor 150 Jahren auf, wie sich die neue Kantonsverfassung von 1869 auf das Zivilstandswesen auswirkte. Um die Beispiele für die rund 90 Gäste zu veranschaulichen, erzählte er die Lebensgeschichte einer Thurgauerin. Die Veranstaltung fand am 19. Februar in Weinfelden TG statt.\n«Genau vor 190 Jahren, am 19. Februar 1829, wurde in Eckartshausen bei Andwil Maria Magdalena Gimmi geboren», so Salathé. Die Hebamme füllte die Geburtstabelle aus, die sie dem Bezirksarzt einreichen musste. Der Vater meldete dem Pfarrer die Geburt, welcher nach der Taufe einen Eintrag in das Taufbuch machte. \n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nDas Referat von Staatsarchivar André Salathé lockte rund 90 Gäste ins Rathaus in Weinfelden.\n\n\n\nWas nach einem einfachen Ereignis aussieht, entpuppte sich\nin Bezug auf die administrativen Vorgänge als kompliziert. Die Hebamme war\ndamals eine kommunale Amtsperson mit staatlichem Auftrag. Da der Pfarrer\nebenfalls seit 1801 im staatlichen Auftrag Buch führte, kam es zu einer\ndoppelten Buchhaltung, dessen Gespann eine staatlich-christliche Hebamme und\nein kirchlich-bürgerlicher Pfarrer war.\n1861 erste Zivilehe\nIm Thurgau beginnen die Pfarrbücher bei den Reformierten in der zweiten Hälfte des 16. Jahrhunderts, bei den Katholiken anfangs des 17. Jahrhunderts. Da im Thurgau fast jede Gemeinde bikonfessionell war, wurden bis zur Helvetischen Revolution von 1798 diese Bücher von den Pfarrern geführt. \n Das Brautpaar machte für seinen Entschluss zur Zivilehe religiöse Gründe geltend.\nZwar waren ab 1803 die Gemeinden für die Führung der\nZivilstandsregister zuständig, die Aufgabe wurde jedoch weiterhin von den\nPfarrern erledigt. André Salathé führte nun weitere Lebensstationen von Maria\nMagdalena Gimmi aus, die am 20. April 1861 im Rathaus in Weinfelden Gallus\nAnton Bossart das Ja-Wort gab – als erste im Thurgau geschlossene Zivilehe. \n«Das Brautpaar machte für seinen Entschluss zur Zivilehe religiöse Gründe geltend», sagte Salathé. Einerseits gingen sie eine Mischehe ein, was damals kirchlich eine Hürde bedeutete, andererseits fühlten sich die Eheleute der jeweiligen Konfession nicht mehr verbunden. \n Ein Grund waren die Mischehen und neue Gemeinschaften auf protestantischer Seite.\nRund 30 Jahre zuvor breitete sich um Hauptwil bei\nBischofszell die Täufergemeinde von Samuel Heinrich Fröhlich aus. Die Mutter\nMaria Magdalenas wird im Totenbuch als Neutäuferin bezeichnet, das\nfrischgebackene Ehepaar trat ebenfalls den Neutäufern bei.\nTrennung noch nicht abgeschlossen\nKonnte man Mitte des 19. Jahrhunderts zwischen der kirchlichen\noder der zivilen Ehe wählen, wurde 1875 mit der revidierten Bundesverfassung\ndie Zivilehe schweizweit als obligatorisch erklärt. Ein Grund waren die\nMischehen und neue Gemeinschaften auf protestantischer Seite, die dem Staat\nkeine andere Wahl liessen, als sich von den beiden herkömmlichen Kirchen zu\ntrennen. \nDie Ehe wurde Jahrhunderte lang als eine wirtschaftliche\nAngelegenheit angesehen. Ab dem 11. Jahrhundert unterstand die Ehe dem\nkanonischen Recht und die Konsensehe setzte sich durch. \nAm 9. Januar 1902 verstarb Maria Magdalena Bossart-Gimmi und ihr Sohn meldete dies dem Zivilstandsbeamten und händigte diesem die Todesbescheinigung für den Eintrag ins Totenregister aus. Sie wurde auf dem Friedhof in Sulgen beigesetzt. \n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nDer evangelische Pfarrer Thomas Bachofner überreichte Staatsarchivar André Salathé zwei edle Tropfen als Dank für sein Referat.\n\n\n\nBei den Friedhöfen gab es Konflikte, da das Staatsrecht und das Kirchenrecht in Widerspruch standen: Das kanonische Recht liess die gemeinsame Nutzung mit Häretikern, wozu die Reformierten gezählt wurden, nicht zu. \nGerade bei Bestattungen zeigt sich, dass es mehrere Himmel über dem Thurgau gibt.\nAb 1712 trennte man deshalb die Friedhöfe nach Proportionen der Pfarreiangehörigen und ab 1874 stand die Verfügungsgewalt den bürgerlichen Behörden zu. \nSalathé beendete sein Referat mit der Feststellung, dass die Trennung von Kirche und Staat viel früher begonnen hat und seiner Meinung nach noch nicht abgeschlossen ist. Salathé sagte dazu: «Gerade bei Bestattungen Angehöriger anderer Religionen zeigt sich, dass es mehrere Himmel, nicht mehr nur zwei, über dem Thurgau gibt. Umso wichtiger ist eine einzige staatliche Gewalt.»\n\nDrei Fragen zu Ökumene, Wohlstand, leere Kirchen\n\n\nThurgau feiert 150 Jahre Miteinander von Kirche und Staat\n\n\n© Katholisches Medienzentrum, 21.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-21 10:09", "author": "Claudia Koch"}