{"id": "marian-eleganti-kritisiert-synodalen-weg-und-maria-2-0", "tag": "Schweiz", "tag2": "Schweiz", "title": "Marian Eleganti kritisiert Synodalen Weg und «Maria 2.0»", "text": "\nDer emeritierte Churer Weihbischof Marian Eleganti kritisiert den Synodalen Weg und den Thesenanschlag von «Maria 2.0». «Das Warten auf das Priestertum der Frau ist ein Warten auf Godot», sagt Eleganti. Jugendliche, die in seiner Tiefgarage herumlungern, kämen «gerne auf einen Trunk ins Haus».\nRaphael Rauch\nFür manche klang die Ankündigung wie eine Drohung: «Meine Homepage ist neu. Ich habe ein Videostudio eingerichtet, gründe einen Förderverein», sagte der emeritierte Weihbischof von Chur, Marian Eleganti, letzte Woche der «Südostschweiz».\n«Neuaufguss eines protestantischen Kirchenverständnisses»\nNun folgt ein neues Interview in der «Schweizer Kirchenzeitung», in dem Eleganti Reformkatholiken kritisiert. «Die Erneuerung geht sicher nicht von den sogenannten Strukturreformen aus», sagt Eleganti. «Was in Deutschland vom synodalen Prozess propagiert wird, ist nichts anderes als ein Neuaufguss eines protestantischen Kirchenverständnisses mit ähnlichen Argumenten wie im 16. Jahrhundert.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof Marian Eleganti am Tag seines Rücktritts in der Churer Kathedrale.\n\n\n\nSchon Martin Luther habe die Kirche demokratisiert «mit Berufung auf das allgemeine Priestertum der Getauften. Er schaffte auch den Zölibat ab, erklärte die Ehe als ein weltliches Ding», kritisiert Eleganti.\n«Das führt definitiv in eine Sackgasse»\nEr stellt die Frage: «Was ist heute neu daran? Das Ergebnis sehen wir, mag man zu ihm stehen, wie man will. Aus meiner Sicht führt das definitiv in eine Sackgasse, ebenso der Thesenanschlag von Maria 2.0: Das Warten auf das Priestertum der Frau, um nur eine der ständig wiederholten Forderungen aufzugreifen, ist ein Warten auf Godot.»\n\n\n\n\n\n\n\n©  zVg\n\n\nAls Zeichen der Solidarität deklariert: die Thesen Maria 2.0 in Greifensee.\n\n\n\nMit Godot meint er eine Figur in Samuel Becketts Stück «Warten auf Godot». Darin geht es auch um das vergebliche Warten. Das Stück erschien 1952 und wurde zum Teil als Anspielung auf das Schicksal der Juden im Holocaust interpretiert. Somit erscheint fraglich, ob Elegantis Vergleich glücklich gewählt war.\n«Heikle Fragen sind legitim»\nEleganti fordert «eine Bekehrung des Denkens und der inneren Haltung, einen Neuansatz». Positiv äussert er sich über Frankreich. Hier hätten Katholikinnen «mit einem Manifest für mehr Weiblichkeit in der Kirche geantwortet. Sie verstehen darunter etwas anderes als die genannten Initiativen. Die sakramentale Struktur der katholischen Kirche steht nicht zur Disposition. Es gibt ja zu denken, dass Jesus beim Endgericht viele nicht (aner-)kennt, die in seinem Namen aufgetreten sind und sogar ‹Wunder› gewirkt haben.»\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nWeihbischof Marian Eleganti am Weltjugendtag\n\n\n\nÄhnlich schon wie letzte Woche betont Eleganti, wie sehr ihm die Jugendpastoral am Herzen liege: «Ich kenne diesbezüglich überhaupt keine negativen Erfahrungen, etwa, dass mich junge Menschen frontal angegangen oder abgelehnt hätten. Kritische und heikle Fragen sind legitim und bieten eine gute Gelegenheit, Dinge zu erklären.» Laut Eleganti lungern manche Jugendliche in seiner Tiefgarage herum. Die kämen dann «gerne auf einen Trunk ins Haus».\nEine Universalkirche – kein Flickenteppich\nEleganti betont in dem Interview auch die Einheit der Kirche: «Es gibt für mich keine ‹Kirche Schweiz› und auch keine ‹katholische Kirche im Kanton Zürich›. Die Universalkirche wurde in Jerusalem gegründet und hat sich seitdem fast überall auf der Welt vor Ort eingewurzelt. Das ist die eine, heilige, katholische und apostolische Kirche.»\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nMarian Eleganti\n\n\n\nDer Leib Christi sei «kein Flickenteppich von Lokalkirchen. Das muss man im Auge behalten, wenn man von Ortskirchen in einem untergeordneten Sinn redet». Er hoffe auf einen «weniger politisch-strukturellen, dafür mehr mystisch-missionarischen Ansatz, kurz: mehr Gottesliebe. Wenn ich Gott sage, meine ich immer gleichzeitig Jesus Christus.»\nKritik an Eleganti\nEleganti bekräftigte seine Ankündigung, aktiv zu bleiben: «Ich habe meine Emeritierung nicht frühzeitig erbeten, um in den Ruhestand zu treten, sondern um frei zu werden für fruchtbareren Boden. Ich bin dabei, mich neu aufzustellen. Nach und nach wird man das Ergebnis sehen.»\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nAlain de Raemy, Marian Eleganti, Bischof Vitus Huonder\n\n\n\nEleganti gehört mit dem ehemaligen Churer Bischof Vitus Huonder zu den umstrittensten Emeriti der Schweizer Bischofskonferenz. 2019 sorgte unter den Bischöfen die Wahl des stellvertretenden Delegierten für die Jugendsynode für Streit. Eleganti hatte Weihbischof Alain de Raemy, bis dahin Jugendbischof für die französische Schweiz, vorgeschlagen. Für den Fall, dass de Raemy erkranken sollte, entschied sich die SBK für Urban Federer als Ersatz – also für den Abt von Einsiedeln und gegen Eleganti.\nEleganti fühlte sich übergangen\nDas war 2018. Eleganti fühlte sich übergangen und trat per sofort als Jugendbischof zurück. Wohl schon zu diesem Zeitpunkt reifte der Gedanke, bei Papst Franziskus seinen Rücktritt einzureichen.\n\n\n\n\n\n\n\n© 2016 Sandro Bucher zVg\n\n\nMundkommunion beim Weltjugendtag-Vortreffen in Schaffhausen\n\n\n\nAuch bei den Jungen hatte Eleganti nicht nur Fans: Organisationen wie Jungwacht Blauring oder die katholische Pfadi sahen seine Arbeit kritisch. «Die Zusammenarbeit war nicht nur einfach», schrieben die Jugendverbände zu Elegantis Rücktritt.\nZürcher Gesundheitsdirektion kritisierte Eleganti\nVor einem Jahr sorgte Eleganti mit fragwürdigen Aussagen über die Corona-Massnahmen für Schlagzeilen. Die Zürcher Gesundheitsdirektion kritisierte ihn. Der Apostolische Administrator Peter Bürcher verpasste ihm daraufhin einen Maulkorb.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nRücktritt von Weihbischof Marian Eleganti am Rosenmontag.\n\n\n\nDem widersprach Eleganti letzte Woche: «Das wurde so interpretiert. Die Realität sieht anders aus. Ausserdem leben wir in einem Land mit Meinungsfreiheit. Gott sei Dank dürfen wir sie immer noch sagen. Widerspruch bin ich gewohnt. Ein Bischof kann einem anderen Bischof nicht den Mund verbieten.»\n\n\nMarian Eleganti: „Ein Bischof kann einem anderen Bischof nicht den Mund verbieten“\n\n\n© Katholisches Medienzentrum, 12.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-12 06:05", "author": "Raphael Rauch"}