{"id": "maria-1-0-bayerische-katholikin-antwortet-auf-kirchenstreik", "tag": "International", "tag2": "International", "title": "«Maria 1.0» – Bayerische Katholikin antwortet auf Kirchenstreik", "text": "\n Schongau, 14.5.19 (kath.ch) Als Antwort auf den Kirchenstreik der Initiative «Maria 2.0» hat eine Katholikin aus dem Bistum Augsburg «Maria 1.0» ins Leben gerufen. «Maria braucht kein Update», heisst es auf einer Internetseite, die Johanna Stöhr aus dem oberbayerischen Schongau erstellt hat.\n«Ich möchte damit zeigen, dass es auch Frauen gibt, die treu zur Lehre der Kirche halten», sagte die 33-jährige Lehrerin am Dienstag der deutschen Katholischen Nachrichten-Agentur (KNA). Die Homepage solle ein Sprachrohr für diese Gläubigen sein.\nEine Fürbewegung zu Gott\n«Ich möchte keine Gegenbewegung zu ‹Maria 2.0› starten, sondern eine Fürbewegung zu Gott», ergänzte Stöhr. «Meine Intention ist es, dass die Menschen wieder auf die Knie gehen und um Bekehrung beten.» Sie könne das Anliegen von «Maria 2.0» zwar durchaus verstehen,- «aber nur, wenn man die Kirche als Unternehmen betrachtet», so Stöhr. «Doch die Kirche ist der lebendige Leib Christi. Darin hat jeder Mensch seine Aufgabe. Und als Frau ist es nicht meine Aufgabe, Priester zu werden. Das ist die göttliche Ordnung.» Sie selbst engagiere sich für die Kirche vielmehr im Gebet, in der Kolpingsfamilie und vor allem als Ehefrau und zweifache Mutter.\n«Frauen, die nach Weihe streben, sind auf dem Holzweg.»\nPapst Johannes Paul II. habe endgültig verkündet, dass Frauen nicht zu Priestern geweiht werden könnten. Auch Papst Franziskus habe sich entsprechend geäussert. «Also sind die Frauen, die nach Weiheämtern streben, auf dem Holzweg.» Es sei nicht gut, dabei die Gottesmutter für eigene Interessen zu instrumentalisieren.\n«Viel, viel Zustimmung»\nHinter der «Maria 1.0»-Seite stehe ein «harter Kern» von vier Frauen, fügte Stöhr hinzu. Die Gruppe habe bereits «viel, viel Zustimmung» für ihre Aktion bekommen, etwa durch Dutzende E-Mails. «Allerdings geht es uns nicht darum, Mehrheiten zu organisieren. Darum geht es in der Demokratie, nicht aber in der heiligen Kirche.» Kritik von «Maria 2.0»-Aktivistinnen habe man bisher nicht erhalten.\n«Maria 2.0» ist als Initiative von fünf Münsteranerinnen entstanden und hat sich zu einer bundesweiten Protestwelle entwickelt. An hunderten Orten Deutschlands haben katholische Frauen am Wochenende einen Kirchenstreik begonnen. Bis Samstag protestieren sie gegen eine männerdominierte katholische Kirche und für den Zugang von Frauen zu Weiheämtern. Die Frauen wollen in dieser Zeit kein Gotteshaus betreten und keine ehrenamtlichen Dienste leisten. (kna)\n\n\nKirchenstreik der Frauen von “Maria 2.0” an hunderten Orten\n\n\n© Katholisches Medienzentrum, 14.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-14 14:06", "author": "«Ich möchte damit zeigen, dass es auch Frauen gibt, die treu zur Lehre der Kirche halten», sagte die 33-jährige Lehrerin am Dienstag der deutschen Katholischen Nachrichten-Agentur (KNA). Die Homepage solle ein Sprachrohr für diese Gläubigen sein."}