{"id": "mario-galgano-paul-vollmar-war-einer-der-mitpraegte-und-mitpraegen-wollte", "tag": "Zitat", "tag2": "Zitat", "title": "Mario Galgano: «Paul Vollmar war einer, der mitprägte und mitprägen wollte»", "text": "\n«Ich habe Weihbischof Paul Vollmar gut gekannt, weil ich früher ja Pressesprecher der Bischofskonferenz war. Er war ein sehr zugänglicher Kirchenmann, der sich sehr für die Medien interessierte, auch wenn mit ihm selten Interviews geführt wurden.\nEin Herz für die Jugend\nEr war ein herzensguter Katholik, der sich für die Menschen interessierte. Dennoch war er auch einer, der mitprägte und mitprägen wollte. Bei den Bischofsversammlungen habe ich ihn als aktiven Teilnehmer erlebt.\n\n\n\n\n\n\n\n©  KEYSTONE/Steffen Schmidt\n\n\nWeihbischof Paul Vollmar 2003 in der Zürcher Kirche Peter und Paul.\n\n\n\nAuch die Jugend war ihm ein Anliegen, wie ich anlässlich des ersten (und bisher einzigen) Nationalen Schweizer Jugendtreffens in Bern erlebt habe. Das war 2004. Kurz danach reiste ich mit den Bischöfen nach Rom zum Ad-limina-Besuch.\nÜbernachtung in Santa Marta – hier wohnt heute Papst Franziskus\nMit dabei war auch Weihbischof Vollmar, der sich in Rom bestens auskannte. Wir übernachteten damals in der Casa Santa Marta – nicht ahnend, dass einige Jahre später, in demselben Haus, der amtierende Papst residieren würde.»\nMario Galgano ist Redaktor bei Vatican News in Rom. Von 2004 bis 2006 war er Sprecher der Schweizer Bischofskonferenz. (rr) \n\nWeihbischof Paul Vollmar im Alter von 86 Jahren gestorben\n\n© Katholisches Medienzentrum, 03.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-03 13:12"}