{"id": "maria-auch-heute-absolut-geeignet-als-role-model", "tag": "International", "title": "Maria auch heute «absolut geeignet als ‹Role Model›»", "text": "\nFür Theresia Heimerl ist Maria nicht so demütig wie in der späteren Glaubenstradition geschildert. Beim «Bedürfnis nach weiblicher Transzendenz» ergänzte sie die männlich geprägte Dreifaltigkeit.Die Gottesmutter Maria ist «absolut geeignet als Vorbild, als ‹Role Model› für heutige junge Frauen»: Das hat die Grazer Religionswissenschaftlerin Theresia Heimerl in einem Interview der österreichischen Agentur Kathpress zum Muttertag und des Marienmonat Mai betont. Wichtig wäre dabei, Maria als junge Frau und Mutter, wie sie die Evangelien beschreiben, herauszustreichen. \nProbleme mit einem nicht einfachen Sohn\nHeimerl verwies auf die mutige Entscheidung der jungen Maria «zu einer doch sehr unsicheren und gewagten Schwangerschaft», ihre späteren «Probleme mit einem nicht einfachen Sohn», weiters die existenzielle Trauer und Verlusterfahrung nach Jesu Hinrichtung. «Das sind schon starke Anknüpfungspunkte für Frauen wie Männer heute», sagte die Theologin.\n«Maria sagt nicht einfach ja und Amen.»Theresia Heimerl\nMaria werde in der kirchlichen Tradition zwar oft mit Attributen wie Demut und Gehorsam gezeichnet, aber es lohne sich ein genauer Blick auf das Lukasevangelium, wo ein Engel der mit Josef Verlobten die Geburt Jesu verkündet: Maria sage «nicht einfach ja und Amen», sondern denke zuerst nach und stelle auch eine kritische Rückfrage: «Wie soll das geschehen, da ich keinen Mann erkenne?». Und erst nach einer ausführlichen Erklärung durch den Engel stimme sie zu – freiwillig, wie Heimerl betonte. \nZu beachten sei dabei auch, dass die Zusage für eine bereits verlobte Frau, die schwanger wird, eine gesellschaftlich schwierige Situation bedeutete und «einiges an Mut verlangt». Heimerls Fazit: «Wenn ich jungen Frauen Maria näher bringen will, empfiehlt sich sicher zuerst das Evangelium und nicht eine klerikale Männerfantasie wie ‹Mulieris dignitatem›». Hier spricht Heimerl das Apostolische Schreiben, mit dem Papst Johannes Paul II. anlässlich des marianischen Jahres 1987/88 die «Würde und Berufung der Frau» darlegte.\n«Es gibt ein Bedürfnis nach weiblicher Transzendenz»\nDass die Marienfrömmigkeit im katholischen Volksglauben einen enorm hohen Stellenwert hat, erklärte die Religionswissenschaftlerin mit dem «offensichtlich vorhandenen Bedürfnis nach einer weiblichen Transzendenz», das im Christentum «durch die Trinität nicht befriedigt» werde. In der christlichen Spätantike sei nicht zufällig zum Beispiel die ikonografische Darstellung der «Isis lactans» – der den Horusknaben stillenden ägyptischen Göttin, die im Imperium Romanum sehr verehrt wurde – zur späteren Maria lactans gewandelt.\n«Sie ist sozusagen der Gott nächste Mensch.»Theresia Heimerl\nMaria werde als «Mensch» besonders zugänglich für Fürbitten erlebt, gleichzeitig als Gottesmutter «als sozusagen Gott nächster Mensch, der besonderen Einfluss nehmen konnte», erklärte Heimerl: «Das Christentum hat es geschafft, diese Bedürfnisse zu bedienen, ohne die ‹grosse› Theologie umschreiben zu müssen.»\nGottvater und Sohn stünden aufgrund ihrer Göttlichkeit ganz oben in der Hierarchie und seien in vormodernen, feudalen Gesellschaften als «ferne, strenge Herrscher» empfunden worden, blickt die Theologin zurück in die Glaubensgeschichte. Maria sei demgegenüber «so etwas wie die Lehensherrin, die beim Herrscher interveniert». Hinzu komme sicher wesentlich der Aspekt der Mutter, die bei ihrem mächtigen Sohn – auch Jesus wurde oft als strafender Weltenrichter dargestellt – «noch am ehesten etwas erreichen kann».\nPositive weibliche Körperlichkeit\nDie Frage nach der oft mit Leib- und Sexualitätsfeindlichkeit einher gehenden Jungfräulichkeit Marias beantwortete Heimerl mit einer Gegenfrage: «Geht es hier nicht um eine bewusste Entscheidung für einen ungewöhnlichen Weg anstatt des gesellschaftlich vorherbestimmten ‹Heiraten und Kinder bekommen›?» Zudem gebe es heute verschüttete Traditionsströme wie die erotischen Mariendarstellungen des Mittelalters und des Barock. \n«Eine sehr souveräne Weiblichkeit.»Theresia Heimerl\nHeimerl: «Eine Maria mit entblösster Brust, die den verzückten Bernhard von Clairvaux mit einem Milchstrahl erquickt, ist ein Bild positiver weiblicher Körperlichkeit, das seinesgleichen sucht und auf Facebook heute zensuriert würde.»\nAuch die zahlreichen Bilder von Maria mit dem Jesuskind vermitteln nach den Worten der Religionswissenschaftlerin eine «sehr souveräne Weiblichkeit». Hier ginge es darum, die «traditionelle Brille» abzusetzen, die Maria als brave Magd des Herrn zeige, und diese Bilder unvoreingenommen zu betrachten, regte Heimerl an: «Das ist keine brave, schüchterne Frau und auch kein Objekt männlicher Begierde, sondern eine Frau, vor der sogar heilige Männer in die Knie gehen.» (kap)\n\n© Katholisches Medienzentrum, 11.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-11 10:04", "author": "kap"}