{"id": "maria-empfaengnis", "tag": "Schweiz", "title": "Maria Empfängnis", "text": "\nAm 8. Dezember feiert die römisch-katholische Kirche das Fest «Maria Empfängnis». Es erinnert an die Zeugung Marias durch ihre Eltern Anna und Joachim. Nach katholischem Glauben war Maria vom ersten Augenblick ihrer Existenz an ohne Sünde. \nAm 8. Dezember feiert die römisch-katholische Kirche das «Hochfest der ohne Erbschuld empfangenen Gottesmutter Maria», kurz «Maria Empfängnis». Es geht um den  Tag, an welchem Maria im Leib ihrer Mutter Anna empfangen wurde. \n«Ohne Erbschuld empfangen» bedeutet, dass die Gottesmutter Maria vom ersten Augenblick ihres Lebens an ohne Erbsünde war. Der Begriff «Erbsünde» geht auf die biblische Erzählung vom Sündenfall Adams zurück. Der Begriff versucht, die Erfahrung des Menschen zu fassen, dass er sich immer wieder in Schuld verstrickt. Maria, die Mutter Jesu, war von Anfang an aus dieser Verstrickung befreit.\nAm 8. Dezember 1854 hat Papst Pius IX. die Lehre von der unbefleckten Empfängnis Marias, die liturgisch bereits seit dem 7. Jahrhundert  gefeiert wurde, als Glaubenssatz (Dogma) definiert. Das Fest trägt daher auch den Namen «Unbefleckte Empfängnis», was oft zur falschen Annahme führt, Maria sei ohne Zutun eines Mannes empfangen worden.\nDer 8. Dezember ist in den Zentralschweizer Kantonen, in Appenzell  Innerrhoden, Freiburg, Wallis und Tessin ein gesetzlich anerkannter  Feiertag. Weil der 8. Dezember dieses Jahr auf den zweiten Adventssonntag fällt, wird das Fest vielerorts erst am 9. Dezember gefeiert. (sys)\nHinweis: Maria Empfängnis im Kloster Einsiedeln. \n\n© Katholisches Medienzentrum, 08.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-08 11:20"}