{"id": "marian-eleganti-ein-bischof-kann-einem-anderen-bischof-nicht-den-mund-verbieten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Marian Eleganti: «Ein Bischof kann einem anderen Bischof nicht den Mund verbieten»", "text": "\nZum ersten Mal äussert sich Marian Eleganti (65) zu seinem Rücktritt als Weihbischof. Er habe keinen Maulkorb, betont er, und sieht Teile des Bistums Chur als «Krokodil». Die Gender-Theorie deutet er als Zeichen einer nahenden Apokalypse.\nRaphael Rauch\nVon ZDF-Starmoderator Claus Kleber stammt der Satz: «Verlierer erzählen die besseren Geschichten.» Urs Schnider von der «Schweiz am Wochenende» ist demnach ein Scoop gelungen. Er hat einen der grossen Verlierer des Bistums Chur für ein Interview gewonnen: den emeritierten Weihbischof Marian Eleganti. Obwohl das Interview schriftlich geführt wurde, haben es die Aussagen in sich.\nDifferenzen zu Joseph Bonnemain\nÜber den neuen Bischof von Chur, Joseph Bonnemain, sagt Eleganti der «Schweiz am Wochenende»: «Ich habe ihn als Mensch und Priester immer gern gehabt, sogar ab und zu bei ihm gebeichtet. Wir arbeiten ja seit elf Jahren zusammen. Allerdings denke ich, dass man ein Bistum nicht wie ein Seelsorger im Beichtstuhl führen kann. Da sind wir in der Sache, Einschätzung und Strategie oft total auseinandergedriftet.»\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof Marian Eleganti am Tag seines Rücktritts in der Churer Kathedrale.\n\n\n\nLaut Eleganti ist Jesus nicht gekommen, «um Frieden zu bringen, sondern das Schwert». Die Frage nach der Einheit im Bistum Chur beantwortet Eleganti mit den Worten: «Um was für eine Einheit geht es also? Dass alle bekommen, was sie wollen und weitermachen können, ohne umdenken und umkehren zu müssen? Ein Krokodil – ich denke nicht an Personen – wird nie ein Haustier, und wer es zu einem solchen machen will, wird scheitern.»\nEleganti will nicht zurück nach Uznach\nIn dem Interview betont Eleganti, sein Rücktritt sei freiwillig erfolgt: «Ich habe diese Entscheidung sehr lange erwogen, mich beraten und dann im Gebet gefällt. Ich bin jetzt frei und verliere keine Zeit und Energie mehr in den Strukturen, wo Mehrheitsentscheide den Ausschlag geben und ein Einzelner einen bereits fahrenden Zug weder stoppen noch ihm die gewünschte andere Richtung geben kann.»\n\n\n\n\n\n\n\n©  kath.ch\n\n\nRücktritt von Weihbischof Marian Eleganti am Rosenmontag.\n\n\n\nEleganti kündigt an, nicht mehr in sein Kloster nach Uznach zurückzukehren: «Ich habe ja nicht um Emeritierung gebeten, um mich zur Ruhe zu betten. Dazu bin ich viel zu sehr Seelsorger und Missionar. Im Gegenteil. Ich wollte frei werden für fruchtbareres Terrain. Ich bleibe also, wo ich bin.»\nEleganti will sich nicht den Mund verbieten lassen\nVor knapp einem Jahr sorgte Eleganti mit einem umstrittenen Video für Schlagzeilen. Kritik kam nicht nur von seinen Mitbrüdern in der Bischofskonferenz, sondern auch von der Zürcher Gesundheitsdirektion. \nEleganti verteidigt gegenüber der «Schweiz am Wochenende» das Video: «Gott lässt jedenfalls nicht alles durchgehen nach dem Motto ‹who am I to judge›. Wir sollten das nicht vergessen, auch wenn jede menschliche Rede über Gott hinkt. Wie vernünftig die Pandemiemassnahmen und viele Verhaltensweisen waren: Da gibt es berechtigte Fragen, auch solche, die nichts mit Religion zu tun haben. Sie müssen und dürfen gestellt werden.»\n\n\n\n\n\n\n\n©  Urs Hanhart\n\n\nWeihbischof Marian Eleganti umarmt am 31.10.2020 den neu geweihten Priester Michael Fent.\n\n\n\nEleganti widerspricht der Einschätzung, er habe von Bischof Peter Bürcher einen Maulkorb verpasst bekommen: «Das wurde so interpretiert. Die Realität sieht anders aus. Ausserdem leben wir in einem Land mit Meinungsfreiheit. Gott sei Dank dürfen wir sie immer noch sagen. Widerspruch bin ich gewohnt. Ein Bischof kann einem anderen Bischof nicht den Mund verbieten.»\nNeues Videostudio eingerichtet\nElegati kündigt an, einen Förderverein zu gründen und seine Social-Media-Aktivität auszubauen: «Ich habe bereits Fahrt aufgenommen. Meine Homepage ist neu. Ich habe ein Videostudio eingerichtet, gründe einen Förderverein, bemühe mich, direkt bei den Menschen zu sein, virtuell und real. Ich habe Projekte», sagt Eleganti der «Schweiz am Wochenende».\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nMarian Eleganti\n\n\n\nEr wolle weiterhin firmen, «Gottesdienste feiern, predigen, Artikel schreiben, Vorträge halten, Exerzitienkurse geben. Ich bin sehr vernetzt und bringe mich in vielen Bereichen ein: Medizinethik, Lebensrecht, Ehe und Familie und last but not least: junge Menschen. Das alles hängt aber vor allem davon ab, ob es Gott gefällt. Je nachdem werde ich mich anders ausrichten.»\nKritik an Gender-Ideologie\nEleganti stört sich an «Ideologien, denen Millionen von Menschenleben geopfert wurden, ohne wirklich dazuzulernen». Explizit kritisiert er in der «Schweiz am Wochenende» Gender-Theorien, die «ebenso totalitär und intolerant auftreten, die Sprache manipulieren, uns eine Art Gehirnwäsche aufzwingen, Dinge behaupten, die nicht nur der Vernunft, sondern auch den Humanwissenschaften widersprechen und die Gesellschaft korrumpieren, etwa Ehe und Familie».\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nWeihbischof Marian Eleganti am Weltjugendtag\n\n\n\nDer emeritierte Weihbischof sieht die Gesellschaft in einem «zivilisatorischen Niedergang»: «Das ist ‹Apocalypse now›, wenn Sie so wollen! Ich habe aber die feste Überzeugung, dass der Heilige Geist stärker ist. In diesem Sinn bin ich kein Apokalyptiker, kein Schwarzmaler.»\nDie Zeit als Jugendbischof war das Schönste \nAls schönste Zeit seines Episkopats nennt Marian Eleganti das Amt als Jugendbischof. Bei frommen Jugendlichen, etwa bei Adoray oder im Umfeld des Weltjugendtags, war Eleganti sehr beliebt – und ist es heute noch. Sein Rücktritt vom Amt des Weihbischofs dürfte nichts an dieser Popularität geändert haben.\n\n\n\n\n\n\n\n© 2016 Sandro Bucher zVg\n\n\nMundkommunion beim Weltjugendtag-Vortreffen in Schaffhausen\n\n\n\nAuch war der Churer Weihbischof massgeblich an der Entstehung des ersten Deutschschweizer Weltfamilientreffens beteiligt. Heute noch wirkt der Missionsbenediktiner als geistlicher Begleiter des Vereins «Vision Familie», der hinter dem regionalen Weltfamilientreffen steht.\nKritik am Jugendbischof: «Die Zusammenarbeit war nicht nur einfach»\nAllerdings gab es immer wieder auch Kritik am Jugendbischof Eleganti. Für Streit sorgte die Wahl des stellvertretenden Delegierten für die Bischofssynode zur Jugend. Eleganti hatte Weihbischof Alain de Raemy, bis dahin Jugendbischof für die französische Schweiz, vorgeschlagen. Bei der Wahl eines Ersatzbischofs, für den Fall, dass de Raemy erkranken sollte, entschied sich die SBK für Urban Federer, den Abt von Einsiedeln – und nicht für Eleganti.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nFrüher gab es zwei Jugendbischöfe: Alain de Raemy (links) für die Westschweiz und Marian Eleganti\n\n\n\nDas war 2018. Eleganti fühlte sich übergangen und trat per sofort als Jugendbischof zurück. Wohl schon zu diesem Zeitpunkt reifte der Gedanke, bei Papst Franziskus seinen Rücktritt einzureichen.\nAuch bei den Jungen hatte Eleganti nicht nur Fans: Organisationen wie Jungwacht Blauring oder die katholische Pfadi sahen seine Arbeit kritisch. «Die Zusammenarbeit war nicht nur einfach», schrieben die Jugendverbände zu Elegantis Rücktritt.\n\n\nEin Bischof als Horrorclown?\n\n\n© Katholisches Medienzentrum, 06.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-06 06:18", "author": "Raphael Rauch"}