{"id": "mario-pinggera-improvisiert-zu-corona-stueck-freude-nach-einer-entbehrung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mario Pinggera improvisiert zu Corona-Stück: «Freude – nach einer Entbehrung»", "text": "\nDer Pfarrer von Richterswil ZH, Mario Pinggera (52), ist ein leidenschaftlicher Organist. In Südtirol hat er zu einem Corona-Lied improvisiert. Das Orgelspiel ist auf YouTube zu sehen.\nRaphael Rauch\nWas macht ein Pfarrer, der sich nach Pfingsten kurz erholen will? Ein Trip in die Heimat kann zur Qual der Wahl werden, wenn man wie Mario Pinggera ein richtiger DACHS-Mann ist: mit Verbindungen nach Deutschland, Österreich, zur Schweiz – und nach Südtirol.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nKirchenmusiker und Pfarrer Mario Pinggera an der Orgel in der katholischen Kirche in Richterswil\n\n\n\nKulinarisch wie klimatisch hat Südtirol freilich am meisten zu bieten. Entsprechend erholte sich der Pfarrer von Richterswil ZH am Südtiroler Stilfserjoch von den Pfingstfeierlichkeiten.\nAls Aushilfspriester in Südtirol\nErholen heisst für den Kirchenmusik-Dozenten der Theologischen Hochschule Chur: die Ferienmusse auch im Orgelspiel auszuleben. Und sein Amt als Aushilfspriester in Prad und Lichtenberg ernst zu nehmen.\nMario Pinggera ist mit dem Obervinschger Komponisten Franz Paulmichl befreundet. Dieser hat eine schwere Covid-Erkrankung überwunden und daraufhin das Orgelstück komponiert: «Freude – nach einer Entbehrung» – eine klare Anspielung auf die Corona-Pandemie. Mario Pinggera hat am Pfingstmontag in Maria Königin in Prad/Südtirol zelebriert – und das Stück auf der Orgel gespielt, eigene Improvisation eingeschlossen. Ein Video ist davon auf YouTube zu sehen:\n\n\n\nMit dem Organisten scheint der Komponist Franz Paulmichl zufrieden zu sein: «Don Mario Pinggera hat zur Musik eine beeindruckende Improvisation an der Orgel in Prad a. Stj. vorgespielt. Herzlichen Dank dafür!», schreibt er auf YouTube.\n\nPfarrer Pinggera widmet Professor Venetz selbst komponiertes Musikstück\n\n© Katholisches Medienzentrum, 26.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-26 14:52", "author": "Raphael Rauch"}