{"id": "marienwallfahrtsort-in-kalabrien-durch-braende-bedroht", "tag": "International", "tag2": "International", "title": "Marienwallfahrtsort in Kalabrien durch Brände bedroht", "text": "\nDer bekannte Marienwallfahrtsort Polsi in Kalabrien droht von den dortigen Waldbränden erreicht zu werden. Der Ort gilt aber auch als Hochburg der kalabrischen Mafia.\nWie italienische Medien am Mittwoch berichteten, ist bereits eine Zufahrt zu der kleinen Ortschaft im Bergmassiv Aspromonte blockiert. Zahlreiche Pilger, die zu Fuss nach Polsi unterwegs waren, hätten aufgegeben. Aus der Luft aufgenommene Bilder der Feuerwehr rund um den Nationalpark Aspromonte zeigen deutliche Rauchschwaden über den Bergen.\nOft Brandstiftung Ursache\nSüditalien leidet seit Wochen unter Hitze und Trockenheit. In Kalabrien, aber auch auf Sizilien und Sardinien, kämpft die Feuerwehr gegen anhaltende Waldbrände. In vielen Fällen ist Brandstiftung die Ursache. Bereits am Wochenende wurde Verstärkung aus Rom angefordert, um die Flammen unter Kontrolle zu bringen.\nAuch Bosse der ‘Ndrangheta reisen alljährlich an\nDer Marienwallfahrtsort mit der Madonna della Montagna di Polsi ist bei Italienern ein beliebtes Pilgerziel. Der Ort gilt aber auch als Hochburg der kalabrischen Mafia. Zum alljährlich Anfang September stattfindenden Hochfest der «Madonna della Montagna» reisen traditionell auch Bosse der ‘Ndrangheta in das entlegene Dorf unweit von San Luca im Aspromonte-Gebirge, um neue Mitglieder zu rekrutieren, Strategiebesprechungen zu führen und Verträge zu besiegeln. (cic)\n\nKirchliche Anti-Mafia-Arbeitsgruppe legt Bericht vor\n\n© Katholisches Medienzentrum, 12.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-12 12:24", "author": "cic"}