{"id": "maria-himmelfahrt-nach-orthodoxer-tradition", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Mariä Himmelfahrt nach orthodoxer Tradition", "text": "\nMariä Himmelfahrt ist für die Orthodoxe Kirche das Fest der Entschlafung der allerheiligsten Jungfrau Maria. Welche Vorstellung dahinter steht, erklärt die katholische Theologin Maria Brun* anhand einer Ikone.\nDiese Ikone stellt nach orthodoxer Tradition die Entschlafung der Gottesmutter Maria dar. Der oströmische Kaiser Mauritius Tiberius legte Anfang 7. Jh. dieses Hochfest zu Ehren der Gottesgebärerin, Theotokos, auf den 15. August fest, am Ende des Kirchenjahres.\n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nMaria Brun\n\n\n\nDie Ikone zeigt ein hochdramatisches Geschehen. Maria, die Mutter Jesu, hat die irdische Welt verlassen. Man nimmt an, dass sich die Entschlafung der Gottesmutter etwa elf Jahre nach dem Tod und der Auferstehung ihres Sohnes, Jesus Christus, ereignet hat. Nach orthodoxem Glauben wäre sie im Alter von 59 Jahre verstorben. Anders als in der römisch-katholischen Kirche glaubt die orthodoxe Kirche, dass die Muttergottes nach ihrem Tod von Jesus, dem Gottessohn, in den Himmel aufgenommen wurde.\nDie Apostel nehmen Abschied\nAls leibliche Mutter von Jesus war sie – nach der «Aufnahme Jesu in den Himmel» den Aposteln, Jüngern und Jüngerinnen wie eine eigene Mutter. Durch sie fühlten sich diese mit Jesus verbunden, dem sie geglaubt hatten und dem sie gefolgt waren, der ihr Lehrer war, und den sie schliesslich nach der Auferstehung als göttlichen Erlöser erkannt hatten. Die Schar der Apostel wird angeführt links von Petrus und rechts von Paulus.\nBeim Hinschied der Mutter Jesu sind demnach alle Apostel versammelt, um Abschied zu nehmen. Ihr Gesichtsausdruck bekundet Trauer, Sorge, aber auch Hingebung und Verbundenheit. Man erkennt ausserdem noch drei Kirchenväter in priesterlicher Kleidung sowie zwei Frauen, die trauern.\nDie Entschlafung Mariens\nDas ganze Bild verdeutlicht eine Bewegung von unten nach oben, in einer konischen Bewegung. Im Vordergrund liegt die Muttergottes auf einem Lager, welches von der Ausstattung her an einen Altar in der orthodoxen Kirche erinnert, welcher mit reichen Tüchern umwandet ist. Der Altar ist ein Ort, von wo aus man Gott eine Gabe darbringt. Dies kann durchaus das eigene Leben sein, wenn die Zeit dazu gekommen ist.\n\n\n\n\n\n\n\n©  zVg\n\n\nIkone \"Entschlafung der allheiligen Gottesgebärerin\n\n\n\nMaria liegt – wie bei der Weihnachtsikone – auf einem roten Kissen. In byzantinischen Zeiten war Purpur dem Kaiser vorbehalten. Diese Farbe unterstreicht die königliche Würde und Grösse der Gottesgebärerin.\nMaria selbst ist in ihre traditionellen Gewänder gekleidet, oder vielmehr eingewickelt: blaues Kleid und rot-braunes Obergewand mit den drei Stern-Kreuzen als Zeichen ihrer Jungfräulichkeit. Die Hände sind in Gebetshaltung übereinandergelegt.\nVor dem Lager stehen drei Kandelaber. Diese «Lichtträger» wollen den Menschen daran erinnern, dass das Leben mit dem Tod nicht auslöscht, sondern in das ewige Leben, ins Licht des dreieinigen Gottes eingeht. Dies wird unterstrichen durch den Weihrauch, der als Wohlgeruch nicht nur die Gebete der Anwesenden zum Himmel empor trägt, sondern auch der Seele den Weg «nach oben» bahnt.\nPetrus beweihräuchert das Lager Mariens\nHier im Bild übernimmt Petrus diese diakonische Aufgabe. Er beweihräuchert das Lager Mariens, um es zu heiligen, denn von hier aus macht sich die Seele der Entschlafenen für den Aufstieg in den Himmel bereit.\nDass Maria entschlafen ist, erkennt man daran, dass sie mit geschlossenen Augen und friedlichem Gesichtsausdruck bewegungslos daliegt. Die Augen gelten als «Fenster der Seele», als «Türe» zum Herzen eines Menschen. Die geschlossenen Augen sagen aus, dass Maria mit dem letzten Atemzug ihre Seele ausgehaucht hat. Die Seele ist also nicht mehr «zuhause», das heisst, sie hat sich auf den Weg «nach oben», zu Gott aufgemacht.\nDie Aufnahme Mariens in den Himmel\nDer mittlere Teil des Bildes gibt einen Einblick ins himmlische Geschehen. Die verschiedenen Personen sind von einer glockenförmigen Mandorla umgeben. Die vorherrschende blaue Farbe lässt erkennen, dass wir es hier mit einer himmlischen Sphäre zu tun haben. Alle Personen tragen einen Heiligenschein, in der traditionellen goldenen Farbe, als Zeichen ihrer Heiligkeit.\nIn der Mitte ist unverkennbar Christus zu erkennen. Die Inschrift im Nimbus, mit den griechischen Buchstaben «ὁ ὤν» – der Seiende (Ex 3,13), definiert ihn als Sohn Gottes. Jesus, der Auferstandene und in den Himmel Aufgenommene, steht als der «Gesalbte Gottes», als Christus, ganz im Licht Gottes und strahlt dieses wiederum vielfältig auf die ganze geschaffene Kreatur aus.\nDie verhüllte Hand Christi\nAuf seinem linken Arm hält er einen «Mini-Menschen», dessen Nimbus ihn als heilig auszeichnet, so dass Christus seine linke Hand mit dem Tuch seines Umhangs verhüllt hat. Bis heute ist dies in den orientalisch-orthodoxen Kirchen Tradition, dass die Liturgen während der Liturgie die Hände verhüllt haben, solange sie mit Heiligem, Geweihtem, Göttlichem zu tun haben.\nDie rechte Hand Christi ist nicht verhüllt, um für den Betrachter und die Betrachterin sichtbar auf diese kleine Menschengestalt hinzuweisen. Genauer gesagt: Christus will auf diese Person auf seinem linken Arm aufmerksam machen, da diese etwas Wichtiges zu bekunden hat; sie ist mit Heiligkeit gesegnet.\nVerstorben und neu geboren\nDiese kleine Person ist in weisse Binden einbandagiert, wie man dies zu früheren Zeiten mit Neugeborenen, zu Lebzeiten Jesu auch mit Toten gemacht hat. Als die Frauen und die Apostel Petrus und Johannes frühmorgens zum Grab gingen, fanden sie nur die Leinenbinden und das Schweisstuch vor (Jo 20,5-7). Hier haben diese Bandagen eine doppelte Bedeutung: die verstorbene Person auf Erden ist eine Neugeborene in der himmlischen Welt – und – ganz besonders: Sie wurde von Gott aufgenommen. Diese in weisse Bandagen gehüllte Person symbolisiert die Seele der Gottesmutter Maria.\nDie Präsenz des Auferstandenen besagt, dass der Gottessohn persönlich gekommen ist, um seine Mutter, die ihm das Leben als Mensch auf der Erde ermöglicht und um seines willen viel gelitten hat, selbst in Empfang zu nehmen und in den Himmel, zu seinem göttlichen Vater, zu geleiten.\nKerze leuchtet der Seele den Weg\nChristus, mit freudigem Gesichtsausdruck, ist flankiert von je zwei Engeln. In der einen Hand halten sie eine brennende Kerze, um der Seele den Weg in den Himmel auszuleuchten; mit der anderen offenen Hand auf die Ankunft der Jungfrau Maria deutend, neigen sie den Kopf ehrfürchtig vor der Gottesgebärerin. Dieser Prozess des Aufstiegs in den Himmel wird mit einem Cherub überhöht. Als Begleiter Gottes, hier des Gottessohnes, geht er den Weg voran. Die Ikone versinnbildlicht, dass die ganze himmlische Welt der Ankunft der Theotokos entgegen geharrt hat und sie freudig in den Himmel geleitet.\n*Der Text der Luzerner Theologin ist in der Zeitschrift «Sonntag» erschienen.\n\nEin Leben für die “liebenswürdige Wissenschaft”\n\n\n© Katholisches Medienzentrum, 15.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-15 05:00"}