{"id": "maria-2-0-franziska-driessen-reding-will-am-wochenende-thesen-an-die-kirchentuer-nageln", "tag": "Schweiz", "tag2": "Schweiz", "title": "Franziska Driessen-Reding: «Es wäre schön, wenn  Schweizer Frauen Maria 2.0-Thesen anbringen»", "text": "\nDer «Thesenanschlag 2.0» der deutschen Frauenbewegung Maria 2.0 kommt bei Schweizer Katholikinnen gut an. Der Frauenbund will die Aktion aber nicht nachahmen. Franziska Driessen-Reding hingegen schon.\nRegula Pfeifer\n«Der Schweizerische Katholische Frauenbund gratuliert Maria 2.0. zur grossartig orchestrierten und aussagekräftigen Aktion», schreibt die Kommunikationsverantwortliche Sarah Paciarelli. Es sei ein «starkes Zeichen», das von der Aktion «Thesenanschlag 2.0» ausgehe. Sie spricht von «grenzüberschreitender Schwesterlichkeit» beim gemeinsamen Anliegen für eine Erneuerung der katholischen Kirche.\nForderungen an Kirchentür\nDie Initiative Maria 2.0 hatte am vergangenen Wochenende in Deutschland mit einem landesweiten «Thesenanschlag 2.0» grundlegende Reformen in der katholischen Kirche gefordert. An vielen Kirchentüren befestigten Frauen die Forderungen mit sieben Thesen.\nDarin verlangen sie den Zugang aller Menschen zu allen Ämtern in der Kirche und eine Teilung der Macht. Die Taten sexualisierter Gewalt müssten aufgearbeitet und bestraft werden. Die Kirche brauche eine neue Sexualmoral. Und die Kirche müsse nach christlichen Prinzipien und ohne Prunk wirtschaften und sich für Gerechtigkeit in der Welt einsetzen.\n«Es ist unglaublich, was in Deutschland abgeht.»Franziska Driessen-Reding, Zürcher Synodalratspräsidentin\nSimone Curau-Aepli, Renata Asal-Steger und Franziska Driessen-Reding zeigen sich erfreut über die Frauenbewegung im Nachbarland. «Es ist unglaublich, was abgeht», sagt Franziska Driessen-Reding, Synodalratspräsidentin der Zürcher Kirche, gegenüber kath.ch. Die grosse Entrüstungswelle, die vom Bistum Köln ausging und das ganze Land erfasste, beeindruckt sie.\n«Trotz aller Enttäuschung sind die Frauen in Deutschland sehr lustvoll unterwegs. Sie bestärken sich gegenseitig und werden zu Höchstleistungen angeregt», so Driessen-Reding. Die Bewegung Maria 2.0 sei «in kürzester Zeit sehr stark geworden».\nMitstreiterinnen gesucht\nDie oberste Zürcher Katholikin fände es schön, wenn am kommenden Wochenende «auch in der Schweiz die Kirchentüren verziert würden – als starkes und mutiges Zeichen». Dafür brauche es nicht nur Mitstreiterinnen, sondern auch Mitstreiter. Denn die Thesen vertreten nicht nur Frauenanliegen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nFranziska Driessen-Reding sucht Mitstreiterinnen für einen Schweizer \"Thesenanschlag 2.0\"\n\n\n\nMaria 2.0 bringe ihre Anliegen wirkungsvoll zur Geltung, schreibt auch Renata Asal Steger, die Präsidentin der Römisch-Katholischen Zentralkonferenz (RKZ). Und die Frauenbundspräsidentin Simone Curau-Aepli findet: «Die Aktion von Maria 2.0 war so gut orchestriert, dass eine Nachahmung aus unserer Sicht nur fade wäre.»\nFrauenbund steht an anderem Punkt\nEs gibt auch andere Gründe, weshalb sich der Frauenbund nicht der deutschen Bewegung anschliessen will. Der SKF stehe beim Prozess der Erneuerung «an einem anderen Punkt, was die Zusammenarbeit mit den Bischöfen betrifft», sagt Curau-Aepli. Sie spricht damit ein Treffen von Frauenvertreterinnen mit der Schweizer Bischofskonferenz vom letzten Herbst sowie die daraus hervorgegangene Arbeitsgruppe an. Der SKF habe dabei bereits seine Forderungen gestellt, so Curau-Aepli. Und diese würden nun intensiv bearbeitet.\n\n\n\n\n\n\n\n©  Sylvia Stam/lukath\n\n\nPlädiert für einen Schweizer Weg: Renata Asal-Steger\n\n\n\nAuch Renata Asal-Steger plädiert für einen eigenen Weg: «In der Schweiz entwickeln sich die Dinge etwas anders.» Sie verweist auf den jüngsten Zusammenschluss der reformkatholischen Bewegungen zur «Allianz Gleichwürdig Katholisch», die durch Vernetzung ihre Ziele erreichen will.\nRKZ-Ziele mit Thesenanschlag vergleichbar\nZudem habe die RKZ strategische Ziele formuliert, «die mit jenen des Thesenanschlags 2.0 vergleichbar sind». Die Dachorganisation der Kantonalkirchen schlage diese Thesen allerdings «nicht von aussen an die Kirchentüren an», sondern bringe sie im Dialog mit der Schweizer Bischofskonferenz ein. Dieses Vorgehen hat laut Asal-Steger mit der institutionellen Mitverantwortung zu tun. Sie betont aber, es brauche beides: die Initiativen der Basis und die institutionellen Bemühungen.\n«Nicht jedes Land muss an den Aktionen der anderen Reformgruppen teilnehmen», sagt Chantal Götz. Die Liechtensteinerin ist Direktorin der Initiative «Voices of Faith» und engagiert sich stark für eine weltweite Vernetzung der katholischen Frauen. Sie war treibende Kraft bei der Gründung des «Catholic Women’s Council» (CWC) von 2019. Dabei handelt es sich um eine globale Dachgruppe römisch-katholischer Netzwerke, die sich für die Anerkennung der Würde und Gleichberechtigung von Frauen in der Kirche einsetzen.\n\n\n\n\n\n\n\n©  zVg\n\n\nTreibende Kraft internationaler Vernetzung katholischer Frauen: Chantal Götz\n\n\n\nInformation, Solidarität, Widerstand\nWichtig sei die Information über die Initiativen der Frauen, so Götz. Dies geschehe vor allem über die sozialen Medien. So könne Zusammenhalt und Solidarität unter den katholischen Frauen weltweit entstehen. Und Verständnis dafür, was katholische Frauen in den verschiedenen Ländern und Kulturen seitens der römisch-katholischen Kirche erleiden müssten. So bilde sich gemeinsam ein globaler Widerstand.\n\nNach Thesenanschlag von Maria 2.0: Bischöfe bitten Frauen um Geduld\n\n\n© Katholisches Medienzentrum, 23.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-23 14:49", "author": "Regula Pfeifer"}