{"id": "maria-2-0-film-pfarrerstochter-portraetiert-kirchenrebellinnen", "tag": "Porträt", "tag2": "Porträt", "title": "«Maria 2.0»-Film: Pfarrerstochter porträtiert Kirchenrebellinnen", "text": "\nHenriette Bornkamm ist Co-Autorin des Dokumentarfilms «Die Kirchenrebellinnen. Maria 2.0 kämpft». Sie habe einen persönlicheren Film machen wollen, erzählt die Filmemacherin. Die Tochter eines evangelischen Pfarrers hat ein neues Filmprojekt: der Synodale Weg.\nRegula Pfeifer\n«Die Frauen in der katholischen Kirche sind mir seit zehn Jahren ein Herzensthema», sagt Henriette Bornkamm (44). Die deutsche Autorin, Regisseurin und Produzentin kommt gerade aus dem Radiostudio Zürich, wo sie für das ARD-Auslandsstudio arbeitet. Das deutsche Radio hat zwei Büros beim SRF gemietet. Draussen ist es bitterkalt. Auch der Regen stört die Autorin und Regisseurin kaum.\nAngefangen hat alles mit ihrem Wunsch, «persönlichere Filme zu machen», erzählt Henriette Bornkamm auf dem Weg vorbei am Bauland vis-à-vis des Radiostudios. Der Wunsch führte sie zur Kirchenfrage. \n\n\n\nIm Pfarrhaus aufgewachsen\nDenn Henriette Bornkamm ist in einer Pfarrfamilie gross geworden. Ihr Vater und zuvor weitere fünf Generationen waren Pfarrer, auch ihre Schwester wurde Pfarrerin. Das Jahr verlief nach dem Kirchenjahr, sonntags hiess es früh aufstehen für den Gottesdienst. Klingelten Obdachlose an der Tür, wurde ihnen Hilfe gewährt. Daran erinnerte sich Henriette Bornkamm. Und sie fragte sich: «Warum werden Menschen heute überhaupt noch Pfarrer oder Pfarrerin?»\n\n\n\n\n\n\n\n©  zVg\n\n\nHenriette Bornkamm bei Filmaufnahmen in Paraguay\n\n\n\nKonflikt gesucht\nSie suchte nach einem filmischen Ansatz – und der enthält am besten einen Konflikt, wie die Filmspezialistin erzählt. In der evangelischen Kirche – in der sie gross geworden ist – fand sie nichts Entsprechendes. «Da gibt’s nicht viele Fronten, jeder kann sich ja selbst einordnen, wie er will», sagt Bornkamm. Wenig ergiebig war auch ihr Besuch im katholischen Priesterseminar in Freiburg im Breisgau. «Es gab keine Reibungspunkte. Die waren alle ganz konform», stellte sie dort fest.\nBei der weiteren Recherche stiess Henriette Bornkamm auf die Frauen, die sich 2002 auf dem Bodensee zu Priesterinnen weihen liessen. Und auf deren virtuelle Diözese. Von dieser erhielt sie den Tipp: Regina Ladewig. Die Frau fühlt sich zur Priesterin berufen – seit sie etwa 20 Jahre alt ist. \nBesuch bei Regina Ladewig\nBornkamms Neugierde war geweckt. Sie besuchte Regina Ladewig. «Ich fand sie klasse», sagt sie. Die Frau versuche die Grenzen der Möglichkeiten auszuloten und habe ein «superschwieriges Ziel». Das Ganze habe eine Tragik, findet Bornkamm. Sie bot dem Sender SWR ein Film-Porträt über Ladewig an, mehrmals vergebens. Das war 2010.\nNeun Jahre später, 2019, war der Zeitpunkt günstiger. Die katholische Kirche steckte noch mitten in den Missbrauchsskandalen. Im Film «Female Pleasure» erzählte die ehemalige Ordensfrau Doris Reisinger über die sexuelle Gewalt, die sie im Kloster erlitt. Da meldete sich bei Henriette Bornkamm eine befreundete Filmemacherin, Heike Fink. Sie war interessiert, am Kirchenfilm-Projekt mitzuwirken.\n\n\n\n\n\n\n\n©  SWR\n\n\nAus dem \"Kirchenrebellinnen\"-Film: Maria 2.0-Protest vor der päpstlichen Nuntiatur in Berlin\n\n\n\nDie Idee mit Maria 2.0\nDie beiden schrieben eben das Exposé, als Ida Ramming von der virtuellen Diözese anrief. Sie machte sie auf Maria 2.0 aufmerksam und empfahl, die Bewegung in den Dokumentarfilm einzubauen. Nun war es nicht mehr nur ein Film über eine Katholikin, die Priesterin werden will, sondern auch ein Film über die Kirchenrebellinnen von Maria 2.0. «Ich glaube, durch Maria 2.0 liess sich der Film verkaufen», erklärt sich Henriette Bornkamm das plötzliche Interesse der ARD. Ihr Film hatte nun eine aktuelle Brisanz.\n«Das wird ein toller Film über die katholische Elite.»\n«Ich bin in eine ganz neue Welt eingetaucht», erzählt Henriette Bornkamm über ihre Erfahrungen mit der katholischen Kirche. Und die ARD kam auf den Geschmack. Die Kirchenrebellinnen-Regisseurinnen erhielten einen Folgeauftrag: den Synodalen Weg der katholischen Kirche Deutschlands zu dokumentieren. An drei Veranstaltungen sind die beiden Frauen bereits gewesen. Sie beobachteten die Männer mit ihren raumfüllenden Bewegungen und jovialen Gesten. «Es ist ein Glücksfall, da reinschauen zu dürfen», sagt Bornkamm und verspricht: «Das wird ein toller Film über die katholische Elite.»\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nFilmemacherin Henriette Bornkamm\n\n\n\nLeidenschaft für gesellschaftliche Umbrüche\nAuch wenn ihr Filmprojekt anfangs schleppend verlief: Henriette Bornkamms Leben blieb nicht stehen. Das hätte ihr auch nicht entsprochen. «Ich habe eine Leidenschaft für gesellschaftliche Umbrüche», sagt die in Freiburg im Breisgau aufgewachsene Deutsche. Sie wolle «am Puls der Zeit» sein und «ein erlebnisreiches Leben» führen.\nIn Kairo: Ausläufer des arabischen Frühlings\nSo packte sie die Gelegenheit, die Ausläufer des arabischen Frühlings hautnah zu erleben. Sie nahm 2011 einen Lehrauftrag an der Deutschen Universität in Kairo an – in der Hoffnung, dort viele aktuelle Filme drehen zu können. Das ging zwar nicht, die Dozentinnenaufgabe war zu absorbierend. Dennoch möchte Henriette Bornkamm die zwei Jahre in Kairo nicht missen. Sie bekam die Hoffnungen und Ängste der Menschen aus nächster Nähe mit. Seit dem Militärputsch seien die Hoffnungen erloschen, sagt sie.\nVon Kairo aus wollte Bornkamm zurück nach Europa. Sie fand eine Stelle am Filmseminar der Universität Zürich. Hier schrieb sie ab 2014 ihre Dissertation über die Rezeption früher ägyptischer Filme in Europa. Und hier gründete sie ihre Familie, die in Küsnacht am Zürichsee lebt.\nStellt Henriette Bornkamm SRF-Kindernews oder SRF-Schulangebote her – ein weiteres berufliches Standbein –, fragt sie ab und zu auch ihre siebenjährige Tochter: Ob sie verstanden habe, worum es gehe im Video? Wenn nicht, sucht die zweifache Mutter nach einem neuen Dreh. Es soll ja beim jungen Publikum ankommen.\n\nDrei Fragen an Henriette Bornkamm\nTeilen Sie das Anliegen, dass Frauen Priesterinnen werden wollen?\nBornkamm: Ich versuche in meinen Filmen nicht zu werten. Aber klar: Ich bin eine Frau des 21. Jahrhunderts und versuche Familie und Beruf unter einen Hut zu bringen. Insofern bin ich frauenbewegt.\nWie nahe gehen Ihnen die Auseinandersetzungen in der katholischen Kirche?\nBornkamm: Ich merke: Sehen Katholikinnen und Katholiken unseren Maria 2.0-Film, kochen die Emotionen hoch. Bei mir nicht. Ich berichte über etwas, das ausserhalb meiner Welt liegt.\nWas wäre, wenn die katholische Kirche auseinanderbrechen würde?\nBornkamm: Das wäre schlecht. Denn wir brauchen ein solches Wertesystem, das der kapitalistischen Ordnung etwas entgegenhält. Und das tun die Kirchen. Wenn die katholische Kirche unterginge, würde auch die evangelische mit hinuntergezogen. Das zeigen Kirchenaustrittszahlen. Die Menschen unterscheiden nicht. (rp)\n\n\n\nMedientipp zum Film:\n\nDie Kirchenrebellinnen. Maria 2.0 kämpft\n\n\n© Katholisches Medienzentrum, 23.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-23 05:00", "author": "Regula Pfeifer"}