{"id": "maria-2-0-weitere-theologinnen-solidarisieren-sich-mit-den-thesen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Maria 2.0: Weitere Theologinnen solidarisieren sich mit den Thesen", "text": "\nInzwischen ist bekannt: Veronika Jehle hat nicht als einzige in der Schweiz die Thesen von Maria 2.0 an eine Kirchentür geklebt. Auch Monika Schmid und Hella Sodies haben sich an der Aktion beteiligt.\nRegula Pfeifer\nBereits Anfang Woche hat die Theologin Monika Schmid auf die deutsche Aktion Maria 2.0 reagiert. Sie hat den «Thesenanschlag 2.0» an der Kirchentür ihrer Pfarrei befestigt, der Katholischen Kirche St. Martin Illnau-Effretikon – Lindau – Brütten.\nAlso ist sie – nach aktuellem Wissenstand – die erste Theologin in der Schweiz, die dem Vorbild der deutschen Katholikinnen gefolgt ist.\n«Die Forderung der Thesen sind längst überfällig, und trotzdem tut sich wenig.»Monika Schmid, Gemeindeleiterin\n«Es scheint mir wichtig, dass wir uns möglichst weit mit Frauen solidarisieren, die sich für eine offene römisch-katholische Kirche einsetzen», schreibt Schmid an kath.ch und doppelt nach: «Die Forderung der Thesen sind ja längst überfällig, und trotzdem tut sich wenig.»\n«Die Thesen gehören dringend auf die Agenda der Kirche.»Veronika Jehle, Theologin\nVeronika Jehle hat die Thesen am Mittwoch an der Kirchentür der St. Antoniuskirche in Celerina GR befestigt. Sie war damit nicht die erste Thesenaktivistin in der Schweiz, wie kath.ch am Donnerstag noch meinte. Auch Jehle wollte damit ausdrücken: «Diese Thesen gehören für mich dringend und ernsthafter als bisher auf die Agenda unserer Kirche.»\nWeiter hat sich Hella Sodies an der Aktion beteiligt. Sie ist Co-Leiterin der Katholischen Pfarrgemeinde Johannes XXIII von Greifensee – Nänikon – Werrikon. Seit Donnerstag hängt auch an ihrer Kirchentür ein «Thesenanschlag 2.0» – wie auch auf der Facebook-Seite der Pfarrei zu sehen ist. Dem Thesenpapier ein einführendes Solidaritätsschreiben angefügt.\n\n\n\n\n\n\n\n©  zVg\n\n\nAls Zeichen der Solidarität deklariert: die Thesen Maria 2.0 in Greifensee\n\n\n\nDarin heisst es: «In Verbundenheit, Solidarität und vereint im gemeinsamen Anliegen teilen wir die Thesen für eine lebendige Kirche der Frauen und Männer der Bewegung Maria 2.0, welche am 20./21. Februar 21 an über 1000 Kirchentüren in Deutschland veröffentlicht wurden.»\n\n\n\nMaria 2.0 in der Schweiz: Veronika Jehle klebt Thesen an Bündner Kirchentür\n\n\n© Katholisches Medienzentrum, 27.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-27 17:29", "author": "Regula Pfeifer"}