{"id": "marian-eleganti-ist-von-priestern-in-maskerade-angewidert-und-kritisiert-banalisierung-der-heiligen-eucharistie", "tag": "Zitat", "tag2": "Zitat", "title": "Marian Eleganti ist von «Priestern in Maskerade» angewidert und kritisiert «Banalisierung der Heiligen Eucharistie»", "text": "\n«Meine Einschätzung ist, dass wir das dem Heiligen Geist überlassen sollten. Offensichtlich hat diese Liturgie viele junge Menschen angezogen weltweit. Wer will das verteufeln? Warum ist diese Liturgie für sie so anziehend?\nKritik am Novus Ordo\nWir sollten über die Weise nachdenken, wie der Novus Ordo gefeiert wird, um das Phänomen zu verstehen, dass so viele junge Menschen sich von der tridentischen Liturgie angezogen fühlen. Eine Antwort darauf ist die Entsakralisierung und Banalisierung der Heiligen Eucharistie im Novus Ordo. Das ist offensichtlich.\n\n\n\n\n\n\n\n©  YouTube\n\n\nWeihbischof in weiss: Marian Eleganti.\n\n\n\nDenken wir nur an die Fastnachtsgottesdienste mit Priestern in Maskerade, um nur ein Beispiel zu nennen. Letzteres zeigt, wie weit das gehen kann. Wer sollte sich davon nicht angewidert oder noch angezogen fühlen? Für Corona haben auch die sogenannten Liberalen, die sonst jede liturgische Rubrik gerne ignorieren, peinlich genau die neuen Gottesdienstregeln eingehalten.\nCorona-Regeln wichtiger als das Messbuch?\nMan konnte über ihren neuen Gehorsam nur staunen, während seit Jahrzehnten gegen liturgische Vorgaben massenhaft und systemisch verstossen wurde, ohne dass jemand eingegriffen hätte.\n\n\n\n\n\n\n\n©  \n\n\nDer Churer Weihbischof Marian Eleganti, hier mit jungen Frauen am Weltjugendtag 2019 in Panama\n\n\n\nDarüber sollten wir nachdenken, bevor wir gegen die jungen Menschen vorgehen, welche sich vom Heiligen angezogen fühlen, dort, wo es erfahrbar wird, aber nicht nur junge Menschen, wie man sieht. Die ständig beklagte Rigidität ist auch in jenen, die jetzt dagegen rücksichtslos und ideologisch vorgehen und vom Papst dazu ermächtigt wurden.\n«Hüter der Tradition» klingt «zynisch in vielen Ohren»\nDie Eingangsworte ‹Hüter der Tradition› klingen leider zynisch in vielen Ohren, wenn man gleichzeitig mit diesem päpstlichen Dokument genau gegen diese Tradition vorgeht und die Haltung früherer Päpste in dieser Frage kassiert, was auch gegen die Kontinuität in der Lehre spricht.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMaske – oder auch Maulkorb? Der inzwischen emeritierte Weihbischof Marian Eleganti.\n\n\n\nAlle sollten für den Dialog offen bleiben und bereit sein, dazu zu lernen und eigene Positionen zu revidieren, wo es um die Gegenwart Gottes in der Heiligen Messe geht und um eine liturgische Form, die der letzteren wirklich gerecht wird. Das ist doch das Kernproblem!»\nDer emeritierte Weihbischof Marian Eleganti äussert sich auf dem reaktionären Portal kath.net zum Motu proprio «Traditionis custodes» von Papst Franziskus. Indirekt widerspricht das ehemalige Mitglied der Churer Bistumsleitung nicht nur dem Heiligen Vater, sondern auch dem Bischof von Chur. Joseph Bonnemain hatte Papst Franziskus für das Motu proprio explizit gedankt.\nPapst Franziskus hatte im Februar Marian Eleganti Rücktrittsgesuch als Weihbischof angenommen. Er übt keine Funktionen mehr im Bistum Chur aus und spricht nicht für die Bistumsleitung. (rr)\n\nMarian Eleganti: Ein umstrittener Weihbischof tritt ab\n\n© Katholisches Medienzentrum, 23.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-23 13:47"}