{"id": "marian-eleganti-setzt-auf-anti-facebook-mewe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Marian Eleganti setzt auf Anti-Facebook «MeWe»", "text": "\nVor zwei Tagen hat Papst Franziskus den Rücktritt des Churer Weihbischofs Marian Eleganti (65) angenommen. Der bleibt sendungsbewusst im Internet aktiv – und setzt künftig auf «MeWe». Es ist eine Art unzensiertes Anti-Facebook, das viele Rechtspopulisten anzieht.\nRaphael Rauch\nWer dachte, Marian Eleganti wolle sich mit seinem Rücktritt zurückziehen, hat sich getäuscht. Der ehemalige Churer Weihbischof bleibt sendungsbewusst in den sozialen Medien unterwegs. Am Aschermittwoch überraschte kurz nach 7 Uhr das rechtkonservative Portal kath.net mit einer Push-Meldung – der Fastenbotschaft 2021 von Marian Eleganti.\n«MeWe» ist bei Trump-Anhängern beliebt\nDem Artikel ist zu entnehmen: Der umstrittene Benediktiner ist künftig auch auf «MeWe» aktiv. Dabei handelt es sich um eine Social-Media-Alternative zu Facebook. In den letzten Monaten sind Twitter und Facebook unter Beschuss geraten, nachdem die Tech-Konzerne Konservative und konservative Meinungen zensiert hatten. Seitdem erfreut sich «MeWe» bei Rechtspopulisten, Impfgegnern und Verschwörungstheoretikern grosser Beliebtheit.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof Marian Eleganti am Tag seines Rücktritts in der Churer Kathedrale.\n\n\n\n«MeWe» behauptet, Daten besser zu schützen als Facebook. Deswegen ist die Social-Media-Plattform auch bei Regimekritikern und Aktivisten in Hongkong hoch im Kurs. \nAuf «MeWe» betreut Marian Eleganti den Kanal «Katholische Kirche». Dort hat er bislang sieben Beiträge gepostet – unter anderem ein Video von jungen Trump-Verstehern in den USA. Sie treten in einer Gruppe ohne Maske auf, rufen sich gegenseitig «Praise the Lord» zu und verteidigen den ehemaligen US-Präsidenten.\nVorwurf: Antifa steckt hinter Sturm aufs Kapitol\nDie Trump-Anhänger werfen der Antifa vor, hinter dem Sturm aufs Kapitol zu stecken. «Mainstream-Medien verbreiten Lügen», sagt eine Frau in dem von Marian Eleganti geposteten Video. Der Heilige Geist habe für ihre Mission fünf Engel geschickt.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nMarian Eleganti\n\n\n\nkath.ch hat bei der Churer Bistumsleitung nachgefragt, ob auch Bischof Peter Bürcher an die verbreiteten Verschwörungstheorien glaubt – und ob er das Sendungsbewusstsein seines emeritierten Weihbischofs gutheisst. Eine Antwort steht noch aus. \n\n\nMarian Eleganti: Ein umstrittener Weihbischof tritt ab\n\n\n© Katholisches Medienzentrum, 17.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-17 07:44", "author": "Raphael Rauch"}