{"id": "mario-botta-wenn-ich-koennte-wuerde-ich-nur-kirchen-bauen", "tag": "Schweiz", "title": "Mario Botta: «Wenn ich könnte, würde ich nur Kirchen bauen»", "text": "\nDer Schweizer Stararchitekt Mario Botta (77) würde am liebsten nur Kirchen bauen. Auch ein kleines Kloster schwebt ihm vor. Und vom Nachbau der Pariser Kathedrale hält er gar nichts.\nAlexander Brüggemann\n«Der Architekt entscheidet nicht, was er bauen soll. Er gewinnt einen Wettbewerb, bei dem er den Auftrag erhält, ein Haus, eine Schule oder ein Hotel zu bauen», sagte Botta im Interview der französischen Zeitung «La Croix L’Hebdo». So passe man sich jedes Mal an.\nSein Traum sei, ein kleines Kloster zu bauen, so Botta. Einen solch «idealen Ort» zu schaffen, «die Zelle, in der man schläft, den Garten, das Gemüsebeet, den Kreuzgang … das inspiriert mich». Ein Kloster sei kein Gefängnis, da sich die Person selbst entscheide, dort zu leben. «Alles muss nach den besten Möglichkeiten und Materialien durchdacht werden, um ein Leben lang dort zu bleiben.»\nReduzierte Form\nBottas Bauten, darunter auch rund ein Dutzend Kirchen und Kapellen, zeichnen sich durch auf das Wesentliche reduzierte Formen und fast klösterliche Nüchternheit aus. Zu seinen Werken gehören das Museum of Modern Art in San Francisco, eine Synagoge in Tel Aviv, die Stadt- und Landesbibliothek in Dortmund, aber auch Verwaltungsbauten für Banken und Versicherungen. Auch bei den Wohnhäusern greift der Architekt oft auf den runden oder halbrunden Grundriss zurück.\n«Die Architektur verwandelt einen Zustand der Natur in einen Zustand der Kultur.»\n\nIn der Trabantenstadt Evry im Grossraum Paris steht eine 1995 fertiggestellte Kathedrale Bottas in Zylinderform. Der am 1. April 1943 in Mendrisio geborene Architekt hat auch in seiner Heimatregion Tessin mehrere Kapellen konzipiert; so etwa die gestreifte Zylinderkirche «Johannes der Täufer» in Mogno im Lavizzara-Tal sowie eine auf dem Monte Tamaro über dem Lago Maggiore. Im Februar 2013 wurde Botta von Papst Benedikt XVI. in die Päpstliche Akademie der schönen Künste berufen. 2018 erhielt er im Vatikan den Joseph-Ratzinger-Preis.\nKollektiver Verlust\nIm «La Croix»-Interview beklagt Botta einen kollektiven Verlust an Spiritualität und an «Grosszügigkeit» der Gemeinschaft, die «für ein harmonisches Zusammenleben notwendig» seien. Der Architekt unterscheidet auch in seinem Werk eine religiöse und eine weltliche Spiritualität. Auch Kunst, Musik und Literatur vermittelten durch die Kultur eine Seele. Die Architektur, so Botta, «verwandelt einen Zustand der Natur in einen Zustand der Kultur; in ein Werk, in dem es notwendig ist, Werte zu haben».\nDerzeit laufen nach eigenen Worten mehrere sakrale Bauprojekte Bottas. Im südkoreanischen Seoul solle 2021 eine Kirche für maximal 2.000 Menschen fertiggestellt werden. Im italienischen Sambuceto zwischen Pescara und Chieti entstehe ein kleineres Gotteshaus. Zudem arbeite Botta im Auftrag eines örtlichen Geschäftsmanns an einer Moschee im nordchinesischen Yinchuan.\n\n\n\n\n\n\n\n© KNA\n\n\nFall des Spitzturms beim Brand der Kathedrale Notre-Dame in Paris am 15. April 2019.\n\n\n\n\nVerrat an Notre Dame\nBotta kritisierte die derzeitigen Pläne eines originalgetreuen Wiederaufbaus der Pariser Kathedrale Notre-Dame und sagte: «Wiederherstellen ist immer ein Verrat.» Es sei «Sache der Gemeinschaft zu entscheiden, bis zu welchem Punkt sie Verrat begehen soll.»\nKonkreter wurde er nicht, sagte aber an anderer Stelle des Interviews: «Man kann nicht die Vergangenheit wiedererrichten und mit der Sprache der Vergangenheit bauen. Wir müssen mit der Kultur unserer Zeit bauen.» (kna)\n\n© Katholisches Medienzentrum, 17.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-17 10:28", "author": "Alexander Brüggemann"}