{"id": "mariano-delgado-fuenf-prinzipien-zur-mystagogischen-seelsorge", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mariano Delgado: Fünf Prinzipien zur mystagogischen Seelsorge", "text": "\nDie Kirchenkollekte am 1. Adventssonntag gilt der Universität Freiburg. Dekan Mariano Delgado ermutigt zu einer mystagogischen Seelsorge – mit fünf Prinzipien.\nMariano Delgado*\nWenn wir Gaudium et spes 22 ernst nehmen, wonach der Sohn bei seiner Menschwerdung sich durch die Annahme der menschlichen Natur mit jedem Menschen vereinigt hat, dann ist heute eine mystagogische Seelsorge nötig, das heisst, eine Pastoral, die in der Weckung und Begleitung der göttlichen Berufung des Menschen ihre Hauptaufgabe sieht.\n«Das Eingehen in die Burg» \nEs geht darum, sich dieser Vereinigung bewusst zu werden, der Würde und Bestimmung des Menschen, und Gott entgegen zu gehen. Für die «geistlichen Übungen» des Ignatius von Loyola ist dies «das Prinzip oder Fundament», und Teresa von Ávila nennt es «das Eingehen in die Burg». Ein pastorales Handeln, das dazu beitragen möchte, sollte von einigen Prinzipien ausgehen, die sich aus der mystischen Erfahrung erfahren – zum Beispiel bei Johannes vom Kreuz, dem «doctor mysticus».\nEs geht darum, sich dieser Vereinigung bewusst zu werden, der Würde und Bestimmung des Menschen, und Gott entgegen zu gehen. Für die «geistlichen Übungen» des Ignatius von Loyola ist dies «das Prinzip oder Fundament», und Teresa von Ávila nennt es «das Eingehen in die Burg».\n1. Gotteserfahrung geduldig ausgraben\nJeder weiss um Gott, ohne zu wissen wie, auch die «Einfältigen und Demütigen», ja, gerade sie, wie uns die mystische Theologie seit Pseudo-Dyonisius zu verstehen gibt. «Gott ist wie die Quelle, aus der sich jeder soviel schöpft, wie sein Gefäss fasst», oder «Gott steht wie die Sonne über den Seelen, um sich ihnen mitzuteilen» – sagt Johannes vom Kreuz.\nDaher wäre die erste Aufgabe einer mystagogischen Seelsorge die «Erfahrungs-Anamnese», das heisst die Gotteserfahrung geduldig auszugraben, die in die Biographie eines jeden Menschen – in seine Alltagserfahrungen, in seine Hoffnungs- und Leidensgeschichte – «tief eingegraben» ist. Dazu ist eine Gesprächskultur nötig, wie sie Jesus selbst immer wieder praktiziert, etwa mit der Samariterin am Jakobsbrunnen (Joh 4,1-26), mit dem reichen jungen Mann (Mt 19,16-23), beim Nachtgespräch mit Nikodemus in Jerusalem (Joh 3,1-21) – oder mit den Jüngern unterwegs nach Emmaus (Lk 24,13-32).\n2. Dem Handeln Gottes nicht im Wege stehen\nGott ist der Haupthandelnde. Er ist der erste Mystagoge, der den Menschen geheimnisvoll «belehrt», um sein Werk in jedem Menschen zu verrichten, «wie und wann er will». Gott «führt jeden auf unterschiedlichen Wegen», er formt unaufhörlich das Innere des Menschen zu seinem Bild und Gleichnis um und teilt ihm so seinen Geist und seine Weisheit mit.\nDie geheime Arbeit Gottes am Menschen und die verschiedenen Wege des Menschen zu ihm sind für Johannes vom Kreuz wie eine Strasse durchs Meer, «deren Pfade und Spuren man nicht verfolgen kann». Daher ist die zweite Aufgabe einer mystagogischen Seelsorge, die Menschen klug, diskret und geduldig zu begleiten und dem Handeln Gottes nicht im Wege zu stehen. Die Seelsorgenden sind nur Mitarbeitende des ersten Mystagogen und als solche «unnütze Diener» (Lk 17,10).\n3. Zum Wagnis Gott einladen\nZum Wagnis des «sicheren und dunklen» Glaubens als Weg zu Gott einladen. Der einladende Charakter der christlichen Verkündigung ist in Zeiten der Religionsfreiheit besonders wichtig: «Die Kirche schlägt vor, sie drängt nichts auf. Sie respektiert die Menschen und Kulturen, sie macht Halt vor dem Heiligtum des Gewissens» (Redemptoris missio 39). «Sicher» ist der Glaube, weil er weiss, wie Gott ist, und uns so am besten zu ihm führen kann: «Wie gut weiss ich die Quelle,/ die entspringt und fortfliesst,/ auch wenn es Nacht ist» – dichtete Johannes vom Kreuz. Nur dem Glauben können wir entnehmen, dass Gott «die Liebe» ist (1 Joh 4,16), ja, dass er unendlich, dreifaltig und zugleich einzig ist. Der Glaube ist aber auch «dunkel», nicht nur weil es hier unter den Bedingungen der Endlichkeit «noch Nacht ist», sondern weil er, so der doctor mysticus, von Dingen berichtet, «die wir weder in sich noch in ihnen ähnlichen Formen gesehen oder vernommen haben». Die dritte Aufgabe mystagogischer Seelsorge bestünde darin, zum Wagnis des Glaubens als Weg zur Wahrnehmung der göttlichen Berufung des Menschen zu ermutigen, «auch wenn es Nacht ist» und viele Fragen offen bleiben.\n4. Augen auf Christus richten\nDie Augen allein auf Christus richten, das heisst zur Hinwendung zum «gütigen und demütigen» Jesus (Mt 11,29) einladen. Denn als «Mittler und Fülle der ganzen Offenbarung» (Dei verbum 2) – ist er «der» Weg zu Gott, die einzige Leiter, wie die Mystiker und Kirchenreformer aller Konfessionen wussten. Die vierte Aufgabe mystagogischer Seelsorge wäre, die Menschen zum «Guten Hirten» (Joh 10,1-16) hinzuführen, und in der nachkonziliaren Kirche das alte Prinzip des solus Christus für die Kirchenreform einzuklagen, denn die Evangelisierung, das Christuszeugnis, ist der «Daseinsgrund» der Kirche.\n5. Freude an der Kirche fördern – trotz Sündhaftigkeit\nFreude an der Kirche fördern, denn die Kirche hat trotz ihrer Sündhaftigkeit oder ihrer Fehler in Geschichte und Gegenwart, die uns in diesen Zeiten bitter bewusst werden, den Glauben überliefert; und nur der Glaube hilft uns, die Selbstmitteilung Gottes in Jesus von Nazareth sinngemäss zu interpretieren. Eine Pastoral nach dem Motto «Jesus ja, Kirche nein» wäre dem Geist mystagogischer Seelsorge fremd. Daher wäre die fünfte Aufgabe, das richtige Gespür für die pilgernde Kirche zu wecken. Dieses ist nicht blind für ihre Fehler, aber es verbindet Kirchenkritik und Kirchenreform, damit die Kirche christusförmiger werde.\nSind wir uns wirklich dessen bewusst, dass Seelsorgende heute vor allem «Mystagogen» sein sollten und eine demütige Pastoral auf der Suche nach dem Herrn, der uns in allen Menschen voraus gegangen ist, heute an der Zeit ist?\nAusbildung zu Geburtshelferinnen des Glaubens  \nUm diesen fünf Prinzipien mystagogischer Pastoral gerecht zu werden, müssten die Mitarbeiter und Mitarbeiterinnen im Weinberg des Herrn als Geburtshelfer und Geburtshelferinnen des Glaubens ausgebildet werden: Gibt es denn einen schöneren Beruf? Ein wichtiges Prinzip heute wie immer schon in der Kirchengeschichte ist, dass das Evangelium nur in einer sehr expliziten Einheit mit dem persönlichen Glaubenszeugnis verkündet werden kann.\nRührt die Krise der Weitergabe des Glaubens nicht auch daher, dass wir es im medialen Zeitalter mit einer tiefen Glaubwürdigkeitskrise der Kirche zu tun haben und ihre Fehler sofort angeprangert werden? Ist sie nicht auch eine Krise des gelebten Glaubens der Amtsträger, der Theologen und Theologinnen, der Seelsorgerinnen und Religionslehrerinnen? Sind wir uns wirklich dessen bewusst, dass Seelsorgende heute vor allem «Mystagogen» sein sollten und eine demütige Pastoral auf der Suche nach dem Herrn, der uns in allen Menschen voraus gegangen ist, heute an der Zeit ist?\n«Fratelli tutti» und die säkularen Werte\nIn der neuen Gestalt des Christentums dürfte der universale Einsatz für Gerechtigkeit und Recht, für Wahrheit und Freiheit, globale Solidarität und Frieden selbstverständlich sein, denn diese Werte sind – nicht zuletzt dank der Christentumsgeschichte selbst (man denke an die Enzyklika «Fratelli tutti» (3.10.2020) – zentrale säkulare Werte geworden, die alle anziehen.\nAber wie steht es mit dem berühmten Diktum Karl Rahners, wonach der Fromme von morgen ein «Mystiker» sein wird, einer, der etwas «erfahren» hat, «oder er wird nicht mehr sein», weil wir nicht mehr in eine christlich geprägte Kultur und Gesellschaft hineingeboren werden, die uns von der Wiege bis zur Bahre mit Hilfe religionssoziologischer Prothesen abstützt und durch das Leben trägt? Diese treffende Diagnose zeigt, wie wichtig, ja notwendig, an den theologischen Fakultäten heute die Ermutigung zur mystagogischen Seelsorge und die entsprechende Ausbildung dazu in allen Disziplinen ist.\n* Der Kirchenhistoriker Mariano Delgado ist Dekan der Theologischen Fakultät Freiburg. Der Beitrag ist zuerst als «Wort des Dekans» auf der Website der Uni Freiburg erschienen.\n«Der erste Adventssonntag ist traditionellerweise der Hochschulsonntag», schreibt die Uni Freiburg auf ihrer Website. «An diesem Tag wird die Kollekte aller katholischen Pfarreien der Schweiz zu Gunsten der Universität Freiburg aufgenommen. Die auf diese Weise gesammelten Gelder werden ausschliesslich für Projekte der Universität Freiburg eingesetzt.»\n\n\nWenn die biblische Geschichte in mir lebendig wird\n\n\n© Katholisches Medienzentrum, 28.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-28 12:51", "author": "Mariano Delgado*"}