{"id": "maria-2-0-in-der-schweiz-veronika-jehle-schlaegt-thesen-an-buendner-kirchentuer", "tag": "Schweiz", "tag2": "Schweiz", "title": "Maria 2.0 in der Schweiz: Veronika Jehle klebt Thesen an Bündner Kirchentür", "text": "\nDie Theologin Veronika Jehle springt auf die Welle von Maria 2.0 auf. Sie hat in Celerina GR den Thesenanschlag 2.0 an der Kirchentür befestigt. Als erste – und bisher einzige in der Schweiz.\nRegula Pfeifer\nDer «Thesenanschlag 2.0» der deutschen Frauenbewegung Maria 2.0 hat in der Schweiz eine erste Nachahmerin gefunden. Veronika Jehle hat ihn am Mittwoch an der Kirchentür der St. Antoniuskirche in Celerina GR befestigt.\n\n\n\n\n\n\n\n©  Screenshot SRF\n\n\nVeronika Jehle, römisch-katholische Spitalseelsorgerin\n\n\n\nSie habe das Thesenpapier dort anbringen wollen, weil sie dort gerade Ferien mache, teilt die Theologin auf Anfrage mit. Ausserdem fühle sie sich «in einer katholischen Weltkirche diesbezüglich überall ein Stück weit ‹zu Hause›».\nVeronika Jehle arbeitet in Zürich und Winterthur als Spitalseelsorgerin und Journalistin.\nExemplarische Aktion\nEine Wiederholung der Aktion vom Mittwoch ist nicht geplant. Sie habe den Thesenanschlag «exemplarisch an eine Kirchentür gehängt», so Jehle. Sie wolle damit klarstellen: «Diese Thesen gehören für mich dringend und ernsthafter als bisher auf die Agenda unserer Kirche.»\nÜber Chat davon erfahren\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nFranziska Driessen-Reding\n\n\n\nDie Zürcher Synodalratspräsidentin Franziska Driessen-Reding hat von der Aktion über den Chat der Gruppe «Vielstimmig Kirche sein» erfahren. Dort habe Veronika Jehle das Foto gepostet. Ein paar Chat-Beteiligte hätten gesagt, sie könnten sich eine solche Aktion vorstellen – etwa am 8. März, als Teil der Aktion «Walk in her shoes». Zu dieser Aktion ruft das Catholic Women’s Council auf – als solidarisches Zeichen am Internationalen Tag der Frau.\nDriessen-Reding glaubt aktuell nicht, dass daraus eine Schweizer Welle von Thesenanschlägen entsteht. Sie hat vor drei Tagen darauf aufmerksam gemacht – «ohne Resonanz», wie sie bedauert.\nDie Österreicherin Veronika Jehle macht seit gut einem Jahr mit Aktionen von sich reden. Im Advent 2019 forderte sie am Zürcher Central – trotz klirrender Kälte – mit Transparenten Kirchenreformen ein. Später war sie treibende Kraft bei einer Online-Petition zugunsten des entlassenen Generalvikars Martin Kopp und einem Protestmarsch nach Chur.\n\nFranziska Driessen-Reding: “Es wäre schön, wenn  Schweizer Frauen Maria 2.0-Thesen anbringen”\n\n\n© Katholisches Medienzentrum, 25.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-25 14:17", "author": "Regula Pfeifer"}