{"id": "mariano-delgado-der-heilige-geist-als-suesse-frucht-der-gotteserkenntnis", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mariano Delgado: Der Heilige Geist als süsse Frucht der Gotteserkenntnis", "text": "\nDer Gelehrte Joachim von Fiore gewährt einen erfrischenden Blick auf Pfingsten. Papst Johannes XXIII. erhoffte sich vom «neuen Pfingsten» gar einen qualitativen «Sprung nach vorn». Papst Franziskus ermutigt zu mehr «Synodalität» – und verweist auf das Wehen des Geistes.\nMariano Delgado*\n1202 starb in San Giovanni in Fiore (Kalabrien) der Abt und Ordensgründer Joachim von Fiore, eine der interessantesten und wirkungsreichsten Gestalten der Menschheits- und Kirchengeschichte. Er wurde zum Wegbereiter eines neuen Geschichtsverständnisses.\nMystische Visionen\nWie Joseph Ratzinger 1959 geschrieben hat, erscheint uns dieses heute «so selbstverständlich als das christliche schlechthin …, dass es uns schwer fällt zu glauben, es sei irgendwann einmal nicht so gewesen».\n\n\n\n\n\n\n\n©  Beppeveltri\n\n\nJoachim von Fiore\n\n\n\nWorin bestand Joachims «Innovation»? Er hat die christliche Interpretation der Geschichte, für die Christus «das Alpha und das Omega, der Erste und der Letzte, der Anfang und das Ende» (Offb 22,13) ist, «dynamisiert» und damit die historische «Zukunft» geschaffen.\nDenn er hat Christi Verheissung eines Beistands, des Heiligen Geistes, «den der Vater in meinem Namen senden wird» (Joh 14,26 auch 16), um uns alles zu lehren, an alles zu erinnern, was Christus bedeutet, und uns als «Geist der Wahrheit… in die ganze Wahrheit (zu) führen» (Joh 16,13), als Motor der Menschheits- und Kirchengeschichte nach Christus verstanden. Dazu verhalfen ihm einige mystische Visionen, die er zu Ostern und zu Pfingsten bei der Schriftbetrachtung hatte.\nErwartung eines neuen Zeitalters\nJoachim von Fiore verbindet das trinitarische Drei-Zeitalter-Schema mit der Idee eines qualitativen geschichtlichen Fortschritts mit der Erwartung eines wirklich neuen Zeitalters «in dieser Welt», mit Wandel des jetzigen Zustands von Welt und Kirche zu einem Status, in dem unter Führung des Heiligen Geistes Kirche und Menschheit an Erkenntnis und Weisheit, an Freiheit und Tugendhaftigkeit, an Gottebenbildlichkeit, an «Heil» wachsen werden.\n\n\n\n\n\n\n\n©  Gian Rudin\n\n\nMaria und die Apostel mit der Flamme des Heiligen Geistes. Pfarrkirche Maria-Himmelfahrt in Baden\n\n\n\nAndere Vertreter der zur Mystik und Kontemplation neigenden monastischen Theologie hatten schon die Geschichte anhand eines trinitarischen Drei-Zeitalter-Schemas interpretiert. Aber bei Joachim wird dies mit der Idee eines qualitativen geschichtlichen Fortschritts verbunden – mit der Erwartung eines wirklich neuen Zeitalters «in dieser Welt», mit Wandel des jetzigen Zustands von Welt und Kirche zu einem Status, in dem unter Führung des Heiligen Geistes Kirche und Menschheit an Erkenntnis und Weisheit, an Freiheit und Tugendhaftigkeit, an Gottebenbildlichkeit, an «Heil» wachsen werden.\nDie süsse Frucht der Gotteserkenntnis\nAus der Tatsache, dass nach Christus eine vielfach sündige und heillose Geschichte weiterlief, zieht Joachim die Schlussfolgerung, «dass eine wahrhaft geheilte und gute Geschichte erst noch bevorsteht». Damit sind ein Heilsoptimismus und gemäss der göttlichen Pädagogik der Heilsgeschichte auch der Gedanke einer progressiven Offenbarung verbunden: Nach dem Sündenfall des ersten Menschen kommt das Menschengeschlecht stufenweise zur Kenntnis seines Schöpfers zurück.\n\n\n\n\n\n\n\n©  Pixabay.com/music4life, Pixabay Lizenz\n\n\nPfingsten, Mosaik\n\n\n\nIn einer ersten Zeit wurzelt es im Vater, in der zweiten keimt es im Sohn und in der dritten erfährt es im Heiligen Geist «die süsse Frucht» der Gotteserkenntnis. In diesem dritten und letzten Zeitalter der Welt werden wir dann nicht mehr unter dem Schleier des Buchstabens leben, so dass unser Erkennen «Stückwerk» ist (1 Kor 13,9), «sondern in der vollen Freiheit des Geistes.»  \nDante platzierte Joachim im Paradies\nIm dritten und letzten Zeitalter der Welt werden wir dann nach Joachim von Fiore nicht mehr unter dem Schleier des Buchstabens leben, so dass unser Erkennen «Stückwerk» ist (1 Kor 13,9), «sondern in der vollen Freiheit des Geistes.»  \nJoachim war überzeugt, mit dieser Periodisierung der Heilsgeschichte «den Sinn der Schrift zu verstehen». Den grossen scholastischen Theologen des 13. Jahrhunderts (mit Ausnahme Bonaventuras) galt er als «simplex» oder «ignorant». Der «Laien»-Theologe Dante, der auf dem Höhepunkt der Verrechtlichung und Klerikalisierung der Kirche unter einem machttrunkenen Papsttum das von Joachim angezündete Feuer verstand, platzierte ihn aber im Paradies.\nJohannes XXIII. – der «papa buono»\nEine besondere Aktualität gewinnt Joachim von Fiore in unserer Zeit mit dem Zweiten Vatikanischen Konzil, das viele Anklänge an seine Geschichts-, Menschheits- und Kirchenvision hat. Es beginnt bei der Bezeichnung Johannes XXIII. als «papa buono», worin eine moderne Anspielung an den von Joachim erwarteten engelsgleichen Papst zu sehen wäre. Johannes XXIII., ausgebildeter Kirchenhistoriker, verband mit dem Konzil die Hoffnung auf ein «neues Pfingsten» und auf einen qualitativen «Sprung nach vorn», ja dass wir erst anfangen, «das Evangelium besser zu verstehen» und zu einer «Kirche der Armen» werden (»Komm, Heiliger Geist, … Vater der Armen», heisst es bekanntlich in der Pfingstsequenz!).\n\n\n\n\n\n\n\n© kna\n\n\nPapst Johannes XXIII. auf dem Petersplatz, Mai 1961\n\n\n\nWie einst Joachim forschte das Konzil prophetisch «die Zeichen der Zeit, um sie im Licht des Evangeliums zu deuten». Und es hatte dabei das Bewusstsein, dass die Menschheit «in einer neuen Epoche ihrer Geschichte» (Gaudium et spes, Nr. 4) steht, am Vorabend rascher Veränderungen und qualitativer Entwicklungen.\nSchwelle zu einer neuen Kirchenepoche\nDas Konzil fühlte sich der Menschheitsfamilie «eingefügt» und sprach mit universalem Heilsoptimismus von einem umfassenden «Plan Gottes für das Heil des Menschengeschlechts» – einen Plan, der aus der «‹quellhaften Liebe›, dem Liebeswollen Gottes des Vaters» entspringt, «aus dem der Sohn gezeugt wird und der Heilige Geist durch den Sohn hervorgeht» (Ad gentes, Nr.  2). Unter Führung des Heiligen Geistes gehen Kirche und Menschheit der Vollendung des Heilsplans entgegen – zu einer «Zivilisation der Liebe», wie Paul VI. nach dem Konzil sagte, und das päpstliche Lehramt seitdem immer wieder anmahnt. Die an Metaphern reiche, an der Bibel und den Kirchenvätern orientierte Konzilssprache steht Joachim näher als der Schultheologie und zeugt implizit von der immerwährenden Aktualität des Florensischen Abtes.\n\n\n\n\n\n\n\n©  KNA\n\n\nMit einer Friedenstaube gedenkt Papst Franziskus der Kriegsopfer in Mossul.\n\n\n\nViele von uns verbinden mit der «Neuausrichtung» – auch des Papsttums! –, von der Papst Franziskus im Apostolischen Schreiben Evangelii gaudium (2013) spricht, den Mut zu einer neuen Kirchengestalt. Spätestens seit dem Konzil befinden wir uns – mit den Augen des Historikers betrachtet – an der Schwelle zu einer neuen Kirchenepoche. Solche Übergänge finden in der Geschichte nicht punktuell statt, sondern im Verlauf von einigen Generationen – sodass die alte und die neue Epoche zunächst nebeneinanderstehen, bis sich das Neue wirklich behauptet.\nUnd alle Fragen offen: Klerus und Laien, Rolle der Frau, Verhältnis zu den anderen Kirchen, Konfessionen und Religionen\nViele von uns verbinden mit der «Neuausrichtung» – auch des Papsttums! –, von der Papst Franziskus im Apostolischen Schreiben Evangelii gaudium (2013) spricht, oder mit seiner letzten Ermutigung zu mehr «Synodalität» und zum Hören auf die «Weisheit des Volkes Gottes», das auch das Wehen des Geistes spürt, den Mut zu einer neuen Kirchengestalt.\n\n\n\n\n\n\n\n© pixabay.com CCO\n\n\nDas Pfingstereignis dargestellt auf einem Kirchenfenster.\n\n\n\nUmso wichtiger ist heute das Erflehen des Heiligen Geistes, damit er uns immer mehr in die ganze Wahrheit führe; aber auch damit die Kirche sich wirklich als «Zeichen und Werkzeug für die innigste Vereinigung mit Gott wie für die Einheit der ganzen Menschheit» (Lumen gentium, Nr. 1) verstehe und in verschiedenen Feldern (unter anderem im Verhältnis von Klerus und Laien, Rolle der Frau, Verhältnis zu den anderen Kirchen, Konfessionen und Religionen) deutlich den Abschied von der «mittelalterlichen Gestalt» vollziehe, den das Konzil «anfangshaft und schüchtern» (Karl Rahner) signalisiert hat.\n* Der Kirchenhistoriker Mariano Delgado ist Dekan der Theologischen Fakultät der Universität Freiburg. Dieser Gastbeitrag ist eine leicht gekürzte und überarbeitete Fassung seines «Wort des Dekans» zu Pfingsten.\n \n\n\nBischof Bonnemain zu Pfingsten: „Die Kirche verändert sich, oder sie ist keine Kirche“\n\n\n© Katholisches Medienzentrum, 23.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-23 08:02", "author": "Mariano Delgado*"}