{"id": "marian-eleganti-ein-umstrittener-weihbischof-tritt-ab", "tag": "Porträt", "tag2": "Porträt", "title": "Marian Eleganti: Ein umstrittener Weihbischof tritt ab", "text": "\nEr scheut sich nicht, zur Gitarre zu greifen und dazu ein Lied zu singen oder zu pfeifen. So haben junge Katholiken den Churer Weihbischof Marian Eleganti (65) immer wieder erlebt. Weniger Anklang fanden verbale Entgleisungen des konservativen Geistlichen.\nBarbara Ludwig\nZwei Jahre lang liess ihn Papst Franziskus warten – nun hat er seinen Rücktritt angenommen: Seit Montag ist Marian Eleganti emeritierter Weihbischof von Chur. Elf Jahre lang hatte er das Amt innegehabt. In der Schweizer Bischofskonferenz (SBK) war er acht Jahre lang für die Jugend zuständig. Als Jugendbischof für die Deutschschweiz und das Tessin nahm er an den Treffen des Weltjugendtags teil – in der Schweiz, aber auch im Ausland.\nStar der Zürcher Jugendmesse\nIn Zürich ist der Bischof und Missionsbenediktiner seit 2011 der Star der Jugendmesse, die einmal pro Monat in der Liebfrauenkirche stattfindet. Zu den abendlichen Feiern in der Krypta treffen sich – in normalen Zeiten – jeweils bis zu 100 Jugendliche und junge Erwachsene. Sie machen bei der Deutschschweizer Lobpreis-Bewegung Adoray mit, wollen den Kick der Weltjugendtage erneuern. Eine Lobpreis-Band begleitet die Lieder.\n\n\n\n\n\n\n\n©  Jacques Berset\n\n\nDer Churer Weihbischof Marian Eleganti\n\n\n\nFür die jungen Katholikinnen und Katholiken ist Marian Eleganti ein Bischof zum Anfassen, für manche gar ein Freund, den man mit Wangenküsschen begrüsst oder verabschiedet. Authentisch sei er; was er sagt, sei auf das tägliche Leben anwendbar, hiess es 2016 bei einem Besuch vor Ort. «Er ermutigt uns stets, unsere persönliche Beziehung zu Gott zu vertiefen und die Liebe, die wir empfangen haben, im Alltag weiterzugeben», sagt eine Medizinstudentin, die seit den Anfängen als Teilnehmerin und Helferin mitmacht.\nMit Gitarre die katholische Weltjugend begeistert\n2013, im Vorfeld des Weltjugendtages in Brasilien, begeisterte der Schweizer Jugendbischof mit einem Gitarren-Auftritt und am «Muulörgeli» die jugendlichen Besucher eines Festivals. Die Schweizer Delegation vermeldete auf Facebook: «Das kam bei den Leuten sehr gut an und löste Begeisterungsstürme aus.» Auch in seiner Heimat tritt Marian Eleganti bei Gottesdiensten dann und wann mit seiner Gitarre auf, singt oder pfeift dazu ein Lied.\n\n\n\n\n\n\n\n© Kirche in Not\n\n\nDer frühere Jugendbischof Marian Eleganti mit Jugendlichen\n\n\n\nSein Rücktritt als Jugendbischof im März 2019 erfolgte für Aussenstehende abrupt. Der Weihbischof reichte ihn an einer Sitzung im Rahmen der ordentlichen Versammlung der SBK ein – mit sofortiger Wirkung. Das war rund sieben Monate vor Beginn der Jugendsynode im Vatikan. Er habe an der Sitzung den Eindruck gewonnen, «dass die anderen Schweizer Bischöfe im Zusammenhang mit der Jugendsynode nicht hinter mir stehen», sagte Eleganti damals gegenüber kath.ch.\nSBK votierte für Abt Urban – und gegen Bischof Marian  \nFür Streit sorgte die Wahl des stellvertretenden Delegierten für die Bischofssynode zur Jugend. Eleganti hatte Weihbischof Alain de Raemy, bis dahin Jugendbischof für die französische Schweiz, vorgeschlagen. Bei der Wahl eines Ersatzbischofs, für den Fall, dass de Raemy erkranken sollte, entschied sich die SBK für Urban Federer, Abt von Einsiedeln – und ebenfalls Mitglied der Bischofskonferenz.\nEleganti fühlte sich von der Mehrheit der SBK in diesem Amt nicht gestützt und trat daraufhin per sofort als Jugendbischof zurück. Da die beiden Delegierten erst noch vom Vatikan bestätigt werden mussten, durften ihre Namen damals noch nicht bekannt gegeben werden. Erst Mitte September bestätigte der Vatikan, dass Alain de Raemy die Schweiz an der Bischofssynode vertreten würde.\nSeelsorge für Familien\nDer gestrige Rücktritt vom Amt des Weihbischofs dürfte nichts an seiner Popularität in Kreisen des Weltjugendtags geändert haben. Der Churer Weihbischof war massgeblich an der Entstehung des ersten Deutschschweizer Weltfamilientreffens beteiligt. Dieses fand im September 2019 statt. Die pastorale Begleitung junger katholischer Familien ist ihm ein Anliegen. Dabei denkt Eleganti vor allem an Menschen, die aus den Bewegungen wie dem WJT oder Adoray herauswachsen. Der Missionsbenediktiner wirkt als geistlicher Begleiter des Vereins «Vision Familie», der hinter dem regionalen Weltfamilientreffen steht.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nWeihbischof Marian Eleganti am Weltjugendtag\n\n\n\nTrotz der vielen Fans: Eleganti hatte auch unter jungen Menschen Kritiker. Organisationen wie Jungwacht Blauring oder die katholische Pfadi hatten nicht immer das Heu auf der selben Bühne mit ihm. «Die Zusammenarbeit war nicht nur einfach», schreiben die Jugendverbände zu seinem Rücktritt. \nReizfigur und Papstkritiker\nSo beliebt Eleganti bei konservativen Katholiken war und ist, so sehr war er auch eine Reizfigur in der Öffentlichkeit, wo er mit vielen Wortmeldungen für Aufsehen sorgte. Etwa über einen Zusammenhang zwischen Missbrauch und Homosexualität oder Kritik an Corona-Massnahmen. Wegen letzterer erhielt er 2020 gar einen Maulkorb vom Apostolischen Administrator Peter Bürcher, der das Bistum Chur seit dem Rücktritt von Diözesanbischof Vitus Huonder 2019 leitete.\nMariano Tschuor, Präsident der Medienkommission der Schweizer Bischofskonferenz, sieht Eleganti als Rechts-Katholiken, der die Nähe zum Populismus sucht.\nAls Anhänger von Papst Franziskus kann man Marian Eleganti kaum bezeichnen. 2018 schloss sich Eleganti einem Protest kasachischer Bischöfe an. Sie rebellierten gegen die von Franziskus gewünschte Einzelfall-Zulassung von wiederverheirateten Geschiedenen zur Kommunion. Im Oktober 2020 kritisierte er Aussagen des Kirchenoberhauptes zur Zivilehe für Schwule und Lesben.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nWeihbischof Marian Eleganti (Mitte) am \"Marsch fürs Läbe\"\n\n\n\nEinziger Weihbischof im Bistum Chur\nMarian Eleganti wurde nach zehn Jahren als Vorsteher der Abtei St. Otmarsberg in Uznach SG am 7. Dezember 2009 durch Papst Benedikt XVI. zum Weihbischof des Bistums Chur ernannt. Am 31. Januar 2010 wurde er in der Kathedrale von Chur zum Bischof geweiht. Er war und blieb unter dem umstrittenen Bischof Vitus Huonder der einzige Weihbischof der Diözese Chur.\nNach einer kurzen Episode als Bischofsvikar für die Bistumsregion Zürich und Glarus wechselte Eleganti nach Chur und leitete dort von 2011 bis 2014 das Priesterseminar St. Luzi. Dort kam es zum Zerwürfnis mit Bischof Vitus Huonder, der Priesteramtskandidaten trotz massiver Bedenken Elegantis weihte. Danach verlegte er seinen Wohnsitz nach Dietikon bei Zürich. Ob er dort auch nach seinem Rücktritt als Weihbischof bleiben oder in sein Kloster in Uznach zurückkehren wird, war am Montag nicht in Erfahrung zu bringen.\n\n\n\n\n\n\n\n© zVg\n\n\nLobpreis-Band an einer Jugendmesse mit dem Jugendbischof Marian Eleganti\n\n\n\nWeiter geht es mit der Jugendmesse\nIm Communiqué zu den personellen Veränderungen in Chur hiess es, er werde weiter als Seelsorger, Referent und Exerzitienmeister wirken. Auf seiner Webseite sind seine nächsten Termine angezeigt: Weiter geht es mit der Jugendmesse in Zürich und Exerzitien in Uznach.\nIn der Bischofskonferenz und im Bistum Chur sind viele erleichtert, dass Marian Eleganti mit seinem Rücktritt den Weg frei macht für einen Neuanfang im Bistum.\nFür Eleganti selbst dürfte sich nicht viel ändern: Seine Fans werden weiterhin zu ihm pilgern. Das Dossier Seelsorge im Gesundheitswesen, das Eleganti ebenfalls für die Bischofskonferenz verantwortete, dürfte hingegen beim Arzt und Bischof Joseph Bonnemain in besten Händen sein.\n\n\nEin Bischof als Horrorclown?\n\n\n© Katholisches Medienzentrum, 16.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-16 05:00", "author": "Barbara Ludwig"}