{"id": "mariangela-wallimann-bornatico-gleichstellung-ist-wie-entwicklungshilfe-die-wirkt-erst-nach-vielen-jahren", "tag": "Porträt", "tag2": "Porträt", "title": "Mariangela Wallimann-Bornatico: «Gleichstellung ist wie Entwicklungshilfe. Die wirkt erst nach vielen Jahren»", "text": "\nMit Carla del Ponte ging sie ins Internat. Später war sie Flavio Cottis persönliche Mitarbeiterin und wurde Generalsekretärin der Bundesversammlung. «Frau Wallimann, Sie sollten Memoiren schreiben.» «Oh, ich verschone meine Nachwelt und auch ein paar Bäume.» Schade. Denn Mariangela Wallimann-Bornatico (73) kennt die Schweizer «classe politique».\nEva Meienberg\nDie ehemalige Spitzenbeamtin empfängt mich in ihrem Haus in Bern. Hätte es nicht so viel Grün, gäbe es freie Sicht aufs Bundeshaus. Die Siedlung aus den frühen 1970er-Jahren ist so licht gebaut, dass ich mich in der Stube wie im Freien wähne – wäre da nicht das regelmässige Schlagen der Wanduhr.\nMariangela Wallimann-Bornatico beginnt zu erzählen. Sie lacht über manche Erinnerung. Ein bisschen Nostalgie schwingt wohl mit. Die 73-Jährige hat etwas Jugendliches: burschikose Frisur, verspielter Silberschmuck, ansteckend gute Laune.\nEin Zuhause in Bern\nIn Bern wohnt das Ehepaar Wallimann-Bornatico seit 45 Jahren. Nach dem Jus-Studium in Freiburg hat Mariangela Bornatico in der Innerschweiz eine Stelle gesucht. Ihr damaliger Freund Bruno Wallimann hatte in seiner Heimat Obwalden eine Anwaltskanzlei eröffnet. «Sie heiraten ja sowieso», war die Antwort auf die Bewerbungen der jungen Juristin. Geheiratet haben Mariangela Bornatico und Bruno Wallimann tatsächlich. Eine Anstellung hat sie schliesslich im Finanzdepartement gefunden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBern, umflossen von der Aare\n\n\n\nMit stereotypen Geschlechterzuschreibungen kennt sich die emanzipierte Frau aus. Nicht nur einmal sei sie als Generalsekretärin in den Gängen des Bundeshauses aufgefordert worden, eine Kopie zu machen. «Wissen Sie, Gleichstellung ist wie Entwicklungshilfe. Die wirkt erst nach vielen Jahren», sagt die ehemalige Präsidentin von Caritas Schweiz. Sie habe das Thema Gleichberechtigung satt im Wissen darum, dass es noch viel zu tun gebe.\n«Ohne meinen Mann wäre ich weder Generalsekretärin noch Caritas-Präsidentin geworden.»\n«Ohne meinen Mann wäre ich weder Generalsekretärin noch Caritas-Präsidentin geworden», sagt Mariangela Wallimann-Bornatico. Es habe ihr nicht an Selbstbewusstsein gefehlt, aber sie sei im Innersten keine Karrieristin. Ab und zu habe es die Motivationsspritze ihres Mannes gebraucht. Anders als ihr Mann trat sie nicht in die CVP ein.\nVielsprachigkeit geschenkt\nMariangela Bornatico ist am 25. März 1948 in Poschiavo zur Welt gekommen. Sie ist die mittlere von drei Geschwistern. Die Mutter sprach rätoromanisch, der Vater italienisch – und bei den Verwandten hörten die Kinder oft Deutsch und Französisch. Die Sprachenvielfalt sei ein grosses Geschenk und habe ihr in ihrem Berufsleben viel gebracht, sagt Mariangela Wallimann-Bornatico.\nDas Puschlav wird als «Nordirland der Schweiz» bezeichnet. Der konfessionelle Graben, der bis zum Dreissigjährigen Krieg zurückreicht, verlief noch in den 1960er-Jahren quer durch die Volksschule. Der Kindergarten wurde bis 1990 getrennt geführt. Als Katholikin gehörte Mariangela Bornatico zur grossen Mehrheit der Kinder.\n«In den reformierten Klassen hatte es damals nur wenige Schüler, das war völlig gaga», erinnert sich Mariangela Wallimann-Bornatico. Ihr Elternhaus sei offen gewesen. Ihr Vater, Remo Bornatico, war Historiker und als Mitglied der Christlichsozialen Partei in der Opposition. Ab und an wurde der Sekundarlehrer, der auch Gemeindepräsident, Grossrat und Notar war, bei einer Bauernfamilie vorstellig und forderte die Eltern auf, ihre Kinder in weiterführende Schulen zu schicken. Bildung war ihm wichtig.\nStrenge Erziehung im katholischen Internat\nDie eigenen Kinder schickten die Bornaticos in katholische Internate. Mariangela nach Ingenbohl, den Bruder Remo nach Disentis und die Schwester Franca nach Menzingen und Ilanz. «Aus dem offenen Tal kam ich als 14-jähriges Kind in Ingenbohl in ein diszipliniert alemannisches Umfeld», erinnert sich Mariangela Wallimann-Bornatico. «Das war eine Katastrophe für mich.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nKloster Ingenbohl in Brunnen\n\n\n\n40 Mädchen im gleichen Schlafsaal, Disziplin und Ordnung: Das Mädchen hatte Heimweh. Viermal die Woche in die Messe. Von Klosterfrauen überwachte Spaziergänge in Reih und Glied, das Schweigen und die Uniformen. Mariangela wollte nach Hause.\n«Carla del Ponte hat mich getröstet.»\nAnnemarie Huber-Hotz, die sie 1994 als Generalsekretärin der Bundesversammlung ablösen wird, war in der gleichen Klasse. Auch Carla del Ponte, die spätere Mafiajägerin, war im Theresianum Ingenbohl. «Carla hat mich getröstet», erzählt Mariangela Wallimann-Bornatico. «Sie sagte, ich solle mir nichts aus diesen Schwestern machen.» Die Kinder von freisinnigen Tessiner Elternhäusern seien trotz der oft traditionell antiklerikalen Haltung in katholische Internate geschickt worden, kommentiert Mariangela Wallimann-Bornatico süffisant.\nJahre später haben sich die Frauen im Bundeshaus wieder getroffen: «Wenn Carla nach dem Essen im Restaurant aufgestanden ist, standen gleichzeitig die Bodyguards auf.»\nGute Entscheidungen\nNach drei Jahren verliess Mariangela Wallimann das Theresianum. Sie habe viel gelernt, insofern sei Ingenbohl eine gute Schule gewesen. In Chur machte sie Matura und entschloss sich, Jus in Freiburg zu studieren. Eine gute Entscheidung, sagt sie im Rückblick. Die Universität sei überschaubar und persönlich gewesen und habe zahlreiche ausländische Studenten aufgenommen. Und ja, hier hat sie auch ihren Ehemann kennengelernt.\n«Ich kann es gut mit den Leuten.»\nNach dem Finanzdepartement arbeitete die Bundesbeamtin in den Parlamentsdiensten. «Mich bringt die Routine um, die vielfältige Arbeit im Parlament war perfekt für mich.» Die Sessionen mussten organisiert werden. Das erforderte reibungslose Abläufe, fehlerfreie Technik und vor allem ein Händchen im Umgang mit den Parlamentarierinnen und Parlamentariern. «Ich kann es gut mit den Leuten», sagt Mariangela Bornatico.\nEhemalige Weggefährten erinnern sich\nDas findet auch Ueli Anliker. Er war früher Sekretär des Nationalrats. Mariangela Wallimann-Bornatico bescheinigt er hohe Sach- und Sozialkompetenz, Charme und Humor. «Als Hausherrin des Parlamentsgebäudes stellte sie sich nie in den Vordergrund, und als Chefin konnte sie auch wichtige und interessante Aufgaben an ihre Mitarbeitenden delegieren. Bei den Parlamentsmitgliedern und Mitarbeitenden war sie beliebt, obschon sie zuweilen auch schwierige und unpopuläre Entscheide fällen musste», erinnert sich Ueli Anliker an seine frühere Chefin.\nAuch alt Bundesrat Christoph Blocher attestiert der Generalsekretärin der Bundesversammlung Fürsorglichkeit, konstatiert aber sofort: «Der Bundesrat braucht keine Fürsorge.»\n\n\n\n\n\n\n\n©  zVg\n\n\nUeli Anliker (2. v. li.) und Mariangela Wallimann-Bornatico, im Vordergrund Bundesrat Christoph Blocher\n\n\n\nUeli Anliker erinnert sich im Speziellen an Mariangela Wallimann-Bornaticos Flugangst. Bei einem Zwischenstopp in Paris habe sie entschieden, eine Konferenz in Burkina Faso sausen zu lassen. «Ich durfte dann die Gepäckausgabe des Flughafens von Ouagadougou sehr genau kennen lernen. Dort musste ich eine Woche lang täglich nach ihrem Koffer Ausschau halten. Mariangela war zurück in der Schweiz, nur der Koffer reiste nach Afrika.»\nZwei von der gleichen Sorte\nZurück zu den Anfängen ihrer Karriere. 1988 wurde sie persönliche Mitarbeiterin des CVP-Bundesrates Flavio Cotti. Dass sie parteilos war und blieb, habe ihn nicht gestört. Der Locarnese sei im Umgang nicht einfach gewesen – fordernd den Mitarbeitenden, aber auch sich selbst gegenüber. «Wir waren von der gleichen Sorte», lacht Mariangela Wallimann-Bornatico. «Ich war 40 und unabhängig, ich hatte Erfahrung und konnte ihm Paroli bieten.» Und: Cotti blieb fair. Abends nach 22 Uhr und am Wochenende hatte seine Mitarbeiterin frei.\nMit der Zeit sei ihr die enge Zusammenarbeit als persönliche Mitarbeiterin schwergefallen. 1991 kündigte Mariangela Wallimann-Bornatico ihre Stelle bei Cotti und wurde stellvertretende Pressesprecherin der SRG. Der Generaldirektor Antonio Riva war wie Cotti Tessiner. «Riva war kompetent, freundlich und ausgeglichen. Zwischen uns hat es aber nicht funktioniert!», sagt Mariangela Wallimann-Bornatico. «Aber ich habe bei der SRG gelernt, was Kommunikation ist.»\nNach drei Jahren verliess sie die SRG. Annemarie Huber-Hotz holte sie zurück in die Parlamentsdienste.\nErste Erfahrungen bei der Caritas\nIn dieser Zeit engagierte sich Mariangela Wallimann-Bornatico zum ersten Mal im Präsidium der Caritas. «Damals fragten sie mich, ob ich verheiratet sei und ob ich mit dem Mann im gleichen Haushalt lebe.» Die Fragen scheinen aus einer anderen Zeit zu stammen.\n1994 kletterte die Bundesbeamtin die Karriereleiter hoch. Sie wurde Sekretärin der Geschäftsprüfungskommission. «Schreib Sekretär!», habe man ihr geraten, damit man sie nicht für eine Sekretärin an der Schreibmaschine halten würde. Sie habe sich geweigert. Die Männer im Bundeshaus mussten ihre Vorstellungen der Realität anpassen.\n\n\n\n\n\n\n\n©  zVg\n\n\nMariangela Wallimann-Bornatico und Nationalrätin Christine Egerszegi, die den Rat 2006/2007 präsidierte.\n\n\n\nZur Generalsekretärin gewählt\nIm Jahr 2000, mit 52 Jahren, wurde Mariangela Wallimann-Bornatico mit 173 zu 16 Stimmen zur Generalsekretärin der Bundesversammlung gewählt. Die Abläufe im Parlament kannte sie aus dem EffEff. In ihrer neuen Rolle stand sie mit ihrer Erfahrung den Ratspräsidenten zur Seite.\n«Der Tod meiner Mutter hat mich geschüttelt.»\nSie forderte, das Parlament solle professionalisiert werden. Das schlug hohe Wellen: «Die haben mir fast gekündigt.» Zwar habe sie Sympathien für das Milizparlament, sagt Mariangela Wallimann-Bornatico. Nur seien die Voraussetzungen nicht mehr gegeben. «Wie viele von den 246 Parlamentariern haben noch einen Beruf?», fragt sie und gibt die Antwort gleich selbst: «Nicht mal die Hälfte.» Da mache man sich schlicht etwas vor, sagt die ehemalige Spitzenbeamtin.\n2008, mit 60 Jahren, liess sich Mariangela Wallimann-Bornatico frühpensionieren. «Endlich habe ich Zeit für meine Mutter», dachte sie damals – doch zwei Wochen vor der Pensionierung starb die Mutter. «Das hat mich geschüttelt», erinnert sie sich.\nStanding Ovations\n«Bei meiner Verabschiedung im Parlament gab es Standing Ovations», sagt Mariangela Wallimann-Bornatico. Sie klingt dabei nicht eitel, sondern gerührt. Und dann? Natürlich hat die frisch pensionierte 60-Jährige nicht Däumchen gedreht. Sie engagierte sich in der unabhängigen Beschwerdeinstanz für Radio und Fernsehens, im Vorstand von Parkinson Schweiz und für das Zentrum Paul Klee.\n\n\n\n\n\n\n\n©  zVg\n\n\nMariangela Wallimann-Bornatico bei ihrer Verabschiedung als Generalsekretärin der Bundesversammlung im Jahr 2000.\n\n\n\nEines Tages nahm Mariangela Wallimann-Bornatico das Telefon in die Hand und rief Jürg Krummenacher an, den damaligen Caritas-Direktor: «Könnt ihr mich brauchen?» Die Pensionärin kam wie gerufen. Vier Jahre lang war sie Mitglied des Vorstandes und schliesslich Präsidentin von Caritas Schweiz bis Mai 2021. Diesmal wurde sie nicht mehr nach ihrem Zivilstand gefragt.\nCaritas zum Zweiten\nAls Caritas-Präsidentin war sie die zweite Frau in der Geschichte. Ihre Vorgängerin war Elisabeth Blunschy-Steiner. Die erste Nationalratspräsidentin hatte sich als Präsidentin des Schweizerischen Katholischen Frauenbundes für das Frauenstimmrecht ein.\n«Ich mochte Elisabeth Blunschy-Steiner. Sie war eine soziale und sehr unabhängige Frau, das Beispiel einer integren Parlamentarierin», erinnert sich Mariangela Wallimann-Bornatico an ihre Vorgängerin. Sie habe die Schwyzer Nationalrätin in ihrer Zeit bei den Parlamentsdiensten beobachtet: «Mal hat sie mit den Linken, mal mit den Rechten gestimmt. Wie sie es für richtig hielt.»\n«Alles war spannend bei der Caritas.» Die Kontakte, die Projekte, die Reisen. «Am meisten werde ich die Zusammenarbeit mit Hugo Fasel vermissen, wir waren ein gutes Team», sagt die ehemalige Präsidentin über ihren ersten Direktor.\n\n\n\n\n\n\n\n© zVg Caritas\n\n\nVerleihung des Prix Caritas 2017 ( v.l.n.r Ricardo Esquivia Ballestas, Mario Gattiker, Luz Estella Romero Villalbaz, Hugo Fasel, Mariangela Wallimann-Bornatico, Iwona Swietlik)\n\n\n\nCaritas muss als kirchliches Hilfswerk die Wahl ihrer Präsidentin von den Bischöfen absegnen lassen. Zudem ist der Generalsekretär der Bischofskonferenz, damals war es Felix Gmür, Mitglied des Präsidiums – jedoch ohne Stimmrecht.\nGott und sein Bodenpersonal\n«Ich rechne es den Bischöfen hoch an, dass sie sich nicht in die Arbeit des Hilfswerks einmischen», habe sie gegenüber Felix Gmür gesagt. Im Wissen darum, dass die Bischöfe nicht immer glücklich seien über die Parolen der Caritas.\nIm August wurde bekannt, dass Hugo Fasels Nachfolger Peter Marbet schon nach wenigen Monaten die Caritas verlässt. Mariangela Wallimann-Bornatico hatte ihn eingestellt. Im Mai wurde Claudius Luterbacher Caritas-Präsident, im August ging Marbet «im gegenseitigen Einvernehmen». Wie findet sie das? Mariangela Wallimann-Bornatico bleibt auch als Pensionärin Profi – und schweigt.\n«Ich glaube an Gott, aber ich habe meine Mühe mit dem Bodenpersonal» ist die kurze Antwort auf die Frage nach ihrem Glauben.\nDie Wanduhr erinnert an die Zeit, die an diesem schönen Sommertag viel zu schnell verstreicht. Die Hausherrin begleitet mich zur Tür. Eine Katze rennt ihr entgegen und wirft sich vor ihr auf den Boden. Mariangela Wallimann-Bornatico begrüsst sie auf Italienisch und krault ihr das Fell. «Arrivederci Signora.»\n\n\nRomana Büchel vom Fastenopfer: “Ich hatte Angst davor, gekidnappt zu werden”\n\n\n© Katholisches Medienzentrum, 14.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-14 05:00", "author": "Eva Meienberg"}