{"id": "maria-1-0-fuer-marienweihe-der-katholischen-kirchen-in-deutschland", "tag": "International", "tag2": "International", "title": "Maria 1.0 für Marienweihe der Kirchen in Deutschland", "text": "\nDie Katholikinnen-Initiative Maria 1.0 schlägt vor, die katholischen Kirchen in Deutschland Maria zu weihen. Diesen Wunsch äussere man «nach der unbefriedigenden Abstimmung des Zentralkomitees der deutschen Katholiken über die Satzung des Synodalen Weges», teilte die Initiative am Dienstag im oberbayerischen Schongau mit.\nZiel sei es, dass die Gottesmutter die katholische Kirche in\nDeutschland durch die Glaubenskrise führe. Viele Gläubige seien nicht\neinverstanden mit dem geplanten Reformprozess. Sie sorgten sich etwa darum,\ndass die hiesige Kirche einen Sonderweg gehe, der zur Abspaltung von der\nWeltkirche führe.\nErfolgreiches Urmodell des Christentums\n«Die Kritik vieler ist, dass zurzeit nur scheinbare\nLösungen angestrebt werden», so die Initiative Maria 1.0. Die angedachten\nNeuerungen führten die Menschen nicht näher zu Gott. Dabei seien das\neigentliche Problem hinter den hohen Kirchenaustrittszahlen der schwindende\nGlaube und das fehlende Wissen um ihn. «Ein klares und erfolgreiches\nModell für die nötigen Reformen wäre die Gottesmutter», meinen die\nMaria-1.0-Frauen. Marias unbedingtes Ja zum Wort Gottes sei das erfolgreiche\nUrmodell des Christentums.\nSynodaler Weg beginnt am ersten Advent\nDer Synodale Weg beginnt am ersten Advent. Die weitere\ninhaltliche Ausgestaltung der Reformdebatte soll die erste Synodalversammlung\nvom 30. Januar bis 1. Februar in Frankfurt vornehmen. Mit der zunächst auf zwei\nJahre angelegten Initiative wollen die deutschen Bischöfe und das Zentralkomitee\nder deutschen Katholiken (ZdK) über die Zukunft kirchlichen Lebens in\nDeutschland beraten.\nThemen sind die Sexualmoral, die priesterliche Lebensform,\nGewaltenteilung und die Rolle von Frauen in der Kirche. Zum ZdK erklärte Maria\n1.0, dass dieser «eingetragene Verein bei Weitem nicht alle deutschen\nKatholiken repräsentiert».\nGegenbewegung zu Maria 2.0\nMaria 1.0 wurde im Mai von der Schongauer Lehrerin Johanna Stöhr als Reaktion auf die Bewegung Maria 2.0 gegründet, die sich zu einer bundesweiten Protestwelle gegen eine männerdominierte katholische Kirche und für den Zugang von Frauen zu Weiheämtern entwickelt hatte. (kna)\n\n© Katholisches Medienzentrum, 26.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-26 16:23", "author": "kna"}