{"id": "maria-2-0-will-20000-postkarten-an-papst-franziskus-schicken", "tag": "International", "tag2": "International", "title": "Maria 2.0 will 20'000 Postkarten an Papst Franziskus schicken", "text": "\nDie katholische Reforminitiative Maria 2.0 will in der ersten Novemberwoche rund 20’000 Postkarten an Papst Franziskus schicken. Damit solle auf die bestehenden Missstände in der Kirche aufmerksam gemacht werden, teilten Vertreter der Bewegung in Hamburg und Essen am Mittwoch mit.\nEin entsprechendes Postkartenmotiv wurde von der Hamburger Maria-2.0-Gruppe entworfen, wie es hiess. Die Idee sei deutschlandweit bei Unterstützern der Initiative auf Begeisterung gestossen, sodass die Postkarten nun von vielen Orten aus dem ganzen Land versandt würden. Anlass sei die vom Papst gestartete Weltsynode.\nDas Ausbluten der Kirche stoppen\nAuf der Karte heisst es: «Ich weiss nicht, wie lange ich es in dieser Kirche noch aushalten kann und will!» Franziskus wird aufgerufen, die systemischen Ursachen sexualisierter Gewalt in der katholischen Kirche abzustellen, «hermetische Kleriker-Bünde» aufzulösen und Frauen an der kirchlichen Macht und am Weiheamt teilhaben zu lassen. Die Initiative fordert, «in der weltweiten Synode genau diese Probleme mit aufzugreifen und Frauen in diesen Prozess mit einzubeziehen, damit das Ausbluten der katholischen Kirche, speziell hier in Deutschland, gestoppt werden kann.»\nImmer wieder Protestaktionen\nDie Bewegung Maria 2.0 wurde 2019 von Katholikinnen in Münster ins Leben gerufen. Seither macht sie in ganz Deutschland immer wieder durch regionale und überregionale Protestaktionen auf ihre Anliegen aufmerksam.\nPapst Franziskus hatte die von ihm ausgerufene Weltsynode am 9. Oktober in Rom eröffnet. In dem zunächst auf gut zwei Jahre angelegten mehrstufigen Dialogprozess soll die Kirche vor allem einen anderen Umgangsstil einüben. Dazu sollen Katholiken aus allen Bistümern angehört werden. (kna)\n\n\nMaria 2.0 in der Schweiz: Veronika Jehle klebt Thesen an Bündner Kirchentür\n\n\n© Katholisches Medienzentrum, 27.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-27 16:13", "author": "kna"}