{"id": "marian-eleganti-im-sbk-jahresbericht-die-kirche-denkt-mehrheitlich-saekular", "tag": "Zitat", "tag2": "Zitat", "title": "Marian Eleganti im SBK-Jahresbericht: «Die Kirche denkt mehrheitlich säkular»", "text": "\n«Ich frage mich: Was würde der HERR zum universalkirchlịchen, sakramentalen Shutdown sagen, der flächendeckend die Gläubigen – unter ihnen viele Alte und Sterbende – der Sakramente beraubt hat? So etwas hat es in der zweitausendjährigen Geschichte der Kirche nie gegeben, auch nicht in den härtesten Kriegs-, Pest- und Verfolgungszeiten.\nDie Kirche hätte das sakramentale Leben intensivieren sollen\nWas wäre geschehen, wenn die Kirche ihr sakramentales Leben intensiviert hätte? Stattdessen handelte sie nach der allgemeinen, säkularen Logik, welche keinen Glauben kennt und den Shutdown der Sakramente und die Verödung der Pilgerstätten und anderes mehr (vgl. Petersplatz) anordnete.\nTrotzdem forderte uns Papst Franziskus am 25. März 2020 auf, weltweit das Ende der Epidemie von Gott zu erbitten. Auf was haben sich unsere Glaubenskraft und Vernunft also zu beziehen: auf das Vertrauen in unsere eigenen Massnahmen, welche die erwünschte Wirkung nicht erzielten, aber enormen Schaden anrichteten, oder auf die übernatürliche Hilfe Gottes? (…)\nGlauben hilft gegen Gift\nIn Mk 16,18 lesen wir sogar, dass selbst Gift den Jüngern nicht schaden wird, wenn sie Glauben haben. Genau diesen Glauben hat Christus von ihnen erwartet und bei vielen Wunderheilungen als deren Voraussetzung gelobt.\nDie biblischen Beispiele liessen sich beliebig vermehren. Stattdessen hat alle Welt gesehen, dass die Kirche mehrheitlich säkular denkt und säkular handelt. Das wird Folgen haben.»\nMarian Eleganti ist emeritierter Weihbischof des Bistums Chur. Er blickt im Jahresbericht der Schweizer Bischofskonferenz auf die Haltung der Kirche während der Corona-Pandemie zurück. Eleganti sorgte zu Beginn der Corona-Pandemie mit problematischen Äusserungen für Empörung. Der Präsident der Schweizer Bischofskonferenz, Felix Gmür, kritisierte ihn in der SRF-»Rundschau». (rr)\n\nEin Bischof als Horrorclown?\n\n© Katholisches Medienzentrum, 01.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-01 18:03", "author": "Was wäre geschehen, wenn die Kirche ihr sakramentales Leben intensiviert hätte? Stattdessen handelte sie nach der allgemeinen, säkularen Logik, welche keinen Glauben kennt und den Shutdown der Sakramente und die Verödung der Pilgerstätten und anderes mehr (vgl. Petersplatz) anordnete."}