{"id": "marian-eleganti-vermisst-den-heiligen-geist-in-der-corona-diskussion", "tag": "Schweiz", "tag2": "Schweiz", "title": "Marian Eleganti vermisst den Heiligen Geist in der Corona-Diskussion", "text": "\nVor rund einem Jahr sorgte Marian Eleganti mit umstrittenen Äusserungen zur Corona-Pandemie für Wirbel. Nun hat sich der unterdessen emeritierte Churer Weihbischof erneut in einem Video zu dem Thema geäussert.\nKürzlich hat das konservative Internetportal kath.net ein virtuelles Kaffeehaus lanciert. Es heisst «Das Café zu den 7 Posaunen» und will «in dunklen Zeiten» Hoffnung vermitteln, wie es in der Ankündigung vom 8. Februar hiess. Dunkel sind die Zeiten wegen des Corona-Lockdowns. Die Posaunen verweisen demnach auf die «Endzeit, in der wir uns seit 2000 Jahren befinden und die uns an die himmlischen Verheissungen erinnert».\nAuftritt im neuen virtuellen Kaffeehaus\nKonkret sollen regelmässig auf Video aufgezeichnete Gesprächsrunden publiziert werden. Marian Eleganti, der seit dem 15. Februar emeritierte Churer Weihbischof, ist ein gerngesehener Gast auf dem Portal. Dass er bereits in der zweiten Sendung des Cafés einen Auftritt hat, erstaunt deshalb nicht.\nIst Corona-Zeit eine Einladung zur Busse?\nDie Sendung –  einen Tag nach Aschermittwoch aufgenommen – lief unter dem Titel «Bringt Früchte hervor, die eure Umkehr zeigen!» und befasste sich inhaltlich vor allem mit dem Fasten. Gegen Ende der einstündigen Diskussion stellte der Leiter des Cafés, Philipp Knapp, dann die Frage, ob die aktuelle, durch die Pandemie und Corona-Massnahmen geprägte Situation, in irgendeiner Weise eine Einladung zur Busse sein könnte.\n«Es kann alles immer zu einem Sprungbrett zu Gott werden.»\nDie Situation sei für viele Menschen zu einer Prüfung geworden, antwortete Marian Eleganti. Und jede Prüfung habe eine «tiefere Bedeutung» für den Einzelnen. «Es kann alles immer zu einem Sprungbrett und zum Aufstieg zu Gott werden», zeigte sich der emeritierte Weihbischof überzeugt. Gott rufe eine Zeit und eine Gesellschaft an «durch viele Dinge, die er einfach zulässt».\nVerwirrung wie zu Zeiten des Turmbaus zu Babel\nManchmal erinnere ihn die Situation an den Turmbau zu Babel. «Es kommen immer wieder Ideologien auf, Transhumanismus, die Selbstoptimierung des Menschen mit eigenen Mitteln ohne Hören auf Gott.» Dieser Turmbau werde nicht gelingen, prophezeite Eleganti. «Auf der Baustelle herrscht dann sehr schnell Verwirrung. Sprachengewirr.»\nDies sei auch ein Aspekt der gegenwärtigen Lage: «Die ganze Gesundheitsdiskussion ist nicht in der Wahrheit.» Bei den Corona-Massnahmen gebe es Widersprüche – ebenso bei der Beurteilung der Lage. Auch die Zahlen stimmten nicht. «Es wird auch viel manipuliert», klagte Eleganti.\nGebet für Umkehr und Einsicht nötig\nInsgesamt komme die Wahrheit zu kurz. «Und das ist natürlich nicht die Signatur des Heiligen Geistes», folgerte Marian Eleganti. Die Gesellschaft habe Umkehr und Einsicht nötig. Darum müsse man beten.\nIm Gegensatz zu früheren Äusserungen geisselte der Geistliche dieses Mal keine konkreten Massnahmen. Vor rund einem Jahr hatte er mit Kritik an Corona-Massnahmen für Wirbel gesorgt. So kritisierte er die Schliessung der Bäder in Lourdes und die Empfehlung, auf die Mundkommunion zu verzichten. Für diese Aussagen erhielt er vom Apostolischen Administrator im Bistum Chur einen Maulkorb. (bal)\n\n\nMarian Eleganti: Ein umstrittener Weihbischof tritt ab\n\n\n© Katholisches Medienzentrum, 25.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-25 08:30", "author": "Kürzlich hat das konservative Internetportal kath.net ein virtuelles Kaffeehaus lanciert. Es heisst «Das Café zu den 7 Posaunen» und will «in dunklen Zeiten» Hoffnung vermitteln, wie es in der Ankündigung vom 8. Februar hiess. Dunkel sind die Zeiten wegen des Corona-Lockdowns. Die Posaunen verweisen demnach auf die «Endzeit, in der wir uns seit 2000 Jahren befinden und die uns an die himmlischen Verheissungen erinnert»."}