{"id": "maria-2-0-protest-in-berlin-katholikinnen-fuer-frauenweihe", "tag": "International", "title": "Maria-2.0-Protest in Berlin – Katholikinnen für Frauenweihe", "text": "\nMit einem Wortgottesdienst vor der Berliner Sankt-Hedwigs-Kathedrale haben am Sonntag knapp 100 Unterstützer der katholischen Frauenbewegung Maria 2.0 demonstriert. \n«Wir fordern, dass auch Frauen Priester werden können»,\nsagte die frühere Ausländerbeauftragte des Berliner Senats, Barbara John, die\nauch Diözesanvorsitzende des Katholischen Deutschen Frauenbundes im Erzbistum\nBerlin ist. «Die Frauen in europäischen Ländern sind so weit.» Die\nkatholische Weltkirche könne sich durchaus an die regionale Situation anpassen.\nDie stellvertretende Sprecherin der katholischen\nFrauengemeinschaft, Angelika Plümpe, erinnerte daran, dass Frauen weltweit die\nKirche am Leben erhielten. «Eine Kirche, die in den unterschiedlichsten\nThemen gehört werden will, muss geschlechtergerecht sein», sagte sie. Zu\nden Teilnehmern der Wortgottesfeier vor der im Umbau befindlichen Kathedrale\ngehörten auch der frühere Bundestagspräsident Wolfgang Thierse (SPD) und der\nVorsitzende des Diözesanrats der Katholiken im Erzbistum Berlin, Bernd Streich.\nErzbischof empfängt Frauen\nBei einem anschliessenden Empfang im Kathedralforum richtete\nauch der katholische Erzbischof Heiner Koch einige Worte an die\nTeilnehmerinnen. Damit wolle er zeigen, dass es ihm wichtig sei, dass die\nKirche beieinander bliebe, sagte Koch der Katholischen Nachrichten-Agentur\n(KNA).\nDie bundesweite katholische Reformbewegung Maria 2.0 war im\nJanuar 2019 in Münster gegründet worden. Damals hatten Frauen aus der Gemeinde\nHeilig Kreuz in einem offenen Brief an Papst Franziskus die Zulassung von\nFrauen zu allen Weiheämtern, die Aufhebung des Pflichtzölibats sowie die\nvollständige und transparente Aufklärung von Missbrauchsfällen in der\nkatholischen Kirche gefordert. In Berlin fand der erste Gottesdienst von Maria\n2.0 im Mai 2019 bei einer bundesweiten Aktionswoche statt. Damals nahmen rund\n200 Personen teil. Anfang Oktober wurde eine zweite Aktionswoche von Maria 2.0\norganisiert. (kna)\n\n© Katholisches Medienzentrum, 03.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-03 14:30", "author": "kna"}