{"id": "maria-2-0-fuehrte-in-deutschland-zu-unterschiedlichen-reaktionen", "tag": "International", "title": "«Maria 2.0» führte in Deutschland zu unterschiedlichen Reaktionen", "text": "\nBonn, 18.5.19 (kath.ch) Zum Abschluss der einwöchigen Protestaktion «Maria 2.0» haben die Veranstalter eine positive Bilanz gezogen. Zugleich kündigten sie an, weiter auf kirchliche Reformen zu pochen.\nDie in Münster entstandene Initiative, die ein unerwartet grosses Echo ausgelöst hatte, sei «keine Eintagsfliege». Mehrere Bischöfe äußerten am Wochenende Verständnis für den Unmut, kritisierten jedoch den Aufruf zum Boykott von Gottesdiensten.\n«Die Eucharistie kann kein Instrument eines solchen Protests sein», sagte der Osnabrücker Bischof Bode im Interview der Katholischen Nachrichten-Agentur in Bonn. Dies gefährde eine «differenzierte, sachliche Auseinandersetzung», so der Vorsitzende der Unterkommission Frauen der Deutschen Bischofskonferenz.\nNeue Antworten suchen\nZugleich zeigte Bode Verständnis für einzelne Anliegen: «Es wird zu Spaltungen kommen, wenn fundierte Reformforderungen nicht ernst genommen werden und wir in den Veränderungen der Welt nicht auch zu neuen Antworten kommen», so der stellvertretende Vorsitzende der Deutschen Bischofskonferenz.\nÄhnlich äusserte sich der Essener Bischof Franz-Josef Overbeck am Rande einer Soldatenwallfahrt in Frankreich. Es sei gut, dass die Initiative wichtige Fragen stelle, sagte Overbeck. Der von den deutschen Bischöfen angestossene «synodale Weg» werde sich auch mit dem Thema der Gerechtigkeit zwischen den Geschlechtern beschäftigen müssen. Einer Instrumentalisierung der Eucharistie stehe er aber skeptisch gegenüber.\nLebenswelt der Menschen berücksichtigen\nDie fünf Initiatorinnen von Maria 2.0 hatten Frauen aufgerufen, eine Woche lang keine Kirchen zu betreten und ihre ehrenamtlichen Dienste ruhen lassen. Forderungen der Initiative sind unter anderen der Zugang von Frauen zu allen kirchlichen Ämtern, eine konsequente Aufklärung der Missbrauchsfälle und eine Sexualmoral, die die Lebenswelt von Menschen berücksichtigt.\nMit-Initiatorin Lisa Kötter sagte der Katholischen Nachrichten-Agentur in Bonn, als «ehrenamtliche Initiative ohne Geld und Personal» habe sie keinen Gesamtüberblick über die exakte Beteiligung. Mitgemacht hätten jedoch mehr als tausend Gruppen in Deutschland «mit mehreren Zehntausend Leuten mindestens». Rückmeldungen gebe es zudem aus halb Europa, Nord- und Südamerika und aus Australien.\nAmtskirche muss reagieren\nMaria Flachsbarth, Präsidentin des Katholischen Deutschen Frauenbundes (KDFB), sprach von einer überwältigenden Resonanz. «Maria 2.0» habe gezeigt, dass die Forderungen nicht nur von «ein paar verrückten Aktivistinnen an der Spitze der Frauenverbände» getragen würden, sondern «von der breiten Mehrheit der Frauen an der Basis». Diese prägten das aktive Gemeindeleben vor Ort entscheidend.\nDie Protestwelle sei «keine Eintagsfliege», erklärte die Vorsitzende der Katholischen Frauengemeinschaft kfd, Mechthild Heil. «Wenn wir nicht bald sichtbare und spürbare Veränderungen haben, läuft die Amtskirche Gefahr, dass die Frauen ihr scharenweise den Rücken kehren.»\nKein Boykott der Gottesdienste\nDie rheinland-pfälzische Ministerpräsidentin Malu Dreyer wandte sich im «Kölner Stadt-Anzeiger» gegen die Kritik, dass Gottesdienste boykottiert würden. Die Frauen stünden «vor den Kirchentüren, beten, singen und feiern», so die Politikerin, die dem Zentralkomitee der deutschen Katholiken angehört.\nDer Berliner Erzbischof Heiner Koch sagte im rbb: «Ich nehme diese Frauen sehr ernst mit dem, was sie einbringen wollen.» Der Würzburger Bischof Franz Jung forderte eine Debatte über die Weihe von Frauen in der katholischen Kirche, die bisher ausgeschlossen ist: «Die theologische Diskussion muss geführt werden.» (kna)\n\n“Ohne Menschen, die Missstände anprangern, ändert sich nichts in der Kirche”\n\n\n© Katholisches Medienzentrum, 18.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-18 18:02", "author": "kna"}