{"id": "marie-dominique-minassian-verlaesst-westschweizer-ausbildungsinstitut", "tag": "Schweiz", "title": "Marie-Dominique Minassian verlässt Westschweizer Ausbildungsinstitut", "text": "\nFreiburg, 25.2.19 (kath.ch) Das «Institut de formation aux ministères» (IFM) in Freiburg steht zurzeit ohne Leitung da. Die Theologin Marie-Dominique Minassian ist seit Ende des Wintersemesters nicht mehr Dekanin des Instituts, das für die Ausbildung von Pastoralassistentinnen und -assistenten in der Westschweiz zuständig ist. Dies teilte der Stiftungsrat des «Centre catholique romand de formations en Eglise» (CCRFE) mit.\nDie Studierenden wurden bereits Ende Januar über den Abgang von Marie-Dominique Minassian informiert. Das IFM, das dem CCRFE angeliedert ist, bietet künftigen Pastoralassistentinnen und -assistenten eine dreijährige Berufsausbildung an.\nAngesichts von Schwierigkeiten im Rahmen des internen Funktionierens des CCRFE sei der Entscheid gefällt worden, die Zusammenarbeit zwischen dem CCRFE und der Theologin zu beenden, sagte Jean-Baptiste Henry de Diesbach gegenüber dem Newsportal «cath.ch» (25. Februar). De Diesbach ist Präsident des Stiftungsrates des CCRFE.\nDer Stiftungsratspräsident sagte weiter, das Ausscheiden von Minassian sei weder auf mangelnde Fähigkeiten noch auf berufliches Fehlverhalten zurückzuführen. Er unterstrich die Bedeutung des Engagements der Theologin für das IFM und die Studierenden.\nNachfolger wird noch nicht gesucht\nDie Dekanin wurde laut de Diesbach vorzeitig von ihren Aufgaben entbunden, damit der Übergang vor dem Sommersemester des IMF vorbereitet werden kann. Derzeit wird noch kein Nachfolger für den frei gewordenen Posten gesucht, wie der Stiftungsratspräsident gegenüber «cath.ch» sagte. Der Abgang der bisherigen Leiterin soll offenbar genutzt werden, um über allfällige strukturelle Änderungen beim CCRFE nachzudenken.\nDas CCRFE wurde 2014 von der Westschweizer Ordinarienkonferenz gegründet. Es ist zuständig für die Grundausbildung von Seelsorgenden, bietet aber auch Weiterbildungsangebote für Priester, Diakone und Pastoralassistentinnen an. (cath.ch/bal)\n\n© Katholisches Medienzentrum, 25.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-25 16:41", "author": "cath.ch/bal"}