{"id": "maria-1-0-fordert-forum-neuevangelisierung-bei-synodalem-weg", "tag": "International", "title": "Maria 1.0 fordert ein Forum «Neuevangelisierung»", "text": "\nSchongau, 15.8.19 (kath.ch) Die Gruppe Maria 1.0 aus dem oberbayerischen Schongau verlangt ein Forum «Neuevangelisierung» bei der angekündigten Reformdebatte der katholischen Kirche in Deutschland.\nDie bisherigen Verlautbarungen der Deutschen Bischofskonferenz (DBK) und des Zentralkomitees der deutschen Katholiken (ZdK) gäben Anlass zur Sorge, dass der Brief von Papst Franziskus «an das pilgernde Volk Gottes in Deutschland» zu wenig Berücksichtigung beim geplanten «synodalen Weg» finden werde, teilte Maria-1.0-Initiatorin Johanna Stöhr am Donnerstag mit. Nach den Worten des Papstes müsse Evangelisierung vorrangiges Thema beim «synodalen Weg» sein.\nEvangelisierung als Leitkriterium\nFranziskus schreibe deutlich, dass die Evangelisierung «unser Leitkriterium schlechthin sein muss, unter dem wir alle Schritte erkennen können, die wir als kirchliche Gemeinschaft in Gang zu setzen gerufen sind», so Stöhr. Die Evangelisierung bilde die eigentliche und wesentliche Sendung der Kirche. Es gebe viele Beispiele erfolgreicher neuer Wege der Verkündigung des Evangeliums im deutschsprachigen Raum, wo die Zukunft der Kirche schon heute gestaltet werde. Diese Ansätze sollten beim «synodalen Weg» aufgegriffen werden, wie Stöhr meint.\nDie Schongauer Lehrerin hat die Aktion Maria 1.0 im Mai als Reaktion auf die Bewegung Maria 2.0 ins Leben gerufen, die sich von Münster aus zu einer bundesweiten Protestwelle samt «Kirchenstreik» gegen eine männerdominierte katholische Kirche und für den Zugang von Frauen zu Weiheämtern entwickelt hatte. Stöhr ist der Ansicht, «Maria braucht kein Update». Sie wolle zeigen, «dass es auch Frauen gibt, die treu zur Lehre der Kirche halten».\nZwei Jahre Dialog\nDen «verbindlichen synodalen Weg» zur Erneuerung der Kirche haben die deutschen katholischen Bischöfe im Frühjahr unter dem Eindruck des Missbrauchsskandals angestossen. Mit ihm wollen sie Lehren daraus ziehen und Vertrauen zurückgewinnen. Der Startschuss für die eigentlichen Reformgespräche soll Anfang Dezember fallen. Das erste grosse Treffen ist für 2020 geplant.\nDie Regeln wollen DBK und ZdK bis Herbst in einem Statut festlegen. Der Dialog ist zunächst auf zwei Jahre angelegt. Der Papst betonte in einem Brief an die Katholiken in Deutschland, dass der Begriff des «synodalen Wegs» noch unklar sei und «sicherlich noch tiefer in Betracht gezogen werden» müsse. (kna)\n\n© Katholisches Medienzentrum, 15.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-15 11:28", "author": "kna"}