{"id": "marianne-winiger-bleibt-ihrem-wegkreuz-treu", "tag": "Schweiz", "tag2": "Schweiz", "title": "Marianne Winiger bleibt ihrem Wegkreuz treu", "text": "\nEinst stand das Wegkreuz am Rande von Rapperswil-Jona allein auf weiter Flur. Daneben weideten die Kühe der Familie Winiger, der das Kreuz gehört. Der Grund, auf dem es steht, ist unterdessen im Eigentum der Gemeinde. Einfamilienhäuser wurden gebaut. Doch Marianne Winiger (69) hat nicht aufgehört, das Kreuz zu pflegen. – Dies ist ein Beitrag zur Serie «Glaube volksnah».\nBarbara Ludwig\nMarianne Winiger kniet vor dem hölzernen Wegkreuz im Joner Quartier\nLangrüti, das von zwei Thujas flankiert wird. Ein Dach über dem Kreuz schützt den\nKorpus, den Leib des gekreuzigten Jesus, vor Regen und Schnee. Es ist Herbst\ngeworden. Marianne Winiger hat soeben das Immergrün und die Mittagsblume, ein\nwinterhartes Gewächs mit violetten Blüten, zurückgeschnitten und das Unkraut\nausgerissen. In einer Plastikkiste stehen die Herbst- und Winterpflanzen, die\nsie an diesem Vormittag zu Füssen des Kreuzes setzen wird: Heidekraut,\nStiefmütterchen und weisse Müllerblümchen.\n«Weil der Hof von der Seuche verschont blieb.»\nDie 69-Jährige arbeitet schnell und routiniert. Kein Wunder,\nMarianne Winiger war jahrzehntelang die Bäuerin des in der Nähe gelegenen Langrütihofes,\npflegte Obst- und Gemüsekulturen und baut heute noch Gemüse für den Eigenbedarf\nan. Die Bepflanzung beim Wegkreuz erneuert sie drei Mal jährlich, im Frühling,\nSommer und Herbst, mit Gewächsen, die zur Jahreszeit passen. Seit 47 Jahren. Zuvor\npflegte ihre Schwiegermutter das Wegkreuz und vor ihr deren Schwiegermutter –\neine hundertjährige Familientradition.\n«Meine Schwiegermutter machte das aus Dankbarkeit, weil der Langrütihof einst von der Seuche verschont blieb», erzählt Marianne Winiger. Wäre diese ausgebrochen, hätten ihre Schwiegereltern den gesamten Viehbestand – Kühe, Rinder und Kälber – weggeben müssen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nMarianne Winiger holt die neuen Pflanzen und ihr Werkzeug aus dem Auto.\n\n\n\nWinigers mussten alle Tiere töten lassen\nEine Generation später, in den 1980er Jahren, traf das\nUnglück dann trotzdem ein. In Form der Buchstabenkrankheit, eine durch Virus\nverursachte Infektionskrankheit. Alle Kühe von Marianne und Alfred Winiger, 20\nan der Zahl, mussten weggegeben und getötet werden.\n«Das war ein einschneidendes Ereignis für uns.» Aber kein Grund, mit der Familientradition zu brechen. «Ich führte die Tradition fort. Auch weil ich wusste, wie viel es meiner Schwiegermutter und meinem Schwiegervater bedeutet hatte», sagt Marianne Winiger.\nFür die gläubige Katholikin ist das Wegkreuz ein «Energieort», bei dem sie Kraft schöpfen kann. Dann und wann verweile sie vor dem Kreuz und denke an Angehörige oder Menschen, denen es schlecht geht.\nVandalismus und Hundekot\nMarianne Winiger gibt offenbar nicht so schnell auf, wenn ihr etwas wichtig ist. Das Wegkreuz unweit der Joner Allmeind, einem Naturschutzgebiet mit Riedland, gehört dazu. Vor etwa 40 Jahren fand die Familie Winiger, es sei Zeit für ein neues Kreuz, und gab bei einem Schreiner eines in Auftrag. Dann ging lange Zeit alles gut, doch nach ungefähr 20 Jahren gab es unschöne Ereignisse.\n«Es ist auch ein Kampf. Ich mache weiter.»\nDie zweimalige Zerstörung des Korpus durch Unbekannte und der ständige Ärger mit Hunden – «die haben sogar auf die Pflanzen geschissen» – hätten es der Bauersfrau fast verleidet. Aber sie habe sich gesagt: «Das Leben ist nicht einfach nur da um zu geniessen. Es ist auch ein Kampf. Ich mache weiter.»\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nNach Heidekraut, weissen Müllerblümchen setzt Marianne Winiger die Stiefmütterchen.\n\n\n\nWinigers schützten die Bepflanzung vor dem Kreuz mit einem kleinen Zaun aus grünem Drahtzeug, der die Hunde fernhalten soll. Zwei Mal schafften sie einen neuen Korpus an. Das erste Mal war ihnen das 800 Franken wert; ein Bildhauer aus der Gegend hatte angeboten, für diesen Preis einen neuen Korpus zu machen. Beim zweiten Mal – der Korpus aus der Bildhauerwerkstatt war in unzählige Teilchen zertrümmert worden und konnte nicht mehr repariert werden –  fand Marianne Winiger im Internet Ersatz. \nHäuser rücken dem Kreuz zu Leibe\nLangrüti liegt am östlichen Siedlungsrand der St. Galler Gemeinde Rapperswil-Jona, an der Grenze zu einer noch ländlich geprägten Welt. Einst stand das Kreuz allein auf weiter Flur. Heute rücken die Häuser immer näher. Mindestens drei Baukräne sind an diesem Tag an der Arbeit. Wo noch vor wenigen Jahren die Kühe von Winigers weideten, sind Einfamilienhäuser gebaut worden. Eine weitere Wiese, die ebenfalls der Familie Winiger gehörte, wird zurzeit mit Mehrfamilienhäusern überbaut. Das Quartier Langrüti ist im Wandel.\nAuch das Land, auf dem das Wegkreuz steht, gehörte früher\nMarianne und Alfred Winiger. Heute ist die schmale Parzelle im Eigentum der\nGemeinde, die sich aber nicht um das Kreuz kümmert. Ja, der ländliche Charakter\ndes Ortes gehe verloren, bestätigt Marianne Winiger. «Umso mehr ist es mir ein Anliegen, dass das\nKreuz hier bleibt, solange niemand sagt, es müsse weg.» Die\nGemeinde störe es offenbar nicht.\n«Die Söhne haben kein Interesse.»\nDie Umgebung wandelt sich, und vielleicht auch die Menschen.\nWer wird das Kreuz pflegen, wenn Marianne Winiger das einmal nicht mehr kann? Klar\nist zum vornherein, dass von den vier erwachsenen Kindern nur die Tochter in\nFrage käme. «Die Söhne\nhaben kein Interesse», sagt die ehemalige Bäuerin. Kreuzpflege scheint\nFrauensache.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nFrüher Kuhweide, heute Einfamilienhäuser\n\n\n\nDie Tochter, Mitte dreissig, wohnt in einem der Mehrfamilienhäuser neben dem bald vollständig von Gebäuden umzingelten Langrütihof. Marianne Winiger hat das Thema bereits angesprochen, noch sei aber offen, ob die Tochter diese Aufgabe übernehmen werde. Die Chancen scheinen nicht schlecht. «Meine Tochter sagt oft: ‹Weil du es so gemacht hast, will auch ich das so machen.›» Auf ihrem Balkon habe sie zum Beispiel einige Kartoffeln gesetzt und sich über den Ertrag gefreut.\n«Ich könnte mit einem Kreuz ohne Bepflanzung\nleben» \nSollte die Tochter nicht bereit sein, das Kreuz zu pflegen,\nwürde man es dort belassen, aber auf die Bepflanzung verzichten. Marianne\nWiniger: «Ich könnte\ndamit leben.»\nDieses mögliche Szenario liegt noch in weiter Ferne. Marianne\nWiniger hat das Heidekraut, die Stiefmütterchen und die Müllerblümchen gesetzt,\nfrische Erde hinzugeschüttet und die Pflanzen mit Wasser aus PET-Flaschen\ngegossen. Das Wegkreuz ist bereit für die kalte Jahreszeit.\n\n© Katholisches Medienzentrum, 29.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-29 14:00", "author": "Barbara Ludwig"}