{"id": "maria-1-0-und-maria-2-0-im-streitgespraech-im-reich-gottes-gibt-es-viele-wohnungen", "tag": "International", "tag2": "International", "title": "Maria 1.0 und Maria 2.0 im Streitgespräch: «Im Reich Gottes gibt es viele Wohnungen.»", "text": "\nFrauen fordern mehr Respekt von Seiten der offiziellen Kirche. Doch wenn Maria 1.0 und Maria 2.0 aufeinander treffen, gehen zuerst einmal die Meinungen auseinander. kath.ch lud eine konservative und eine progressive Frau zum Gespräch ein. Für Maria 2.0 sagte die Diplom-Theologin Monika Schmelter zu, für Maria 1.0 Dorothea Schmidt. Beide Frauen leben und wirken in Deutschland.\nKarin Wollschläger und Joachim Heinz\nFrau Schmidt, Maria 1.0 spricht sich für den Erhalt von Lehre und Tradition in der Kirche aus. «Maria braucht kein Update» heisst es auf Ihrer Homepage – wie viele Frauen gehören Ihrer Gruppe an?\nSchmidt: Wir können nicht sagen, wie viele Frauen so wie wir treu zur Lehre der Kirche stehen. Wir sammeln auch nicht Anhänger oder so. Konkret kann ich nur die über 3000 Unterstützer nennen, die sich bislang auf der Website eingetragen haben. \n«Irgendwann brach der Kontakt ab.»Monika Schmelter\nDer innere Kern von Maria 1.0 sind junge, ehrenamtlich tätige Frauen, vor allem junge Mütter, die abends neben Beruf und Familie Interviews geben, Newsletter schreiben, organisieren und anderes mehr.\nIch denke, es gibt unzählige Menschen auf der ganzen Welt, die uns im Gebet unterstützen und die vor allem den Spirit von Maria 1.0 leben, die mit der Muttergottes leben, sie lieben und sie zum Vorbild haben.\nFrau Schmelter, Maria 2.0 beruft sich ebenfalls auf die Mutter Jesu und fordert Reformen in der Kirche. Sprechen Sie miteinander, gibt es einen Dialog zwischen den beiden Gruppen?\nSchmelter: Von unserer Seite gab es mehrfach Zusagen, mit Maria 1.0 gemeinsame Podiumsveranstaltungen durchzuführen. Wir haben aber schon häufiger die Erfahrung gemacht, dass der Kontakt irgendwann abbrach. Dabei würde ich mir einen Austausch durchaus wünschen. Nur wenn wir im Gespräch sind und bleiben, kann es auch wechselseitige Akzeptanz geben.\n«Der Dialog muss dazu führen, dass wir einander besser verstehen.»Dorothea Schmidt\nWie sieht das bei Ihnen aus, Frau Schmidt – haben Sie schon einmal mit Vertreterinnen von Maria 2.0 gesprochen? \nSchmidt: Sicher. Dialog ist wichtig. Er muss dazu führen, dass wir einander besser verstehen. Genauso wichtig ist uns, dass wir nicht bloss öffentlich reden. Das wird medial nicht nur gern ausgeschlachtet, sondern malt auch ein Bild der Zerrissenheit. Das ist schade. Zudem sind nicht Inhalte des Glaubens Ziel des Dialogs. Auch sollten nicht verschiedene Meinungen Hauptthema der Kirche sein.\nSondern?\nSchmidt: Sondern Jesus und seine hoffnungs- und liebevolle Botschaft, das Evangelium, das uns herausfordert und uns einlädt, in die Fussstapfen Jesu zu treten. Gott hat uns durch Christus Grundlagen unseres Lebens geoffenbart. Das muss unser Kompass sein, nicht stets quasi-parlamentarisch ausgehandelte Glaubens-Gesetze. Katholische Kirche lebt vor allem aus ihrem Blick auf Jesus von Nazareth. Dort, wo sie ihn aus dem Blick verliert, verliert diese Kirche sich und die Menschen.\n«Aber warum sollten wir austreten?» Monika Schmelter\nFrau Schmelter, was sagen Sie denen, die Maria 2.0 vorwerfen, eine Spaltung in der Kirche zu provozieren?\nSchmelter: Ich glaube nicht, dass Maria 2.0 eine Kirchenspaltung vorantreibt. Die ist doch schon längst im Gange. Wir bekommen sehr viele Mails, in denen uns Menschen raten, doch endlich auszutreten und die Kirche in Ruhe zu lassen. Aber warum sollten wir gehen? \nEs ist auch unsere Kirche, für die wir uns teilweise jahrzehntelang engagiert haben, in der viele von uns Kommunion- und Firmunterricht erteilt, ihre Kinder im katholischen Glauben erzogen haben. Was ist an uns spalterisch? Wir lieben diese Kirche! Im Reich Gottes gibt es viele Wohnungen – wir müssen ja nicht alle in derselben Wohnung unterkommen.\n«Ich möchte aber, dass man mir denselben Respekt entgegenbringt.»Monika Schmelter\nDas heisst?\nSchmelter: Ich habe überhaupt kein Problem damit, wenn Menschen konservative Ansichten vertreten oder einen lateinischen Gottesdienst besuchen wollen. Ich möchte aber, dass man mir denselben Respekt entgegenbringt. Ich glaube, dass unsere Kirche viel mehr Buntheit und Unterschiede vertragen könnte, als dass im Moment möglich scheint. Auch verschiedene Gruppierungen wie Maria 1.0 und Maria 2.0 sollten unter dem Dach der katholischen Kirche einen Raum finden. Das wäre doch schön!\nFrau Schmidt, können Sie nachvollziehen, dass es Frauen gibt, die die Sache anders sehen als Ihre Mitstreiterinnen von Maria 1.0?\n«Maria wusste, dass man die von Jesus gegründete Kirche himmlisch denken muss.»Monika Schmelter\nSchmidt: Schon in der jungen Kirche wurde um Wahrheit gerungen und diskutiert. Sogar die Jünger haben Jesus nicht immer (sofort) verstanden, aber sie haben immer mehr geglaubt und vertraut. Am besten hat uns das Maria vorgelebt. Sie hat immer zu 100 Prozent geglaubt und vertraut, auch wenn sie nicht alles verstanden hat. \nSie wusste, dass man Jesus, dass man seine Botschaft und schliesslich die von ihm gegründete Kirche himmlisch denken muss und vor allem wusste sie aus tiefstem Herzen, dass Gott nur das Beste für uns will. Ohne dieses Vertrauen, das unsere Antwort auf der bedingungslose Liebe Gottes zu uns, aus der Menschwerdung Christi und seiner Erlösung am Kreuz resultiert, ist Christentum und Kirche nicht lebbar.\n«Wir wünschen uns von der Kirche, dass sie wieder Flagge zeigt.»Monika Schmelter\nDass Gott nur das Beste für uns will, darauf bauen alle Christen. Aber viele Menschen haben Probleme mit dem Lehramt, das der Papst und die Bischöfe ausüben. Frau Schmelter hat das eben schon angedeutet. Was wünscht sich Maria 1.0 von der Kirche, Frau Schmidt?\nSchmidt: Wir wünschen uns von der Kirche, dass sie wieder Flagge zeigt, ihre Identität wieder- und zum Kern der Frohen Botschaft zurückfindet.\n«Wichtig ist eine Katechese, die diesen Namen verdient, also eine umfassende Integration in den Leib Christi.» Dorothea Schmidt\nWas meinen Sie damit?\nSchmidt: Wichtig sind erstens die Sakramente – und zwar alle und in unverkürzter Gestalt, damit wir genährt, geheilt und versöhnt werden. Zweitens: Eine leidenschaftliche Verkündigung des Evangeliums, die uns herausfordert, in die Nachfolge Jesu zu treten. Drittens: Eine Katechese, die diesen Namen verdient, also eine umfassende Integration in den Leib Christi – in das, was die Kirche glaubt, wie sie lebt und worauf sie hofft. \nUnd diese Katechese muss in eine 100-prozentige Identifikation mit allem führen, was Jesus von seinen Jüngern will. Viertens: Eine Schule des Gebets, in der wir lernen, Gott wirklich als eine heilige und heilende Gegenwart zu erfahren – als einen barmherzigen Vater, der uns unendlich liebt.\nFrau Schmelter, was wünschen Sie sich von der Kirche?\nSchmelter: Ich glaube, gar nicht mehr so viel. Das hängt damit zusammen, dass ich von der Kirche zu oft enttäuscht worden bin.\n«Ich werde diesen Schritt wohl nicht mehr erleben.»Monika Schmelter\nKönnen Sie ein Beispiel nennen?\nSchmelter: Im Rahmen meines Studiums habe ich die Befreiungstheologie kennengelernt und mich mit feministischer Theologie beschäftigt. Meine Diplomarbeit fiel sehr kritisch aus. Mir war aber gar nicht klar, dass dies das Aus für eine kirchliche Anstellung bedeutete. Das hat mich damals sehr gekränkt. Denn in ein Studium steckt man ja viel Arbeit und Zeit und ich war eine engagierte junge Katholikin, die in der Kirche ihren Arbeitsplatz finden wollte.\nWie schätzen Sie die Chancen ein, dass Frauen tatsächlich einen Zugang zu Weiheämtern erhalten?\nSchmelter: Ich bin jetzt Mitte 60. Ich werde diesen Schritt wohl nicht mehr erleben. Die katholische Kirche hat kein grosses Interesse an Diakoninnen, Priesterinnen oder Bischöfinnen, weil die Männer wissen oder ahnen, dass sich dann vieles ändern würde. \nDem Klerus nehme ich das nicht mal übel: Die sind über Jahrhunderte immer unter sich gewesen. Was ich den Mächtigen in der Kirche übelnehme ist, dass sie ihre Stellung mit dem göttlichen Willen legitimieren. Wenn es heisst: «Die Kirche hat keine Vollmacht, etwas zu ändern», dann macht mich das richtig wütend.\nBeim Synodalen Weg zur Zukunft kirchlichen Lebens geht es genau um solche Fragen. Welche Erwartungen haben Sie an die Initiative?\n«Das wird nicht auf deutschem Boden entschieden.»Monika Schmelter\nSchmelter: Ich vernehme sehr aufmerksam jene Stimmen, die sagen: «Wir müssen über Weiheämter für Frauen nachdenken, die Zukunft der Kirche ist weiblich.» Aber das wird nicht auf deutschem Boden entschieden. Um wirklich Bewegung in die Sache zu bringen, müssten die deutschen Bischöfe mit einer Stimme gegenüber Rom auftreten. Und da bin ich sehr skeptisch.\nFrau Schmidt, wie erleben Sie den Synodalen Weg?\nSchmidt: Eine Freundin, die die erste Synodalversammlung am Bildschirm mitverfolgt hat, sagte mir: «Wenn ich überlegt hätte, katholisch zu werden und Euch gesehen hätte, hätte ich gesagt: Nee! Niemals!» Wir geben das Bild eines zerstrittenen Haufens ab. \n«Liebe und Toleranz wird beim Synodalen Weg nicht wirklich gelebt.»Monika Schmelter\nZwar hören wir einander mehr zu. Aber wer anders denkt als diejenigen, die die Kirche und das Vermächtnis Jesu verändern wollen, ist eine störende Bremse, wie ZdK-Präsident Thomas Sternberg es bei der letzten Versammlung gesagt hat. Liebe und Toleranz, das Gebot «liebt einander», wird beim Synodalen Weg nicht wirklich gelebt.\nDas Zitat, dass Sie Thomas Sternberg zuschreiben, ist uns nicht bekannt. Es unterstellt, dass Kritiker des Synodalen Wegs mundtot gemacht werden sollen. Vielleicht mögen Sie einfach sagen, was Sie an diesem Dialog stört.\n«Weder die Aufhebung des Zölibats noch die Einführung eines Frauenpriestertums werden die gesellschaftliche Bedeutung der Kirche steigern.»Dorothea Schmidt\nSchmidt: Sternberg suggeriert, dass nur seine Denkweise, also die Forderungen des Synodalen Weges, richtig sind und der Wahrheit entsprechen. Wer so spricht, will offensichtlich weder Dialog noch Offenheit. \nEines ist doch klar: Weder die Aufhebung des Zölibats noch die Einführung eines Frauenpriestertums werden die gesellschaftliche Bedeutung der Kirche steigern oder sie attraktiver machen, weder den Glauben vermehren noch zu einem Ausbruch der Begeisterung über Jesus führen.\nWo sehen Sie Alternativen?\nSchmidt: Dort, wo die katholische Kirche sich auf ihre Basics konzentriert, in den sogenannten neuen Bewegungen oder bei den treuen Katholiken, da sind die Kirchen und Gottesdienste voll; das sind Oasen des Glaubens mit überwiegend jungen Leuten, die auch der im Alltag die Nachfolge Christi versuchen zu leben in Frieden, Freude und echter Nächstenliebe.\nFrau Schmelter, zwei Mitgründerinnen von Maria 2.0 haben vor wenigen Tage erklärt, aus der Kirche auszutreten. Machen Sie das auch, wenn alles so bleibt, wie es ist?\nSchmelter: Natürlich bekomme ich mit, dass Frauen die Kirche verlassen, weil sie jetzt neuerlich enttäuscht sind beispielsweise über die Aufarbeitung von Missbrauch oder die jüngste römische Verlautbarung. Es gibt aber noch viele andere Gründe! Das sind sehr individuelle Entscheidungen, die oft nach einem sehr langen Prozess inneren Ringens stehen und im Übrigen nicht bedeuten, dass sie die Bewegung Maria 2.0 verlassen! Im Moment möchte ich nicht aus der Kirche austreten, weil ich immer noch glaube, dass man mehr von innen heraus verändern kann, als von aussen. Mehr noch: Es hat mir lange nicht mehr so viel Spass gemacht mich für den Kern der Botschaft Jesu zu engagieren, wie jetzt in dieser neuen Bewegung.\nGesetzt den Fall, Sie könnten Papst Franziskus persönlich treffen: Was würden Sie ihm sagen?\nSchmelter: Ich würde ihn fragen, warum er nicht mutiger unsere Kirche in eine neue Zeit hineinbegleitet. Ich finde, dass er wankelmütig und ängstlich geworden ist. Und ich würde ihm sagen: «Öffne dich den vielen Anfragen, den guten Impulsen, die Frauen in die Kirche einbringen!»\n\n\nMaria 2.0: Weitere Theologinnen solidarisieren sich mit den Thesen\n\n© Katholisches Medienzentrum, 07.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-07 12:01", "author": "Karin Wollschläger und Joachim Heinz"}