{"id": "marienweg-durch-die-alpen-zur-madonna-von-tirano", "tag": "Schweiz", "title": "Marienweg durch die Alpen zur Madonna von Tirano", "text": "\nDie Vereinigung Cammikando von Tirano entwickelt spirituelle Wege, die zum Marienheiligtum von Tirano führen. Die Madonna ist Patronin des Veltlins. Auch ein Weg aus der Schweiz ist vorgesehen.\nDer Marienweg durch die Alpen soll aus zwei Hauptwegen bestehen. Der westliche Weg, 90 Kilometer lang, ist in fünf Etappen begehbar. Er startet von Piantedo aus und endet in Tirano in der Provinz Sondrio. Der östliche Weg verläuft im Hochtal über rund 65 Kilometern von Bormio nach Tirano – durch den Nationalpark Stilfserjoch. Er ist in drei Etappen unterteilt. Auf allen Wegetappen habe es Marienkirchen und -Heiligtümer, sagt Lidia Culanti von Cammikando.\nErste Etappe ist eingeweiht\nDer westliche Weg ist bereits fertig geplant und in der Phase der Einführung. Dessen fünfte Etappe – von Tell nach Tirano – wurde am 29. September 2019 vom Bischof von Como, Oscar Cantoni, sowie von über dreihundert Pilgern eingeweiht und ist seither begehbar. Sie ist 11 Kilometer lang und in etwa vier Stunden zu meistern.  \nDer Weg ist nicht nur wegen der Natur bemerkenswert, sondern auch wegen seiner Geschichte. Tell (italienisch Teglio) ist ein prähistorisches Zentrum, das die Ursprünge des Veltlins (italienisch Valtellina) enthält – und dem Tal den Namen gab. Dank einem Pilger-Ticket lässt sich unterwegs zu moderaten Preisen essen. Die Vereinigung Cammikando bietet geführte Gruppenwanderungen auf dieser Etappe an. Der östliche Weg wird nach Fertigstellung des westlichen umgesetzt.\nWeg vom Puschlav her geplant\nNeben den beiden Hauptwegen wollen die Initianten auch einen Weg entwickeln, der von der Schweiz aus – konkret vom Puschlav aus – nach Tirano führt. «Die Puschlaver sind sehr verbunden mit der Madonna von Tirano, erklärt Marco Milesi von Cammikando. «Jeden 29. September, dem Tag der Erscheinung der Madonna von Tirano, kommen sie zu Fuss in einer Prozession nach Tirano und nehmen dann an der Feier mit dem Bischof teil.»\nDie Verbindung des Puschlavs zum Heiligtum von Tirano ist Jahrhunderte alt. Abgesehen von der Pilgertradition zeugt auch die kleine Kirche San Romerio oberhalb des Bündner Dorfes Poschiavo davon. Konsakriert wurde die Kirche bereits im Jahr 1092. 1517 vereinigte Papst Leo X San Romerio sowie eine weitere Kirche (San Perpetua) mit dem Heiligtum der Madonna von Tirano. Seither dient San Romerio als sommerliches Gasthaus für religiöse Veltliner. Jedes Jahr findet von Tirano aus eine Prozession zur auf 1800 Metern liegenden Kirche statt.\nVon Poschiavo aus ist San Romerio in rund viereinhalb Stunden zu Fuss erreichbar. Dort lässt sich in einem Agriturismus-Angebot übernachten (sanromerio.ch) und tags darauf in gut vier Stunden nach Tirano wandern. (catt.ch/Übersetzung: rp)\n\n© Katholisches Medienzentrum, 19.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-19 12:33", "author": "catt.ch/Übersetzung: rp"}