{"id": "markus-ries-domherren-sind-als-visionaere-vordenker-gefordert", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Markus Ries: Domherren sind als visionäre Vordenker gefordert", "text": "\nVor 200 Jahren löste der Papst das Bistum Konstanz auf. Einige Traditionen leben weiter – etwa die starke Stellung der Domkapitel. Der Kirchenhistoriker Markus Ries erinnert daran: Die Domherren haben auch eine geistliche Verantwortung. Sie sollten ihrer Aufgabe gerecht werden und der Kirche aus der Krise helfen.\nRaphael Rauch\nDas Bistum Konstanz galt vor 200 Jahren als vergleichsweise liberal. Warum war das so?\nMarkus Ries*: Liberal ist hier eine anachronistische Kategorie. Korrekt ist, dass die Konstanzer Bistumsleitung, viele Angehörige des Klerus und auch Ordensleute eine konstruktive Rezeption der Aufklärung suchten. Und dass sie diese Haltung auch nach den grossen Enttäuschungen und Verlusten der Revolutionszeit beibehielten.\n\n\n\n\n\n\n\n©  zVg\n\n\nMarkus Ries\n\n\n\nIm Zwingli-Film kommt der Bischof von Konstanz vulgär und unintellektuell rüber. Hat sich das Bistum nach der Reformation so richtig gemacht?\nRies: Bischof Hugo von Hohenlandenberg entsprach als Renaissancefürst selbstverständlich nicht den Anforderungen, welche wir heute an einen geistlichen Hirten stellen müssen. Er war aber humanistisch gebildet und intelligent – auch Erasmus von Rotterdam hat sich anerkennend über ihn geäussert.\n\n«Beim Poulet-Essen wäre zwischen dem Bischof und Katharina von Zimmern wohl kein Unterschied gewesen.»\n\nIch habe den Eindruck, dass Stefan Haupt ihn im Film nicht primär realitätsnah zeigen wollte. Er brauchte ihn vielmehr als Kontrast zur erhabenen Lichtfigur Katharina von Zimmern. Beim Poulet-Essen wäre zwischen beiden wohl kein Unterschied gewesen.\nEine der spannendsten Figuren vor 200 Jahren war Ignaz Heinrich von Wessenberg. Dem Generalvikar des Bistums Konstanz wurde vorgeworfen, gegen den Pflichtzölibat zu sein. Welche anderen Reformdebatten von damals beschäftigen uns auch heute noch?\nRies: Viele der damals wichtigen Themen sind seit dem Konzil wieder in den Vordergrund getreten: Beteiligung der Gläubigen an der Liturgie, Aus- und Weiterbildung der Seelsorgenden, kirchliche Medienarbeit, persönliches Format der Seelsorgenden, Qualität von Predigt und Religionsunterricht, ja ganz generell der Verkündigung.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nChur auf einer Karte in den vatikanischen Museen.\n\n\n\nWenn von Wessenberg gemässigter gewesen wäre: Hätte das Bistum Konstanz länger bestehen können – oder wäre es früher oder später ohnehin aufgelöst worden?\nRies: In der Tat spielte der Konflikt zwischen Wessenberg und dem Luzerner Nuntius, einem Teil des Klerus und der Klöster eine wichtige Rolle. Ich kann mir vorstellen, dass die Stadt Konstanz ohne diesen Streit immer noch Bischofssitz wäre – und nicht Freiburg. Eine Abtrennung der in Österreich und der Schweiz gelegenen Teile wäre aber so oder so zu erwarten gewesen.\n\n«Jeder Kanton suchte für sich eine optimale, kostengünstige Lösung.»\n\nWarum gab es nach dem Bistum Konstanz auf dem Schweizer Territorium nicht ein grosses Bistum? Stattdessen wurde ein Teil vom Stiftspropst von Beromünster und andere Teile von den Bistümern Basel und Chur verwaltet.\nRies: Initianten der Reorganisation waren die Kantonsregierungen. Sie strebten zunächst eine grosse Lösung an. Als sie damit beim Nuntius auf Widerstand stiessen, war es rasch vorbei mit der Einigkeit – und jeder Kanton suchte für sich eine optimale, kostengünstige Lösung.\n\n\n\n\n\n\n\n© zVg Bistum Basel\n\n\nDomherr des Bistums Basel: Ruedi Heim\n\n\n\nDie Bistümer Basel und St. Gallen haben eine weltweit einzigartige Bischofswahl. In Basel dürfen die Kantone mitreden, in St. Gallen muss der Bischof aus St. Gallen kommen und wird vor Ort gewählt. Wie kam es zu diesen besonderen Privilegien?\nRies: Historisch gesehen sind es keine Privilegien, sondern es ist die Weiterführung der Tradition. Dies lag im Interesse der Römischen Kurie. Rom wollte nicht zulassen, dass die Kantonsregierungen das angestrebte Recht zur Bischofsernennung erhielten.\n\n\n\n\n\n\n\n© 2016 Bistum St. Gallen/sar. |\n\n\nDomdekan Guido Scherrer legt Pfarrer Roman Giger (rechts) das Domkapitel-Kreuz um.\n\n\n\nWelche damals entstandenen Spezifika prägen uns noch heute – ausser der öfter genannten Administrationsgebiete im Bistum Chur und St. Gallen?\nRies: Spezifisch ist in den Deutschschweizer Bistümern die Verfassung der Domkapitel, die sich stark am kirchlich Gewachsenen orientiert. Die Domkapitel übernehmen nicht einfach die kapitels- und traditionsfeindlichen Grundhaltungen des Kirchenrechts von 1918 und 1983. Spezifisch ist auch der Name des Bistums Basel – es heisst anders als die Bischofsstadt.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDomherr Thomas Perler in Freiburg.\n\n\n\nInwiefern ist die Verfassung der Domkapitel fortschrittlicher als das Kirchenrecht? \nRies: Die Verfassung unserer Domkapitel ist nicht fortschrittlicher als das Kirchenrecht, sondern sie ist traditionstreuer. Die Domkapitel waren traditionell weit mehr als Wahlmännerversammlungen: Es handelte sich um geistliche Körperschaften mit eigener Verantwortung, denen der Bischof im gewissen Sinne sogar Rechenschaft schuldete.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nZeichen eines Kanonikers von St. Gallen\n\n\n\nFast schon eine Art schüchterner Anfang von Teilung der Gewalt.  Starb ein Bischof, so trat das Domkapitel in seine Funktion ein und leitete das Bistum. All das hat das Gesetzbuch des Kirchenrechts, der Codex Iuris Canonici, in seinem monarchie-orientierten Organisationsverständnis einfach abgeschafft.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nSchwarzer Rauch in Chur: Martin Grichting steuert die Domherren.\n\n\n\nHeute hat man den Eindruck: Die Ernennung zum Domherrn ist eine Art Auszeichnung – auf der man sich ausruht bis zur nächsten Bischofswahl. Sollten die Domherren sich stärker einbringen?\nRies: Ja. Domkapitel sind geistliche Korporationen. Falls sie sich tatsächlich auf die Tradition besinnen wollen, müssen sie eigenständig Verantwortung übernehmen. Sie haben die Möglichkeit, als Vordenker zu wirken, Impulse zu geben und wesentlich die Zukunft mitzugestalten.\n\n\n\n\n\n\n\n©  BistumSG/Regina Kühne\n\n\nIvo Fürer im Jahr 2019.\n\n\n\nAls Ivo Fürer Bischof von St. Gallen und Generalsekretär des Rates der europäischen Bischofskonferenzen war, war die Schweizer Stimme in Europa stärker präsent. Täuscht der Eindruck oder hat das nachgelassen?\nRies: Der Rat der Europäischen Bischofskonferenzen hat seinen Sitz nach wie vor in St. Gallen. Seine Bedeutung verblasst aus drei Gründen: Erstens: weil inzwischen die 1980 geschaffene Kommission der Bischofskonferenzen der Europäische Union in Brüssel die Verantwortung wahrnimmt. Zweitens: weil der Rat nach wie vor nur die Bischöfe verbindet anstatt dass er die Teilkirchen insgesamt repräsentiert. Und drittens: weil er medial nicht präsent ist.\n* Markus Ries (62) ist Professor für Kirchengeschichte an der Universität Luzern.\n\nDas Bistum Chur als Provisorium: “Die Ordnung ist anachronistisch”\n\n© Katholisches Medienzentrum, 06.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-06 05:00", "author": "Raphael Rauch"}