{"id": "markus-somm-ich-verzichte-lieber-ganz-auf-religioese-witze", "tag": "Schweiz", "tag2": "Schweiz", "title": "Markus Somm: «Ich verzichte lieber ganz auf religiöse Witze»", "text": "\nHumor ist das Hauptmerkmal der Zeitschrift «Nebelspalter». Mit Satire gegenüber Religion ist der neue Chefredaktor Markus Somm aber vorsichtig: «Gläubige Menschen meistern das Leben oft besser als wir Lauwarmen.»\nAlice Küng\nSeit diesem Jahr sind Sie Besitzer und Chefredaktor der Satirezeitschrift «Nebelspalter». Was möchten Sie verändern?\nMarkus Somm: Wir möchten den alten Nebi, wo Satire so gut wie das ganze Heft bestimmte, mit einem «seriösen» Teil ergänzen – also mit Berichten, Recherchen, Kommentaren und Analysen. Mein Vorbild ist der «Canard enchaîné» aus Frankreich. Unsere Newsplattform ist übrigens seit zwei Wochen auf nebelspalter.ch online.\n«In erster Linie muss stimmen, was wir schreiben.»\nVor Ihnen war der «Nebelspalter» politisch mitte-links verortet. Sie sind bürgerlich-liberal. Was bedeutet Ihre politische Haltung für die Zeitschrift?\nSomm: In erster Linie muss stimmen, was wir schreiben. Die politische Haltung drückt sich in den Kommentaren aus, nicht in den Artikeln. Sehr viele Leute trauen uns Journalisten nicht mehr, genau aus diesem Grund: Weil wir zu oft Kommentar und Recherche vermischen. Das soll es im Nebelspalter nicht geben. Wir recherchieren hart, aber suchen die Wahrheit. Wenn wir kommentieren, dann geschieht das im Kommentar.\n\n\n\n\n\n\n\n©  zVg\n\n\nMarkus Somm ist der neue Besitzer und Chefredaktor der Satirezeitschrift «Nebelspalter».\n\n\n\nUnd wie sieht die Haltung in den Kommentaren aus?\nSomm: Im Gegensatz zum üblichen Mainstream sind wir nicht links oder linksextrem positioniert sind, sondern vertreten eine dezidiert bürgerliche Haltung.\n«Satire sollte vor allem die Mächtigen aus der Ruhe bringen.»\nTrotz inhaltlicher Öffnung und politischer Neupositionierung bleibt der «Nebelspalter» eine Satirezeitschrift. Warum?\nSomm: Lustige Geschichten zu erzählen ist seit jeher ein grosses Bedürfnis der Menschen. Humor ist auch ein gutes Mittel, wenn es darum geht, verhärtete politische Fronten aufzuweichen. Satire sollte vor allem die Mächtigen aus der Ruhe bringen. Witz, Spott, Humor und Gelächter sind immer subversiv: Sie sind die scheinbar harmlosen Waffen der Schwachen.\n\n\n\n\n\n\n\n©  Nebelspalter\n\n\n1990 veröffentlichte der Nebelspalter eine Karikatur über den ehemaligen Bischof von Chur Wolfgang Haas.\n\n\n\nWen – ausser die Mächtigen – soll Satire noch treffen?\nSomm: Satire ist dann gut, wenn sie nach allen Seiten austeilt. Das ist in der DNA des «Nebelspalters» enthalten. In den 1930er- und 1940er-Jahren hat der «Nebelspalter» genauso gegen die Nazis gekämpft wie gegen die Kommunisten. So bleibt man glaubwürdig. Ausserdem geht Satire durchaus auf die Tätigkeit des Hofnarren zurück, der alles sagen durfte, solange er lustig war. Der Nebelspalter muss lustig sein. Punkt. Ob das einmal die Linke trifft oder die Rechte, darauf kommt es nicht an.\n«Zugleich hat die Kirche fast alle Macht verloren.»\nUnd wie stehen Sie zur Satire gegenüber Religion?\nSomm: Der Nebelspalter war hier traditionell vorsichtig. Wer an Gott glaubt, ist in dieser Hinsicht besonders verletzlich. Deshalb würde ich mich nicht über religiöse Gefühle von Christen, Juden, Buddhisten oder Muslimen lustig machen. Ausserdem gibt es auch eine irritierende Diskrepanz: Witze über das Christentum, über Jesus oder den Papst sind etwas vom Langweiligsten, was es gibt. Warum? Weil viele gar nicht mehr gläubig sind und nichts dabei empfinden, wenn der Glaube dem Spott preisgegeben wird. Zugleich hat die Kirche fast alle Macht verloren. Man reisst mit anderen Worten Witze über einen Patienten. Ist das lustig? Wer es aber wagt, über Mohammed sich zu mokieren, geht enorme Risiken ein. Da verzichte ich lieber ganz auf religiöse Witze, als hier selektiv Hohn zu verteilen.\n\n\n\n\n\n\n\n©  Nebelspalter\n\n\nMit Satire über den Islam, so wie hier aus dem Jahr 2010, möchte Markus Somm vorsichtig sein.\n\n\n\nWas ist der Unterschied zwischen politischen und religiösen Überzeugungen? Kann das nicht genau so verletzen?\nSomm: In der Politik ist von Anfang an klar, dass es um einen Wettbewerb mit verschiedenen Ansichten geht. Gläubige hingegen sind überzeugt, dass sie Recht haben. Glaube ist intimer und persönlicher als politische Einstellungen. Ich habe Verständnis, dass Witze darüber einen Menschen treffen können.\n\n\n\n\n\n\n\n\n1977 veröffentlichte der «Nebelspalter» eine Karikatur über «die grossen Religionen der Welt».\n\n\n\nWo ziehen Sie generell die Grenze von Satire?\nSomm: Sie muss menschenfreundlich sein. Auch der, über den ein Witz gemacht wird, muss darüber lachen können. Jemanden auszulachen oder durch Satire zu vernichten, halte ich für schäbig.\n«Ich bin kein Satiriker, sondern ein politischer Journalist.»\nWas verbindet Sie persönlich mit Satire?\nSomm: Sie ist Neuland für mich. Ich bin kein Satiriker, sondern ein politischer Journalist. Als Historiker weiss ich aber, welch wichtige Rolle der «Nebelspalter» in der Geschichte der Schweiz gespielt hat. Der Nebelspalter ist eine der grossen Marken der Schweizer Mediengeschichte: 1875 gegründet, hat er so gut wie jedes historische Ereignis seither auf seine unverwechselbare Art festgehalten. Er hat kommentiert, er hat gespottet, er hat Mut gemacht. \nAls Historiker – und das war sicher eine Schwäche, die mich zu diesem Kaufentscheid verleitet hat – kenne ich Dutzende von Karikaturen, die mir unsere Geschichte besser erklärt haben, als Hunderte von klugen Texten darüber. Der Nebi war dabei, als der Generalstreik 1918 das Land erschütterte, der Nebi war dabei, als die Nazis uns bedrohten, und er war dabei, als die 68er in Zürichs Strassen demonstrierten. Eine solche grandiose Marke frisch zu polieren und zukunftsbereit zu machen, ist eine grosse Herausforderung, aber auch eine Ehre.\n\n\n\n\n\n\n\n©  Carl Böckli\n\n\nDie Karikaturen über den Schweizer Bünzli von Carl Böckli, hier aus dem Jahr 1943, gehören zu Somms Lieblings-Karikaturen.\n\n\n\nWas ist Ihre Lieblings-Karikatur?\nSomm: Da könnte ich keine nennen, sondern viele: Am meisten beeindruckt mich das Werk von Bö. Ein Zeichner und Autor, der den Nebelspalter über Jahrzehnte geprägt hat. Carl Böckli, so sein richtiger Name, verstand es wie kein zweiter, den Schweizer Bünzli darzustellen. Mit all seinen liebenswürdigen Schwächen und kleinen Stärken: Nie ist er böse, bestimmt kein Verbrecher, aber ein wenig kleinkariert, oft auch engherzig. Kein Held, aber auch kein Bösewicht. Schüchtern – und doch selbstbewusst.\n«Jeden Tag eine eigene Moral zu basteln, ist anstrengender.»\nSie sind in der katholischen Kirche aufgewachsen, ausgetreten und bezeichnen sich heute als agnostisch. Was gibt Ihnen Halt im Leben?\nSomm: Das kann ich so nicht sagen. Gewiss, ich bin Agnostiker nach wie vor, aber ein zweifelnder. Vor zehn Jahren hätte ich wohl noch gesagt, dass es keinen Gott gibt oder braucht. Heute bin ich unsicher und stelle fest, dass gläubige Menschen die Unwägbarkeiten und Herausforderungen des Lebens oft besser, insbesondere würdiger meistern als wir Lauwarmen. Mir imponieren die Zuversicht der gläubigen Christen, ihre Demut, der Respekt vor dem Leben und ihre moralische Kraft. Jeden Tag eine eigene Moral zu basteln, ist anstrengender.\n\nKirchturm statt Cartoon: Pfarrblatt „Horizonte“ zensiert Oster-Bild\n\n© Katholisches Medienzentrum, 01.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-01 05:00", "author": "Alice Küng"}