{"id": "markus-arnold-stirbt-nach-badeunfall", "tag": "Schweiz", "title": "Markus Arnold stirbt nach Badeunfall", "text": "\nEin Katholik im reformierten Zürich, ein Linker in der CVP: Markus Arnold war ein Mann der Kontraste. Er prägte das RPI in Luzern und setzte sich für die Firmung mit 17 Jahren ein. «Ich stehe unter Schock», sagt Parteifreundin Barbara Schmid-Federer.\nRaphael Rauch\nVor drei Wochen erschien von Markus Arnold ein Text in der «Luzerner Zeitung», der eine Art politisches Testament werden dürfte. Darin regt sich Arnold über seine Parteifreunde Gerhard Pfister und Marianne Binder auf. Sie weisen die Kirche in die Schranken.\nAus dem Leben gerissen\nMarkus Arnold wünschte sich immer eine Kirche, die sich öffentlich einmischt. Gerade bei ethischen Fragen wie der Konzernverantwortungsinitiative. «Wo kämen wir denn hin, wenn sich Bischöfe gegen Unterdrückung und Ausbeutung von Menschen und Umweltzerstörung stark machen würden?», schrieb er ironisch.\n\n\n\n\n\n\n\n©  zVg\n\n\nMarkus Arnold war Dozent für Theologische Ethik an der Universität Luzern.\n\n\n\nDer Einsatz für die KVI war nur eines von vielen Projekten, die sich Arnold vorgenommen hatte. Arnold war Jahrgang 1953. Vor zwei Jahren wurde er pensioniert. Er war voller Tatendrang und Pläne. Doch ein Badeunfall in Italien riss ihn aus dem Leben.\nBarbara Schmid-Federer «unter Schock»\n«Ich bin immer noch ein wenig unter Schock und sehr traurig», sagt Barbara Schmid-Federer. Die ehemalige CVP-Nationalrätin stand wie Arnold für einen sozialen Kurs der CVP. Eine CVP, die christliche Nächstenliebe nicht nur predigte, sondern auch lebte. \nSo eine Sozialpolitik fordert die Enzyklika «Fratelli tutti», die Papst Franziskus am 4. Oktober veröffentlichte. Arnold kam nicht mehr dazu, sie zu lesen. An diesem Tag starb er.\n\n\n\n\n\n\n\n© zVg\n\n\nBarbara Schmid-Federer\n\n\n\nMarkus Arnold war auch ein leidenschaftlicher Kirchenpolitiker. Besonders, wenn es gegen die Churer Bistumsleitung ging. «Es gibt so etwas wie ein Kollektiv der Zürcher Katholiken. Markus Arnold war während langer Zeit die Stimme, die unseren Unmut in der Öffentlichkeit auch tatsächlich äusserte», sagt Schmid-Federer.\n«Ein brillanter analytischer Geist»\nEntsprechend trauern auch die Zürcher Katholiken um Markus Arnold. Er hätte gerne den Posten gehabt, den heute Franziska Driessen-Reding bekleidet. Vor Jahren verlor er aber einen Machtkampf – Benno Schnüriger wurde Synodalratspräsident.\n\n\n\n\n\n\n\n©  zVg\n\n\nFranziska Driessen-Reding, Präsidentin der Zürcher Exekutive.\n\n\n\n«Markus Arnold war eine herausragende Persönlichkeit. Er scheute keine Auseinandersetzung, weder mit dem Bischof noch mit politischen Akteuren», sagt die Zürcher Synodalratspräsidentin Franziska Driessen-Reding. «Sein Ziel war nicht die Debatte an sich, sondern die Frage: Wie können wir ein überzeugendes christliches Leben im Hier und Jetzt ausloten? Sein brillanter analytischer Geist wird uns fehlen.»\nFirmung mit 17 Jahren\nMehr Erfolg als in Zürich hatte Markus Arnold in Luzern. Das Religionspädagogische Institut (RPI) Luzern ist mit seinem Namen verbunden. Dass Jugendliche in der Schweiz oft mit 17 Jahren gefirmt werden, ist sein Verdienst.\n\n\n\n\n\n\n\n©  zVg\n\n\nMonika Jakobs ist emeritierte Professorin für Religionspädagogik.\n\n\n\n«Religiöse Mündigkeit war sein grosses Thema», sagt Monika Jakobs. Die emeritierte Religionspädagogin hatte am RPI eng mit Arnold zusammengearbeitet. «Er wollte, dass junge Menschen selbst bestimmen, ob sie gefirmt werden oder nicht. Zur religiösen Mündigkeit gehört die Fähigkeit, voll entscheidungsfähig zu sein. Deswegen das Mindestalter von 17 Jahren», sagt Jakobs. «Die Firmung mit 17 Jahren wurde zu einem Schweizer Erfolgsmodell.»\nDas Sakrament der Busse neu entdecken\nAuch das Busssakrament war Arnold ein wichtiges Anliegen. «Das Sakrament hat einen schlechten Ruf. Aber Markus Arnold sah hier grosses Potential. Er wollte das Busssakrament mit neuem Leben füllen.» Weg von schweren Wörtern wie Busse und Sühne, hin zur Versöhnung. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nClaude Bachmann\n\n\n\nMarkus Arnold war kein Kuschelpädagoge. Er brannte für seine Studenten, sprach aber auch Klartext. Die Uni Luzern trauert um ihn. Der Jugendarbeiter Claude Bachmann erinnert sich: «Er hat zu mir gesagt: ‹Claude, für ein theologisches Studium fehlt dir das systematische Denkvermögen!›»\nPädagogische Fehleinschätzung \nHier irrte Markus Arnold. Claude Bachmann zog das Theologie-Studium durch. Zurzeit schreibt er in Chur seine Masterarbeit. Die Fehlprognose nimmt er Arnold nicht übel: «Er sagte, was er dachte, ehrlich und direkt. Ich mag das. Ich habe Markus Arnold als leidenschaftlichen Ethiker und politisch engagierten Christen kennengelernt.»\n\n\n\n\n\n\n\n© Sylvia Stam\n\n\nMarkus Arnold\n\n\n\nMarkus Arnold hinterlässt eine Frau, Töchter und Enkelkinder. Der Familienmensch war ein begeisterter Wohnmobil-Fahrer. Übers Abschiednehmen hat er einmal geschrieben: «Demütige können auch Abschied nehmen. Wenn sie ihren Dienst getan haben, hält es sie nicht mehr in ihrem Amt. Abschied nehmen, auch vom eigenen Ego – für Christinnen und Christen sollte das eigentlich kein Problem sein.» \nUnerwartet und brutal musste Markus Arnold Abschied nehmen.\n\n\nBegleiter für die “real existierenden Situationen” in der Kirche ausbilden\n\n\n© Katholisches Medienzentrum, 08.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-08 00:19", "author": "Raphael Rauch"}