{"id": "markus-somm-locher-war-schuldig-weil-er-schuldig-war", "tag": "Zitat", "tag2": "Zitat", "title": "Markus Somm: «Locher war schuldig, weil er schuldig war.»", "text": "\n«Die reformierte Kirche hat sich im Fall Locher zur Klägerin, Richterin und Henkerin zugleich aufgeschwungen – während man nie eine Verteidigerin auftreten liess und der ‘Angeklagte’ schon im Kerker sass, bevor man ihn überhaupt verhört hatte, geschweige denn irgendeiner Untat überführt hätte. Locher war schuldig, weil er schuldig war.»\nAuf nebelspalter.ch kritisiert Chefredaktor Markus Somm, dass die reformierte Kirche einen Untersuchungsbericht als objektiv darstellte, obwohl er dies nicht sei. \nDenn der unfreiwillig zurückgetretene EKS-Präsident Gottfried Locher – ihm wurden «Grenzverletzungen» vorgeworfen – sei nicht zu Wort gekommen. Die entsprechende Kommission der Evangelisch-reformierten Kirche Schweiz habe somit ihren ehemaligen Präsidenten verurteilt – ohne Anklage, ohne Beweise, ohne Zuständigkeit. \nSomm argumentiert: Um Unrecht festzustellen, gebe es in der Schweiz Gerichte. Wäre etwas vorgelegen, so wären Lochers Anklägerinnen gemäss Somm wohl zur Polizei gegangen «und nicht zu Ombudsmännern oder Gremien, die sie selbst besetzen. Doch ganz offensichtlich war nichts, was sie Locher vorwarfen, justiziabel, sonst hätten sie längst einen Strafprozess gegen ihn angestrengt.» \nAus dem Bericht der kirchlichen Kommission – dieser wiederum zitiert einen Untersuchugsbericht einer Anwaltskanzlei nur gerade ausschnittweise – gehe keine handfeste Verfehlung Lochers hervor. Dass die Assistentin am Wochenende habe E-Mails ihres Chefs empfangen müssen, sei das einzige dürftige Beispiel. \nHingegen werde aus diesen Zitaten klar, dass die Anklägerin im Gespräch mit einem Ombudsmann mutmasste, dass der Chef – Locher – zu einer Aussprache doch bestimmt nicht bereit sei und sie zum Schluss kam, dass sie nichts unternehmen wolle.\nFür Somm ist es zudem verständlich, warum Locher sich geweigert haben könnte, seine Sicht der Dinge gegenüber Ratskollegin Sabine Brändlin darzustellen, die sich zunächst mit der Untersuchung befasst hatte. «Denn erst nach Monaten wurde bekannt, dass Brändlin in dieser Angelegenheit über eine doch eher spezielle Expertise verfügte: Es kam heraus, dass sie Jahre zuvor eine sexuelle Beziehung zu Locher unterhalten hatte.»\n\nMarkus Somm: «Ich verzichte lieber ganz auf religiöse Witze»\n\n\n© Katholisches Medienzentrum, 07.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-07 15:10"}