{"id": "maroder-turm-wird-abgerissen-warum-der-kirchturm-von-sacre-coeur-nicht-heilig-ist", "tag": "Schweiz", "tag2": "Schweiz", "title": "Maroder Turm wird abgerissen: Warum der Kirchturm von Sacré-Coeur nicht heilig ist", "text": "\nDer Kirchturm war marode, ohne Glocken – und hatte nur eine optische Funktion. Nun trennt sich die französischsprachige Pfarrei Sacré-Coeur in Basel von ihrem Kirchturm. Damit kann sie gravierendere Folgen für die Pfarrei abwenden.\nUeli Abt\nEine Art Kragen aus Holz rund um den Turm soll verhindern, dass jemandem ein Stück Beton auf den Kopf fällt. Der Turm der Ende der 1950er-Jahre gebauten Pfarrkirche Sacré-Coeur im Basler Quartier «Am Ring» ist in die Jahre gekommen und müsste saniert werden – käme nun nicht eine radikalere Lösung zum Zuge: der ersatzlose Abriss des Turms.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nCornelis Bezuijen, Mitglied des Pfarreirats von Sacré Coeur in Basel.\n\n\n\n«Damit kann die Pfarrei schlimmere Folgen verhindern. Als Alternative stand zur Diskussion, dass wir die Kirche ganz aufgeben müssen», sagt Cornelis Bezuijen, Mitglied des Pfarreirats von Sacré-Coeur. Wie auch an anderen Orten habe die Pfarrei mit dem schleichenden Mitgliederschwund zu kämpfen. Die finanzielle Lage sei angespannt.\nViele Räume, wenige Kirchgänger\nMatthias Schmitz, Informationsverantwortlicher des Basler Kirchenrats, bestätigt: «Die Eigentümerin RKK Basel-Stadt konnte und wollte kein Geld mehr in den Standort stecken. Das Raumangebot an Kirchenbauten in Basel ist im Vergleich zur Mitgliederzahl zu gross, es braucht einen Strukturwandel.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMatthias Schmitz, Informationsverantwortlicher des Kirchenrats des Kantons Basel Stadt.\n\n\n\nAls Projektleiter hatte Bezuijen sich in den vergangenen Jahren mit Lösungen für den baufälligen Turm befasst. «Ich wusste zunächst nicht, welchen Titel das Projekt trägt», so Bezuijen. Doch schliesslich brachte er auf den Punkt, worum es geht: «J’ai un coeur qui bat pour le Sacré-Coeur» – «mein Herz schlägt für Sacré-Coeur».\nDenn im Gespräch mit den Mitgliedern sei rasch klar geworden, dass der Erhalt des Gebäudes sehr wichtig ist für die Identität der französischsprachigen Gemeinde in der Stadt Basel. «Der Turm hingegen ist nicht wichtig», so Bezuijen.\nPfarrei in der Nähe hätte Gemeinde aufgenommen\nHätten die Anwesenden den Abriss an der Kirchgemeinde abgelehnt, so wäre Plan B in Kraft getreten. Die Gemeinde wäre dann in der nahen Kirche St. Marien untergekommen.\n«Es war eine emotionale Abstimmung», erinnert sich Bezuijen. Denn viele Kirchgänger, die gerade auch aus einem weiteren Umkreis stammten, fühlten sich mit der Pfarrei stark verbunden. Manche Mitglieder kämen sogar aus dem Elsass, dem Jura oder dem Kanton Fribourg.\n\n\n\nBezuijen weist auf die künstlerischen Werke hin, die ein Teil der Kirche sind. Darunter die kreuzlose Jesus-Bronzeskulptur des Schweizer Bildhauers Georges Schneider oder ein Glasfenster des freiburgischen Malers Yoki an der Rückwand. Dieses Ensemble bleibe nun erhalten.\nPfarrei für weitere 15 Jahre gesichert\nInzwischen hat die Kirchgemeinde den Abriss des Turms bewilligt. Gemäss einer Vereinbarung bezahlt sie mit Hilfe einer Stiftung den Abriss und den Unterhalt für die Kirche. Dafür darf sie die Kirche und das Pfarreiheim noch weitere 15 Jahre nutzen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDen kreuzlosen Jesus schuf der Schweizer Bildhauer Georges Schneider.\n\n\n\nDen Turm einfach zu sanieren, hätte gemäss einem Medienbericht fast eine Viertelmillion Franken gekostet. Der Abriss koste die Hälfte. Der Abbruch des Turms soll Ende Jahr erfolgen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDas Glasfenster an der Rückwand stammt vom Künstler Yoki aus Freiburg.\n\n\n\nZuvor hatte schon die Stadtbildkommission grünes Licht gegeben. Dem Abbruch des Turms sei nichts entgegenzuhalten, schliesslich sei die Kirche weder ein Baudenkmal, noch im Inventar schützenswerter Bauten eingetragen. Einzig der Heimatschutz monierte, Kirchtürme seien «architektonische Ausrufezeichen». Oft werde der Wert von Gebäuden erst nachträglich erkannt.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n\"Viele französischsprachige Gläubige fühlen sich mit Sacré-Coeur stark verbunden\", sagt Cornelis Bezuijen vom Pfarreirat.\n\n\n\n«Dass der Turm nachträglich entfernt wird, ist aus unserer Sicht keine grosse Veränderung», so der Informationsverantwortliche Schmitz. «Im Turm gab es nie ein Geläut, der Turm hatte stets eine bloss optische Funktion.» Bereits beim Bau habe der Architekt eine turmlose Variante erwogen. «Die Kirche ist auch ohne Turm gut als solche erkennbar.»\n\nNeue Glocken in Dietlikon: “Schnarchen ist lauter”\n\n© Katholisches Medienzentrum, 30.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-30 16:37", "author": "Ueli Abt"}