{"id": "marokko-reise-des-papstes-im-zeichen-von-dialog-und-migration", "tag": "International", "title": "Marokko-Reise des Papstes im Zeichen von Dialog und Migration", "text": "\nRabat, 31.3.19 (kath.ch) Papst Franziskus hat am Wochenende in Marokko für Brüderlichkeit zwischen Christen und Muslimen geworben und zum gemeinsamen Einsatz gegen Fanatismus und Fundamentalismus gemahnt.\nFür Migranten verlangte er während des zweitägigen Besuchs in Rabat mehr legale Einwanderungswege und eine grosszügige Aufnahme. Gemeinsam mit Marokkos König Mohammed VI. unterzeichnete er einen Appell für den Erhalt des besonderen Status Jerusalems als Heilige Stadt für Juden, Christen und Muslime.\nBei seiner Schlussmesse in einem Stadion in Rabat rief Franziskus die christlichen Gemeinden in dem islamisch geprägten Land auf, «Oasen der Barmherzigkeit» zu sein. Mit ausdrücklichem Bezug auf die islamische Gebetstradition nannte er Gott «den Erbarmer, den Barmherzigen». Nach Vatikanangaben sind 23’000 der 35 Millionen Einwohner Marokkos katholisch.\nHerzlicher Empfang\nAm Samstag war Franziskus als erstem Papst seit 34 Jahren in Marokko von rund 12’000 Menschen ein herzlicher Empfang bereitet worden. Gemeinsam besuchten Franziskus und Mohammed VI. ein internationales Predigerseminar, das junge Muslime beiderlei Geschlechts im Geist eines toleranten Islam ausbildet. Weiter traf der Papst am Sitz der Caritas mit Migranten zusammen.\nAm Sonntag setzte Franziskus sein Programm bei verschiedenen christlichen Gruppen fort. In der Kathedrale von Rabat sprach er zu Klerikern, Ordensleuten und Vertretern anderer Kirchen. Dabei begrüsste er auch den letzten Überlebenden des Massakers von Tibhirine, den Trappistenmönch Jean-Pierre Schumacher (95).\nErmunterung zum Dialog\nImmer wieder beschwor der Papst den Dialog zwischen Christen und Muslimen. Der Mut, sich die Hand zu reichen, sei ein Weg des Friedens, wo Extremismus und Hass für Spaltung und Zerstörung sorgten, sagte er unter Verweis auf die historische Begegnung zwischen Franz von Assisi und Sultan al-Kamil während eines Kreuzzugs 1219.\nÄhnlich hob Mohammed VI. den Brückencharakter seines Landes zwischen Afrika und Europa sowie zwischen den Religionen hervor. In Marokko herrsche freie Religionsausübung, betonte er beim Empfang des Papstes. Franziskus hob hervor, über Kultfreiheit hinaus müsse jeder nach seinen religiösen Überzeugungen leben dürfen. Religionsfreiheit sei «untrennbar mit der Menschenwürde verbunden».\nChristen – eine kleine Gruppe\nDie geringe Zahl der Christen im Land relativierte der Papst. Das Problem sei nicht, «wenige zu sein, sondern unbedeutend, so wie das Salz, das den Geschmack des Evangeliums verloren hat». Einer aktiven Abwerbung von muslimischen Gläubigen erteilte er eine Absage.\nGegenüber Migranten beklagte Franziskus das Schicksal der Millionen Menschen auf der Flucht als «Wunde, die zum Himmel schreit», und sicherte ihnen die Solidarität der Kirche zu. Das Migrationsphänomen finde «niemals eine Lösung in der Konstruktion von Barrieren, dem Schüren von Angst vor dem anderen oder der Verweigerung von Hilfe für die, die nach einer legitimen Verbesserung für sich und ihre Familien streben».\nDen im Dezember in Marokko verabschiedeten Uno-Migrationspakt nannte er einen «wichtigen Schritt nach vorne». Das Menschsein eines Migranten hänge «nicht davon ab, ob er sich diesseits oder jenseits einer Grenze aufhält», zitierte Franziskus seinen Gastgeber. Zugleich mahnte er Marokko, ein «Vorbild der Menschlichkeit gegenüber Migranten und Flüchtlingen» zu geben, damit sie «hier wie andernorts mit Menschlichkeit aufgenommen und geschützt» würden.(kna)\n\n© Katholisches Medienzentrum, 31.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-31 18:05", "author": "kna"}