{"id": "maronitischer-patriarch-rai-legt-sich-mit-der-hisbollah-an", "tag": "International", "tag2": "International", "title": "Maronitischer Patriarch Raï legt sich mit der Hisbollah an", "text": "\nDer Libanon wankt unter einer schweren Wirtschaftskrise. Ein neuer Krieg mit Israel wäre eine Katastrophe für das kleine Land. Trotzdem feuert die Hisbollah mit Raketen. Patriarch Raï kritisiert die Miliz dafür hart.\nGerhard Arnold\n«Es darf im Libanon nicht zwei Armeen geben, sondern nur eine. Die Entscheidung über Krieg und Frieden darf nur in den Händen der verfassungsmässigen Regierung liegen, nirgendwo sonst.» Immer wieder hat der maronitische Patriarch, Kardinal Béchara Raï, in den vergangenen Krisenmonaten seines Landes diese Auffassung vertreten.\nKirchenführer und glaubwürdige politische Stimme\nRaï ist nicht nur der kirchliche Führer der mit Rom unierten maronitischen Kirche, sondern auch eine gewichtige und moralisch glaubwürdige politische Stimme im Land. Wiederholt kritisierte er die mächtige schiitische Hisbollah und ihre Miliz als Staat im Staate. Durch ihre enge Verbindung mit dem Iran, so der Vorwurf, ziehe die Hisbollah den politisch und wirtschaftlich wankenden Libanon in die regionalen Auseinandersetzungen hinein, besonders mit Israel.\nAm Jahrestag der Hafenexplosion Raketen abgefeuert\nDer Patriarch hatte in seiner Predigt am Sonntag erneut Anlass, die offene Gewaltpolitik der Hisbollah zu kritisieren. Am 4. August, dem ersten Jahrestag der gewaltigen Hafenexplosion in Beirut, während der Gedenkveranstaltung für die Toten und Verletzten, feuerte die Hisbollah ohne erkennbaren Grund einige Raketen auf nordisraelisches Gebiet ab, ohne freilich Opfer zu verursachen.\n\n\n\n\n\n\n\n©  Carmen Yahchouchi/Fairpicture/Caritas Schweiz\n\n\n300'000 Menschen verloren bei der schweren Explosion vom 4. August 2020 in Beirut ihr Obdach.\n\n\n\n\nDas israelische Militär schlug massvoll zurück, was neue Raketenbeschiessungen seitens der Hisbollah auslöste. Im Lande und international war die Sorge gross, die Grenzscharmützel könnten zu einer grösseren militärischen Eskalation führen.\nKritische Worte in der Sonntagspredigt\nRaï sagte in seiner Predigt: «Wir stehen unseren Menschen im Süden zur Seite, um die angespannte Sicherheitslage anzuprangern. Sie haben die Nase voll von Krieg, Mord, Vertreibung und Zerstörung. Während wir die regelmässigen israelischen Verstösse gegen den Südlibanon verurteilen, verurteilen wir auch die Aufheizung der Atmosphäre in den Grenzgebieten mit Wohndörfern und ihrer Umgebung.»\n«Der Libanon ist offiziell dem Waffenstillstand von 1949 verpflichtet.»\nEs sei inakzeptabel, dass eine Gruppe eigenmächtig über Frieden und Krieg befinde, ohne eine verfassungsgemässe nationale Entscheidung von zwei Dritteln der Regierungsmitglieder. Der Libanon habe zwar keinen Frieden mit Israel unterzeichnet, führe aber auch keinen Krieg gegen das Nachbarland. «Er ist offiziell dem Waffenstillstand von 1949 verpflichtet.»\nSorge um die Sicherheit des Libanon\nDer 81-Jährige stellte in seiner Predigt weiter fest, der Libanon wolle nicht in militärische Aktionen hineingezogen werden, die zerstörerische israelische Reaktionen auslösen. «Wir fordern die Armee, die für die Sicherheit des Südens verantwortlich ist, auf, das gesamte Territorium des Südens zu kontrollieren und das Abfeuern von Raketen aus libanesischem Hoheitsgebiet zu verhindern – nicht  aus Sorge um die Sicherheit Israels, sondern um die Sicherheit des Libanon.» Das waren deutliche Worte, auch ohne direkte Nennung der Hisbollah.\nSaudische Zeitungen berichteten über Predigt\nBemerkenswerter Nebenaspekt: Die Predigt des maronitischen Patriarchen wurde auch in den beiden grössten englischsprachigen saudischen Tageszeitungen referiert. Wenn es gegen den iranischen Erzfeind und seinen bewaffneten Ableger im Libanon geht, gelten in Riad offenbar auch Christen als Verbündete.\nDie Hisbollah sorgte umgehend in den sozialen Netzwerken für einen Proteststurm gegen den Patriarchen. Dessen Appelle waren zwar nicht schärfer als an früheren Sonntagen, aber er hatte einen empfindlichen Nerv der Miliz berührt – ein klares Plädoyer für ein friedliches Nebeneinander mit dem jüdischen Staat, ungeachtet Raïs beständiger Kritik an der Politik des Nachbarn. Doch das empfindet die Hisbollah als Verrat.\nRückendeckung durch bekannte Politiker\nAllerdings kann sich der Patriarch, wie bei früheren politischen Kontroversen, der öffentlichen Rückendeckung durch bekannte Politiker sicher sein. Samir Geagea, Chef der «Libanesischen Kräfte», eine maronitische Partei, wies die Kampagne gegen Raï ebenso zurück wie der Führer der Sozialistischen Fortschrittspartei, der Druse Walid Joumblatt. Dieser verteidigte den Hinweis des Kardinals, der Libanon sei zum Waffenstillstand mit Israel verpflichtet, eine Auffassung, die in schiitischen Kreisen regelmässig auf Ablehnung stösst.\nNadim Gemayel, maronitischer Politiker und Sohn des 1982 ermordeten Staatspräsidenten Bachir Gemayel, erklärte: «Das Patriarchat in Bkerke ist das Schwert, das den Libanon verteidigt. Bkerke ist die Speerspitze gegen jede Besatzung, sei es das Osmanische Reich, die Palästinenser, die Syrer, einschliesslich der Iraner.» Zwei Tage später dann verurteilte auch der maronitische Staatspräsident Michel Aoun die Angriffe auf Patriarch Raï. (kna)\n\n\nPapst fordert von Weltgemeinschaft mehr Hilfe für den Libanon\n\n\n© Katholisches Medienzentrum, 11.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-11 15:14", "author": "Gerhard Arnold"}