{"id": "marsch-fuers-laebe-kann-demonstration-durchfuehren-auf-anderer-route", "tag": "", "title": "«Marsch fürs Läbe» kann Demonstration durchführen – auf anderer Route", "text": "\nZürich, 28.8.19 (kath.ch) Das Verwaltungsgericht des Kantons Zürich hat eine Beschwerde der Stadt Zürich abgewiesen und damit einen Demonstrationszug des Vereins «Marsch fürs Läbe» gutgeheissen. Die Stadt akzeptiert das Urteil. Sie kann aber die Route neu festlegen.\nIn gut 14 Tagen soll der «Marsch fürs Läbe», ein Bekenntnismarsch des gleichnamigen Vereins zum Schutz von ungeborenem Leben, in Zürich abgehalten werden. Seit letztem Jahr aber ist die Sache durch verschiedene Instanzen gelaufen. Der Grund: Die Stadt Zürich wollte den zuerst in der Zürcher Innenstadt geplanten Umzug nicht bewilligen.  Stattdessen wurde eine standortgebundene Kundgebung auf dem Turbinenplatz im früheren Industriegebiet vorgeschlagen.\nStatthalter stützte den «Marsch»\nDamit waren die «Marsch»-Veranstalter nicht einverstanden und legten im April Rekurs beim Statthalter des Kantons Zürich ein und reichten das Gesuch für eine neue Umzugsroute ausgehend vom Turbinenplatz ein. Der Statthalter stützte die Begründung der Organisatoren und hiess auch die neue Route für den Demonstrationszug gut. Dies wollte die Stadt nun wieder nicht akzeptieren und gelangte mit der Angelegenheit vor das Zürcher Verwaltungsgericht weiter.\nDie Stadt machte, kurz zusammengefasst, geltend, dass die Gefahr von Gegendemonstrationen (siehe separater Text) zu gross sei und dadurch die Sicherheit der Teilnehmerinnen und Teilnehmer am «Marsch» nicht gewährleistet werden könnte.\nEingeschränkte Meinungsfreiheit\nDas Zürcher Gericht musste mit Blick auf den unterdessen nahe rückenden Termin rasch handeln und hat denn auch mit Urteil vom 27. August Stellung genommen. Der Stadt Zürich, konkret der Sicherheitsdirektion, wird vorgehalten, mit ihrem Entscheid die Meinungs- und Kundgebungsfreiheit einzuschränken. Absicht der Veranstalter des «Marsch fürs Läbe» sei es ja gerade, mit ihrer Botschaft ein breites Publikum anzusprechen. Das sei bei einer nur auf einen Platz beschränkten Kundgebung aber nicht gegeben.\nDas Verbot eines Marsches marginalisiere die Organisation, hält das Verwaltungsgericht weiter fest. Zudem sieht die Gerichtsinstanz im Vorgehen der Sicherheitsdirektion auch einen Widerspruch zur Religions- und Glaubensfreiheit.\nWeiter heisst es im Urteil, dass der «Marschs fürs Läbe» eine friedliche Demonstration sei. Gewaltbereitschaft gehe, wie bei der Durchführung früherer Jahre, von möglichen Gegendemonstranten aus. Das Gericht stellt denn auch die Frage, ob sich die Stadt Zürich mit ihrem Verbot eines Umzugs nicht unter das «Diktat» der Gegendemonstranten gestellt habe.\nNeue Route festlegen\nDas Verwaltungsgericht hält aber auch fest, dass der Statthalter, indem er eine neue Umzugsroute gutgeheissen habe, seine Kompetenzen überschritten habe. Die Festlegung und Bewilligung der Route einer Demonstration sei Sache der Stadtverwaltung.\nDie Beschwerde der Stadt wird zwar zurückgewiesen. Das heisst, dass die Organisation «Marsch fürs Läbe» am 14. September einen Umzug durchführen kann. Der Sicherheitsdirektion wird aber eingeräumt, die Route für die Demonstration so festzulegen, dass Sicherheit und Verkehr gewährleistet werden können. Die Stadt Zürich hat nun bis am 9. September Zeit, die Route neu festzulegen.\nDas Urteil ist noch nicht rechtskräftig. Auf Rückfrage von kath.ch bei der Kommunikationsabteilung des Sicherheitsdepartements akzeptiert die Stadt Zürich das Urteil. Der Verein «Marsch fürs Läbe» zeigt sich in einer Medienmitteilung erfreut über die erneute Bewilligung des Demonstrationszuges. (ms)\n\n© Katholisches Medienzentrum, 28.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-28 15:22", "author": "ms"}