{"id": "marsch-fuers-laebe-was-bern-besser-macht-als-zuerich", "tag": "Kommentar", "tag2": "Kommentar", "title": "«Marsch fürs Läbe»: Was Bern besser macht als Zürich", "text": "\nDer Gerichtsbeschluss ist klar: Auch Abtreibungsgegner dürfen demonstrieren. Trotzdem versucht die Stadt Zürich mit allen Mitteln, den «Marsch fürs Läbe» zu verhindern. Von Bern könnte sie viel lernen, schreibt Patrice Zumsteg* in einem Gastkommentar.\nDer «Marsch fürs Läbe» wird in der Stadt Zürich zu einer wahren Odyssee. Bereits 2018 haben die Organisatoren einen Demonstrationsumzug für den Herbst 2019 beantragt. Die Sicherheitsvorsteherin, Karin Rykart, entschied nach einigem Hin und Her, dass nur eine stehende Kundgebung auf dem Turbinenplatz bewilligt werden könne, also ausserhalb des Zentrums. Es sei mit einer gewalttätigen Gegendemonstration zu rechnen und ein eigentlicher Marsch könne durch die Polizei nicht geschützt werden.\nDer Stadtrat teilte diese Auffassung. Doch das Statthalteramt und das Verwaltungsgericht gaben den Veranstaltern recht. Die Worte der höchsten kantonalen Richter waren sehr klar: Es könne nicht sein, dass sich eine Bewilligungsinstanz «von einer gewaltbereiten Gruppierung diktieren lässt, wem wann und in welcher Weise das Demonstrationsrecht in der Stadt Zürich zu gewähren» sei.\n«Die Grundrechte gelten auch für eine kleine Gruppe.»\nDie Abtreibungsgeber sind eine sehr kleine Gruppe, deren Anliegen kaum jemand teilt – auch der Schreibende nicht. Trotzdem gelten die Grundrechte auch für sie. Dazu gehört die Ausübung der Meinungsfreiheit auf öffentlichem Grund. Es ist Aufgabe der städtischen Behörden, gegen Gewalttäter vorzugehen, die diese Meinungsäusserung verhindern wollen. Das Problem sind nicht die friedlichen Demonstrantinnen.\nDie städtischen Behörden fügten sich dieser Beurteilung und der «Marsch fürs Läbe» konnte 2019 doch noch stattfinden. Tatsächlich versammelten sich auch linksextreme Gegendemonstranten, die mit Gewalt versuchten, die Kundgebung zu stören. Die Polizei setzte Tränengas und Gummischrot ein, um den Demonstrationsumzug zu ermöglichen.\n\n\n\n\n\n\n\n©  zVg\n\n\nPatrice Zumsteg arbeitet als Anwalt in Zürich.\n\n\n\n«Die Haltung von Karin Rykart steht im Widerspruch zum polizeilichen Kernauftrag.»\nAktuell wiederholt sich nun das Ganze. Wieder macht die Sicherheitsvorsteherin Sicherheitsbedenken geltend – als ob es kein Gerichtsurteil gäbe. Ein «Marsch fürs Läbe» in Form eines Demonstrationsumzugs sei weder für das Jahr 2020 noch für das Jahr 2021 bewilligungsfähig. Weshalb die Lage plötzlich anders zu bewerten sei, als dies das Verwaltungsgericht getan hat, ist nicht nachvollziehbar. Die Haltung von Karin Rykart steht im Widerspruch zum polizeilichen Kernauftrag, gegen Gewalttäter vorzugehen und unbescholtene Bürger zu schützen. Nun soll der Rechtsstaat gegenüber gewaltbereiten Gruppierungen kapitulieren.\nBlicken wir zum Vergleich nach Bern. Das dortige Kundgebungsreglement lässt eigentlich während den Sessionen des Parlaments keine Demonstrationen auf dem Bundesplatz zu. Trotzdem wurden die Aktivistinnen dort zuerst geduldet, dann wurde die Auflösung der Kundgebung angedroht und diese schliesslich durchgesetzt – ein verhältnismässiges Vorgehen der Sicherheitsbehörden.\n«Die Behörden in Bern gehen besser mit Demonstrationen um.»\nDoch nicht nur in diesem Fall gehen die Behörden in Bern besser mit Demonstrationen um, als dies in Zürich im Moment der Fall ist. 2018 konnte der «Marsch fürs Läbe» in der Bundesstadt stattfinden, ohne dass das kantonale Verwaltungsgericht einschreiten musste. Zwar gab es auch Sicherheitsbedenken, weil der Umzug durch die schmalen Lauben der Berner Altstadt führen sollte. Die Polizei befand, sie könne eine solche Route kaum schützen. Dafür bekam der «Marsch» aber den Bundesplatz – den vielleicht zentralsten Platz unserer Demokratie. Zudem gelang es der Kantonspolizei Bern, die unbewilligte Gegendemonstration so zu begleiten, dass auch diese durchgeführt werden konnte und es nicht zu Zusammenstössen kam.\nBern verhält sich konsistent, Zürich nicht. Jährlich gibt es über 300 Kundgebungen in Zürich. Doch das Verhalten der Sicherheitsvorsteherin lässt darauf schliessen, dass sie aus politischen Gründen dem «Marsch fürs Läbe» Steine in den Weg legt. Sogar eine Beurteilung des Streits durch das Bundesgericht steht inzwischen im Raum.\nZwar wäre für die Betroffenen dieser Weg zeitintensiv und kostspielig. Dafür könnte das höchste Schweizer Gericht den Fall definitiv klären. Die Stadt Zürich befindet sich dabei nicht in einer komfortablen Lage. Die Rechtsprechung zum Schutz von Meinungsäusserungen durch religiöse Minderheiten ist alt.\n«Sogar eine Beurteilung des Streits durch das Bundesgericht steht inzwischen im Raum.»\nSchon 1886 hatte das Bundesgericht einen Fall zu beurteilen, in welchem sich Zürcher Behörden und Angehörige der Heilsarmee gegenüberstanden. Es hielt fest: «Die Ausübung eines verfassungsmässigen Rechtes darf nun aber gewiss nicht deshalb beschränkt oder aufgehoben werden, weil Dritte dessen berechtigte Ausübung zum Anlasse der Begehung rechtswidriger Handlungen machen; die verfassungsmässige Vereins- und Versammlungsfreiheit darf nicht deshalb aufgehoben werden, weil Dritte diese missachten und dadurch zu Störungen der öffentlichen Ruhe und Ordnung Anlass geben». Das gilt auch heute noch.\n* Der promovierte Jurist Patrice Zumsteg ist Dozent für Staats- und Verwaltungsrecht an der Zürcher Hochschule für Angewandte Wissenschaften ZHAW, Winterthur, und arbeitet als Rechtsanwalt in Zürich. Zumsteg ist Mitglied der FDP.\n\n\n“Marsch fürs Läbe”: Jurist kritisiert Stadt Zürich\n\n\n© Katholisches Medienzentrum, 07.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-07 09:05"}