{"id": "marsch-fuers-laebe-jurist-kritisiert-stadt-zuerich", "tag": "Schweiz", "title": "«Marsch fürs Läbe»: Jurist kritisiert Stadt Zürich", "text": "\nKein «Marsch fürs Läbe»: Die Stadt Zürich hat den Abtreibungsgegnern nur eine stehende Kundgebung bewilligt. Der Jurist Patrice Zumsteg sieht darin einen Angriff auf das Demonstrationsrecht.\nRaphael Rauch\nPatrice Zumsteg steht nicht im Verdacht, mit dem «Marsch fürs Läbe» politisch zu sympathisieren. Wenn der Jurist das Demonstrationsrecht für Abtreibungsgegner verteidigt, geht es ihm ums Prinzip. «Demokratie – die Auseinandersetzung mit der anderen, vielleicht als völlig falsch empfundenen Meinung – ist anstrengend. Es ist Aufgabe des Rechtsstaats, diese Auseinandersetzung zu schützen», schreibt der Jurist in einem Aufsatz. Er hat zu Demonstrationen in der Stadt Zürich doktoriert. kath.ch hat mit ihm gesprochen.\n\n\n\n\n\n\n\n©  zVg\n\n\nPatrice Zumsteg arbeitet als Anwalt in Zürich.\n\n\n\nDer «Marsch fürs Läbe» weicht nach Winterthur aus. Warum kritisieren Sie die Entscheidung der Stadt Zürich, nur eine stehende Kundgebung zu genehmigen?\nPatrice Zumsteg: Es geht um das Urteil des Verwaltungsgerichts von 2019: Die Stadt Zürich muss Demonstranten schützen. Die Teilnehmer des «Marsch fürs Läbe» demonstrieren in aller Regel friedlich. Das Sicherheitsproblem sind nicht sie, sondern die linksextremen Gruppierungen, die mit Gewalt den Marsch verhindern wollen.\nDie Verwaltung wägt ab: Meinungsfreiheit auf der einen Seite, Sicherheitsbedenken auf der anderen Seite.\nZumsteg: Die öffentliche Sicherheit ist ein hohes Gut. Aber der Staat darf zur Wahrung der Sicherheit eben nicht alles. Vor allem darf er Gruppierungen nicht unterschiedlich und womöglich noch nach politischer Sympathie behandeln.\n«Gegenüber konservativen christlichen Gruppen ist die Stadt Zürich streng.»\nWorauf wollen Sie hinaus?\nZumsteg: Zu Beginn der Corona-Pandemie hat die grüne Sicherheitsvorsteherin Karin Rykart eine Frauendemo zugelassen, obwohl die damals gültige Obergrenze klar überschritten war. Ebenso hat sie eine Demonstration gegen Autos toleriert. Aber gegenüber sehr konservativen christlichen Gruppen ist sie plötzlich streng. Das geht einfach nicht auf.\nIhre Argumentation hinkt: Bei der Frauendemo oder der Auto-Demo gab es keine gewaltbereiten Gegendemonstranten.\nZumsteg: Nein, aber auch entgegenstehende Sicherheitsinteressen. Der Bund hat eine Obergrenze zur Eindämmung des Coronavirus festgelegt – zum Schutz der Gesundheit. Trotzdem hat die Stadt Zürich Entscheide zugunsten der Grundrechte auf Versammlung und Meinungsäusserung gefällt.\nSie haben ein FDP-Parteibuch. Wie parteiisch ist Ihre Kritik an Frau Rykart?\nZumsteg: Die Juristerei ist keine exakte Wissenschaft, vor allem ist sie eine Art zu argumentieren und zu denken. Dabei jede innere Überzeugung auszublenden ist schlicht unmöglich. Aber ich bin der Meinung, dass meine Kritik auch von vielen anderen Juristinnen und Juristen geteilt wird.\n«Am Ende entscheidet Frau Rykart.»\nWie viel Interpretationsspielraum hat Frau Rykart überhaupt?\nZumsteg: Der Spielraum der Sicherheitsvorsteherin ist gross. Sie wird zwar von einer Fachbehörde beraten, dem «Büro für Veranstaltungen». Das ist eine Abteilung der Stadtpolizei. Aber entscheiden tut schlussendlich sie und es ist in der Praxis durchaus so, dass sie ihr Ermessen von Fall zu Fall anders ausübt, als es das «Büro für Veranstaltungen» empfiehlt.\nDie Stadt Zürich argumentiert: Die Schutzpflicht für Demonstranten gilt nicht absolut, das heisst, die polizeilichen Massnahmen müssen verhältnismässig und angemessen sein.\nZumsteg: Das stimmt auch. Es geht darum, eine gute Balance zu finden. Aber die 1. Mai-Kundgebungen können auch stattfinden, obwohl es regelmässig zu gewaltbereiten Nach-Demonstrationen kommt. Und auch der «Marsch fürs Läbe» würde nicht zum ersten Mal durchgeführt werden.\n«Auch sehr kleine Minderheiten müssen zumindest angehört werden.»\nDie Veranstalter des «Marsch fürs Läbe» haben mitgeteilt: Sie wollen 2021 keine stehende Kundgebung, sondern marschieren und dafür bis vor Bundesgericht ziehen.\nZumsteg: Wenn ich wüsste, wie das Bundesgericht entscheidet, wäre das natürlich schön. Das Bundesgericht erinnert aber schon seit Jahrzehnten daran, dass wir in einer Gesellschaft auch sehr kleine Minderheiten zumindest anhören müssen. Unsere Demokratie lebt davon.\nDem «Marsch fürs Läbe» geht es doch auch um PR. Durch Verbote und Klagen erhalten die Abtreibungsgegner eine Aufmerksamkeit, die sie sonst nicht bekämen.\nZumsteg: Jede Demonstration profitiert von Gratis-PR, wenn man so will. Das ist ja das Ziel einer Demo: Man kann auf der Strasse und über die Berichterstattung Leute erreichen, die man sonst nicht erreicht. Hier ist nur anders, dass berichtet wird, ohne dass die Kundgebung stattfindet. Wahrscheinlich nicht unbedingt das, was die politischen Gegner des «Marsch fürs Läbe» eigentlich wollen.\n\n\n“Marsch fürs Läbe” wird 2020 erneut verboten\n\n\n© Katholisches Medienzentrum, 19.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-19 11:45", "author": "Raphael Rauch"}