{"id": "marsch-fuers-laebe-wird-2020-erneut-verboten", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Marsch fürs Läbe» wird 2020 erneut verboten", "text": "\nDie Stadt Zürich hat der Organisation «Marsch fürs Läbe» für eine Demonstration am 19. September erneut keine Bewilligung erteilt. Nun soll ein Anlass in kleinerem Rahmen in Winterthur stattfinden.\nBereits im vergangenen Jahr hat das Sicherheitsdepartement der Stadt Zürich den «Marsch fürs Läbe» verboten. Grund dafür war die Gefahr von Ausschreitungen, da gegen die Veranstaltung des Vereins, der sich vehement gegen Schwangerschaftsabbruch einsetzt, mit Gegendemonstrationen zu rechnen war.\nDas Zürcher Verwaltungsgericht hatte 2019 diesen Entscheid allerdings kurzfristig aufgehoben, dies mit der Begründung, das Verbot widerspreche der Meinungsäusserungsfreiheit. Zudem sah das Gericht darin einen Widerspruch auf Religions- und Glaubensfreiheit. Der Marsch konnte 2019 stattfinden – die Gegendemonstrationen fanden ebenso statt und es kam zu den befürchteten Ausschreitungen.\nGleiche Begründung\nWie es auf der Seite des Vereins heisst, wurde auch der diesjährige Marsch mit denselben Argumenten abgelehnt. Die Polizeidirektorin gewichte die «Gefahr durch Angriffe linksradikaler Gewalttäter» als zu hoch. Das Organisationskomitee habe gegen diesen Beschluss ebenfalls wieder Beschwerde eingereicht.  \nDer Verein, der sich als kirchlich-politisches Projekt bezeichnet, nimmt das erneute Verbot aber zur Kenntnis, schreibt dazu aber auch: «Nun scheint die Stadt Zürich willens zu sein, das Marschverbot bis vor Bundesgericht zu ziehen.» Eine Rückfrage von kath.ch um Präzisierung dieser Aussage konnte nicht erfolgen; die Medienstelle war nicht erreichbar.\nAndere Form auch wegen Corona-Einschränkungen\nDie «Marsch»-Organisatoren haben sich zum einen wegen der absehbaren Dauer der Einsprachebehandlung, aber auch wegen den in diesem Jahr besonderen Auflagen bei Grossveranstaltungen für eine andere Form des Anlasses entschieden und den Marsch von sich aus abgesagt. Das OK musste davon ausgehen, dass auch im September noch keine Veranstaltungen mit 1500 bis 2000 Teilnehmenden bewilligt würden. Was sich durch den Entscheid des Bundesrats von Mittwoch auch bewahrheitet hat. Veranstaltungen mit über 1000 Personen dürfen erst ab Oktober wieder durchgeführt werden.\nAlternativ soll dieses Jahr in Winterthur im Kongresszentrum «gate27» eine Veranstaltung unter dem Motto «Läbe für alli!» stattfinden. Dabei soll es sich um ein «fröhliches Treffen für die ganze Familie und alle Lebensfreunde» handeln. Auf der Internetseite des Zentrums ist der Anlass allerdings noch nicht aufgeführt. (ms)  \n\n\nAbtreibungsgegner marschieren aus Prinzip\n\n\n© Katholisches Medienzentrum, 12.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-12 16:54", "author": "Bereits im vergangenen Jahr hat das Sicherheitsdepartement der Stadt Zürich den «Marsch fürs Läbe» verboten. Grund dafür war die Gefahr von Ausschreitungen, da gegen die Veranstaltung des Vereins, der sich vehement gegen Schwangerschaftsabbruch einsetzt, mit Gegendemonstrationen zu rechnen war."}