{"id": "marsch-fuers-laebe-organisator-ruft-zum-gebet-gegen-das-covid-gesetz-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ex-Organisator des «Marsch fürs Läbe» ruft zum Gebet gegen Covid-Gesetz auf", "text": "\nDaniel Regli hat bis letzten Frühling jeweils den jährlichen «Marsch fürs Läbe» organisiert, eine christlich motivierte Demonstration gegen Abtreibung. Nun ruft er zum Fastengebet gegen das Covid-Gesetz auf.\nDer frühere Marsch-fürs-Läbe-Organisator äussert in einer Mitteilung seine Verwunderung über das Verhalten der Kirchen in der Pandemie: «Die Verkündigung der christlichen Kirchen war während der Covidkrise weder kritisch noch prophetisch, sondern fast durchwegs staatstreu. Auch in der Schweiz haben sich die Kirchen kaum öffentlich gegen die Coronapolitik des Bundesrates gewandt.»\nDas ändere sich nun aber, meint Regli weiter. Demnach haben sich zwei kirchliche Organisationen gegen das Covid-Gesetz ausgesprochen. Es handle sich um das Netzwerk «Gebet für die Schweiz» sowie das «Netzwerk Kirche & Corona».\nFastengebet drei Tage vor der Abstimmung\nLetzteres habe nun zu einem «Fastengebet» aufgerufen. Interessierte seien eingeladen, sich an einem gemeinsamen Fastengebet zu beteiligen, um für ein Nein zum Covidgesetz zu beten. Dies für den Zeitraum von kommendem Donnerstag bis Sonntag, dem Abstimmungstag, ab und bis 16 Uhr. Also für die letzten Tage vor der eidgenössischen Abstimmung über das Covid-Gesetz.\nDas «Netzwerk Kirche & Corona» besteht gemäss Mitteilung aus Pastoren, Theologen und Ärzten. Sie seien bisher im Rahmen von zwei Tageskonferenzen an die Öffentlichkeit getreten. Unter den Referierenden befand sich abgesehen von Daniel Regli unter anderem ein Dozent am freikirchlichen Theologischen Seminar St. Crischona in Basel, Stefan Felber.\nAuch der in Liechtenstein lehrende Religionsphilosoph Daniel von Wachter trat dabei auf. Er ist medial bereits als Anhänger von Verschwörungstheorien in die Kritik geraten. Referenten waren zudem der Berner EDU-Grossrat Samuel Kullmann sowie Matthias Gockel, wissenschaftlicher Mitarbeiter an der Theologischen Fakultät der Universität Basel.\nDaniel Regli war im letzten April nach umstrittenen Äusserungen zu den behördlichen Massnahmen gegen die Pandemie aus dem Vorstand des «Marsch fürs Läbe» zurückgetreten. (rp)\n\nMarsch fürs Läbe: Babys retten – falls notwendig, auf Kosten der Frau\n\n\n© Katholisches Medienzentrum, 20.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-20 16:57", "author": "rp"}