{"id": "marsch-fuers-laebe-babys-retten-falls-notwendig-auf-kosten-der-frau", "tag": "Schweiz", "tag2": "Schweiz", "title": "Marsch fürs Läbe: Babys retten – falls notwendig, auf Kosten der Frau", "text": "\nSie sind gegen Abtreibungen, denn sie wollen das Leben von Ungeborenen retten. Die Aktivistinnen und Aktivisten am Marsch fürs Läbe in Zürich Oerlikon argumentieren christlich. Und sie bieten Hilfe für Frauen in Not.\nEva Meienberg\nFarbige Ballone, viele junge Menschen und einige Geistliche in schwarzer Soutane fallen auf in der Menge, die sich auf dem Marktplatz in Zürich-Oerlikon zusammengefunden hat für den elften Marsch fürs Läbe.\n1400 Teilnehmende zählen die Veranstaltenden. In einem mit Gittern abgesperrten Bereich, bewacht von der Polizei, hören die Teilnehmenden den Grussworten und Erfahrungsberichten der Abtreibungsgegnerinnen und Abtreibungsgegner zu.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRettet mein Baby, eine Initiative der Stiftung Schweizerische Hilfe für Mutter und Kind.\n\n\n\n«Rettet mein Baby»\n«Rettet mein Baby» steht auf einem der Informationszelte. Das ist eine Initiative der Stiftung Schweizerische Hilfe für Mutter und Kind, die es seit zwanzig Jahren, etwa seit dem Inkrafttreten der Fristenlösung, gibt. Die Stiftung stand in der Vergangenheit immer wieder in der Kritik. Sie habe aber bis heute eine Zewo-Zertifizierung, betont der Gründer und Präsident Dominik Müggler.\n«Rettet mein Baby» will Frauen helfen, die den medikamentösen Schwangerschaftsabbruch bereits begonnen haben und sich nach der Einnahme der ersten Pille umentscheiden.\nZiel: 800 medikamentöse Abbrüche abfangen\n«Der Tag- und Nachtdienst von ‘Rettet mein Baby’ vermittelt schwangeren Frauen Ärztinnen und Ärzte, die ein Gegenhormon verabreichen können, das die Wirkung der Abtreibungspille aufhebt», erklärt Dominik Müggler. Zwölf Gynäkologinnen und Gynäkologen aus verschiedenen Landesteilen arbeiteten derzeit im Notfall-Netzwerk mit. «Unser Ziel ist es, bereit zu sein, 800 der 8000 medikamentösen Abbrüche in der Schweiz aufzufangen und Hilfe zu leisten, sofern Frauen sich melden und umkehren wollten.»\nOb er Abtreibung unter gewissen Umständen befürworten könne, geht die Frage an Müggler. Seine Antwort: «Ich frage Sie zurück: Was sagt dazu die Lehre Ihres Arbeitgebers, die katholische Kirche? Sagt sie nicht, dass es keinen Grund für Abtreibung gebe?»\nUnd wenn das Leben der Mutter auf dem Spiel steht? Dann spreche man nicht von Abtreibung, so Müggler. Das werde in der Medizin als lebensrettende Sofortmassnahme bezeichnet. Er aber findet: «Gewiss nimmt die katholische Kirche das Wort Gottes ernst. Darin heisst es doch: Geben ist seliger als Nehmen und das betrifft auch das Leben. Das Leben geben ist seliger, als das Leben nehmen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer emeritierte Weihbischof Marian Eleganti verliesst die Grussworte zweier Bischöfe.\n\n\n\nEleganti verliest Grussworte der Bischöfe Morerod und Lovey\nMittlerweile hat der emeritierte Weihbischof Marian Eleganti die Bühne betreten. Er verliest Grussworte der Bischöfe Charles Morerod, Bischof von Lausanne, Genf und Freiburg und Jean-Marie Lovey von Sitten. Bischof Charles Morerod plädiert für die Annahme jeglichen Lebens als Grundlage des gesellschaftlichen Zusammenlebens. Bischof Jean-Marie Lovey zollt den Menschen Respekt, die friedlich für die Verteidigung des Lebens unterwegs seien und die es wagten, gegen den Wind zu marschieren. Damit zeigten sie, dass sie lebendig seien.\nTamara Todorovic steht im orangen Shirt im Zelt von Pro Life. Sie ist zur Unterstützung aus Vorarlberg angereist. Das Leben solle von der Empfängnis bis zum natürlichen Tod geschützt werden, sagt die junge Texterin und Illustratorin. «Wir wollen Abtreibung undenkbar machen und das Leben schon vor der Geburt und bis zum Tod schützen.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTamara Todorovic, Mitglied der Organisation Pro Life Europe.\n\n\n\nMenschen mit Behinderung sollten in der Gesellschaft als genauso wertvoll angesehen werden. Wie auch immer eine medizinische Diagnose laute, Pro Life sei gegen das Beenden des Lebens. Pro Life vereinigt junge, meist christliche Lebensschützerinnen und Lebensschützer und ist vor allem an Universitäten in Österreich und Deutschland aktiv.\n«Ich will das Leben unterstützen, weil der liebe Gott es geschenkt hat.»Gabriel Maria Sutter\nGabriel Maria Sutter trägt ein franziskanisches Holzkreuz. Er sei der franziskanischen Gemeinschaft sehr zugetan, aber kein Mitglied. «Ich will das Leben unterstützen, weil der liebe Gott es geschenkt hat.» Es gebe keinen Grund, das Leben willkürlich zu beenden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGabriel Maria Sutter fühlt sich der franziskanischen Gemeinschaft nah.\n\n\n\nSelbst wenn das Leben der Mutter auf dem Spiel stehe, dürfe man das Leben des Kindes nicht beenden. Der junge Mann setzt auf die Angebote von Hilfswerken, die er selbst finanziell unterstütze.\nTrotz Missbrauch: «Gott wollte das Kind»\nOb er gewisse Gründe für eine Abtreibung verstehen könne, geht die Frage an Gabriel Maria Sutter. «Ich kann die weltlichen Gründe und Nöte verstehen, aber ich glaube, dass es für all diese Nöte eine Lösung gibt und deshalb kann ich die Abtreibung nicht unterstützen, weil sie gegen das Gebot Gottes steht.»\nUnd was denkt er über Schwangerschaften, die aus ungewolltem Geschlechtsverkehr entstanden sind? «Natürlich ist das eine Katastrophe für die Frau, aber auch das ist ein Leben, das der liebe Gott wollte, auch wenn es in einem Missbrauch gründet.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNico Michel ist Mitglied einer katholischen Jugendgruppe und steht öffentlich zu seiner Meinung als Abtreibungsgegner.\n\n\n\nNico Michel steht mit seinen Kolleginnen und Kollegen bei einem Priester im Habit. Sie unterhalten sich angeregt. Das Lachen auf dem Gesicht des Priesters verflüchtigt sich, als er um ein Statement für kath.ch gefragt wird. Michel Nico Arni ignoriert den Rat des Geistlichen, doch lieber nicht mit der Presse zu sprechen.\nKatholische Jugendgruppe am «Marsch»\nEr und seine Kollegen seien in einer katholischen Jugendgruppe mit Mitgliedern aus der ganzen Schweiz. «Wir verbringen die Freizeit miteinander, so wie es Millionen Jugendliche auf der Welt auch tun».\nIm Gegensatz zu vielen anderen Jugendlichen spiele für sie aber auch der Glaube eine wichtige Rolle. «Wir beten gemeinsam, bilden uns im Glauben weiter, gehen auf Wallfahrten oder eben an den Marsch fürs Läbe», sagt Nico Michel. Er ist zum vierten Mal dabei. Nicht alles findet er gut, was an den Märschen zu sehen war. Die Umzüge mit den Kindersärgen in früheren Jahren seien ihm zu heftig gewesen, sagt Nico Michel.\n«Sex dient der Zeugung von Kindern in der Ehe», da ist der Jugendliche ganz klar. Darum sei auch ein geplatztes Kondom oder eine Schwangerschaft trotz Pille, kein Grund abzutreiben. Auch Nico Michel sieht die Lösung in hilfreichen Angeboten für Mutter und Kind.\nPriester in Soutane geben keine Auskunft\nNicht viel älter als Nico Michel und seine Kolleginnen und Kollegen scheinen drei Männer in Soutane zu sein. Sie gehören der Priesterbruderschaft Sankt Pius an, auch bekannt als Piusbrüder. Auch sie sind nicht bereit, mit der Presse zu sprechen.\nBetende gesucht\nIm Zelt des Vereins Mama steht Robert Hafenrichter strahlend mit seinem Baby auf dem Arm. Der Verein ruft zum Gebet für das Leben auf. Er gehört ebenfalls der Stiftung Schweizerische Hilfe für Mutter und Kind an. Aktuell sucht er Menschen, die für die ungeborenen Kinder und ihre Mütter in Not beten, wie aus den Unterlagen hervorgeht. Per Talon kann man sich dafür anmelden. \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nRobert Hafenrichter mit seinem Baby, Mitglied des Vereins Mamma und Organisator der Initiative Gebet für das Leben.\n\n\n\nDie Hauptreferentin auf der Bühne hat eben geendet. Maria Grundberger, Hebamme und Beraterin für Schwangere, hat sehr anschaulich von einem Beratungsgespräch erzählt, indem eine zum zweiten Mal schwangere Teenagerin das Kind behalten wollte und deren Eltern dagegen waren.\nKritik am Druck auf Mütter und Väter\nMaria Grundberger prangert den Druck der Gesellschaft an, der auf junge Mütter und Väter ausgeübt werde. Sie wünscht sich pragmatische Lösungen und individuelle Unterstützung für Frauen, die schwanger oder mit kleinen Kindern die Ausbildung machen müssten. Sie ruft die anwesenden Arbeitgeber auf, Praktikumsstellen für Schwangere anzubieten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDer Demonstrationszug des Marsch fürs Läbe ist bereit, muss aber wegen einer Gegendemonstration noch warten.\n\n\n\nUnterdessen hat sich die Menge zu einem Umzug formiert. Die Plakattafeln sind verteilt, die Transparente gespannt, der überdimensionale Kinderwagen mit kleinen Kindern bestückt. Doch die Teilnehmenden müssen sich in Geduld üben. Die Stadtpolizei lässt sie noch nicht ziehen.\n200 Gegendemonstranten\n200 Menschen haben sich schon am frühen Samstagnachmittag zu einer Gegendemonstration formiert und halten die Zürcher Polizisten auf Trab. Um 16.10 Uhr zieht der Marsch fürs Läbe los und spaziert während rund einer Stunde durch Oerlikon. Kleinere Störaktionen werden von der Polizei behoben, wie die Stadtpolizei später mitteilen wird.\n\n“Marsch fürs Läbe”: Erst kommt die Feuerwehr, dann Weihbischof Marian Eleganti\n\n\n© Katholisches Medienzentrum, 19.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-19 12:45", "author": "Eva Meienberg"}