{"id": "marsch-fuers-laebe-messe-mit-weihbischof-eleganti-nun-doch-ohne-zertifikatspflicht", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Marsch fürs Läbe»: Messe mit Weihbischof Eleganti nun doch ohne Zertifikatspflicht", "text": "\nEine gut gefüllte Kirche, dafür mit Zertifikatspflicht: Das schwebte der Pfarrei Liebfrauen für Samstag vor. Nun stellt der «Marsch fürs Läbe» klar: Der Gottesdienst mit dem emeritierten Weihbischof Marian Eleganti findet ohne Zertifikatspflicht statt – mit maximal 50 Menschen. Hinter der Kirche gibt es Sitzbänke und eine Live-Übertragung.\nRaphael Rauch\n«Es werden 50 Personen ohne Zertifikat unter Respektierung aller einschlägigen Vorschriften in die Kirche gelassen», teilt Christoph Keel-Altenhofer mit. Er ist beim «Marsch fürs Läbe» für die Infrastruktur des Gottesdienstes verantwortlich.\nFestbänke hinter der Kirche\n«Für weitere Personen wird der Gottesdienst mit Bild und Ton hinter die Kirche übertragen. Dort gibt es auch eine einfache Sitzgelegenheit auf Festbänken. Für den Ton werden Kopfhörer verteilt», teilt  Christoph Keel-Altenhofer mit.\nZudem werde der Gottesdienst live auf YouTube übertragen, sodass auch Gläubige von Zuhause aus den Gottesdienst mitfeiern könnten.\nAuch Musikgruppe und Ministranten fallen unter die 50er-Grenze\nLaut den aktuellen Corona-Bestimmungen gilt für Gottesdienste ohne Zertifikatspflicht: maximal 50 Menschen in der Kirche, Maskenpflicht, Kontaktdaten erfassen, Abstand halten. Mitwirkende fallen ebenfalls unter die Obergrenze. Wenn man von Weihbischof Marian Eleganti, dem vierköpfigen Geschwisterchor «Harpa Dei», einem Sakristan und vier Ministranten ausgeht, dürfen also nur noch 40 Gläubige in der Kirche mitfeiern.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof Marian Eleganti am Tag seines Rücktritts in der Churer Kathedrale.\n\n\n\nMarian Eleganti war bis Februar 2021 Weihbischof von Chur. Letzten April teilte der neue Churer Bischof Joseph Bonnemain mit, er selbst gehe nicht zum «Marsch fürs Läbe»: «Ich sehe meine Aufgabe nicht im Verurteilen und Abgrenzen. Demonstrationen auf der Strasse entsprechen nicht meiner Art. Wir müssen auf alle Menschen zugehen und für unsere Überzeugung werben.»\nLaut dem Pfarrer der Liebfrauenkirche, Josef Karber, gilt für die Pfarrei Liebfrauen die Regel: werktags Gottesdienste ohne Zertifikatspflicht, sonntags hingegen gilt eine Zertifikatspflicht. Nur der 19-Uhr-Gottesdienst am Sonntag ist ohne Zertifikatspflicht.\n\n\nZertifikatspflicht in Liebfrauen: “Auch Marian Eleganti muss etwas vorlegen”\n\n\n© Katholisches Medienzentrum, 16.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-16 18:45", "author": "Raphael Rauch"}