{"id": "marsch-fuer-das-leben-in-berlin-laut-veranstalter-zuwachs", "tag": "International", "tag2": "International", "title": "«Marsch für das Leben» – laut Veranstalter Zuwachs", "text": "\nMehrere Tausend Menschen haben am Samstag beim 15. Berliner «Marsch für das Leben» gegen Abtreibung und aktive Sterbehilfe demonstriert. \nDie Veranstalter des «Marschs für das Leben in Berlin»\nsprachen von 8000 Teilnehmern; das wären etwa 2500 mehr als im Vorjahr. Die\nPolizei sprach auf Anfrage von einer Teilnehmerzahl im «unteren\nvierstelligen Bereich».\nVeranstalter war der Bundesverband Lebensrecht, ein Zusammenschluss von 13 Lebensschutzorganisationen. Nach dessen Angaben ist der jährliche Marsch die bundesweit grösste Demonstration für den Schutz des Lebens. Er wurde wie in den Vorjahren von mehreren hundert Gegendemonstranten etwa durch Sprechchöre und Trillerpfeifen gestört. Auch auf weiteren Gegenveranstaltungen wurde unter anderem eine unbeschränkte Freigabe von Schwangerschaftsabbrüchen gefordert.\n Bischöfe marschierten mit \nUnter den katholischen Teilnehmern des Marsches waren die\nBischöfe Stefan Oster (Passau), Rudolf Voderholzer (Regensburg) und Wolfgang\nIpolt (Görlitz) sowie die Weihbischöfe Florian Wörner (Augsburg) und\nMatthias Heinrich (Berlin). Die Selbstständige Evangelisch-Lutherische Kirche war\ndurch ihren Bischof Hans-Jörg Voigt vertreten, die Deutsche Evangelische\nAllianz durch ihren Vorsitzenden Ekkehard Vetter. Evangelische Landesbischöfe\nwaren wie in den meisten Vorjahren nicht dabei.\n 100’000 Abtreibungen – «fürchterliche Zahl»  \nBeim Auftakt bezeichnete Oster es als «fürchterliche\nZahl», dass es in Deutschland jährlich mehr als 100’000 Abtreibungen gebe.\nEr hob das Lebensrecht jedes Menschen von der Zeugung bis zum natürlichen Tod\nhervor. Zugleich wandte der Passauer Bischof sich gegen eine politische\nInstrumentalisierung des Marsches.\nSo werde von linker Seite zwar zurecht betont, dass es\ngruppenbezogene Menschenfeindlichkeit nicht geben dürfe, «also Vorbehalte\ngegen Menschen, nur weil sie Ausländer sind oder Flüchtlinge oder Behinderte\noder Menschen mit gleichgeschlechtlicher Orientierung», sagte Oster. «Die\nam tödlichsten bedrohte Gruppe von Menschen in unserer Gesellschaft ist heute\naber das ungeborene Kind mit Behinderung», betonte er. Rund 90 Prozent der\nungeborenen Kinder mit der Diagnose Down-Syndrom würden abgetrieben. Ein Pränataltest\nauf Trisomie 21 als Kassenleistung werde diese Quote noch einmal erhöhen,\nkritisierte Oster und fragte: »Wo bleibt der Protest gegen diese\nfurchtbare gruppenbezogene Menschenfeindlichkeit?»\n «Wachsende Gleichgültigkeit» \nOster warnte auch die politische Rechte, den Marsch zu instrumentalisieren.\nWer für den Schutz des Lebens von Anfang bis zum Ende sei, müsse «konsequent\nauch für den Schutz der anderen Marginalisierten sein, zum Beispiel der Armen,\nder Menschen auf der Flucht, der Menschen, die im Mittelmeer zu ertrinken\ndrohen», so der Bischof unter dem Applaus der Zuhörer.\nBeim Abschlussgottesdienst kritisierte Wörner eine wachsende\n«Gleichgültigkeit und Unbekümmertheit» mit Blick auf die Würde des\nungeborenen Kindes. Zugleich mahnte er, Schwangeren «alle denkbaren Hilfen»\nbereitzustellen. (kna)\n\n\n© Katholisches Medienzentrum, 22.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-22 08:26", "author": "Die Veranstalter des «Marschs für das Leben in Berlin»\nsprachen von 8000 Teilnehmern; das wären etwa 2500 mehr als im Vorjahr. Die\nPolizei sprach auf Anfrage von einer Teilnehmerzahl im «unteren\nvierstelligen Bereich»."}