{"id": "marsch-als-solidaritaetszeichen-statt-jubilaeumswallfahrt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Marsch als Solidaritätszeichen statt Jubiläumswallfahrt", "text": "\nDieses Jahr hätte die afrikanische Wallfahrt ihr zehnjähriges Bestehen gefeiert. Stattdessen gibt es nun einen Marsch gegen Rassismus im kleineren Kreis.\nLeute, die gemeinsam im engen Car anreisen, Kreuzweg mit Schutzmaske und Familien, die aus Sorge um die Gesundheit dem Anlass fernbleiben: «Es ist unmöglich, dieses Jahr die Wallfahrt durchzuführen», sagt Benignus Ogbunanwata vom organisierenden Komitee. Nach langen Gesprächen im OK haben man schliesslich entschieden, die Jubiläumswallfahrt um ein Jahr zu verschieben. Ausgerechnet bei der zehnten Durchführung hätte es zahlreiche Schutzmassnahmen gebraucht. Dabei habe sich die Frage gestellt, ob dann der Anlass Sinn macht. Anschliessendes Essen, tanzen und die Gemeinschaft zu feiern sei ein wichtiger Teil der Wallfahrt. «Die Aussicht auf massive Einschränkungen nimmt uns die Freude», so Ogbunanwata.\nMaximal 50 statt mehrere hundert Teilnehmende\nSo wird nun die Afrikanische Wallfahrt in bisheriger Form auf August 2021 verschoben. Die Organisatoren hoffen, dann das zehnjährige Bestehen gebührend feiern zu können. Doch ganz ersatzlos wird die diesjährige Durchführung nicht gestrichen: Ein limitierter Personenkreis begibt sich am 29. August auf einen Marsch von Biberbrugg nach Einsiedeln. \nAus jeder Region beziehungsweise jedem Kanton sind nur wenige Personen eingeladen. Insgesamt werden es laut Ogbunanwata zwischen 40 und 50 Personen sein. An den Wallfahrten nahmen in den vergangenen Jahren jeweils mehrere hundert Personen teil. Einer abschliessenden Eucharistiefeier in einer noch zu bestimmenden Kapelle in Einsiedeln wird Abt Urban Federer vorstehen.\n\n#Afrika #Wallfahrt nach #Einsiedeln: Zeichen der #Solidarität und gegen #Rassismus https://t.co/jt7WSgDOow @EinsiedlerANZ @bote_online @kathch @Cath_point_ch @catt_ch @katholisch_de @Kathpress_Wien pic.twitter.com/0UTkYfRIJ9— Urban Federer (@AbtUrban) June 27, 2020\n\nSelbst Diskriminierung erfahren\nDer Marsch soll ein Zeichen der Solidarität sein mit Personen, die Rassismus erfahren haben. «Auch einige von uns haben aufgrund ihrer Herkunft Diskriminierung erlebt», so Ogbunanwata, dies etwa bei der Wohnungssuche. Dass die Proteste in den USA und in Europa unter dem Motto «Black Lives Matter» nun einen Bewusstseinsprozess auslösten, begrüsst der Pfarrer von St. Pirminius in Pfungen.  \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAfrikanische Wallfahrt in Einsiedeln 2017.\n\n\n\nEmotionalere und längere Feiern\nDer Marsch soll aber auch auf die Bedeutung der Afrikanischen Wallfahrt als interkulturell verbindende Glaubenserfahrung sichtbar machen. «Als katholische Christinnen und Christen erfahren wir eine Kirche, die ihrem Wesen nach universell, weltweit, bunt ist», so Ogbunanwata weiter. Auf dem afrikanischen Kontinent dauerten Gottesdienste länger und seien emotionaler, Tanz und gemeinsames Essen seien wichtig. Die Wallfahrt sei denn auch – in vergangenen Jahren und ab nächstem Jahr – offen für alle, die das Bedürfnis haben, auf diese Art zu feiern. (uab)\n\n© Katholisches Medienzentrum, 30.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-30 06:00", "author": "uab"}