{"id": "marsch-fuers-laebe-erst-kommt-die-feuerwehr-dann-weihbischof-marian-eleganti", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Marsch fürs Läbe»: Erst kommt die Feuerwehr, dann Weihbischof Marian Eleganti", "text": "\nAufregung in Zürich: Um die Liebfrauenkirche stinkt es nach Gas. Die Feuerwehr rückt aus, gibt aber Entwarnung. In der Messe zum «Marsch fürs Läbe» nimmt Weihbischof Marian Eleganti das Wort «Abtreibung» nicht in den Mund. Er betet für «viele unschuldige Kinder, die das Licht der Welt nie erblicken werden».\nRegula Pfeifer\nKnapp eine Stunde vor Beginn des Gottesdienstes rückt die Feuerwehr zur Zürcher Liebfrauenkirche aus. Rund um die Kirche stinkt es nach Gas. Die Beamten überprüfen die Umgebung und das Kircheninnere.\nMaximal 50 Menschen\nOffenbar ist die Kupplung eines Autos leck, das gleich beim Kircheneingang steht. Es wird weggefahren. Liebfrauen-Pfarrer Josef-Michael Karber zeigt sich erleichtert, die Messe kann wie geplant beginnen.\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nMarian Eleganti leitet den Gottesdienst des \"Marsch fürs Läbe\" in der Liebfrauenkirche Zürich.\n\n\n\nDer Gottesdienst findet ohne Zertifikatspflicht statt. Maximal 50 Menschen dürfen coronabedingt in die Kirche. Sie müssen am Eingang ihre Personalien angeben. Weitere zwei Dutzend Menschen verfolgen die Feier an einem Bildschirm draussen hinter der Kirche.\nVeranstalter distanzieren sich von BAG-Massnahmen\nEs sind vor allem ältere Gläubige gekommen. Sie halten sich an die Regeln: Maskenpflicht, Abstand halten. Nur sieben Menschen wünschen die Mundkommunion.\nDie Veranstalter des «Marsch fürs Läbe» sind nicht glücklich über die Corona-Bestimmungen: «Die Umstände sind weder von Gastkirche noch Veranstalter so gewählt. Die Veranstalter sind gegen die Zertifikatspflicht», steht auf einem Zettel vor dem Kircheneingang. «Wir versuchten gemeinsam mit der Gastkirche und allen Verantwortlichen, die bestmögliche Formel zu finden.»\nEleganti feiert die Liturgie in Gesangsform\nDie Feier wird durchgehend von Gesängen aus dem Lautsprecher begleitet. Diese ertönen mal lateinisch, mal deutsch, mal in einer slawischen Sprache.\nSanfte Melodien und sanfte Stimmen prägen den Gottesdienst in der Liebfrauenkirche am Samstagmorgen. Der emeritierte Weihbischof von Chur, Marian Eleganti, steht allein im Chor, ohne Ministranten. Er feiert die Liturgie singend. «Wir stehen hier im Namen vieler unschuldiger Kinder, die das Licht der Welt nie erblicken werden», singt er zu Beginn des Gottesdienstes. Es gehe darum, das Gewissen der Menschen aufzurütteln.\nMenschliche Existenz «höchst erstaunlich»\n«Der Mensch ist schon im Mutterschoss vom ersten Augenblick an jemand», bringt Marian Eleganti seine Predigt auf den Punkt. Die Predigt ist der einzige Beitrag, den er nicht singt, sondern spricht.\nDer emeritierte Weihbischof von Chur findet die menschliche Existenz «höchst erstaunlich». Das alles geschehe nicht von allein. Vielmehr: «Im Anfang stand das Wort des Schöpfers», sagt Eleganti. Daraus sei eine Vielfalt von Leben in den Meeren, Flüssen und auf der Erde entstanden.\n\n\n\n\n\n\n\n©  Screenshot\n\n\nMarian Eleganti\n\n\n\n«Auftrag und Berufung»\nDarunter befinde sich auch der Mensch. Er allein sei bestimmt, das Wort Gottes zu vernehmen. «Nur der Mensch erkennt das Wort. Die ganze Schöpfung erkennt nicht sich selbst. Nur der Mensch erkennt sich selbst und die ganze Welt.»\nGott rufe den Menschen an. Diese Ansprache – dieses Wort, wie Eleganti sagt – sei «Auftrag und Berufung». Es bedeute: «Du bist jemand, man kann dich nicht ersetzen.» Und es heisse ebenso: «Wir sind geliebt vom Schöpfer, wir sind gewollt.»\nRückgriff auf Bruder Klaus\nDas Gotteswort gilt es zu beherzigen, ist Eleganti überzeugt. Denn: «Dieses Wort wird die Vorlage sein für das persönliche jüngste Gericht.» Gott habe Jesus bereits im Mutterleib angerufen, kommt der Geistliche seinem Anliegen näher. Das gelte für alle Menschen ebenso. «Denn wir sind da, weil am Anfang ein Wort war.»\nWeihbischof Marian Eleganti beruft sich auch auf Bruder Klaus: «Schon unser Nationalheiliger, der heilige Bruder Klaus, hat dieses Wort – das er werden musste, das er verwirklichen musste in seinem Leben – schon vor der Geburt im Mutterschoss vernommen.»\nUnd die Rolle der Frau?\nDer Schöpfer erkenne den Menschen, bereits bevor dessen Glieder gebildet worden seien, so Eleganti. Und er zeige ihm so: Er sei gewollt. Dieses Wissen sei wunderbar.\nDie Rolle der Frau erklärt der Geistliche anhand der Situation der Muttergottes Maria. Der Engel habe zu Maria gesagt: «Das Wort – das Ewige – wird in deinem Schoss Mensch werden. Bist du bereit dazu?» Maria habe geantwortet: «Mir geschehe nach deinem Wort.» Marian Eleganti ruft mit sanften Worten dazu auf, diese Haltung von «dein Wille geschehe» zu übernehmen.\n«Erbarme dich aller Kinder»\nDann schliesst er: «Wir beten für all die unzähligen Kinder, die im Mutterleib auch von Gott erkannt worden sind.» Es gehe darum, bereit zu sein – und auch zu einem allfälligen «Martyrium Ja zu sagen». Eleganti fordert die Anwesenden auf, für alle zu beten: für die Kinder, die Mütter und die Väter.»\nAuch im Hochgebet spricht er das Thema nochmals an: «Erbarme dich aller Kinder, die unschuldig getötet werden.» Auch die abschliessenden drei Lieder hätten dieses Thema, teilt eine Stimme aus der Empore mit.\n\n“Marsch fürs Läbe”: Messe mit Weihbischof Eleganti nun doch ohne Zertifikatspflicht\n\n\n© Katholisches Medienzentrum, 18.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-18 17:30", "author": "Regula Pfeifer"}