{"id": "marsch-fuers-laebe-darf-in-zuerich-marschieren-mit-marian-eleganti", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Marsch fürs Läbe» darf in Zürich marschieren – mit Marian Eleganti", "text": "\nDer Zürcher Statthalter gibt dem Verein «Marsch fürs Läbe» recht und erlaubt einen Marsch am 18. September. Laut Veranstalter wird auch der emeritierte Weihbischof Marian Eleganti teilnehmen. Ein Jurist wertet die Entscheidung des Statthalters als «Niederlage für die grüne Sicherheitsvorsteherin Karin Rykart».\nDie Organisatoren zeigen sich erfreut über den Entscheid. Sie werten ihn als Zeichen «zugunsten des Gleichbehandlungsprinzips sowie der Meinungs- und Versammlungsfreiheit», schreibt der Verein in einer Mitteilung.\nStatthalter widerspricht Stadtrat\nDer Zürcher Stadtrat hatte zunächst aus «sicherheitspolizeilichen» Gründen sowohl den «11. Marsch fürs Läbe» durch die Strassen Zürichs verboten wie auch eine Kundgebung auf dem Münsterplatz abgelehnt. Stattdessen wurde eine stehende Kundgebung auf einem anderen Platz bewilligt. Gegen das Marschverbot legten die Veranstalter beim Statthalteramt Bezirk Zürich Rekurs ein.\n\n\n\n\n\n\n\n© Francesca Trento\n\n\n\"Marsch fürs Läbe\" 2016 in Bern\n\n\n\nDer Statthalter hat nun ähnlich entschieden, wie es bereits die nächsthöhere Instanz im Jahr 2019 getan hatte. Demnach muss dem «Marsch fürs Läbe» ein Demonstrationsumzug gewährt werden. Die Stadtregierung könne jedoch über Ausgangs- und Zielpunkt sowie die Marschroute entscheiden.\nVorwurf: «Willkür bei der Auslegung von Grundrechten»\nKritiker der grünen Sicherheitsvorsteherin Karin Rykart hatten ihr immer wieder Parteilichkeit vorgeworfen. «Ein Blinder mit Krückstock hat das Kommen sehen», sagt der Jurist und FDP-Politiker Patrice Zumsteg. Er selbst sympathisiere nicht mit Abtreibungsgegnern, wirft Karin Rykart aber «Willkür bei der Auslegung von Grundrechten» vor.\n\n\n\n\n\n\n\n©  zVg\n\n\nPatrice Zumsteg\n\n\n\n«Wenn es um Fridays for Future geht, macht Frau Rykart alles möglich. Wenigen Abtreibungsgegnern wirft sie aber Stöcke zwischen die Füsse – auch wenn es grundrechtswidrig ist. Grundrechte gelten für alle, auch wenn sie nicht ins Weltbild von Frau Rykart passen», findet Zumsteg.\nDer Mediensprecher des Sicherheitsdepartements Robert Soós sagte der NZZ, der Inhalt der Demonstration sei nie ausschlaggebend für das Verbot gewesen. Die Stadt prüfe, ob sie den Fall bis vors Bundesgericht weiterziehe.\nMarian Eleganti kommt – und ein reformierter Pfarrer\nDie Veranstalter wollen nun die Planungen für den «Marsch fürs Läbe» am 18. September vorantreiben. Anliegen des diesjährigen Marsches sei es, junge schwangere Frauen zu ermutigen, auch in einer Notsituation nicht abzutreiben. \nAls Teilnehmer kündigen die Veranstalter den Walliser Nationalrat Benjamin Roduit (CVP/Die Mitte), Pfarrer Patrick Werder von der reformierten Kirche Zürich und den emeritierten Weihbischof von Chur an, Marian Eleganti.\n\n\n\n\n\n\n\n© Marsch fürs Läbe\n\n\nWeihbischof Marian Eleganti\n\n\n\nMarian Eleganti kommt als Privatmann und nicht im Auftrag des Bistums. Im April hatte der neue Bischof von Chur, Joseph Bonnemain, angekündigt, den «Marsch fürs Läbe» nicht zu unterstützen. Zwar trete er «für den Schutz des Lebens vom Augenblick der Empfängnis bis zum natürlichen Tod ein». Allerdings sei er gegen das «Verurteilen und Abgrenzen. Demonstrationen auf der Strasse entsprechen nicht meiner Art. Wir müssen auf alle Menschen zugehen und für unsere Überzeugung werben», sagte Bonnemain.\nAbsolution auch bei Abtreibungen\nBereits vor seiner Bischofsweihe hatte Joseph Bonnemain im Gespräch mit kath.ch zum Thema Abtreibung gesagt: «Man kann die Absolution jedem Menschen erteilen, der den Fehler einsieht und Gott um Vergebung bittet. Es gibt keine Sünde, die nicht vergeben werden kann.»\nDies sei «keine Frage von Grosszügigkeit. Wenn ein Mensch ehrlich Gott gegenüber sagt: ‹Es tut mir leid, ich will es besser machen›, dann kann ich doch nicht Nein sagen.» (gs/rr)\n\n\nEklat beim «Marsch fürs Läbe»: Präsident Daniel Regli tritt zurück\n\n\n© Katholisches Medienzentrum, 25.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-25 19:13", "author": "Die Organisatoren zeigen sich erfreut über den Entscheid. Sie werten ihn als Zeichen «zugunsten des Gleichbehandlungsprinzips sowie der Meinungs- und Versammlungsfreiheit», schreibt der Verein in einer Mitteilung."}