{"id": "martin-grichting-kritisiert-gender-ideologie-wokeness-und-antirassismus", "tag": "Zitat", "tag2": "Zitat", "title": "Martin Grichting kritisiert «Gender-Ideologie», «Wokeness» und «Antirassismus»", "text": "\n«Auch die Gender-Ideologie ist eine ‹Auswahl›. Sie sieht zwar richtig, dass sich der Mensch durch seinen Geist von der übrigen Natur unterscheidet. Der Mensch ist jedoch nach christlichem Verständnis mehr als Geist: ein von Gott geschaffenes Leib-Seele-Wesen.\n«Gender als neugnostische pseudoreligiöse Sichtweise»\nDie Gender-Ideologie verabsolutiert nun den Menschen als Geistwesen und stösst das Leibliche ins Untermenschliche hinab. Es besitzt keine den Menschen determinierende Dimension mehr, auch nicht betreffend die Weiblichkeit und Männlichkeit. Gegen jede Naturwissenschaft wird das Geschlecht zur Verfügungsmasse des Geistes gemacht. Schon die Gnosis der Spätantike hatte sich durch Leibfeindlichkeit ausgezeichnet.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nDonald Trump und Martin Grichting verfolgen die Bischofsweihe im Livestream.\n\n\n\nGender als neugnostische pseudoreligiöse Sichtweise wird dann instrumentalisiert, um eine neue Anthropologie zu etablieren. Es ist durchsichtig, worum es geht, wenn nur noch Geist und Gefühle zählen: Alle Formen von Lebensgemeinschaften, auch solche, die biologisch aus sich heraus nicht zur Fortpflanzung fähig sind, müssen als gleichwertige Verpartnerungen verstanden werden.\n«Ständegesellschaft 2.0»\nDie sogenannte Wokeness dekonstruiert das Christentum ebenfalls. Denn dieses hat den Menschen – vor jeder Einbindung in Clan oder Rasse – in seiner unwiederholbaren Individualität anerkannt. Schon der Gelehrte Origenes wusste: «Gott hat alle Menschen nach seinem Bild geschaffen, er hat sie einzeln gebildet.» Allerdings wurde das Christentum zusammen mit der römischen Konkursmasse von stämmisch organisierten Völkern übernommen.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nMartin Grichting verlässt die Bistumsleitung in Chur.\n\n\n\nDeren Gefolgschaftsdenken und Feudalismus führte zu einer ständischen Gesellschaft, in der sich die Kirche im Mittelalter bequem einrichtete. Es war die Aufklärung, die dem, was im Christentum angelegt war, lebenspraktisch zum Durchbruch verhalf. Die Gesellschaft von Freien und Gleichen wird nun von einer Ständegesellschaft 2.0 infrage gestellt. Denn ‹Wokeness› und ‹Antirassismus› sind Ausdruck eines tribalen Denkens, das den Menschen nicht mehr primär als Individuum betrachtet, sondern als Mitglied eines ‹Standes›. Gesellschaft und Staat werden dadurch vom Raum der Entfaltung der Individuen zu Kampfplätzen rivalisierender ‹Stämme›.»\nDer ehemalige Generalvikar des Bistums Chur, Martin Grichting (53), greift in einem Gastbeitrag für die «NZZ am Sonntag» ein Mode-Wort auf: «Wokeness».\n«Woke» stammt aus dem Englischen und bedeutet «erwacht», «wach». Es geht um Sensibilität für mangelnde soziale Gerechtigkeit und Rassismus. «Stay woke» gilt als Warnung vor brutalen Übergriffen durch Polizisten und vor anderen rassistischen oder diskriminierenden Handlungen.\nKonservative Gruppe nutzen den Begriff «wokeness» ähnlich wie «politische Korrektheit» und «Cancel Culture», um eine angebliche Meinungsdiktatur zu beklagen.\nGrichting war der Drahtzieher der geplatzten Bischofswahl von Chur. Die Ernennung von Joseph Bonnemain als Bischof von Chur gilt als seine grösste Niederlage. Er trat von allen Ämtern zurück, bleibt aber residierender Domherr. (rr)\n\n#DomkapitelLeaks: „Grichting und Gracia sind katholische Hooligans“\n\n© Katholisches Medienzentrum, 04.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-04 08:25"}