{"id": "martin-kopp-unglaubliches-kommunikationsproblem-im-bistum", "tag": "Schweiz", "tag2": "Schweiz", "title": "Martin Kopp: «Unglaubliches Kommunikationsproblem»", "text": "\nRund 80 Personen haben am Donnerstag die Übergabe der Petition «Solidarität mit Martin Kopp» im Hof des Churer Bischofssitzes verfolgt. Der Adressat des Anliegens aber fehlte – Bischof Bürcher liess sich durchs Kanzleipersonal vertreten. Dabei hatte er doch das aufeinander Hören propagiert.\nUeli Abt\nGemeinsame Stille in der Churer Kathedrale, anschliessend Übergabe der Petition an Bischof Peter Bürcher – das wäre der Plan gewesen. Vorgesehen hatten dies die Initianten einer besonderen Wallfahrt: Eine Gruppe von Theologinnen und Theologen war zu Fuss in mehreren Tagesetappen nach Chur gepilgert. Mit im Gepäck hatten sie die von ihnen lancierte Petition «Solidarität mit Martin Kopp». Dieser war von Bürcher, der das Bistum als Apostolischer Administrator leitet, Knall auf Fall aus dem Amt als Bischofsvertreter in der Innerschweiz entlassen worden. Die von gut 3800 Personen unterzeichnete Petition fordert ausserdem einen Bischof «mit Brückenbauerqualitäten» im polarisierten Bistum Chur.\nAbsage auf den letzten Drücker\nDie Nachricht, dass die Kathedrale nicht zugänglich sein würde, traf laut den Petitionären auf den letzten Drücker ein. «Die E-Mail des Bistums kam gestern um 20.48 Uhr. Es hiess, die Kathedrale würde morgens desinfiziert und sei bis 9.30 Uhr nicht zugänglich», sagt Petitionärin und Pilgerin Hella Sodies.\nDie gemeinsame Stille hielten die Anwesenden dann einfach im Hof an der Sonne ab. Rund 80 Personen waren gekommen, um mit ihrer Präsenz Solidarität mit dem geschassten Delegierten für die Bistumsregion Urschweiz zu demonstrieren.\nNach dem halbstündigen Innehalten ging es dann gemeinsam zum nahen Eingang des Bischofssitzes gleich vis-à-vis im Hof. Statt Bürcher oder ein anderer Vertreter der Bistumsleitung traten allerdings die Kanzlerin und der Kanzleisekretär vors Tor und nahmen die als Geschenk verpackte Petition entgegen.\n«Dass wir aufeinander hören sollen, war Bischof Bürchers Idee.»Daniel Burger-Müller\n«Wir distanzieren uns vom Leitungstil und der Art der Kommunikation», fasste Veronika Jehle aus der Gruppe der Pilger das Anliegen der Petition nochmals kurz zusammen. «Wir suchen den Dialog, doch nun zeigt sich uns niemand von den Verantwortlichen», hielt sie fest.\nPilger Daniel Burger-Müller wies auf den Widerspruch zu dem von Bürcher selbst gestarteten Prozess der Erneuerung der Kirche hin. «Dass wir aufeinander hören sollen, war seine Idee. Da bräuchte es nun ihn. Es bräuchte, dass er uns zuhört.»\n«Blutleer und hohl»\n«Ich habe damit gerechnet, dass Bischof Bürcher die Peitition nicht persönlich entgegennimmt», sagte Jehle am Rand des Anlasses zu kath.ch. Dass überhaupt jemand die Petition entgegen genommen habe, sei das Mindeste. Die Spannung zwischen dem Aufruf, aufeinander zu hören, und der Verweigerung des Dialogs bezeichnet sie als «Provokation». Nun zeige sich, wie «blutleer und hohl» die Kommunikation des Bistums im Zusammenhang mit der Erneuerung sei. «Die Kanzlerin ist keine Dialogpartnerin, sie kann nicht inhaltlich auf das Anliegen eingehen.»\nDankesfeier für Kopp\nAnschliessend begaben sich die anwesenden Unterstützer hinauf zur Kirche St. Luzi beim Priesterseminar beziehungsweise der Hochschule. Der Ort sei nicht zufällig gewählt, führte Simone Curau-Aepli, Präsidentin des Schweizerischen Katholischen Frauenbundes, vor dem Publikum aus. Schliesslich sei Luzius der Schutzpatron des Bistums, und um dessen Zukunft gehe es. Der Dank an Martin Kopp für seine Verdienste zugunsten einer glaubwürdigen und zeitgemässen Kirche sei auch verbunden mit der Würdigung vieler anderer, welche weiterhin ausgeschlossen würden.\nCurau-Aepli nannte insbesondere vier Personengruppen: Frauen, welche allein aufgrund ihres Geschlechts keinen Zugang zur Priesterweihe erhalten, Priester in Liebesbeziehungen, die genug hatten vom Versteckspiel und darum ihr Amt aufgeben müssen, Personen, die sich vom gleichen Geschlecht angezogen fühlen, sowie all jene Mystiker, Professoren, Priester und Autoren, die den Glauben zeitgemäss interpretieren wollten und deswegen Rede- oder auch Auftrittsverbot erhielten.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMartin Kopp an der Dankesfeier bei der Kirche St. Luzi.\n\n\n\nBürcher in Schwyz, Kopp in Chur\nDer langjährige Pfarreiblatt-Redaktor Eugen Koller aus der Pilger- und Petitionsgruppe machte vor den Anwesenden bekannt, dass der Medienbeauftragte des Bistums erst am Vorabend die Pilger per E-Mail informiert hatte, dass Bürcher sich bei der Petitionsübergabe vertreten lassen werde. Die Begründung: dann wohne Bürcher dem in Schwyz tagenden Bischofsrat in Schwyz bei – coronabedingt via Zoom-Konferenz.\n«Es ist keine Heiligsprechung von unten.»Eugen Koller\nKoller würdigte insbesondere das vielfältige Engagement Kopps für eine glaubwürdige, zeitgemässe und lebendige Kirche – wie er klar machte, wäre aus Sicht der Pilger ein solcher Dank seitens des Bistums angezeigt gewesen. Koller erwähnte die vielfältigen Verdienste Kopps, so etwa für Flüchtlinge. «Das ist keine Heiligsprechung von unten, aber wir fanden, es gehört sich, an dieser Stelle ‹Danke› zu sagen», schloss Koller.\nKirche wird «von unten erhellt»\nChristian Cebulj, Rektor der Theologischen Hochschule Chur, überreichte Kopp im Namen der Hochschule zwei Geschenke, einerseits ein – selbstgeschriebenes – theologisches Buch, andererseits einen Grappa aus Churer Trauben, für den Fall, dass ihm wieder einmal «unverdauliche Nachrichten, zum Beispiel aus Chur» zu Ohren kämen, wie er kommentierte.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nChristian Cebulji übergibt Geschenke für Martin Kopp.\n\n\n\nIm Verlauf des Anlasses ergriff auch Martin Kopp das Wort. «Es ist schön, dass man so zueinander stehen kann», sagte er. Das sei ein Zeichen für eine lebendige Kirche. Wenn auch unten im Bistum wohl nicht schon alle eifrig am Lesen der Petition seien, so werde diese bestimmt längerfristig Wirkung zeitigen.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDer Bischofsitz in Chur\n\n\n\n«Ein neuer Bischof im Bistum wird uns zuerst neu lehren müssen, aufeinander zu hören. Wir haben ein unglaubliches Kommunikationsproblem im Bistum», bilanzierte Kopp. Seine Worte schloss er mit einer Beobachtung aus der Churer Kathedrale, die er eben noch zum Gebet aufgesucht hatte. Dort habe er plötzlich wahrgenommen, dass der zunächst recht dunkel wirkende Kirchenraum von der Krypta her erleuchtet werde. «Gottes Geist vermag, von unten her die Kirche zu erhellen. Das sollten wir als Bild mitnehmen.»\n\nAngst vor dem Dialog im Bistum Chur\n\n\n\n© Katholisches Medienzentrum, 18.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-18 17:00", "author": "Ueli Abt"}