{"id": "martin-werlen-plant-naechstes-buch-ueber-junge-menschen", "tag": "", "tag2": "", "title": "Martin Werlen plant nächstes Buch – über junge Menschen", "text": "\nEinsiedeln SZ, 18.2.19 (kath.ch) Der Einsiedler Mönch Martin Werlen hat schon mehrfach mit Büchern über die Kirche für Aufsehen gesorgt. Sein letztes wurde soeben in der Romandie in einer französischen Übersetzung herausgegeben. Und schon plant der reformorientierte ehemalige Abt von Einsiedeln ein nächstes Buch, wie er gegenüber «cath.ch» sagte.\n«Den Stoff meines nächsten Buches habe ich schon im Kopf: Zusammen mit den jungen Menschen den Glauben entdecken», sagte Martin Werlen in einem Interview mit dem Newsportal «cath.ch» (18. Februar).\nJunge wollen «bessere Welt»\nDer Benediktiner, der an der Stiftsschule des Klosters Einsiedeln Religionsunterricht gibt, macht in Bezug auf die Jugend zwei Feststellungen. So fehlten die jungen Menschen nicht nur im Gottesdienst, sondern interessierten sich auch nicht mehr für die Kirche. Gleichzeitig hätten sie aber auch Werte, wollten eine «bessere Welt». Dies beweisen aus Sicht von Werlen zum Beispiel die jüngsten Demonstrationen von Jugendlichen zugunsten des Klimaschutzes.\nWeiter stellt der Mönch in seinen Schulstunden auch fest, dass das Evangelium den Jungen etwas bedeute. «Wenn ich mit den Jungen diskutiere, kann ich die Freude des Evangeliums spüren!», so Werlen gegenüber «cath.ch». Dies stelle für ihn eine grosse Hoffnung dar.\nJa zu Priesterinnen\nIn dem Interview spricht sich Werlen zudem für die Zulassung von Frauen zum Priesteramt aus. Der Ausschluss der Frauen, der mit dem Argument begründet werde, dass der Priester Jesus repräsentiere, könne nicht im Namen des Glaubens gerechtfertigt werden. Er sei immer mehr davon «überzeugt, dass der Ausschluss von Frauen vom Priestertum nur eine von vielen Traditionen ist, die verändert werden können und müssen», so Martin Werlen.\nSpitze Feder\nMartin Werlen, von 2001 bis 2013 Abt des Benediktinerklosters Einsiedeln, hat mehrfach kritische Bücher über den Zustand der katholischen Kirche geschrieben, in denen er sie zu Reformen ermutigen will. Im Februar vergangenen Jahres erschien von ihm «Zu spät. Eine Provokation für die Kirche, Hoffnung für alle». Das Buch ist soeben in französischer Sprache beim Verlag «Saint-Augustin» in Saint-Maurice im Wallis herausgegeben worden.\nDen Anfang machte er 2012 mit der Broschüre «Miteinander die Glut unter der Asche entdecken», mit der er innerkirchliche Diskussionen neu entfachen wollte. (bal)\n\n\nIn der Kirche Schweiz ist es “fünf nach zwölf”\n\n\n© Katholisches Medienzentrum, 18.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-18 16:20", "author": "bal"}