{"id": "martin-grichting-kritisiert-den-synodalen-weg-zertruemmerung-der-kirchlichen-lehre", "tag": "Zitat", "tag2": "Zitat", "title": "Martin Grichting kritisiert den Synodalen Weg: «Zertrümmerung der kirchlichen Lehre»", "text": "\n«Es geht bei den sogenannten kirchlichen Erneuerungsprozessen darum, die gesellschaftliche Mehrheitsfähigkeit der Kirche und damit das Kirchensteuersystem zu erhalten.\nMan will dies bewerkstelligen, indem man den gesellschaftspolitischen Positionen jener Kreise, die das Sagen haben und es mutmasslich in den nächsten Jahren haben werden, die höheren Weihen erteilt.\nEs ist deshalb kein Zufall, dass grüne Klima- sowie Migrationspolitik samt ‘Seenotrettung’ ebenso zum Programm kirchlicher Überlebensstrategen gehört wie gendergerechte Nichtdiskriminierung. Letztere wird dann auf die altbekannten Themen der kirchlichen Sexualmoral und das Frauenpriestertum angewandt.\nDie Zertrümmerung der kirchlichen Lehre erscheint dabei (…) bloss noch als unvermeidlicher Kollateralschaden. (…)\nDie Bischöfe, die riesigen Apparaten vorstehen und für zahlreiche Mitarbeiter Verantwortung tragen, sind nicht zu beneiden. Sie wollen verständlicherweise im Urteil der Geschichte nicht als diejenigen erscheinen, die dem System den Stecker gezogen haben. (…)\nGleichwohl wäre es für die Kirche heilsam, wenn sie ein Wort von Kardinal Emmanuel Suhard (gestorben 1949) meditieren würden: ‘Die Kirche fürchtet Nero weniger als Konstantin.’ Sie fürchtet – wenn sie geistlich gesund ist – denjenigen weniger, welcher sie verfolgt, als denjenigen, welcher sie zur Herrschaft führt, um sie zu beherrschen. Noch ist es nicht zu spät, aus dieser Einsicht die richtigen Schlüsse zu ziehen.»\nDer ehemalige Generalvikar des Bistums Chur, Martin Grichting, hat einen Gastbeitrag für die «Welt» verfasst. Darin kritisiert er den Synodalen Weg in Deutschland, der morgen in Frankfurt weitergeht: «Vordergründig geht es dort um Theologie. Letztlich aber ist es der Versuch, die Mehrheitsfähigkeit der Kirche zu erhalten – und damit ihre finanziellen Privilegien.» (rr)\n\n\nDaniel Kosch: “Der Synodale Weg kommt nun in eine entscheidende Phase”\n\n\n© Katholisches Medienzentrum, 29.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-29 14:14"}