{"id": "martin-werlen-plaediert-fuer-eine-alternative-fronleichnam-prozession", "tag": "Zitat", "tag2": "Zitat", "title": "Martin Werlen plädiert für eine alternative Fronleichnam-Prozession", "text": "\n«Warum wir heute eine Prozession machen? Weil die Kirche berufen ist, nach draussen zu gehen, Fortschritte zu machen und Christus hochzuhalten.\nDamit die Prozession im Anschluss an diesen Gottesdienst auch klappt, hier noch einige praktische Anweisungen:\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nDie Fronleichnamsprozession in der Altstadt von Appenzell.\n\n\n\n\nZur Prozession läuten alle Glocken.\nDer Weg, den wir wählen, ist der Weg zurück in unseren Alltag. Selbstverständlich ist auch die Musikgesellschaft dabei: Alle Mitglieder dürfen in ihrem Alltag die Melodie Gottes, der mit uns auf dem Weg ist, erklingen lassen.\nDie Monstranz sind wir selbst, die wir Jesus Christus in dieser Feier in seinem Wort und im Sakrament der Eucharistie empfangen haben. So bekommt die Gegenwart Christi in uns Getauften Hand und Fuss. (…) Christus hat keine Hände und Füsse. Er will mit unseren Händen und Füssen wirken.\nWenn uns heute jemand fragt, warum die Glocken um 10.45 Uhr geläutet haben, erzählen wir ihnen, dass wir als Kirche berufen sind, hinaus zu gehen, Fortschritte zu machen und Christus hochzuhalten.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nEine goldene Monstranz und verschiedene Kelche stehen auf einem Altar bei einer Messe zu Fronleichnam.\n\n\n\nFronleichnam ohne Prozession wäre nicht Fronleichnam. Wagen wir es doch heute, unseren Weggang von diesem Gottesdienst als Prozession zu gestalten: nach draussen gehen, mit der ganzen Kirche Wege zu den Menschen heute suchen, besonders zu den Menschen, die unter die Räuber unserer Zeit geraten und Christus zu den Menschen tragen, denen wir begegnen.\nWenn diese Prozession in unseren Alltag gelingt, dann ist wirklich Fronleichnam!»\nSchon länger gibt es in St. Gerold in Vorarlberg keine Fronleichnam-Prozession mehr. Der Benediktiner Martin Werlen skizzierte in seiner Predigt, wie man eine alternative Prozession gestalten könnte. Werlen ist Propst von St. Gerold und ehemaliger Abt des Klosters Einsiedeln.\n\nBund Gottes, Winnetou, katholischer Catwalk: Appenzell feiert Fronleichnam mit Glanz und Gloria\n\n© Katholisches Medienzentrum, 03.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-03 17:57", "author": "Damit die Prozession im Anschluss an diesen Gottesdienst auch klappt, hier noch einige praktische Anweisungen:"}