{"id": "martin-werlen-will-in-st-gerold-von-den-bienen-lernen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Martin Werlen will in St. Gerold von den Bienen lernen", "text": "\nDie Propstei St. Gerold in Vorarlberg war schon immer offen für Reformideen. Nun soll sie zum Treiber von Reformen in Kirche und Gesellschaft werden, sagt Martin Werlen (58)*. Seit diesem Sonntag leitet der Einsiedler alt Abt das spirituelle Zentrum im Grossen Walsertal in Österreich.\nBarbara Ludwig\nSie sind der Vorgänger von Urban Federer, dem jetzigen Abt von Einsiedeln. Wurden Sie zum Propst von St. Gerold ernannt, weil das Kloster keine zwei Alphatiere verträgt?\nMartin Werlen: Ob ich ein Alphatier bin, weiss ich nicht (lacht). St. Gerold ist für uns ein wichtiger Ort, der seit Jahrhunderten mit Einsiedeln verbunden ist. In dem Zentrum für Spiritualität, Bildung und Kultur möchten wir mit Menschen auf dem Weg sein. St. Gerold ermöglicht uns, Menschen zu begegnen, die wir in Einsiedeln nicht so leicht erreichen. Darum ist es Abt Urban wichtig, dass wir dort investieren. Mein Vorgänger in der Propstei hat während elf Jahren sehr viel geleistet, auch im baulichen Bereich. Er hat gemerkt, dass er mit seinen Kräften an Grenzen stösst und ein Wechsel sinnvoll ist. Abt Urban hat mich deshalb gefragt, ob ich mir vorstellen könne, diese Aufgabe zu übernehmen. Ich habe gerne zugesagt.\n«Chur ist nicht einfach konservativ.»\nWer nach Einsiedeln geht, geht also nicht unbedingt auch nach St. Gerold. Was unterscheidet die beiden Gruppen?\nWerlen: Die meisten Leute, die nach Einsiedeln kommen, sind Pilgerinnen und Pilger. Sie besuchen das Kloster, bleiben aber nicht dort. In die Propstei St. Gerold gehen Menschen, die in ihrer Suche bewusst ein paar Tage an dem Ort bleiben wollen. Da können sie einen Kurs besuchen, an Exerzitien teilnehmen, kulturelle Programme miterleben oder einfach Ferientage verbringen. In Einsiedeln sind es im Vergleich nur wenige Gäste, die für einige Tage im Kloster bleiben. In St. Gerold hingegen hatten wir im vergangenen Jahr zirka 13’000 Übernachtungen.\n\n\n\n\n\n\n\n©  zVg\n\n\nMartin Werlen in St. Gerold: \"Wir wollen aufspüren, wo es dringend Reformen braucht.\"\n\n\n\nZwischen Chur und der Propstei liegen etwa 50 Kilometer Luftlinie. Wollen Sie in St. Gerold eine Trutzburg gegen das konservative Chur aufbauen?\nWerlen: Warum sollte ich? Weder Einsiedeln noch St. Gerold gehören zur Diözese Chur. Übrigens: Chur ist nicht einfach konservativ. In der Diözese Chur gibt es viele sehr lebendige Pfarreien und in 50 Kilometer Luftlinie zu St. Gerold eine hervorragende theologische Hochschule. Mir und der Klostergemeinschaft ist es allerdings ein grosses Anliegen, dass die Propstei St. Gerold noch stärker zu einer Reformzelle wird. Wir wollen aufspüren, wo es dringend Reformen braucht – in der Kirche, aber auch in der Gesellschaft. Mit sogenannten Reformzellen wollen wir einen Beitrag zu Reformen leisten. Eine erste Reformzelle findet bereits im Dezember statt.\n«Wenn du schlau sein willst, sei eine Biene.»\nWorum geht es da?\nWerlen: In dem Kurs werden wir versuchen, bei den Bienen zur Schule zu gehen. An unserem Bienenhaus in Einsiedeln ist ein schöner lateinischer Spruch angebracht: «Si sapis, sis apis.» Auf Deutsch: «Wenn du schlau sein willst, sei eine Biene.» Wir werden dabei viel lernen über Klimafragen, zum Beispiel wie die Bienen es fertig bringen, Innen- und Aussentemperatur stets auszugleichen. Oder über Kommunikation: Mit dem Bienentanz geben sie Informationen weiter, so dass andere Bienen erfahren, wo sich ein Feld mit Blüten befindet. Diese Reformzelle ist ein erstes Beispiel. In jeder Reformzelle sollen die drei Säulen von St. Gerold präsent sein: Spiritualität, Bildung und Kultur.\n«Heinrich Spaemann beeindruckte mich sehr.»\nHatten Sie die Idee der Reformzellen?\nWerlen: Dass Reformen in Kirche und Gesellschaft nötig sind, ist nicht meine Erkenntnis. Das ist offensichtlich. St. Gerold war aber schon immer offen für Reformideen. Diese Erfahrung konnte ich dort bei zahlreichen Begegnungen mit Menschen machen. Zum Beispiel denke ich an den deutschen Priester und Schriftsteller Heinrich Spaemann (1903–2001), eine prophetische Gestalt, die mich sehr beeindruckte. Dass St. Gerold nun den Fokus besonders auf Reformen richtet, ist allerdings neu. Die Idee dazu stammt tatsächlich von mir.\nWelche konkreten Aufgaben erwarten Sie ab Sonntag?\nWerlen: Ich gehöre zu einem Dreierteam, das das Zentrum gemeinsam leitet. Eine Betriebsleiterin ist für die Gastronomie und die Kurse zuständig und ein Bereichsleiter für Kultur, den Sozialbereich und die Gebäude. Ich selber habe letztlich die Verantwortung für das Ganze. Aber wir leiten St. Gerold als Team. Das ist mir persönlich sehr wichtig.\n«Spiritualität soll ständig und überall präsent sein.»\nSind Sie auch so etwas wie der Leiter Spiritualität?\nWerlen: Sicher bin vor allem ich dafür zuständig. Spiritualität soll jedoch nicht ein abgetrennter Bereich, sondern ständig und überall präsent sein. Wenn immer möglich gibt es morgens, mittags und abends eine Zeit der Einkehr. Die Gäste haben die Möglichkeit, an der Eucharistiefeier teilzunehmen. Wichtig ist: Bei allem, was hier passiert, soll immer auch der Geist gegenwärtig sein, der St. Gerold von Anfang an prägte.\n«Viele Schweizerinnen und Schweizer kommen nach St. Gerold.»\nWie stark werden die Angebote der Propstei von Menschen aus der Schweiz genutzt?\nWerlen: Sehr viele Schweizerinnen und Schweizer kommen nach St. Gerold. Bei den Kursen und Exerzitien, die ich leitete, waren immer auch Schweizer dabei, aber auch Leute aus Deutschland, Österreich und Liechtenstein. Neu möchten wir mit unseren Angeboten vermehrt auch Menschen im Südtirol, in Luxemburg und Ungarn ansprechen. Das deutschsprachige Südtirol geht immer wieder vergessen. In Luxemburg habe ich bereits Vorträge halten dürfen; auch Ungarn ist ein Land, mit dem ich stark verbunden bin. Viele Ungarn beherrschen die deutsche Sprache und können somit unsere Angebote nutzen.\nStimmt es, dass Sie in St. Gerold als einziger Mönch leben werden?\nWerlen: Ja. Es sind aber immer wieder Mitbrüder in St. Gerold, die hier Ferien machen oder einen Kurs leiten. Ausserdem leben zwei Mitbrüder in der Nähe, mit denen ich mich regelmässig zum Mittagessen in der Propstei treffe. Pater Christoph Müller ist Pfarrer in St. Gerold, Blons und Thüringerberg. Pater Niklaus Mottier ist Pfarrer in Schnifis, Düns und Dünserberg.\n«Wenn ich bete, bin ich mit Einsiedeln verbunden.»\nTrotzdem haben Sie nicht die gleiche Gemeinschaft wie in Einsiedeln. Was macht das mit Ihnen?\nWerlen: Ich bin dennoch mit der Gemeinschaft von Einsiedeln verbunden. Etwa, wenn ich bete. Und ich arbeite im Auftrag der Gemeinschaft in St. Gerold. Klar: Der Rhythmus ist nicht so stark vorgegeben wie in Einsiedeln. Diesen muss man selber finden. Die Gebetszeiten sollen mir auch dort den Alltag strukturieren.\n\n* Der Benediktiner Martin Werlen war von 2001 bis 2013 Abt des Klosters Einsiedeln. In der Benediktinerpropstei St. Gerold in der Nähe von Bludenz in Vorarlberg tritt er am 16. August als Propst die Nachfolge von Pater Kolumban Reichlin an.\n\nWerlen hat wieder ein Buch geschrieben\nMartin Werlen hat mehrfach in Schriften und Büchern für einen Aufbruch in der Kirche geworben. Dieses Frühjahr hat es ihn wieder gepackt. Am 12. Oktober erscheint von ihm im Herder Verlag ein neues Buch. kath.ch wollte erste Informationen von ihm.\nIm Oktober erscheint ein neues Buch von Ihnen. Welche Botschaft enthält es, die wir von Ihnen noch nicht kennen?\nMartin Werlen: Das verrate ich jetzt noch nicht. Der Titel ist bereits seit März bekannt: «Raus aus dem Schneckenhaus. Nur wer draussen ist, kann drinnen sein. Von Pharisäern mit Vorsicht zu geniessen.» Es geht darum, das Evangelium einmal von einer ganz anderen Seite her zu betrachten – und zwar mit Hilfe der Pharisäer. Die sind sehr dominant im ganzen Neuen Testament. Meistens realisieren wir das gar nicht. Ihr Blickwinkel kann uns helfen, das Evangelium ganz neu zu entdecken. Das Buch habe ich während der Corona-Krise geschrieben.\nGab Corona den Anstoss, das Buch zu schreiben?\nWerlen: Nein, den Anstoss gaben Erfahrungen im Teilen von Glaubenserfahrungen. Darum heisst die Widmung im Buch auch: «In Dankbarkeit allen Menschen, die in den vergangenen Jahrzehnten ihre Glaubenserfahrungen mit mir geteilt haben.» In diesem Austausch sind wir immer wieder auf Festgefahrenes gestossen. \nLeute, die sich aus Angst zurückziehen, geben in der Kirche oft den Ton an. Für sehr viele Menschen ist das zum Davonlaufen. Da ist natürlich die Corona-Erfahrung naheliegend. Sie findet selbstverständlich im Buch ihren Platz. Das Buch soll ermutigen, Glauben zu wagen. Das ist mir auch Aufgabe in St. Gerold. (bal)\n\n\nGeschützt: Kloster Einsiedeln ernennt neuen Propst für Sankt Gerold\n\n\n© Katholisches Medienzentrum, 16.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-16 13:00", "author": "Barbara Ludwig"}