{"id": "martin-foehn-das-borromaeum-schliesst-wir-jesuiten-bleiben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Martin Föhn: «Das Borromäum schliesst, wir Jesuiten bleiben»", "text": "\nDas Borromäum in Basel ist eine Institution: Das erste Kino der Stadt – noch dazu in Jesuiten-Hand. Später war das «Borri» der katholische Jugendtreff schlechthin. Nun steht fest: Das Borromäum schliesst auf Ende 2024. «Die Studenten können bis dahin drin wohnen bleiben», sagt der Jesuit Martin Föhn.\nRaphael Rauch\nWarum schliessen Sie das Borromäum?\nMartin Föhn*: Uns fällt der Schritt nicht leicht – aber es geht nicht anders. Es gibt immer weniger Jesuiten, wir können nicht alles halten. Deswegen möchten wir unsere Kräfte konzentrieren. Wir bleiben weiterhin in Basel aktiv und engagieren uns in der Hochschulseelsorge sowie im Bereich von Bildung, Spiritualität und in der Exerzitien-Arbeit. Wir sind froh, dass wir in Basel bleiben.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nMartin Föhn, Jesuit und Priester, steht am Kleinbasler Rheinbord.\n\n\n\nWie viele Studenten wohnen derzeit im Borromäum?\nFöhn: Das sind 63 Studierende aus aller Welt und aus allen Fachrichtungen. Sie können bis 2024 drin wohnen bleiben – danach werden wir als Jesuiten nur noch das katholische Studentenwohnheim mit 75 Plätzen an der Herbergsgasse 7 zur Verfügung stellen können. In diesem Haus befindet sich auch die Katholische Universitäts-Gemeinde. In Basel sagen dazu alle «kug».\n«Das Bedürfnis der Studierenden ist gross, zwischendurch aus dem Hamsterrad rauszutreten.»\nWelches Angebot wird es in der «kug» nach 2024 konkret geben – ausser günstigem Wohnraum für die Studenten?\nFöhn: Wir sind auch weiterhin für die Studierenden da und schaffen ihnen Freiräume. Uns ist auch wichtig, dass sie mit einer christlichen Kultur und spirituellen Angeboten in Berührung kommen. Wir wollen eine Heimat bieten, die sonst schwer zu finden ist mit allem, was dazugehört: Gesprächsräume, Lesesaal und auch einem Partyraum, wo sie machen können, was sie wollen. Das Bedürfnis der Studierenden ist gross, zwischendurch aus dem Hamsterrad rauszutreten, zu wandern oder zu pilgern.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nMartin Föhn SJ\n\n\n\nWie wichtig war das Borromäum als katholische Institution in Basel?\nFöhn: Lange Zeit war es das Jugendzentrum schlechthin der katholischen Kirche in der Stadt Basel. Tausende von jungen Menschen strömten im Borri ein und aus. Für ältere Basler ist das ein nostalgischer Ort: der Ort der katholischen 1968er und früher gab es noch nicht so viele Freizeitangebote, im Borri aber lief immer etwas. Und nicht zu vergessen: Wir Jesuiten hatten mit dem Borromäum das erste Kino der Stadt. Wir möchten, dass die Menschen sich gut von ihrem Borri verabschieden können und planen für 2024 einen Rückblick.\nSzenarien? «Keine spruchreifen.»\nWas wird aus dem Borromäum?\nFöhn: Feststeht: Der Gebäudekomplex am Byfangweg ist baufällig und muss saniert oder neu gebaut werden. Über die weitere Nutzung ist noch nicht entschieden.\nWelche Szenarien gibt es?\nFöhn: Keine spruchreifen.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nMartin Föhn bei der Aktion #RotesSofa der katholischen Kirche Basel-Stadt.\n\n\n\nWie viele Jesuiten leben noch in Basel?\nFöhn: Früher waren es bis über 20 Mitbrüder. Heute sind wir zu viert. Ich bin mit 39 Jahren der jüngste, der älteste ist 94.\n* Pater Martin Föhn SJ leitet die Jesuitenkommunität in Basel. Am Sonntag hat er im Moutathal seine Heimatprimiz gefeiert.\n\n\nHeimatprimiz im Chilbi-Zelt: “Sprich doch Abend für Abend den Alpsegen über die Gottesalm deines Tages”\n\n\n© Katholisches Medienzentrum, 20.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-20 19:51", "author": "Raphael Rauch"}