{"id": "martin-kopp-erscheint-wegen-seelsorge-einsatz-nicht-vor-gericht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Kopp wegen Seelsorge-Einsatz nicht vor Gericht", "text": "\nMartin Kopp hätte am Freitagvormittag als Beschuldigter vor dem Obwaldner Kantonsgericht erscheinen sollen. Auf die gleiche Zeit hatte der Priester ein Gespräch mit den Eltern eines tödlich verunfallten Mannes abgemacht und erschien deshalb nicht zum Gerichtstermin.\nMartin Kopp sagte am Samstag auf Anfrage von kath.ch, wegen Ferienabwesenheit habe er erst am Montagnachmittag, 17. August, von der Einladung ans Gericht erfahren. Zu diesem Zeitpunkt sei der Termin mit den Eltern des jungen Mannes bereits festgesetzt gewesen. Sie hätten ihn am Montagvormittag gebeten, die Abschiedsfeier für ihren Sohn zu gestalten. In dem Gespräch sei es um die Vorbereitung der Feier gegangen. «Ich konnte dieses Gespräch nicht absagen. Das hätte sie nur verletzen können», erklärte Kopp, der frühere Generalvikar für die Urschweiz im Bistum Chur.\nDie Gerichtspräsidentin, der er den Sachverhalt geschildert habe, habe Verständnis gezeigt. Eine Verschiebung der Gerichtsverhandlung sei jedoch nicht möglich gewesen, weil der Fall kurz vor der Verjährung gestanden habe, so Kopp. Diese wäre am Montag eingetreten.\nLaut einem Bericht der «Luzerner Zeitung» vom Samstag hat das Nichterscheinen vor Gericht zur Folge, dass Kopp wegen übler Nachrede bestraft wird. Der Strafbefehl, gegen den sich Kopp gewehrt hat, erwachse «somit in Rechtskraft», wird die Gerichtspräsidentin Andrea Imfeld in der Zeitung zitiert. Resultat: Kopp wird eine Busse von 1600 Franken und eine bedingte Geldstrafe von 15’600 Franken auferlegt. Kopp sagte gegenüber kath.ch, er werde dies nicht akzeptieren.\nVorwürfe eines ehemaligen Pfarrers\nDie Vorwürfe wegen übler Nachrede stammen vom ehemaligen Pfarrer von Kerns, Patrick Mittermüller. Kopp soll 2016 angeblich problematische Äusserungen über Mittermüller gemacht haben, die in der «Luzerner Zeitung» abgedruckt wurden. Hintergrund ist der Zeitung zufolge die Abwahl von Mittermüller durch die Kirchgemeindeversammlung im Jahr 2016. Der Pfarrer von Kerns soll zuvor über längere Zeit nicht mehr zur Arbeit erschienen sein; zudem liess er sich offenbar nicht mehr kontaktieren.\nKopp bestreitet Vorwürfe\nGegen seine Abwahl ging er laut «Luzerner Zeitung» mit einer Beschwerde an den Obwaldner Regierungsrat vor. In diesem Zusammenhang soll Kopp dem entlassenen Pfarrer vorgeworfen haben, die Beschwerde eingereicht zu haben, um «noch möglichst viel Geld machen» zu können. Kopp bestreitet gegenüber kath.ch, diese Aussagen gegenüber der Zeitung gemacht zu haben. Er selbst war damals noch Generalvikar für die Urschweiz.\nErfolg für Mittermüller beim Obergericht\nDer entlassene Geistliche stellte gegen Kopp einen Strafantrag wegen übler Nachrede. Das daraufhin eingeleitete Verfahren habe die Obwaldner Staatsanwaltschaft 2017 eingestellt, schreibt die «Luzerner Zeitung». Mittermüller wollte sich damit nicht abfinden und beschwerte sich beim Obergericht über die Einstellung. Dieses habe seine Beschwerde gutgeheissen. Aus diesem Grund musste sich die Staatsanwaltschaft nochmals mit der Angelegenheit befassen.\nDieses Mal habe sie Kopp für schuldig befunden und ihm einen Strafbefehl ausgestellt. Dagegen erhob Kopp im vergangenen Jahr Einsprache. (bal, ergänzt 23.8.20)\n\n© Katholisches Medienzentrum, 22.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-22 16:23", "author": "bal, ergänzt 23.8.20"}