{"id": "martin-grichting-ueber-liturgie-wir-sind-bei-der-protestantischen-position-angekommen", "tag": "Zitat", "tag2": "Zitat", "title": "Martin Grichting über Liturgie: Wir sind bei der protestantischen Position angekommen", "text": "\n«Der zum Volk gewandte Zelebrant, der ununterbrochen auf dieses einredet, tut sein übriges. Dazu ist schon viel gesagt worden. Selbst wenn man sich ausdrücklich zurücknimmt und sich weder als Unterhalter aufspielen will, noch durch politische oder andere gutmenschliche Einlagen das eigene Subjekt in den Vordergrund rückt: Dass man als Priester Jesus Christus repräsentiert, ist die theologische Wahrheit.\nMit allen Sinnen Gott verehren?\nDass man trotzdem viel zu sehr mit seiner als mehr oder weniger einladend empfundenen Persönlichkeit im Vordergrund steht, ist die von den Gläubigen wahrgenommene Wirklichkeit.\nDer englische Schriftsteller Gilbert K. Chesterton hat einmal gesagt, Protestanten seien der Meinung, dass man Gott nur durch Denken verehren könne. Katholiken würden es mit allen Sinnen tun.\nKritik an sozial- oder umweltpolitischen Anliegen in der Messe\nEr hat dies noch vor der Liturgiereform des II. Vatikanischen Konzils gesagt. Denn heute sind wir in etwa bei dieser protestantischen Position angekommen. Das gilt selbst dann, wenn die Liturgie nicht pädagogisch missbraucht wird für die Propagierung von sozial- oder umweltpolitischen Anliegen oder als Experimentierfeld dient, auf dem sich die Phantasie von Liturgiegestaltern auslebt.»\nDer Churer Domherr Martin Grichting äussert sich in einem Gastbeitrag für das reaktionäre Portal kath.net zum Motu proprio «Traditionis custodes». Darin schränkt Papst Franziskus die Möglichkeiten ein, die Liturgie in der ausserordentlichen Form zu feiern. (rr)\n\n„Traditionis custodes“: Für die Petrusbrüder ändert sich im Bistum Chur erst einmal nichts\n\n© Katholisches Medienzentrum, 31.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-31 10:30"}