{"id": "martin-grichting-hat-keine-mehrheit-mehr-im-domkapitel", "tag": "Kommentar", "tag2": "Kommentar", "title": "Martin Grichting hat keine Mehrheit mehr im Domkapitel", "text": "\nDas Churer Domkapitel ist wieder vollbesetzt. Stand heute könnte sich die Intrige der geplatzten Bischofswahl in Chur nicht wiederholen. Trotzdem fehlen im Domkapitel Persönlichkeiten wie Martin Kopp. Ein Kommentar.\nRaphael Rauch\nZu den strategisch wichtigsten Aufgaben eines Papstes gehört es, die richtigen Kardinäle zu ernennen. Nur so kann er die Zukunft der Kirche in die Richtung steuern, die ihm richtig erscheint. Ähnlich verhält es sich mit den Churer Domherren. Wer gestern ernannt wurde, wählt schon übermorgen den nächsten Bischof von Chur.\nGeneralvikare im Bischofsrat\nMit den Ernennungen der Domherren stellt Bischof Joseph Bonnemain klar: Generalvikare gehören auch ins Domkapitel. Seine Vorgänger Wolfgang Haas und Vitus Huonder sahen das anders: Kritische Geister wie Peter Henrici, Paul Vollmar, Josef Annen und Martin Kopp mischten zwar in der Bistumsleitung im Bischofsrat mit – nicht aber im Domkapitel.\n\n\n\n\n\n\n\n\n\nDie neuen Domherren des Bistums Chur. Albert Fischer war bereits Domherr - ist nun aber neuer residierender Domherr.\n\n\n\nWie sind die anderen Ernennungen einzuordnen? Gegen keinen der Kandidaten ist etwas einzuwenden. Wie sehr sie einen Beitrag hin zu einer «evangelisierenden, diakonischen Entwicklung der Diözese Chur» leisten, wie der Bischof betont, wird sich zeigen.\nMartin Kopp fehlt\nDie Ernennungen von Bischof Joseph Bonnemain mögen strategisch klug sein. Sie tun niemandem weh und können helfen, das zerstrittene Domkapitel zu befrieden. Zwei der ernannten Domherren sind unter 50 – sie können künftige Bischofswahlen langfristig prägen.\n\n\n\n\n\n\n\n\n©  Christian Murer\n\n\nMartin Kopp mit zwei jungen Afghanen\n\n\n\nTrotzdem fehlt auf der Liste der Ernannten Martin Kopp. Wie kaum ein Priester im Bistum Chur lebt Martin Kopp das, was Bischof Joseph Bonnemain an der Bischofsweihe als Parole durchgab: «Uscire», hinausgehen – hin zu einer diakonischen Kirche. Im «Clubhüüs» in Erstfeld lebt er mit Flüchtlingen und Jugendlichen am Rand zusammen.\nGrichting hat nach wie vor Einfluss\nFür alle, die sich stärkere Akzente bei der Ernennung der Domherren gewünscht hätten, bleibt das Trostpflaster: Strippenzieher Martin Grichting hat keine Mehrheit mehr im Domkapitel. Die Intrige, die er vor gut einem Jahr mit der geplatzten Bischofswahl durchzog, wäre heute nicht mehr möglich. \n\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nDonald Trump und Martin Grichting verfolgen die Bischofsweihe im Livestream.\n\n\n\nAls Stellvertreter des betagten Domdekans hat er aber nach wie vor Einfluss. Auch wenn es still geworden ist um ihn herum, weiss er dezent im Verborgenen seine Macht auszuüben. Wachsamkeit ist gefragt. Nicht nur in den Grabenkämpfen der römischen Kurie, sondern auch bei jenen in Chur.\n\n\nReaktionen der Kantonalkirchen: “Perfekte Ergänzung für das Churer Domkapitel”\n\n\n© Katholisches Medienzentrum, 17.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-17 09:30", "author": "Raphael Rauch"}