{"id": "martin-luther-ein-wildschwein-im-weinberg-des-herrn", "tag": "Vatikan", "tag2": "Vatikan", "title": "Luther – ein Wildschwein im Weinberg des Herrn", "text": "\n60 Tage, 41 Sätze: Reformator Martin Luther sollte vor 500 Jahren binnen 60 Tagen 41 Sätze mit Irrtümern widerrufen. Ansonsten – so drohte der Papst – sei er vogelfrei.\nChristiane Laudage\n«Erhebe dich, Herr», flehte Papst Leo X., denn «ein Wildschwein sucht deinen Weinberg zu verwüsten!» Damit der Weinberg keinen weiteren Schaden nehmen sollte, drohte der Medici-Papst dem Wittenberger Reformator Martin Luther schwere Strafen an, falls er seine Irrlehren nicht zurücknimmt. Papst Leo X. verbat allen Gläubigen, die Bücher Martin Luthers zu besitzen, zu lesen, zu verteidigen oder zu drucken – sie sollten sie stattdessen verbrennen.\nLuther wusste von nichts\nDie Bulle «Exsurge domine» (Erhebe dich, Herr) nach ihren lateinischen Anfangsworten zählt zu den Schlüsseldokumenten der frühen Reformation. In vier Sitzungen wurde der Wortlaut der Urkunde beraten, am 15. Juni die Bulle ausgestellt und dann am 24. Juli durch Anschläge am Petersdom und an der päpstlichen Kanzlei auf dem Campo dei Fiori bekannt gemacht. Damit war die Androhung des Banns gegen Luther in der Welt – nur wusste dieser noch nichts davon.\nDie Bulle war kein starkes Dokument\nDer Ingolstädter Theologieprofessor Johannes Eck (1486-1543) wählte als bester Kenner der Schriften Luthers 41 Sätze aus, die verurteilt wurden. Inhaltlich war die Bulle kein starkes Dokument, das spürten bereits die Zeitgenossen damals. Die Sätze zu den Themen Ablass, Fegefeuer, Beichte, Sünde, Rechtfertigung sowie Autorität des Papstes und der Konzilien wurden aus verschiedensten Schriften Luthers genommen. Aber sie wurden teils sinnentstellt zitiert und dann entgegen der üblichen Verfahrensweise verurteilt, ohne den Grad des Irrtums im Einzelnen festzustellen. \nEinige spiegelten schon nicht mehr den aktuellen Stand wider, da der Mönch aus Wittenberg verschiedene Themen bereits weitergedacht hatte.\nHoher symbolischer Wert\nAber die Bulle hatte einen hohen symbolischen Wert, denn mit der Bannandrohung erklärte der Papst sehr genau, was Sache war: Entweder nimmt Luther seine Thesen innerhalb von 60 Tagen nach Veröffentlichung zurück oder er steht ausserhalb der kirchlichen Gemeinschaft und ist vogelfrei, ausserdem ein Ketzer, der verbrannt werden kann.\nEs war das eine, dass Rom Luther und seine Schriften verdammte. Das andere war, die päpstliche Bulle in Deutschland öffentlich zu machen. Damit beauftragte Papst Leo X. einmal Kardinal Hieronymus Aleander, der ein Exemplar dem Kaiser überreichen und anschliessend im Westen des Reiches die Bulle bekannt machen sollte. \nDie Anhänger Luthers machten Eck das Leben nicht leicht.\nDamit hatte der Kardinal den einfacheren Part erwischt. Johannes Eck sollte die Urkunde in den Diözesen Brandenburg, Meissen, Merseburg und verschiedene anderen Gebiete in Ober- und Mitteldeutschland verkünden, wo der Wittenberger Reformator sich grosser Beliebtheit erfreute. Tatsächlich machten ihm die Anhänger Luthers das Leben nicht leicht.\nGute Zeiten für Buchdrucker\nDie Buchdrucker hingegen freuten sich. Seit einiger Zeit waren die Schriften Martin Luthers zu drucken, ein garantierter finanzieller Erfolg. Nicht anders war es mit dieser Bulle. In Ingolstadt und in anderen deutschen Städten entstanden innerhalb kürzester Zeit 20 Ausgaben in lateinischer Sprache und in deutscher Übersetzung, entweder in Buchform oder als grossformatiges Plakat.\nIm August 1520 wusste Martin Luther von der Bannandrohungsbulle, aber erst am 10. Oktober erreichte ein Druck der Bulle die kleine Universitätsstadt an der Peripherie des Heiligen Römischen Reiches, und einen Tag später erhielt der bekannteste Professor der dortigen Universität genaue Kenntnis von dem Inhalt.\nLuther verbrannte päpstliches Schreiben\nEs ist bekannt, dass Luther nicht nachgab. Im Gegenteil. So wie seine Schriften schon mehrfach öffentlich verbrannt worden waren, gab er nun Gleiches mit Gleichem zurück. Am Vormittag des 10. Dezembers 1520 verbrannte er gemeinsam mit Studenten und Dozenten der Universität vor der Stadt die Bannandrohungsbulle und warf noch als Zugabe ein Exemplar des päpstlichen Rechts dazu. Damit machte er deutlich, dass er sich daran nicht länger gebunden fühlte.\nDie Wege hatten sich klar getrennt.\nAnfang Januar 1521 verhängte Papst Leo X. den Bann über Martin Luther. Er und seine Anhänger waren nun offiziell Häretiker. Zu dieser Zeit bereits arbeitete der Wittenberger Reformator an seinen reformatorischen Hauptschriften, mit denen er eine neue Kirche begründete. Die Wege hatten sich klar getrennt. (kna)\n\n© Katholisches Medienzentrum, 08.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-08 12:31", "author": "Christiane Laudage"}