{"id": "martin-kopp-ist-corona-positiv", "tag": "", "tag2": "", "title": "Martin Kopp ist Corona-positiv", "text": "\nIm Clubhüüs von Erstfeld leitet Ex-Generalvikar Martin Kopp eine Flüchtlings-WG. Die steht nun unter Quarantäne. Die Hälfte der Jugendlichen ist Corona-positiv. Auch Martin Kopp hat das Virus.\nRaphael Rauch\nMartin Kopp ist sauer. Seit Monaten trichtert der Ex-Generalvikar seinen Schützlingen ein: «Reduziert eure Kontakte, haltet Abstand.» Doch nicht alle Flüchtlinge hielten sich daran. Einer infizierte sich mit dem Coronavirus und schleppte ihn in das Clubhüüs.\n\n\n\n\n\n\n\n©  Christian Murer\n\n\nEssen in der Flüchtlings-WG in Erstfeld bei Martin Kopp.\n\n\n\nMittlerweile ist die Hälfte der Jugendlichen mit dem Virus infiziert. Auch Martin Kopp ist betroffen. «Ich habe nur wenig Symptome. Starke Müdigkeit, leichtes Kopfweh, Husten. Der Geschmackssinn ist leicht beeinträchtigt», sagt Martin Kopp.\nArbeitgeber setzen Jugendliche unter Druck\nDer frühere Generalvikar der Urschweiz ist mittlerweile ins Tessin geflüchtet. «Ich habe es in Erstfeld nicht mehr ausgehalten», sagt Martin Kopp. «Ich war tagelang nur am Telefonat.»\n\n\n\n\n\n\n\n© Hans Merrouche\n\n\nMartin Kopp\n\n\n\nWas Martin Kopp besonders empört: Wie egoistisch sich die Arbeitgeber der Jugendlichen teilweise verhalten hätten. «Meine Jungs wurden unter Druck gesetzt: Ihr müsst zur Arbeit kommen, sonst verliert ihr eure Lehrstelle.» Kopp habe den Arbeitgebern klar gemacht, dass ihr Verhalten illegal sei.\nMartin Kopp: Ich esse Suppe und Äpfel\nNun hat er sich ins Tessin in eine Wohnung zurückgezogen. «Ich bin hier ganz alleine in Isolation. Die Behörden in Uri haben dem zugestimmt. Ich warte hier, bis es mir besser geht. Ich esse Suppe und Äpfel.»\nUm die Jugendlichen am Rand und die Flüchtlinge in Erstfeld kümmern sich die Sozialarbeiterinnen. «Sie bringen Essen vorbei», sagt Martin Kopp. «Die Jugendlichen sind es ja gewohnt, zu kochen und zu putzen. Die machen das grossartig.»\n\n\nErstfeld statt Moria: Amir aus Afghanistan wohnt jetzt bei Martin Kopp\n\n\n© Katholisches Medienzentrum, 06.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-06 13:52", "author": "Raphael Rauch"}