{"id": "martin-kopp-reicht-beschwerde-gegen-strafe-ein", "tag": "Schweiz", "title": "Martin Kopp reicht Beschwerde gegen Strafe ein", "text": "\nDer frühere Generalvikar für die Urschweiz Martin Kopp akzeptiert den Entscheid des Obwaldner Kantonsgerichts nicht. Er und sein Anwalt werfen der Justiz Fehler vor.\nVor zwei Wochen wurde Martin Kopp vom Obwaldner Kantonsgericht wegen übler Nachrede verurteilt. Dem früheren Generalvikar für die Urschweiz wurde eine Busse von 1600 Franken und eine bedingte Geldstrafe von 15’600 Franken auferlegt. Er und sein Anwalt waren nicht zur Gerichtsverhandlung erschienen, die auf den 21. August angesetzt war. Das Nichterscheinen hatte zur Folge, dass der Strafbefehl gegen Kopp rechtskräftig wurde.\nVerschiebung des Termins unmöglich\nMartin Kopp bestätigte gegenüber kath.ch einen Bericht der «Luzerner Zeitung» vom Freitag, wonach «wir dieses Urteil, vor allem aber die Umstände, unter es zu Stande gekommen ist, nicht so stehen lassen». Sowohl der Priester als auch sein Rechtsvertreter hatten am 21. August bereits Termine, die sich nicht mehr verschieben liessen. Kopp war wegen eines Seelsorge-Einsatzes verhindert.\nAnträge auf eine Verschiebung des Gerichtstermins auf einen früheren Tag in jener Woche seien abgelehnt worden, so Kopp am Freitag zu kath.ch. Ausserdem stand der Fall kurz vor der Verjährung, so dass auch eine Verschiebung auf später unmöglich war.\nVorladung zu spät verschickt\nSein Anwalt habe nun am Donnerstag beim Obwaldner Obergericht eine 15-seitige Beschwerde gegen den Entscheid des Kantonsgerichts eingereicht, bestätigt Kopp. Begründet wird diese laut der «Luzerner Zeitung» unter anderem damit, dass die Gerichtspräsidentin Andrea Imfeld die Vorladung zum Termin nicht rechtzeitig habe verschicken lassen. Gemäss Strafprozessordnung müsse diese mindestens zehn Tage vor der Verhandlung beim Beschuldigten eintreffen.\nKopp hatte die Vorladung wegen Ferienabwesenheit jedoch erst vier Tage vor der Verhandlung bei der Post abholen können. Und seinen Anwalt habe die Vorladung erst acht Tage vor dem vorgesehenen Termin erreicht, heisst es im Bericht der «Luzerner Zeitung».\n«Problem der Justiz auf uns abgewälzt.»\nZur Zeitung sagte der Anwalt, Stefan Mattmann: «Die Rechte von Herrn Kopp wurden beschnitten, weil das Kantonsgericht selber Fehler begangen hat.» Monatelang sei in der Angelegenheit nichts mehr passiert, nachdem Kopp sich vor einem Jahr gegen den Strafbefehl gewehrt hatte. Gegenüber kath.ch sagte Kopp: «Ein Problem der Obwaldner Justiz wird auf uns abgewälzt. Das können wir so nicht stehen lassen.»\nIn dem Verfahren geht es um Vorwürfe wegen übler Nachrede des ehemaligen Pfarrers von Kerns, Patrick Mittermüller. Kopp soll 2016 angeblich problematische Äusserungen über Mittermüller gemacht haben, die in der «Luzerner Zeitung» abgedruckt wurden. (bal)\n\nKopp wegen Seelsorge-Einsatz nicht vor Gericht\n\n\n© Katholisches Medienzentrum, 04.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-04 17:11", "author": "bal"}