{"id": "martin-werlen-die-taufe-ist-wichtiger-als-die-priesterweihe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Martin Werlen: Die Taufe ist wichtiger als die Priesterweihe", "text": "\nDer Benediktiner Martin Werlen (58) gehört zu den Promis unter den Schweizer Katholiken. Bei einer Online-Tagung zum Synodalen Weg fordert er entschiedene Reformen, eine Evangelisierung – und einen höheren Stellenwert der Taufe.\nAlice Küng\nEs hapert im virtuellen Raum. «Theologie und Technik», witzelt Tagungsleiter Peter Klasvogt. Der Gastgeber des internationalen Online-Meetings schaltet sich ein. «Wir arbeiten unter Hochdruck daran.» Dann verschwindet das Bild. 45 Minuten später funktioniert die Verbindung wieder.\nMissbrauch, Priestermangel, Zölibat, Frauenfrage\nAuch in der Kirche rumpelt es. Missbrauch, Priestermangel, Zölibat, Frauenfrage: So kann es nicht weitergehen, finden viele. Deswegen hat sich die Kirche in Deutschland auf einen Reformprozess eingelassen – den Synodalen Weg.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMartin Werlen\n\n\n\nDas Priesterliche verlange eine Neukonfiguration, heisst es im Programm der Online-Tagung. Zu den Organisatoren gehören die Katholische Akademie Schwerte und die Zürcher Paulus-Akademie.\nWerlen fordert Evangelisierung\n«Der Papst spricht von einem Epochenwandel», eröffnet Peter Klasvogt die Tagung. Etwas gehe zu Ende und etwas Neues entstehe. Er warnt aber: «Das Risiko im Wandel ist das Handeln nach der Logik von gestern.»\n\n\n\n\n\n\n\n©  kath.ch\n\n\nNur der Priester am Altar, ohne Gemeinde: Geistermessen sind umstritten.\n\n\n\nDer Benediktiner Martin Werlen (58), ehemaliger Abt des Klosters Einsiedeln, hält zwei Repliken: Zuerst antwortet er  auf die Erfurter Theologin Julia Knop und dann auf den tschechischen Soziologie-Professor Tomas Halik. «Wir brauchen keine Modernisierung der Kirche, sondern eine Evangelisierung», sagt Werlen.\n«Die Taufe ist grundlegender als das Geschlecht»\nJulia Knop ist überzeugt: Noch sei die Kirche vielfach von einem Standesdenken geprägt. Das habe sich gerade im Lockdown gezeigt. Gottesdienste fanden als Geistermessen per Livestream statt, obwohl eine Eucharistiefeier ohne Gläubige ekklesiologisch fragwürdig sei.\n\n\n\n\n\n\n\n© pixabay\n\n\nBei der Taufe zeichnet der Priester mit Wasser ein Kreuz auf die Stirn des Kindes.\n\n\n\nWerlen sieht einen Lösungsansatz darin, die Taufe ernster zu nehmen. «Das zentrale Sakrament ist die Taufe. In der kirchlichen Praxis aber stellen wir die Weihe über alles. Wenn wir dir Taufe so ernst nehmen, wie wir das im Glaubensbekenntnis bezeugen, wird das ordinierte Amt seinen richtigen Platz finden», betont der Benediktiner. Und fügt hinzu: «Bei einem Strukturwandel werden wir realisieren, dass die Taufe grundlegender ist als das Geschlecht.»\nPlädoyer für eine engagierte, solidarische und politische Kirche\nWerlen zitierte aus den Dokumenten des Zweiten Vatikanischen Konzils: «Freude und Hoffnung, Trauer und Angst der Menschen von heute, besonders der Armen und Bedrängten aller Art, sind auch Freude und Hoffnung, Trauer und Angst der Jüngerinnen und Jünger Christi.»\n\n\n\n\n\n\n\n© Gadmer, Bethlehem Mission Immensee\n\n\nErzbischof Oscar Romero\n\n\n\nUnd er verwies auf die Enzyklika «Fratelli tutti», in der Papst Franziskus an verschiedenen Stellen auf das Gleichnis vom barmherzigen Samariter eingeht. Klar ist: Martin Werlen steht für eine engagierte, solidarische Kirche. Und für eine politische Kirche.\nÓscar Romero als Inspiration\nDer Altabt von Einsiedeln ging auch auf den ermordeten Erzbischof von San Salvador ein, Óscar Romero (1917–1980). Am 3. Dezember 1978 hat dieser gepredigt: «Wenn viele Menschen sich bereits von der Kirche entfernt haben, dann ist das darauf zurückzuführen, dass die Kirche sich zu weit von der Menschheit entfernt hat. Eine Kirche, die die Erfahrungen der Menschen als ihre eigenen verspürt, die den Schmerz, die Hoffnung, die Angst aller, die sich freuen oder leiden, am eigenen Leib verspürt, diese Kirche wird zum gegenwärtigen Christus.»\nDaraus folgert Martin Werlen: Die «Volkskirche» erhalte eine ganz neue Bedeutung. Er fordert eine Kirche, zu der nicht die Menschen kommen müssten, sondern eine Kirche, die bei den Menschen ist. \nMartin Werlen und seine Mitstreiter der Online-Tagung haben einen langen Weg vor sich. Mission: Possible.\n\nAuch Priorin Irene Gassmann nimmt an Tagung teil\nDie Tagung wird morgen, Freitag, online fortgesetzt. Mit dabei ist auch Priorin Irene Gassmann vom Benediktiner-Kloster in Fahr.\nVon 14 bis 15.30 Uhr gibt sie einen Workshop zum Thema «Stellvertreterin Christi, Hirtin, Knechtin. Frauen leiten Kirche». Und von 16 bis 18 Uhr nimmt sie am Panel teil «Wage zu Träumen: Wege aus der Krise». Wer kurzfristig noch einen Zugangs-Link braucht, kann sich an Brigitte Kersting wenden: Telefon: +49 2304 477-502, E-Mail brigitte.kersting@erzbistum-paderborn.de. (rr)\n\n\n\nManfred Belok: Warum die Kirche eine spirituelle Radikalisierung braucht\n\n\n© Katholisches Medienzentrum, 11.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-11 17:36", "author": "Alice Küng"}