{"id": "martin-kopp-appelliert-an-den-bund-abschiebungen-nach-afghanistan-aussetzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Martin Kopp appelliert an den Bund: Abschiebungen nach Afghanistan aussetzen", "text": "\nIn Afghanistan sind die Taliban auf dem Vormarsch. Laut Medienberichten haben sie am Wochenende vier weitere Provinzstädte erobert. Das beschäftige die Afghanen im «Clubhüüs» von Erstfeld enorm, sagt Martin Kopp. Er fordert den Bund auf, Abschiebungen auszusetzen.\nRegula Pfeifer\nSieben junge Afghanen wohnen mit dem ehemaligen Generalvikar der Urschweiz, Martin Kopp, im Clubhüüs und einer naheliegenden Wohnung. Das Clubhüüs befindet sich in Erstfeld im Kanton Uri. «Für sie ist die Situation eine Riesenbelastung», sagt Martin Kopp.\nDie jungen Männer sorgen sich um ihre Familien, Verwandten und um ihre Dorfgemeinschaft, so Kopp. Einige von ihnen lebten in Gebieten, in denen die Taliban bereits die Herrschaft übernommen hatten. Bei anderen seien die Kämpfer vor kurzem eingedrungen. Andere Familienmitglieder hätten vor kurzem die Flucht ergriffen.\n\n\n\n\n\n\n\n©  AP Photo/Mohammad Asif Khan\n\n\nTaliban-Kämpfer sind aufgetaucht in der Stadt Farah in Afghanistan, 10. August 2021\n\n\n\nDie Afghanen versuchen ihre Verwandten und Bekannten jeweils telefonisch zu erreichen. Oft sei das aber nicht möglich, weil der Ort gerade in der Schusslinie liege, sagt Martin Kopp. Dann informieren sich die Clubhüüs-Bewohner über Verwandte, die bereits im Iran leben, über die Situation im Heimatland.\nDie jungen Afghanen diskutieren sowohl untereinander als auch mit Martin Kopp über ihr Land. Dabei nimmt der Seelsorger einen gewissen Fatalismus wahr. So hört er Sätze wie: «Die Taliban sind stärker, sie werden das Land überrennen.» Oder: «Unser Land ist weitgehend kaputt, jetzt werden sie es noch ganz kaputt machen.» Das habe erst gestern ein Mitbewohner gesagt.\n\n\n\n\n\n\n\n©  Christian Murer\n\n\nEssen in der Flüchtlings-WG in Erstfeld bei Martin Kopp.\n\n\n\nDie Situation sei deprimierend für diese jungen Männer, die in der Schweiz ein neues Leben aufbauten, findet Kopp. Am schwierigsten sei es für jene, die der Volksgruppe der Hazara angehörten.\nHazara werden massakriert\nDiese seien in Afghanistan am stärksten bedroht durch die Taliban. «Sie werden massakriert», sagt Martin Kopp. Ein Taliban-Führer habe öffentlich geäussert, die Hazara gehörten auf den Friedhof. «So eine Aussage könnte von Hitler stammen», findet Kopp.\nDass der Bund aktuell erwägt, rund 130 abgewiesene Asylbewerber nach Afghanistan zurückzuschaffen, bezeichnet Martin Kopp als «zynisch und unverantwortlich». Es sei, als habe die Schweiz nicht aus ihrer Geschichte gelernt. Der Seelsorger erinnert an die Abweisung verfolgter Juden an der Schweizer Grenze, die für die Betroffenen den sicheren Tod bedeuteten.\nDie sieben Afghanen in Erstfeld sind aktuell von keiner Ausweisung bedroht, sagt Kopp. Dennoch verfolgt er die Lage sehr aufmerksam.\n\nUrner Regierung stellt sich hinter Martin Kopps Lehrlinge\n\n\n© Katholisches Medienzentrum, 10.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-10 17:54", "author": "Regula Pfeifer"}