{"id": "martin-werlen-bezeichnet-social-distancing-als-fehl-am-platz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Für Martin Werlen ist Social distancing fehl am Platz", "text": "\n«Social distancing» ist gerade jetzt fehl am Platz – auch wenn physischer Abstand in Zeiten der Pandemie durchaus angebracht sei, sagt der ehemalige Abt von Einsiedeln, Martin Werlen. Sein neues Buch «Raus aus dem Schneckenhaus!» erscheint am 12. Oktober.\nFür die Bewältigung der Corona-Krise erachtet es der neue Propst der Vorarlberger Propstei Sankt Gerold, der bekannte Schweizer Benediktiner Martin Werlen, als «gerade jetzt so wichtig, gemeinschaftlich zu handeln, miteinander auf dem Weg zu sein».\nIn den vergangenen Monaten mit gelockerten Schutzmassnahmen «haben wir schnell gemerkt, dass wir wieder im alten Fahrwasser sind», sagte der auch als Buchautor bekannt gewordene Ordensmann im Interview der Wochenzeitung «Die Furche». Werlen empfahl, innezuhalten und den eigenen Lebensstil zu überdenken.\nAnstrengendes Umlernen\n«Wie können wir in dieser Welt heute leben, dass es nicht nur einigen gutgeht», sei eine entscheidende Zukunftsfrage. Werlen verwies auf viele grosse Denker, die heute darauf hinweisen, dass nicht alles beim Alten bleiben könne. Zu grundlegendem Umlernen seien jedoch viele Anstösse nötig.\n«Das gilt nicht nur für die Gesellschaft im Allgemeinen, sondern auch für die Kirche.» Die gegenwärtige Situation könne lähmen, das erlebe er auch an sich selbst, wie der Benediktiner eingestand. «Doch lassen wir uns kreativ herausfordern!»\n«Gott ist ein Gott der Überraschungen»\nEine Veranstaltung absagen zu müssen, könne durch Livestream oder andere Impulse kompensiert werden. Gerade die Kirche habe hier die Aufgabe, kreativ zu sein, «denn Gott ist ein Gott der Überraschungen» und Kreativität etwas, das «zutiefst in Gott gründet», erklärte Werlen. Und er appellierte: «Das sollten Menschen durch uns, durch Ordensleute und durch alle Getauften erfahren.»\nDas neue Buch\nWie ein Aufruf an die Kirche zum Aufbruch aus Lethargie und Behäbigkeit klingt auch Martin Werlens neues Buch «Raus aus dem Schneckenhaus!» (Herder 2020), auf dessen Frontseite eine Kirche das Schneckenhaus darstellt.\n«Es ist schrecklich, immer drinnen sein zu müssen.»\nEr greift die Aufforderung von Papst Franziskus auf, die Kirche möge sich aus Bequemlichkeitszonen hinaus an die Ränder der Gesellschaft begeben und wendet dies auf die Pandemie-Situation an: «Wie schrecklich es ist, immer drinnen sein zu müssen, haben im Jahr 2020 viele Menschen erfahren», heisst es in der Verlags-Info über das Buch.\nGefährliche «Viren der Zeit»\nWerlen wendet sich gegen jene Gruppe von Menschen, die sich freiwillig in die Abschottung begeben hätten, «um nicht von den ‘Viren der Zeit’ angesteckt zu werden». Tragisch sei, dass diese «möglicherweise kranken Menschen» in den Glaubensgemeinschaften vielfach den Ton angeben würden. Doch «selbstgerechtes Abgeschottetsein» darf laut Werlen nicht mit Glauben verwechselt werden.\nDer Propst von St. Gerold nehme die Leser mit auf einen Weg voller Überraschungen: «zu einem Glauben, der mutig bei den Menschen ist und zusammen mit ihnen den Weg in die Zukunft sucht», so die Ankündigung des demnächst erscheinenden Bandes. Das bringe Bewegung in die Kirche und in die Gesellschaft – selbst in der grössten Krise. Werlens Überzeugung bildet auch den Untertitel des Buches: «Nur wer draussen ist, kann drinnen sein!» (kap)\n\n\n\nMartin Werlen will in St. Gerold von den Bienen lernen\n\n\n\n© Katholisches Medienzentrum, 01.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-01 14:47", "author": "Für die Bewältigung der Corona-Krise erachtet es der neue Propst der Vorarlberger Propstei Sankt Gerold, der bekannte Schweizer Benediktiner Martin Werlen, als «gerade jetzt so wichtig, gemeinschaftlich zu handeln, miteinander auf dem Weg zu sein»."}