{"id": "martin-suter-ich-bin-ein-moechtegern-glaeubiger", "tag": "Schweiz", "tag2": "Schweiz", "title": "Martin Suter: «Ich bin ein Möchtegern-Gläubiger»", "text": "\nDer Schweizer Bestseller-Autor Martin Suter (73) hat auf seinem Nachttisch schon lange keine Bücher mehr liegen. Der Grund: «Ich kann im Bett nicht mehr lesen. Ich schlafe sofort ein», sagte der Schriftsteller der Münchner «Abendzeitung» von Freitag.\n«Ich bin ein Möchtegern-Gläubiger. Ich schaffe es nie, richtig zu glauben. Aber es wäre wunderbar, wenn ich es könnte. Was soll ich sagen? Irgend so ein Klischee wie ›Ich glaube schon, dass es etwas Höheres gibt», antwortete Suter auf die Frage, ob er religiös sei, der «Abendzeitung».\nSuter wurde unter anderem mit seinen Romanen «Small World» und «Die dunkle Seite des Mondes» bekannt. Diese wurden zum Teil erfolgreich verfilmt, so etwa Small World mit Gérard Depardieu und Alexandra Maria Lara in den Hauptrollen. Er ist Inhaber des Deutschen Krimipreises und des Friedrich-Glauser-Preises.\nDer Fussballer Schweinsteiger\nEr bekannte der Zeitung, dass er nicht nur im Bett kaum Bücher lese, sondern auch wenn er an einem Roman arbeite – «höchstens mal kurze Sachen». Derzeit schreibt Suter an einem «Bastian-Schweinsteiger-Buch» mit dem Titel «Einer von euch».\nEs handle sich nicht um eine Biografie, sondern um einen Roman mit dem Fussballer als Hauptfigur. «Das zu schreiben war eine ziemliche Herausforderung, die ich anfangs unterschätzt habe.» Denn für diesen Roman habe er nicht alles erfinden können, sondern auch Fakten verarbeiten müssen.\nAuf den Spuren des FC Bayern\nSchweinsteiger erzielte seine grössten Erfolge mit dem FC Bayern und der deutschen Nationalmannschaft, mit der er 2014 in Brasilien Weltmeister wurde. Der Oberbayer beendete seine sportliche Karriere 2019 in den USA, seither kommentiert er als Experte Fussballspiele im Fernsehen.\n«Pater Johannes»\nBereits mit 16 Jahren hat Suter nach eigenen Worten gemerkt, «dass das Schreiben angenehm ist». Er war im Kollegium St. Michel in Freiburg, wo die meisten Lehrer Franziskanermönche gewesen seien.\n«Da gab es den deutschen Pater Johannes, der nach dem Zweiten Weltkrieg viele Jahre in Sibirien überlebte. Er hat vor der Klasse immer meine Aufsätze vorgelesen. Das war bei den Mitschülern zwar nicht sehr beliebt, aber mir hat es gefallen.»\nSchon immer habe er gute Deutschnoten bekommen, erinnerte sich der Autor. So habe er gemerkt, dass ihn das Schreiben nicht sehr anstrenge und er es gut könne. «Also dachte ich: Schriftsteller – das wäre doch ein guter Beruf.» (kna)\n\n\n\nNur Betrunkene klammern sich an Dogmen: Der Glaubenskurs im Selbstversuch\n\n\n© Katholisches Medienzentrum, 17.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-17 15:19", "author": "kna"}