{"id": "martin-kloeckener-paul-vollmar-durch-zielstrebigkeit-und-geradlinigkeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Liturgischer Missbrauch»? Wie Paul Vollmar die Schweizer Praxis gegen Rom verteidigte", "text": "\nDer verstorbene Weihbischof Paul Vollmar hat im liturgischen Bereich Wichtiges geleistet, findet Liturgie-Professor Martin Klöckener. 2005 verteidigte Vollmar die Schweizer Liturgie gegen Vorwürfe aus Rom. Und er setzte sich für das Liturgische Institut in Freiburg ein.\nMartin Klöckener*\nDen Satz Marias, den sie den Dienern auf der Hochzeit zu Kana sagte, als der Wein ausgegan­gen war: «Was er Euch sagt, das tut», hatte Paul Vollmar über seinen bischöflichen Dienst gestellt; er lebte und handelte nach diesem Motto als Diener des Wortes Jesu. Nun ist er in der Nacht zum 2. Mai in Zürich im Alter von 86 Jahren verstorben.\n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nMartin Klöckener\n\n\n\nIm deutschen Überlingen am Bodensee 1934 geboren und nach seiner Kindheit und des grössten Teils seiner Schulzeit in Konstanz trat Paul Vollmar 1954 der Ordensgemeinschaft der Maria­nisten bei und legte 1959 die Profess ab. Nach seinem Studium der Philosophie und Katholi­schen Theologie an der Universität Freiburg im Üechtland wurde er 1964 zum Priester geweiht und wirkte als Spiritual und Jugendseelsorger. Von 1968 bis 1993 war er als Religionslehrer, als Rektor und von 1984–1992 als Provinzial der Schweizer Marianisten tätig.\nEntscheidender Einsatz\n1993 wurde er im Rahmen der Wirren um den Churer Bischof Wolfgang Haas zusammen mit Peter Henrici zum Weihbischof von Chur ernannt und trug von da an entscheidend dazu bei, dass dieses Bistum vorübergehend befriedet und Lösungen für den heftigen Streit gefunden wurden. \n«Als Generalvikar hat er immer versöhnend zwischen den Parteien gewirkt.»\nDurch diese Tätigkeit ist er in der Kirche und Öffentlichkeit der Schweiz wohl am bekanntesten geworden. Als Generalvikar in verschiedenen Bistumsregionen, zuletzt in Zürich, hat er immer versöhnend zwischen den Parteien gewirkt. 2009 zog er sich aus Altersgründen aus dieser Verantwortung zurück, blieb aber Zürich treu und wirkte in einer Pfarrei als Seel­sorger mit.\nPrägung durch liturgiewissenschaftliche Studien \nDurch sein Theologiestudium und seine spätere Promotion bestand eine besondere Verbunden­heit mit der Universität Freiburg im Üechtland. Im Jahre 2017 feierte er sein 50-jähriges Dokto­ratsjubiläum, wozu ihm die Theologische Fakultät das Goldene Doktorat verlieh. Seine Disser­tation (1967) behandelte «Die liturgischen Anschauungen des Ignaz Heinrich von Wessenberg (1774–1860)» und somit eine Thematik der neueren Liturgiegeschichte, genauer aus der Zeit der Aufklärung, die im Bistum Konstanz, dessen Generalvikar Ignaz Heinrich von Wessenberg war, das kirchliche Leben einschliesslich der Liturgie nachdrücklich geprägt hat. \n«Von Wessenberg schuf eine grosse Sammlung deutscher Mess­andachten und Messgesänge.»\nIn diesem Geist der Aufklärung führte von Wessenberg eine umfassende Reform der Diözese durch. Dazu ge­hörte auch eine Reform der Liturgie mit Entscheidungen, die für die damalige Zeit sehr weit gingen, zum Beispiel der Gebrauch der Volkssprache bei der Sakramentenspendung, bei Prozessionen, Beerdigungen und Erstkommunionfeiern. Er schuf eine grosse Sammlung deutscher Mess­andachten und Messgesänge, gab ein Konstanzer «Gesang- und Andachtsbuch» heraus, mit dem er den Volksgesang zwecks Teilnahme der Gläubigen an der Liturgie förderte; er verlangte von den Priestern eine regelmässige Sonntagspredigt, für die Kinder eine Christenlehre und veröf­fentlichte einen Katechismus für die Hand der Gläubigen.\nAnalyse und Erneuerung\nPaul Vollmar untersuchte weniger die einzelnen Massnahmen dieser diözesanen Liturgiereform, sondern analysierte das in diesen Erneuerungsschritten erkennbare Liturgieverständnis Wessenbergs. Auch wenn diese Reform durch die Entwicklungen des geistigen Umfelds im 19. Jahrhundert nur in Teilen zum Ziel kam, blieben im süddeutschen und schweizerischen Raum manche dieser Ideen und Erneuerungen bis in die zweite Hälfte des 20. Jahrhunderts präsent.\nInspiriert war Paul Vollmars Studie von der Liturgiereform des Zweiten Vatikanischen Konzils, die mit ihren Akzenten in der Ekklesiologie den Teilkirchen ein neues Gewicht gab und grund­sätzlich das Thema «Liturgiereform» wieder auf die Tagesordnung rief. Das regte an zu fragen, wo und unter welchen Umständen ähnliche Erneuerungsbewegungen in der Geschichte existiert hatten.\nBischöfliche Verantwortung für die Liturgie in der Schweiz\nAngesichts dieser liturgiewissenschaftlichen Qualifikation lag es nahe, dass die Schweizer Bischofskonferenz Paul Vollmar 2001 nach dem altersbedingten Rücktritt des Einsiedler Abtes Georg Holzherr mit der Präsidentschaft der Liturgischen Kommission der Schweiz betraute. \nDamit verbunden waren zahlreiche Zusatzaufgaben in der liturgischen Arbeit auf internatio­naler Ebene. Auch hier zeichnete sich Paul Vollmar durch Zielstrebigkeit und Geradlinigkeit, genauso aber durch Dialogbereitschaft und Offenheit für Menschen und Situationen aus. Aus dieser liturgischen Arbeit ist viel Fruchtbares für die Kirche in der Schweiz hervorgegangen, auch wenn es zumeist nicht in der Öffentlichkeit verhandelt wurde. \n«Er ge­hörte über Jahre hinweg zu den kritisch warnenden Stimmen.»\nBei der seit 2004 ins Leben gerufenen Kommission für die Neuausgabe des Messbuchs für das deutsche Sprachgebiet ge­hörte er über Jahre hinweg zu den kritisch warnenden Stimmen im Prozess, der die fachlichen Einwände teilte und sich bei aller Wertschätzung der geprägten Liturgie mit seiner bischöf­lichen Verantwortung nicht für die damals geforderte weithin wörtliche Neuübersetzung des Messbuchs einsetzen konnte. \nAls eine römische Instruktion den vielfachen «liturgischen Miss­brauch» anprangerte und dabei unter anderem bestimmte schweizerische Gewohnheiten im Blick hatte, sorgte Paul Vollmar 2005 dafür, dass daraus keine Verbitterung wurde, sondern dass die Schweizer Bischöfe darauf zur Ermutigung der Verantwortlichen in der Pastoral mit einem Hirtenwort reagierten, das die konstruktiven Möglichkeiten einer sachgerecht gefeierten Liturgie aufzeigte. \n«Aus einem tiefen seelsorglichen Anliegen hat er sein Amt ausgeübt.»\nWenn Paul Vollmar in seiner Dissertation Ignaz Heinrich von Wessenberg als einen Seelsorger charakterisierte, dem an den Gläubigen seiner Zeit und deren Glaubens­leben lag und deshalb die Reformen in der Diözese Konstanz durchführte, so darf man wohl Ähnliches für Paul Vollmar selbst behaupten: Aus einem tiefen seelsorglichen Anliegen, aus einer wirklichen Sorge um die Menschen unserer Zeit und aus einer aufrichtigen Sorge um eine glaubwürdige Kirche als Gemeinschaft der Gläubigen hat er sein Amt ausgeübt.\n«Er sorgte sich um den Fortbestand des Liturgischen Instituts für die deutschsprachige Schweiz.»\nIn diesem Zusammenhang sorgte sich Paul Vollmar auch intensiv um den Fortbestand des Liturgischen Instituts für die deutschsprachige Schweiz, das an den vorhergehenden Standorten in eine Krise geraten war, und trug entscheidend zu dessen Neuaufbau am neuen Standort in Freiburg bei (2004); bis zu seiner Emeritierung wirkte er dann auch in dessen Kuratorium mit. Bis zuletzt nahm er aus Interesse an der Sache weiterhin an den Treffen des «Arbeitskreises Schweizer Liturgike» (AKL Schweiz) teil; seine Diskussionsbeiträge waren nicht zuletzt für die jüngeren Teilnehmenden, die ihn nicht mehr aus konkreter Zusammenarbeit kannten, ein Gewinn.\nAus vielen fachlichen Begegnungen und Kooperationen sowie aus der Sorge um liturgische Konzepte und Institutionen erwuchs zwischen uns eine menschliche Verbundenheit und Freundschaft, die noch bis in die letzten Wochen vor Paul Vollmars Tod im Austausch von Briefen ihren Ausdruck fand. Möge er nun an der himmlischen Liturgie teilhaben!\n* Martin Klöckener (65) ist Professor für Liturgiewissenschaft an der Universität Freiburg und Sprecher des Arbeitskreises Schweizer Liturgiker.\n\n\nWeihbischof Peter Henrici: «Paul Vollmar hat mehr gelitten als ich»\n\n\n© Katholisches Medienzentrum, 04.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-04 16:24", "author": "Martin Klöckener*"}