{"id": "martin-kopp-ueber-papst-besuch-auf-lesbos-wir-koennen-nicht-bequem-weihnachten-feiern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Martin Kopp über Papst-Besuch auf Lesbos: «Wir können nicht bequem Weihnachten feiern»", "text": "\nPapst Franziskus setzt auf Lesbos ein klares Zeichen pro Flüchtlinge und Menschlichkeit, findet der Priester Martin Kopp. Er lebt mit jungen Flüchtlingen in Erstfeld UR zusammen. Etwa mit Amir aus Afghanistan, der vor einem guten Jahr noch auf Lesbos war.\nRaphael Rauch\nIst der Papst-Besuch auf Lesbos in der Flüchtlings-WG im «Clubhuus» ein Thema?\nMartin Kopp*: Die geflüchteten Jugendlichen beschäftigt das sehr. Sie haben mir auf ihren Handys Fotos vom Papst gezeigt. Sie freuen sich, dass sich jemand für ihr Schicksal interessiert. Der Papst kann Zeichen setzen – und das tut er auf Lesbos.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nDrei Jungen im EU-Aufnahme- und Identifizierungszentrum in Mytilini auf Lesbos.\n\n\n\nWir haben vor einem guten Jahr über Amir aus Afghanistan berichtet, der von Lesbos nach Erstfeld kam. Wie geht es ihm?\nKopp: Er ist sehr motiviert, Deutsch zu lernen und ein fröhlicher Mensch – auch wenn er von starken depressiven Verstimmungen nicht verschont bleibt. Er hat Schlimmes durchmachen müssen und ist entsprechend traumatisiert. Aber wir sind sehr optimistisch. Er engagiert sich zum Beispiel im Urner Flüchtlingstheater.\nPapst Franziskus hat auf Lesbos die Verantwortung Europas betont. Was bedeutet das für die Schweiz?\nKopp: Die Abschottungspolitik Europas ist ein einziges Drama. Das ist unmenschlich. Es ist dringend notwendig, dass bei den Schweizer Behörden der Appell des Papstes ankommt. Und bei uns allen. Eine bequeme Advents- und Weihnachtszeit kann es nicht geben. Das hat mir erst wieder einer der geflüchteten Jugendlichen gezeigt.\n«Die Flüchtlinge ziehen der Heiligen Familie nach, Richtung Europa.»\nInwiefern?\nKopp: Ein Jugendlicher bei uns hat ein Adventsfenster gestaltet. Er ist künstlerisch sehr begabt und hat die Flucht der Heiligen Familie nach Ägypten aufgegriffen: eine grosse Prozession – die Flüchtlinge ziehen der Heiligen Familie nach, Richtung Europa. Wenn wir die Botschaft von Weihnachten ernst nehmen, können wir nicht voller Zufriedenheit Weihnachten feiern. Millionen von Menschen sind auf der Flucht. Sie brauchen Obdach und Wärme. Und ein Gefühl des Willkommenseins.\n* Martin Kopp (75) ist Priester des Bistums Chur und ehemaliger Generalvikar der Urschweiz. Er lebt mit geflüchteten Jugendlichen und jungen Erwachsenen im «Clubhüüs» in Erstfeld UR zusammen.\n\n\nDer Flüchtlingspapst Franziskus ist zum zweiten Mal auf Lesbos\n\n\n© Katholisches Medienzentrum, 05.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-05 18:25", "author": "Raphael Rauch"}