{"id": "martin-werlen-heiliger-martin-war-da-noch-nicht-getauft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Martin Werlen: Heiliger Martin war da noch nicht getauft", "text": "\nDer Einsiedler Mönch und Propst von St. Gerold, Martin Werlen, hat auf ein wenig beachtetes biografisches Detail des Martin von Tours hingewiesen. Der Heilige sei zum Zeitpunkt der Mantelteilung noch gar nicht getauft gewesen.\nBekannt seien von dem populären Heiligen besonders die Geschichten von der Mantel-Teilung mit dem frierenden Bettler sowie mit den Gänsen, die Martins Versteck verrieten. «Wenn wir aber genauer hinschauen, sehen wir plötzlich, dass Martin bei der Mantelteilung noch gar nicht getauft war. Er war erst auf dem Vorbereitungsweg zur Taufe», unterstrich der Ordensmann in einem Beitrag für das Webportal der Diözese Feldkirch zum am Donnerstag gefeierten Martinsfest.\nDas sei den Zeitumständen geschuldet, erklärte Werlen. Getaufte seien im römischen Reich bis ins Jahr 312/313 verfolgt worden, als schliesslich Kaiser Konstantin um 312 bemerkt habe, dass sich immer mehr Menschen taufen liessen.\nGegenbewegung\nDurch seine Annahme des Glaubens seien aus Verfolgten Privilegierte geworden und das Christentum sei binnen Kurzem zur wichtigsten Religion im römischen Reich aufgestiegen. Dennoch habe es bereits zu Martins Lebzeiten (316–397) innerkirchlich auch eine Gegenbewegung dazu gegeben, die sich vor allem in Klöstern formierte – unter den Mönchen, wie auch Martin einer geworden sei.\nHeilige vom Sockel stossen\nDer St. Gerolder Propst und Altabt von Einsiedeln plädierte für einen «Schubser», mit dem es Heilige wie Martin vom symbolhaften Sockel zu stossen gelte, «bis sie auf Augenhöhe sind». Dies lasse Heiligenfiguren «näher zum Leben der Menschen» kommen und zeige auf, «dass sie uns plötzlich ganz anders etwas für unser heute zu sagen haben». Das treffe auch beim heiligen Martin zu.\nKeine prunkvollen Bischofsgewänder\nIm Ablegen von Privilegien könne Martin heute ein Vorbild sein, erklärte der Benediktiner: «Martin hat sich schon damals geweigert, da mitzumachen. Er hat die prunkvollen Bischofsgewänder nicht angezogen. Er blieb bei seinem Mönchgewand. Dass das bei den anderen Bischöfen keinen Anklang fand, darf man getrost annehmen», blätterte Propst Werlen weiter in der Vita seines Namensheiligen.\nEs tue manchmal Not, «nicht das zu tun, was alle tun». Martin stehe hier «für eine Ent-Weltlichung der Kirche im besten Sinn». Was der Heilige vorgezeigt habe, sei «kein Loslösen von der Welt, sondern ein Loslassen von dem, was der Kirche nur durch weltliche Privilegien zugefallen ist».\nMartin wurde 316 im ungarischen Szombathely (Steinamanger) geboren und starb 397 im französischen Candes-Saint-Martin. Sein Biograf, Sulpicius Severus, habe Martin noch persönlich getroffen und sei von diesem «alten Mönch» beeindruckt gewesen, bemerkte Propst Werlen. Wahrscheinlich sei der Heilige «wohl einer gewesen, der seinen ganz eigenen Kopf hatte und seine Meinung, zu der er auch stand, wenn sie nicht immer mehrheitsfähig war». Dass er auf den Schein wenig Wert gelegt habe, habe ihm nicht immer Zuspruch beschert. (kap)\n\nGuggemusik eröffnet die Fasnacht\n\n\n© Katholisches Medienzentrum, 12.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-12 11:20", "author": "kap"}