{"id": "marx-brief-an-den-papst-in-voller-laenge-wir-haben-versagt-und-sind-an-einem-toten-punkt", "tag": "International", "tag2": "International", "title": "Marx' Brief an den Papst in voller Länge: Wir haben versagt und sind an einem toten Punkt", "text": "\nDer Münchner Kardinal Marx bietet Papst Franziskus seinen Rücktritt an. Sein Brief ist auch ein Seitenhieb auf den Kölner Kardinal Woelki: Nicht alle in der Kirche wollten das «Element der Mitverantwortung» und die «Mitschuld der Institution» wahrhaben. kath.ch veröffentlicht den Brief in voller Länge.\n«Heiliger Vater,\nohne Zweifel geht die Kirche in Deutschland durch krisenhafte Zeiten. Natürlich gibt es dafür – auch über Deutschland hinaus weltweit – viele Gründe, die ich hier nicht im Einzelnen ausführen muss. Aber die Krise ist auch verursacht durch unser eigenes Versagen, durch unsere Schuld. Das wird mir immer klarer im Blick auf die katholische Kirche insgesamt, nicht nur heute, sondern auch in den vergangenen Jahrzehnten.\nÖsterliche Hoffnung auf einen Wendepunkt\nWir sind – so mein Eindruck – an einem gewissen «toten Punkt», der aber auch, das ist meine österliche Hoffnung, zu einem «Wendepunkt» werden kann. Der «österliche Glaube» gilt doch auch für uns Bischöfe in unserer Hirtensorge: Wer sein Leben gewinnen will, wird es verlieren; wer es verliert, wird es gewinnen!\nSeit dem letzten Jahr denke ich intensiver darüber nach, was das auch für mich persönlich bedeutet und bin – durch die Osterzeit ermutigt – zu dem Entschluss gekommen, Sie zu bitten, meinen Verzicht auf das Amt des Erzbischofs von München und Freising anzunehmen.\nEs gibt ein «institutionelles» oder «systemisches» Versagen\nIm Kern geht es für mich darum, Mitverantwortung zu tragen für die Katastrophe des sexuellen Missbrauchs durch Amtsträger der Kirche in den vergangenen Jahrzehnten. Die Untersuchungen und Gutachten der letzten zehn Jahre zeigen für mich durchgängig, dass es viel persönliches Versagen und administrative Fehler gab, aber eben auch institutionelles oder «systemisches» Versagen.\nDie Diskussionen der letzten Zeit haben gezeigt, dass manche in der Kirche gerade dieses Element der Mitverantwortung und damit auch Mitschuld der Institution nicht wahrhaben wollen und deshalb jedem Reform- und Erneuerungsdialog im Zusammenhang mit der Missbrauchskrise ablehnend gegenüberstehen.\nHoffnung auf den synodalen Weg\nIch sehe das dezidiert anders. Beides muss im Blick bleiben: persönlich zu verantwortende Fehler und das institutionelle Versagen, das zu Veränderungen und zur Reform der Kirche herausfordert. Ein Wendepunkt aus dieser Krise kann aus meiner Sicht nur ein «synodaler Weg» sein, ein Weg, der wirklich die «Unterscheidung der Geister» ermöglicht, wie Sie es ja immer wieder betonen und in Ihrem Brief an die Kirche in Deutschland unterstrichen haben.\nIch bin seit zweiundvierzig Jahren Priester und fast fünfundzwanzig Jahre Bischof, davon zwanzig Jahre Ordinarius eines jeweils großen Bistums. Und ich empfinde schmerzhaft, wie sehr das Ansehen der Bischöfe in der kirchlichen und in der säkularen Wahrnehmung gesunken, ja möglicherweise an einem Tiefpunkt angekommen ist.\nMitverantwortung durch Schweigen und Versäumnisse\nUm Verantwortung zu übernehmen reicht es aus meiner Sicht deshalb nicht aus, erst und nur dann zu reagieren, wenn einzelnen Verantwortlichen aus den Akten Fehler und Versäumnisse nachgewiesen werden, sondern deutlich zu machen, dass wir als Bischöfe auch für die Institution Kirche als Ganze stehen.\nEs geht auch nicht an, einfach die Missstände weitgehend mit der Vergangenheit und den Amtsträgern der damaligen Zeit zu verbinden und so zu «begraben». Ich empfinde jedenfalls meine persönliche Schuld und Mitverantwortung auch durch Schweigen, Versäumnisse und zu starke Konzentration auf das Ansehen der Institution.\n«Dazu gehöre ich doch auch»\nErst nach 2002 und dann verstärkt seit 2010 sind die Betroffenen sexuellen Missbrauchs konsequenter ins Blickfeld gerückt, und dieser Perspektivwechsel ist noch nicht am Ziel. Das Übersehen und Missachten der Opfer ist sicher unsere größte Schuld in der Vergangenheit gewesen.\nNach der von der Deutschen Bischofskonferenz beauftragten MHG-Studie habe ich in München im Dom gesagt, dass wir versagt haben. Aber wer ist dieses «Wir»? Dazu gehöre ich doch auch. Und das bedeutet dann, dass ich auch persönliche Konsequenzen daraus ziehen muss. Das wird mir immer klarer.\nMarx will sich «verstärkt der Seelsorge widmen»\nIch glaube, eine Möglichkeit, diese Bereitschaft zur Verantwortung zum Ausdruck zu bringen, ist mein Amtsverzicht. So kann von mir vielleicht ein persönliches Zeichen gesetzt werden für neue Anfänge, für einen neuen Aufbruch der Kirche, nicht nur in Deutschland. Ich will zeigen, dass nicht das Amt im Vordergrund steht, sondern der Auftrag des Evangeliums. Auch das ist Teil der Hirtensorge. Ich bitte Sie deshalb sehr, diesen Verzicht anzunehmen. \nIch bin weiterhin gerne Priester und Bischof dieser Kirche und werde mich weiter pastoral engagieren, wo immer Sie es für sinnvoll und gut erachten. Die nächsten Jahre meines Dienstes würde ich gerne verstärkt der Seelsorge widmen und mich einsetzen für eine geistliche Erneuerung der Kirche, wie Sie es ja auch unermüdlich anmahnen.\nOboedientia et Paxund oremus pro invicem\nIhr gehorsamerReinhard Kardinal MarxErzbischof von München und Freising»\nDer Brief ist auf der Website des Erzbistums München veröffentlicht. (rr)\n\nKardinal Marx bietet Papst Franziskus Amtsverzicht an\n\n© Katholisches Medienzentrum, 04.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-04 11:49", "author": "«Heiliger Vater,"}