{"id": "marx-gruendet-stiftung-fuer-missbrauchsopfer-mit-privatem-vermoegen", "tag": "International", "tag2": "International", "title": "Marx gründet Stiftung für Missbrauchsopfer – mit privatem Vermögen", "text": "\n500’000 Euro bringt Kardinal Reinhard Marx in eine neue Stiftung ein, die Betroffene sexuellen Missbrauchs bei der Heilung unterstützen soll.\nDer Münchner Kardinal Reinhard Marx hat eine Stiftung zur Unterstützung von Missbrauchsbetroffenen gegründet und einen Grossteil seines Privatvermögens eingebracht. Dies meldet das Portal katholisch.de. 500’000 Euro wolle er dafür aufwenden, sagte Marx gemäss dem Portal in einer Stellungnahme am Freitag.\nBedingungen für Heilungsprozesse schaffen\n«Mir ist klar: Geld kann keine Wunden heilen; aber es kann dazu beitragen, dass Bedingungen geschaffen werden, die Heilungs- und Wandlungsprozesse ermöglichen», so der Erzbischof gemäss katholisch.de. Die Stiftung «Spes et Salus» (Hoffnung und Heil) unter dem Dach der St. Korbinian-Stiftung des Erzbistums München und Freising soll «dazu beizutragen, dass die von Missbrauch Betroffenen auf dem Weg ihrer Selbstermächtigung und selbstbestimmten persönlichen Entwicklung gestärkt, gefördert und unterstützt» werden, heisst es im Stiftungszweck.\nDazu soll sie insbesondere mit dem Kinderschutzzentrum der Päpstlichen Universität Gregoriana und der Stiftung Begegnungszentrum der Erzdiözese München und Freising in Rom zusammenarbeiten. Zustiftungen sind möglich.\n«Mit Einkünften verantwortungsvoll umgegangen»\nMarx betonte, er habe sein Leben lang einen verantwortungsvollen Umgang mit seinen Einkünften gepflegt, ob als Institutsdirektor, Professor oder Bischof. «Auf diese Weise ist im Laufe der Jahrzehnte der nicht unerhebliche Betrag von 500’000 Euro zusammengekommen, die – so ist meine Überzeugung – nicht für mich, sondern für Heil und Heilung von Menschen eingesetzt werden sollen», befindet Marx.\nSystem als Ganzes schuldig geworden\nBeim Missbrauch sei das System Kirche als Ganzes schuldig geworden. Dies einzusehen, habe lange gebraucht und dauere noch an. «Auch für mich selbst hat es einer Lerngeschichte bedurft, um das Ausmass und den Umfang von Missbrauch in der Kirche wahrzunehmen und zu erkennen, und auch die systemischen Ursachen zu erkennen.»\nUmso mehr sei es ihm ein Anliegen als Kardinal und als Erzbischof wie als Privatperson, «alles mir Mögliche zu tun, um Missbrauch zu bekämpfen und aufzuarbeiten». Nach Marx’ Worten soll die neue Stiftung das Engagement der Kirche in der Prävention sowie in der Aufarbeitung und Anerkennung des Leids ergänzen. Vorsitzender des Stiftungsbeirats wird der frühere Generalvikar des Erzbistums, Peter Beer; dem Rat soll auch ein Betroffener angehören. (kath.ch)\n\n\nGenugtuungsfonds: Bistümer zahlten bisher eine Million\n\n\n\n© Katholisches Medienzentrum, 05.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-05 13:16", "author": "kath.ch"}