{"id": "marx-nach-papst-entscheidung-nicht-zur-tagesordnung-uebergehen", "tag": "International", "tag2": "International", "title": "Marx nach Papst-Entscheidung: «nicht zur Tagesordnung übergehen»", "text": "\nDer vom Papst zurückgewiesene Rücktritt von Kardinal Marx löst gemischte Reaktionen aus. Dies nehme dem Rücktrittsangebot die Wucht, kritisiert die Betroffeneninitiative «Eckiger Tisch».\nRainer Nolte Der Münchner Kardinal Reinhard Marx will nach seinem von Papst Franziskus abgelehnten Amtsverzicht «nicht einfach wieder zur Tagesordnung übergehen». Dies könne nicht der Weg für ihn selbst und auch nicht für das Erzbistum sein, heisst es in einer am Donnerstag von seiner Diözese verbreiteten Reaktion des Münchner Erzbischofs. \n«Im Kern Mitverantwortung tragen»\nMarx hatte dem Papst in einem Brief, der am vergangenen Freitag bekannt wurde, seinen Rückzug angeboten. Darin schrieb der Münchner Erzbischof: «Im Kern geht es für mich darum, Mitverantwortung zu tragen für die Katastrophe des sexuellen Missbrauchs durch Amtsträger der Kirche in den vergangenen Jahrzehnten.» Auch Kardinal Marx wird in seiner Zeit als Bischof von Trier Fehlverhalten im Umgang mit möglichen Missbrauchsfällen vorgeworfen.\n«Die Antwort des Heiligen Vaters hat mich überrascht.»Kardinal Reinhard Marx\nPapst Franziskus forderte Marx nun auf, weiter im Amt zu bleiben. «Das ist meine Antwort, lieber Bruder. Mach weiter, so wie Du es vorschlägst, aber als Erzbischof von München und Freising», schreibt der Papst in einem dreiseitigen Brief an Marx, den der Vatikan am Donnerstag veröffentlichte.\nNicht mit so schneller Reaktion gerechnet\nMarx erklärte: «Die Antwort des Heiligen Vaters hat mich überrascht. Ich habe nicht damit gerechnet, dass er so schnell reagieren würde und auch seine Entscheidung, dass ich meinen Dienst als Erzbischof von München und Freising weiter fortführen soll, habe ich so nicht erwartet.» Er sei bewegt über die Ausführlichkeit und «den sehr brüderlichen Ton seines Briefes und spüre, wie sehr er mein Anliegen versteht und aufgenommen hat. Im Gehorsam akzeptiere ich seine Entscheidung, so wie ich es ihm versprochen habe.»Für ihn bleibe es dabei, dass er hinsichtlich des Umgangs mit Missbrauch in der katholischen Kirche persönlich Verantwortung tragen müsse und auch eine «institutionelle Verantwortung» habe, sagt der Kardinal. Dies gelte «gerade angesichts der Betroffenen, deren Perspektive noch stärker einbezogen werden muss».\nBischofskonferenz-Vorsitzender «erleichtert»\nDer Vorsitzende der Deutschen Bischofskonferenz, Georg Bätzing, reagierte mit Erleichterung auf die Nachricht zu seinem Amtsvorgänger. Der Limburger Bischof freue sich auf die Fortsetzung der Zusammenarbeit mit dem Erzbischof von München und Freising, sagte der Sprecher der Bischofskonferenz, Matthias Kopp, der Katholischen Nachrichten-Agentur (KNA).Der Präsident des Zentralkomitees der deutschen Katholiken (ZdK), Thomas Sternberg, sprach von einem «starken Brief» und «einer klaren Haltung». Deutlicher könne ein Papst nicht sagen, «dass er seine reformfähigen und reformwilligen Mitbrüder dringend braucht», so Sternberg.Die Begründung, die der Papst gebe, sei bemerkenswert. «Er bestätigt die Krisenanalyse des Kardinals in vollem Umfang, er beschönigt nichts. Gleichzeitig spricht er Kardinal Marx sein Vertrauen aus, in dieser Krise zur richtigen Zeit am richtigen Ort zu sein», so der Präsident des höchsten deutschen katholischen Laiengremiums.\nPapst versucht, zu relativieren\nDer Sprecher der Betroffeneninitiative «Eckiger Tisch», Matthias Katsch, äusserte dagegen Kritik. Mit seiner Entscheidung nehme der Papst dem Rücktrittsangebot des Erzbischofs die Wucht. Besonders erschreckend sei, wie der Papst in seiner Erklärung versuche, die Verantwortung für Machtmissbrauch und Missbrauchsvertuschung durch Bischöfe weltweit zu relativieren, indem er darauf verweise, «dass früher eben ‘andere Zeiten’ gewesen seien», so Katsch. Von dem radikalen Neuanfang, den das Rücktrittsgesuch von Kardinal Marx andeutete, sei jetzt wenig geblieben.\nUnterstützung für Reformkurs\nDie Gruppierung «Wir sind Kirche» bewertete die Papst-Entscheidung nicht nur als persönliche Rückenstärkung für den Münchner Erzbischof. Das Antwortschreiben sei eine «eindeutige Unterstützung» für den Reformkurs der katholischen Kirche. Dies gelte unbeschadet dessen, dass der Papst den von Marx mitinitiierten Reformdialog Synodaler Weg in Deutschland nicht erwähne. (kna)\n\n\n“Weide meine Schafe”: Franziskus stärkt Marx den Rücken\n\n\n© Katholisches Medienzentrum, 10.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-10 17:38", "author": "Rainer Nolte Der Münchner Kardinal Reinhard Marx will nach seinem von Papst Franziskus abgelehnten Amtsverzicht «nicht einfach wieder zur Tagesordnung übergehen». Dies könne nicht der Weg für ihn selbst und auch nicht für das Erzbistum sein, heisst es in einer am Donnerstag von seiner Diözese verbreiteten Reaktion des Münchner Erzbischofs."}