{"id": "marx-ruecktrittsgesuch-hat-ein-brief-aus-seinem-frueheren-bistum-ihn-beeinflusst", "tag": "International", "tag2": "International", "title": "Marx' Rücktrittsgesuch: Hat ein Brief aus seinem früheren Bistum ihn beeinflusst?", "text": "\nÜber die Gründe von Marx’ Schritt wird spekuliert. Seine Zeit als Bischof von Trier könnte dabei eine grössere Rolle gespielt haben als zunächst vermutet. Zuletzt erhielt der Kardinal von dort einen persönlichen Brief.\nAnna Fries\nAuch eine knappe Woche nach dem überraschenden Rücktrittsgesuch des Münchner Erzbischofs Reinhard Marx an Papst Franziskus wird weiter über Motive und Hintergründe spekuliert. Eine Vermutung ging bisher davon aus, der Kardinal wolle damit der in den nächsten Monaten erwarteten Veröffentlichung eines Gutachtens der Münchner Anwaltskanzlei Westpfahl-Spilker-Wastl zuvorkommen.\nDie Juristen haben in seinem Auftrag mögliches Fehlverhalten Münchner Amtsträger im Umgang mit Missbrauchsfällen untersucht, was auch Marx’ Amtszeit einschliesst, die im Februar 2008 begann. Möglicherweise spielt aber seine Bischofszeit davor in Trier (ab 2002) eine grössere Rolle für seine Entscheidung als bisher vermutet.\nSchatten über Trier\nKnapp sechs Jahre war Marx Bischof im ältesten Bistum Deutschlands. In der Zeit wurden mehrere Fälle von sexuellem Missbrauch durch Kleriker bekannt, die kein gutes Licht auf den Umgang des Bistums und seines Bischofs mit Vorwürfen gegen Priester werfen.\nEs war die Zeit vor dem Skandaljahr 2010 – eine Zeit, in der Strukturen und Verhaltensweisen in der Kirche Missbrauch noch erheblich leichter möglich machten als heute und in der die mutmasslichen Täter meist geschützt wurden.\nMarx attackiert\nBetroffene aus dem Bistum Trier werfen Marx persönliches Fehlverhalten vor. Als Bischof habe er dazu beigetragen, Täter zu schützen, Gespräche mit Betroffenen zu verweigern, Menschen einzuschüchtern und Missbrauch zu verharmlosen, ist der Verein «Missbrauchsopfer im Bistum Trier» (Missbit) überzeugt. In ihm sind rund 30 Betroffene und ihre Fürsprecher vernetzt.\nIn Zusammenhang mit Marx werden immer wieder drei Fälle genannt: zwei aus Orten im Saarland (Freisen und Köllerbach) sowie der erst spät bekannt gewordene Fall einer erwachsenen Frau, die unter dem Pseudonym Karin Weissenfels von geistlich-sexuellem Missbrauch durch einen Priester und dessen Komplizen berichtete, und die dem damaligen Bischof zu viel Nachsicht mit den Tätern vorhält. Missbit-Sprecher Hermann Schell geht davon aus, dass bei genauer Betrachtung «weitere Fälle auftauchen».\nDer Fall Bundesverdienstkreuz\nDem Verzicht des Kardinals auf das Bundesverdienstkreuz ging lautstarke Kritik aus Betroffenenkreisen voraus, insbesondere aus Trier. Nun lässt eine weitere Wendung aus Trier aufhorchen: Vor wenigen Wochen wandte sich ein Betroffener in einem sechsseitigen persönlichen Brief, datiert auf den 3. Mai, an Kardinal Marx. «Ich bin derjenige, welcher 2006 den Freisener Pfarrer M. bei der Polizei angezeigt hat», schreibt Timo Ranzenberger.\nGegen den früheren Freisener Priester hatte die Staatsanwaltschaft 2006 ermittelt, das Verfahren aber wegen Verjährung eingestellt. Marx soll informiert gewesen sein, aber – trotz anderslautender Richtlinien der Bischofskonferenz – weder die Akten der Staatsanwaltschaft angefordert noch mit dem Betroffenen gesprochen haben.\nSichtung der Akten\nNach den Massstäben des jüngsten Kölner Gutachtens hätte er damit eine Pflichtverletzung begangen. Dessen Hauptautor Björn Gercke hatte bei der Vorstellung der Studie überdies erwähnt, dass bei Sichtung von Kölner Akten auch Trierer Unregelmässigkeiten zutage getreten seien.\nDer Beschuldigte im Fall Freisen durfte bis 2015 als Priester arbeiten. Das Bistum wurde erst nach weiteren Anzeigen und Ermittlungen der Staatsanwaltschaft aktiv und leitete 2017 alle Informationen an die Glaubenskongregation in Rom weiter. Seit 2018 wird der Fall vom Kirchengericht Köln untersucht. Die Verantwortlichen in der Kirche räumten später Fehler ein, sowohl «im Umgang mit Betroffenen als auch in der Handhabung der Bearbeitung».\nHarte Worte\nRanzenberger scheint das zu wenig. In seinem Brief an Marx wählt er harte Worte, formuliert persönliche Anschuldigungen, aus denen Wut und Unverständnis spricht. «Können Sie überhaupt reinen Gewissens in den Spiegel schauen? Oder besteht dieser Spiegel aus massivem Panzerglas, damit er nicht zerspringt wenn Sie dort hineinschauen?», schreibt er.\nUnd fordert: «Machen Sie mal lieber hier auf Erden reinen Tisch mit sich selbst und stehen endlich zu Ihrer Verantwortungslosigkeit aus Ihrer Vergangenheit.» Abschliessend wünscht er Marx «eine gehörige Portion Verantwortungsbewusstsein».\nPersönliche Verantwortung\nMarx hatte am Freitag erklärt, sein Entschluss zum Rücktritt habe im Kern bereits an Ostern (4. April) festgestanden. Am 21. Mai habe er den Papst informiert. Demnach war der persönliche Brief aus Trier, der ihn zwischen beiden Daten erreichte, nicht ausschlaggebend; dennoch könnte er die Wortwahl von Marx’ Schreiben an Franziskus beeinflusst haben.\nSo führt der Kardinal aus, er wolle Mitverantwortung tragen für die Katastrophe des sexuellen Missbrauchs durch Amtsträger der Kirche. Anstatt das System vorzuschieben, betont er: «Ich bin bereit, persönlich Verantwortung zu tragen, nicht nur für eigene mögliche Fehler, sondern für die Institution Kirche, die ich seit Jahrzehnten mitgestalte und mitpräge.»\nLogisch und überfällig\nMissbit-Sprecher Schell würdigte den Ton des Rücktrittsschreibens. Lob auszusprechen sei aus Sicht der Betroffenen aber schwierig, denn Marx habe «über Jahrzehnte in der Kirche Verantwortung getragen». Dennoch verdiene sein Schritt Anerkennung, auch wenn er «in der Konsequenz nur logisch und zudem längst überfällig war».\nIn anderen Fällen wie Köllerbach oder Karin Weissenfels geht es womöglich weniger um rechtliche Aspekte, sondern um moralisch fragwürdiges Verhalten. So sehen Betroffene Marx in der Verantwortung, Interessen von Betroffenen auf die lange Bank geschoben und wenig Empathie gezeigt zu haben. Marx selbst spricht rückblickend von einem Lernprozess.\nTrier wird aufgewärmt\nSeine Rolle in Trier wird demnächst ebenfalls umfassend untersucht. Im Auftrag des Bistums unter seinem Nachfolger Stephan Ackermann soll sich eine unabhängige Kommission mit der Aufarbeitung befassen.\nSie hat ihre Arbeit aber noch nicht aufgenommen. Zusätzlich zu fünf bereits benannten Mitgliedern muss der neue Betroffenenbeirat zwei Mitglieder bestimmen. Es wird also noch dauern, bis klare Ergebnisse zu möglichen Verfehlungen im Umgang mit Missbrauch in Marx’ Trierer Zeit vorliegen. (kna)\n\n\n\n\n“Die Bischöfe vor 2010 haben alle keine saubere Weste”\n\n\n© Katholisches Medienzentrum, 09.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-09 17:57", "author": "Anna Fries"}