{"id": "marx-deutet-moeglichkeit-eines-zweiten-ruecktrittsgesuchs-an", "tag": "International", "tag2": "International", "title": "Marx deutet Möglichkeit eines zweiten Rücktrittsgesuchs an", "text": "\nKurz vor seinem Start in den Urlaub hat der Münchner Kardinal Reinhard Marx eine Botschaft für die Gläubigen seines Erzbistums. Sie richtet sich indirekt auch an die anderen Bischöfe – und an Rom.\n Christoph Renzikowski \nAm Wochenende wird in allen Kirchen des Erzbistums München und Freising ein «Wort an die Gläubigen» von Kardinal Reinhard Marx verlesen, das es gleich mehrfach in sich hat. Darin deutet der 67-Jährige an, dass es demnächst eine Situation geben könnte, in der er den Papst erneut bitten müsste, ihn von seinem Amt zu entbinden – was dieser noch vor sieben Wochen abgelehnt hat.\nMarx versucht damit das Heft des Handelns in der Hand zu behalten. Zugleich baut er vor für den Fall weiterer Enthüllungen im Missbrauchsskandal, die ihn belasten könnten. Schon im Herbst wird das von ihm selbst in Auftrag gegebene Gutachten der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) erwartet, das – im Unterschied zur ersten Beauftragung im Jahr 2010 – ausdrücklich auch seine 2008 begonnene Amtszeit als Münchner Erzbischof in den Blick nehmen soll.\nNeue Fakten?\nAber auch in Trier, wo er zuvor Bischof war, könnten durch die dort nun intensivierte Aufarbeitung noch neue Fakten ans Licht kommen.\nSein erster Anlauf zum Rücktritt, so viel ist inzwischen klar, war eine ganz und gar einsame Entscheidung. Allein das hat ihm massive Kritik eingebracht. Selbst der innere Kreis der Bistumsleitung wurde davon überrascht.\nAnders als etwa in Köln gab es zudem weder von Münchner Betroffenen noch aus Kreisen der Erzdiözese zuvor öffentliche Rücktrittsforderungen an den Erzbischof. Selbst nach seiner Bitte an den Papst überwog – trotz zahlreicher Respektsbekundungen für seinen Schritt – in den Reaktionen der Wunsch, Franziskus möge das Angebot von Marx ablehnen. Was dann auch geschah.\nInterne Beratungen\nDer Münchner Erzbischof sendet mit seinem Wort, das er unmittelbar vor Beginn seines Urlaubs publik machen liess, mehrere Signale. «Meinen Dienst als Bischof verstehe ich nicht als ein Amt, das mir gehört und das ich verteidigen muss, sondern als einen Auftrag für die Menschen in diesem Erzbistum und als Dienst an der Einheit der Kirche», schreibt er.\n«Sollte ich diesen Dienst nicht mehr erfüllen können, dann wäre es an der Zeit – nach Beratung mit den diözesanen Gremien und auch der Aufarbeitungskommission und dem Betroffenenbeirat – zum Wohl der Kirche zu entscheiden und meinen Amtsverzicht erneut anzubieten.»\nLange Reifezeit\nDas heisst: Einen erneuten Alleingang schliesst Marx aus. Ein weiteres Rücktrittsgesuch bindet er vorab diesmal an Beratungsprozesse. Ausser den üblichen diözesanen Räten erwähnt er ausdrücklich auch die Gremien, die eigens für die Aufarbeitung geschaffen wurden. Würden die klar für einen Rücktritt votieren, könnte der Papst kaum noch bei seiner ablehnenden Linie bleiben.\nIn seinem Schreiben an die Gläubigen scheint der Lernprozess durch, in dem sich Marx seit 2010 befindet: Von der ersten Erkenntnis, «dass im Raum der Kirche so viele Menschen Unheil und Leid erfahren haben und nach wie vor daran schwer tragen», über die schweren Gespräche mit Betroffenen bis zu den Konsequenzen, die Missbrauch über die unmittelbaren Opfer hinaus hat, in Familien und Pfarrgemeinden. «Erst in jüngerer Zeit beginnen wir zu verstehen», formuliert der Erzbischof.\nVorbestrafter Intensivtäter \nVergangenen Samstag stand eine solche Lerneinheit im Osten seines Erzbistums an. Marx fuhr nach Garching an der Alz, um sich schwierigen Gesprächen auszusetzen: Dort, wo ein vorbestrafter Intensivtäter mehr als 20 Jahre Pfarrer war, ohne dass die Gemeinde etwas davon ahnte. In der es dann wieder zu Missbrauch kam. Marx ist einer solchen Begegnung lange ausgewichen. Jetzt nicht mehr.\nEine ebenso unterstützende wie differenzierte Botschaft hat der Kardinal am Ende seines Briefes schliesslich für die katholischen Reformkräfte parat. Für sie war er in den vergangenen Jahren immer stärker in die Rolle eines Hoffnungsträgers hineingewachsen, aber sie hat er bereits mit seinem Rückzug vom Amt des Vorsitzenden der Deutschen Bischofskonferenz enttäuscht. Nun schreibt er: «Ich bin überzeugt: Wir brauchen Reform und Erneuerung in und für die Kirche, aber wir brauchen auch den Sinn für die Einheit des Gottesvolkes, die in der Vielfalt sichtbar wird.» (kna)\n\n\nUS-Kirche nach Missbrauchsskandal weiter im Umfragetief\n\n© Katholisches Medienzentrum, 23.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-23 14:23", "author": "Christoph Renzikowski"}