{"id": "marx-erklaerung-die-verantwortung-eines-bischofs-und-warum-aufarbeitung-weh-tun-muss", "tag": "International", "tag2": "International", "title": "Marx' Erklärung: Die Verantwortung eines Bischofs und warum Aufarbeitung weh tun muss", "text": "\nDer Münchner Kardinal Marx hat Papst Franziskus seinen Rücktritt angeboten. In einer persönlichen Erklärung schreibt er: «Habe ich nicht auch durch mein Verhalten negative Formen des Klerikalismus und die falsche Sorge um den Ruf der Institution Kirche mit befördert?» kath.ch veröffentlicht die Erklärung in voller Länge.\n«Ich habe am 21. Mai 2021 den Heiligen Vater gebeten, meinen Verzicht auf das Amt des Erzbischofs von München und Freising anzunehmen, und meine weitere Verwendung in seine Entscheidung gegeben. Der Papst hat mir nun mitgeteilt, dass dieser Brief veröffentlicht werden kann, und dass ich meinen bischöflichen Dienst bis zu seiner Entscheidung weiterhin ausüben soll.\nDer Missbrauch hat Marx’ Glauben verändert\nIn den letzten Monaten habe ich immer wieder über einen Amtsverzicht nachgedacht, mich geprüft und versucht, im Gebet und im geistlichen Gespräch durch «Unterscheidung der Geister» eine richtige Entscheidung zu treffen. Ereignisse und Diskussionen der letzten Wochen spielen dabei nur eine untergeordnete Rolle.\nIn den letzten Jahren wurden mir wiederholt Fragen gestellt, die mich seitdem begleiten und mich immer wieder neu herausfordern. Ein amerikanischer Reporter fragte mich in einem Gespräch über die Missbrauchskrise in der Kirche und die Ereignisse des Jahres 2010: «Eminence, did this change your faith?» Und ich antwortete: «Yes!»\nJournalistin bringt Marx zum Nachdenken\nIm Nachgang wurde mir deutlicher, was ich gesagt hatte. Diese Krise berührt nicht nur das Feld einer notwendigen Verbesserung der Administration – das auch –, es geht mehr noch um die Frage nach einer erneuerten Gestalt der Kirche und einer neuen Weise, heute den Glauben zu leben und zu verkünden. Und ich fragte mich: Was bedeutet das für dich persönlich?\nDie andere Frage wurde mir unter anderem in der Pressekonferenz der Deutschen Bischofskonferenz nach der Vorstellung der MHG-Studie im September 2018 gestellt: ob angesichts der Präsentation der Studie einer der Bischöfe Verantwortung übernommen und seinen Rücktritt angeboten habe. Diese Frage habe ich mit «Nein» beantwortet. Und auch hier habe ich im Nachgang immer stärker gespürt, dass diese Frage nicht einfach beiseitegeschoben werden kann.\nUmfassende Erneuerung\nDie von der MHG-Studie und dann in der Vereinbarung der Deutschen Bischofskonferenz mit dem Unabhängigen Beauftragten für Fragen des sexuellen Kindesmissbrauchs (UBSKM) angeregten und geforderten Aufarbeitungsprozesse sind ja in verschiedenen Bistümern auf dem Weg.\nUntersuchungen der Akten und Nachforschungen über mögliche konkrete Fehler und Versäumnisse der Vergangenheit, einschliesslich der Frage nach den jeweiligen Verantwortlichkeiten, sind unverzichtbare Bausteine der Aufarbeitung, aber sie umfassen nicht das gesamte Feld einer umfassenderen Erneuerung.\nDer Synodale Weg «muss weitergehen»\nDurchgängig haben die bisher vorliegenden Untersuchungen und Gutachten deutlich gemacht, dass es auch um «systemische» Ursachen und strukturelle Gefährdungen geht, die angegangen werden müssen. Beides muss zusammen gesehen werden. Deshalb habe ich mich sehr eingesetzt für das Projekt des Synodalen Weges, der die von der MHG-Studie und anderen identifizierten Punkte aufgreift und theologisch vertieft. Dieser Weg muss weitergehen!\nAber die oben erwähnten Fragen bleiben. Ich bin 42 Jahre Priester und fast 25 Jahre Bischof, davon fast 20 Jahre Ordinarius eines jeweils grossen Bistums, und natürlich werde ich mich möglichen Fehlern und Versäumnissen in einzelnen konkret zu prüfenden Fällen auch meiner Amtszeiten stellen, die dann entsprechend angeschaut und nach objektiven Kriterien bewertet werden müssen.\n«Ist der Blick auf die Betroffenen zentrales Leitmotiv gewesen?»\nEs kann aber – so denke ich – nicht ausreichen, die Bereitschaft zur Verantwortungsübernahme zu beschränken auf aus den Überprüfungen der Aktenlage hervorgehende vor allem kirchenrechtliche und administrative Fehler und Versäumnisse. Ich trage doch als Bischof eine «institutionelle Verantwortung» für das Handeln der Kirche insgesamt, auch für ihre institutionellen Probleme und ihr Versagen in der Vergangenheit.\nUnd habe ich nicht auch durch mein Verhalten negative Formen des Klerikalismus und die falsche Sorge um den Ruf der Institution Kirche mit befördert? Vor allem aber: Ist der Blick auf die Betroffenen sexuellen Missbrauchs wirklich immer zentrales Leitmotiv gewesen?\nAufarbeitung heisst nicht nur, die Verwaltung zu verbessern\nErst seit 2002, und konsequenter seit 2010, haben wir diese Orientierung wirklich übernommen, und es ist auch viel in Gang gekommen, aber wir sind dabei noch lange nicht am Ziel. In diesem Zusammenhang ist auch die Gründung der Stiftung «Spes et Salus» zu sehen, die dazu beitragen soll, die Anliegen und Bedürfnisse von Betroffenen in den Mittelpunkt zu stellen.\nMit Sorge sehe ich, dass sich in den letzten Monaten eine Tendenz bemerkbar macht, die systemischen Ursachen und Gefährdungen, oder sagen wir ruhig die grundsätzlichen theologischen Fragen, auszuklammern und die Aufarbeitung auf eine Verbesserung der Verwaltung zu reduzieren.\n«Aufarbeitung muss wehtun»\nDie Bitte um Annahme des Amtsverzichtes ist eine ganz persönliche Entscheidung. Ich möchte damit deutlich machen: Ich bin bereit, persönlich Verantwortung zu tragen, nicht nur für eigene mögliche Fehler, sondern für die Institution Kirche, die ich seit Jahrzehnten mitgestalte und mitpräge.\nNeulich wurde gesagt: «Aufarbeitung muss wehtun.» Mir fällt dieser Schritt nicht leicht. Ich bin gerne Priester und Bischof und hoffe, auch in Zukunft für die Kirche arbeiten zu können. Mein Dienst für diese Kirche und die Menschen endet nicht.\nVom «toten Punkt» zum «Wendepunkt»\nAber um eines notwendigen Neuanfangs willen möchte ich Mitverantwortung für die Vergangenheit übernehmen. Ich glaube, dass der «tote Punkt», an dem wir uns im Augenblick befinden, zum «Wendepunkt» werden kann. Das ist meine österliche Hoffnung und dafür werde ich weiter beten und arbeiten.\nReinhard Kardinal Marx»\nDie persönliche Erklärung ist auf der Website des Erzbistums München veröffentlicht. (rr)\n\nMarx’ Brief an den Papst in voller Länge: Wir haben versagt und sind an einem toten Punkt\n\n© Katholisches Medienzentrum, 04.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-04 16:21", "author": "«Ich habe am 21. Mai 2021 den Heiligen Vater gebeten, meinen Verzicht auf das Amt des Erzbischofs von München und Freising anzunehmen, und meine weitere Verwendung in seine Entscheidung gegeben. Der Papst hat mir nun mitgeteilt, dass dieser Brief veröffentlicht werden kann, und dass ich meinen bischöflichen Dienst bis zu seiner Entscheidung weiterhin ausüben soll."}