{"id": "maskenpflicht-in-gottesdiensten-kirchen-sind-sich-uneinig", "tag": "Schweiz", "tag2": "Schweiz", "title": "Maskenpflicht in Gottesdiensten: Kirchen sind sich uneinig", "text": "\nGottesdienstbesucher müssen bald vermehrt eine Maske tragen. In der Westschweiz und in Bern ist das bereits Pflicht. Die restliche Deutschschweiz wartet ab. \nAlice Küng\nDie Westschweiz, der Kanton Bern und einige Kirchen im Kanton Solothurn gehen mit gutem Beispiel voran. Dort herrscht in Kirchen eine Maskenpflicht. Die meisten Deutschschweizer Kantone hinken hinterher.\nDie Kantone Schwyz und Schaffhausen haben am Dienstag bekannt gegeben, dass auch sie die Massnahmen verschärfen. Die Maskenpflicht gilt in Schaffhausen in öffentlich zugänglichen Innenräumen ab Freitag. Ebenfalls von Freitag an müssen in Schwyz an öffentlichen und privaten Anlässen mit über 50 Personen Masken getragen werden.\n«Wir machen keine obligatorischen Vorschriften.»\nUneinheitlich regelt das die römisch-katholische Synode des Kantons Solothurn. «Wir machen keine obligatorischen Vorschriften. Etwa die Hälfte der Pfarreien hat aber eine generelle Maskenpflicht eingeführt», sagt Kurt von Arx, Präsident der katholischen Landeskirche im Kanton Solothurn. \nSo beispielsweise in der Kirche St. Marien in Solothurn. «Bei Grossanlässen und Veranstaltungen ab hundert Personen müssen alle eine Maske tragen», sagt Pfarreisekretärin Claudia Küpfert.\nMit Maske mehr Leute in der Kirche\nIn den meisten anderen Kantonen der Deutschschweiz gilt eine Maskenpflicht für Personen ab zwölf Jahren erst, wenn der Mindestabstand nicht eingehalten werden kann. In Kirchen dürfen sich Personen sogar näherkommen als sonst. Damit mehr Menschen reingelassen werden können, lockerte das BAG im Juni den Sicherheitsabstand in Kirchen von zwei auf 1.5 Metern.\n«Mit einer Maskenpflicht können noch mehr Personen hineingelassen werden.» \nGemäss Kurt von Arx, Präsident der katholischen Landeskirche im Kanton Solothurn, stellen die Kirchen auch wegen der Personenbeschränkung auf eine Maskenpflicht um: «Mit einer Maskenpflicht können noch mehr Personen in die Kirche hineingelassen werden.» \nContact-Tracing\nDas BAG empfiehlt zwar, die Namen der Gottesdienstbesuchenden für eine allfällige Nachverfolgung zu erfassen. Es stellt den Kirchen aber frei, diese Frage selber zu entscheiden. Im Kanton Neuenburg werden von den Kirchenbesuchern bei jeder Veranstaltung die persönlichen Daten gesammelt.\n«Wir bewahren die Besucherlisten zwei Wochen auf.» \n\nAnders ist das in der Deutschschweiz geregelt. «Bei uns müssen Kontaktdaten erst aufgenommen werden, wenn die Sicherheitsabstände nicht eingehalten werden können. Die gesammelten Daten stellen wir dann den Behörden zur Verfügung», sagt Hanspeter Wasmer, Bischofsvikar im Bistum Basel. In kleineren Kapellen im Bistum Chur liege eine Liste für die Besucher auf, sagt Monika Küchler vom Pfarramt Sarnen: «Diese bewahren wir dann zwei Wochen auf.» \nOrientierung an Bund und Kanton\nDie Corona-Massnahmen unterliegen einem ständigen Wandel. Dabei orientieren sich die Bistümer an den Behörden. So will beispielsweise das Bistum Basel sein Schutzkonzept erst dann anpassen, wenn das BAG seine Vorschriften ändert. Ähnlich sieht es in der Westschweiz aus. «Es ist nicht Sache der Bistümer, festzulegen, was zu tun ist, sondern die der zuständigen staatlichen Behörden», sagt Laure-Christine Grandjean, Verantwortliche für die Kommunikation des Bistums Lausanne, Genf und Freiburg. \nDie Empfehlungen des Bundes und der Kantone seien oftmals schwierig zu deuten, sagt Arnold Landtwing, Informationsbeauftragter des Generalvikariates für die Kantone Zürich und Glarus. Um Klarheit zu schaffen, hat die katholische Kirche im Kanton Zürich dafür extra einen internen «Corona-Stab» einberufen. «So wollen wir Irritationen und Oder-Formulierungen von Bund und Kanton vermeiden», sagt Landtwing.\n\n© Katholisches Medienzentrum, 13.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-13 16:23", "author": "Alice Küng"}