{"id": "masken-erschweren-die-seelsorge-in-spitaelern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Masken erschweren die Seelsorge in Spitälern", "text": "\nSeit Beginn der Corona-Epidemie gehören Masken zum Alltag in Krankenhäusern. Auch Spitalseelsorgerinnen und -seelsorger müssen sich damit ausrüsten – und vorläufig abfinden.\nBarbara Ludwig\nStefan Hertrampf arbeitet im Kantonsspital Aarau als Spitalseelsorger. Wenn er mit Patienten spricht, trägt er immer eine Hygienemaske. Alle Angestellten des Kantonsspitals müssten eine Maske tragen, sagt er auf Anfrage zu kath.ch. «Dies gilt auch für die Spitalseelsorger.» Hertrampf stellt fest, dass dies von Patienten und Angehörigen akzeptiert wird. «Die Patienten fühlen sich sicherer, wenn auch wir eine Maske tragen.»\n«Patienten fühlen sich sicherer.»Spitalseelsorger Stefan Hertrampf\nDer katholische Spitalseelsorger hatte bislang keine grösseren Probleme bei der Verständigung, räumt allerdings ein, dass die nonverbale Kommunikation erschwert sei. «Die Patienten können mein Gesicht nur zu Hälfte sehen.» Bislang habe sich aber kein einziger Patient darüber beschwert.\nPersonen, die schlecht hörten, stellten in der Regel vor dem Gespräch ihr Hörgerät ein, und er habe sich angewöhnt, mit lauter und deutlicher Stimme zu sprechen. Dies sei bereits vor der Corona-Pandemie so gehandhabt worden.\nUnangenehm wegen Hitze\n\n\n\n\n\n\n\n©  zVg\n\n\nSpitalseelsorger Sepp Koller hofft, dass das Maskentragen irgendwann vorbei ist.\n\n\n\nMehr Mühe mit der Maske hat der Spitalseelsorger Sepp Koller. «Es ist anstrengend, sowohl für mich als auch für die Patienten», sagt er zu kath.ch. Im Kantonsspital St. Gallen muss das gesamte Personal im Kontakt mit Patienten eine Maske tragen. Koller hat ein 100-Prozent-Pensum und trägt das Stück Papier fast den ganzen Tag. «Zurzeit ist das nur schon wegen der Hitze unangenehm.»\nAber auch Koller sagt, die Patienten akzeptierten, dass die Seelsorgenden eine Maske tragen müssen. «Wenn man es ihnen erklärt, verstehen sie, dass es zu ihrer Sicherheit ist.»\n«Seelsorgegespräche werden etwas unpersönlicher.»Spitalseelsorger Sepp Koller\nDennoch bleibe es anstrengend für sie. «Sie müssen intensiver zuhören. Unsere Seelsorgegespräche werden etwas unpersönlicher, weil die Patienten unsere Mimik nicht mitbekommen.»\nEs komme vor, dass Patienten ihn wegen der Maske nicht verstünden. Dann vergrössere er den Abstand zur Person auf zirka drei Meter und ziehe die Maske etwas herunter, so dass der Patient seine Lippen sehen könne.\nHoffen auf den Impfstoff\nUnterm Strich sei das Maskentragen ein Hindernis und nicht ideal, stellt Koller fest. «Ich sehe es als Ausnahmesituation und hoffe, es ist irgendwann vorbei.» Spätestens dann, wenn ein Impfstoff gegen Covid-19 vorhanden sei. Immerhin müssen im Kantonsspital die Patienten bei den Gesprächen mit den Seelsorgenden keine Maske tragen. Die Maske aufsetzen müssten sie nur ausserhalb ihres Zimmers, etwa wenn sie zu einem Untersuch gebracht oder auf eine andere Abteilung verlegt würden.\n\n© Katholisches Medienzentrum, 05.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-05 06:35", "author": "Barbara Ludwig"}