{"id": "maske-auch-fuer-priester-gesundheit-der-gemeinde-hat-vorrang", "tag": "International", "tag2": "International", "title": "Maske auch für Priester – Gesundheit der Gemeinde hat Vorrang", "text": "\nDie grundsätzliche Maskenpflicht bei Gottesdiensten gilt auch für Priester. Das Verwaltungsgericht lehnte den Eilantrag eines katholischen Pfarrers aus Frankfurt am Main gegen die entsprechende Verfügung der Stadt vom 15. Oktober ab. \nDie Maskenpflicht berühre zwar Priester unbestritten in ihrer religiösen sowie seelsorgerlichen Tätigkeit und damit in ihrer grundrechtlich geschützten Religionsfreiheit, heisst es in dem Beschluss des Gerichts. Demgegenüber hätten aber der Gesundheitsschutz der Bevölkerung und die Verhinderung der Überlastung des Gesundheitssystems Vorrang.\n«Würdige Durchführung» ist gewährleistet\nEs sei auch zu berücksichtigen, dass die katholische Kirche selbst das Tragen einer Mund-Nase-Bedeckung anordne, so das Gericht. Die Kirche sehe damit die vom Antragsteller angeführte «würdige Durchführung aller Gottesdienste» als gewährleistet an.\nMit der Verfügung war bei Zusammenkünften von Glaubensgemeinschaften sowie Trauerfeierlichkeiten und Bestattungen für alle Teilnehmenden das Tragen einer Mund-Nasen-Bedeckung angeordnet worden. Weiter heisst es in der städtischen Verfügung: «Ein Abnehmen der Mund-Nasen-Bedeckung ist kurzfristig zulässig, wenn dies zur Vornahme einer notwendigen religiösen Handlung zwingend erforderlich ist und dabei der Mindestabstand von 1,5 Metern zu anderen Personen eingehalten wird.»\nGegen Verletzung eigener Rechte vorgegangen\nEine Gerichtssprecherin erläuterte am Mittwoch auf Anfrage der deutschen Katholischen Nachrichten-Agentur, der Priester sei gegen eine mögliche Verletzung seiner eigenen Rechte vorgegangen. Ein Eilantrag gegen eine kommunale Verfügung sei ein Rechtsbehelf, mit dem der Antragsteller rechtlich nur das angreifen könne, was ihn subjektiv betreffe.\nDer Priester hatte geltend gemacht, in allen katholischen Gottesdiensten würden die Corona-Schutzbestimmungen beachtet. In der katholischen Kirche komme den Gläubigen – im Vergleich zu anderen Glaubensgemeinschaften – zudem eine «lediglich passive Teilhabe» zu, weshalb die räumlichen Gegebenheiten ausreichend seien, argumentierte er. \nKeine Unterscheidung zwischen Glaubensgemeinschaften\nDer Priester forderte, nach den räumlichen Gegebenheiten oder der Gestaltung der jeweiligen Zusammenkünfte «passive oder aktive Teilnahme» zu unterscheiden. Doch dies, so das Gericht, liefe auf eine Differenzierung nach Glaubensgemeinschaften hinaus und würde dem verfassungsrechtlichen Neutralitätsgebot widersprechen.\nGegen den Beschluss des Verwaltungsgerichts kann der Priester noch Beschwerde beim Hessischen Verwaltungsgerichtshof in Kassel einlegen. (kna)\n\n© Katholisches Medienzentrum, 28.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-28 16:58", "author": "kna"}