{"id": "maskenpflicht-in-gottesdiensten-in-freiburg-und-waadt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Maskenpflicht in Gottesdiensten in Freiburg und Waadt", "text": "\nDas Bistum Lausanne, Genf und Freiburg verschärft die Vorschriften für Gottesdienste. In den Kantonen Freiburg und Waadt gilt für Gottesdienste eine Maskenpflicht.  \nWegen der Covid-19-Epidemie ist das Tragen von Masken in den Geschäften des Kantons Freiburg schon seit ein paar Tagen obligatorisch. Das Generalvikariat in Freiburg hat nun verfügt, dass das Tragen von Masken bei Messen, Begräbnissen und Gebetswachen sowie bei allen anderen Zusammenkünften der Gläubigen in einem Gotteshaus obligatorisch sind.\nIm Gegenzug dürfen nun alle Sitze in den Kirchen wieder frei gegeben werden. Gläubige, die sich weigerten, eine persönliche Schutzmaske zu tragen, dürften zu den Feiern in Kirchen, Kapellen und Leichenhallen nicht zugelassen werden. Die Desinfektion der Hände am Eingang dieser Räumlichkeiten sei nach wie vor notwendig.\nSingen nur mit Maske\nAuch beim Gesang müsse die Maske aufbleiben. Neu dürften Beerdigungen wieder ausgeschrieben werden.\nDas Bistum Lausanne, Genf und Freiburg hat zudem verfügt, dass auch im Kanton Waadt in Kirchen das Maskenobligatorium gilt. Laut Bistum sollten die Gläubigen den Mindestabstand im Gottesdienst einhalten, auch wenn sie Masken tragen. Damit würde den Vorschriften entsprochen, die in beiden Kantonen seit einigen Tagen Gültigkeit haben, sagte Bistumssprecherin Laure-Christine Grandjean. (gs)\n\n© Katholisches Medienzentrum, 25.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-25 17:14", "author": "Wegen der Covid-19-Epidemie ist das Tragen von Masken in den Geschäften des Kantons Freiburg schon seit ein paar Tagen obligatorisch. Das Generalvikariat in Freiburg hat nun verfügt, dass das Tragen von Masken bei Messen, Begräbnissen und Gebetswachen sowie bei allen anderen Zusammenkünften der Gläubigen in einem Gotteshaus obligatorisch sind."}