{"id": "maskenpflicht-bei-gottesdiensten-in-oesterreich", "tag": "International", "title": "Maskenpflicht bei Gottesdiensten in Österreich", "text": "\nDie Diözesen in Österreich setzen die mit der Regierung vereinbarten Corona-Massnahmen um. Für religiöse Feiern aus einmaligem Anlass muss ein Präventionskonzept erstellt werden.\nAb 21. September müssen in Österreich Gläubige bei katholischen Gottesdiensten in geschlossenen Räumen einen Mund-Nasenschutz tragen. Das ist die wichtigste unter mehreren Massnahmen gegen die steigenden Corona-Infektionen, die die Kirchen und Religionsgesellschaften am vergangenen Donnerstag mit dem Kultusministerium vereinbart haben und die innerhalb der katholischen Kirche durch die Diözesen derzeit umgesetzt werden.\nPräventionskonzepte für «einmalige Anlässe» gefordert\nNeu ist auch die Verpflichtung, dass für «religiöse Feiern aus einmaligem Anlass» ein Präventionskonzept zu erarbeiten ist, dessen Einhaltung durch einen Präventionsbeauftragten sicherzustellen ist. Das betrifft Trauungen und Begräbnisse genauso wie Erstkommunionen, Firmungen und Priesterweihen. Die Einhaltung ist durch einen Präventionsbeauftragten sicherzustellen.\nWeiter sehen die kirchlichen Corona-Massnahmen für öffentliche Gottesdienste vor, dass ein Mindestabstand von einem Meter zu jenen Personen einzuhalten ist, mit denen man nicht gemeinsam in einem Haushalt wohnt. Diese Regel ist für die katholische Kirche keine Verschärfung, sie gilt landesweit seit Wiederaufnahme von öffentlichen Gottesdiensten. Die Pflicht zum Mindestabstand gilt nicht, «wenn dies die Vornahme religiöser Handlungen erfordert», wie etwa bei der Spendung von Sakramenten.\nMasken auch für die Kommunionspendung\nEine Verschärfung stellt die allgemeine Pflicht zum Tragen eines Mund-Nasenschutzes während des gesamten öffentlichen Gottesdienstes dar. Ausgenommen davon bleiben der Priester und wer einen liturgischen Dienst wie Lektor oder Kantor ausübt, wenn genügend Abstand zu den Gläubigen gegeben ist. Für den Kommuniongang bedeuten die Regelungen somit, dass neben den Gläubigen auch die Kommunionspender einen Mund-Nasenschutz tragen müssen.\nDarüber hinaus muss für den Gottesdienst Desinfektionsmittel bereitgestellt gestellt werden und auch der Gesang ist zu reduzieren. Bei öffentlichen Gottesdiensten im Freien sind Sitzplätze für alle zur Verfügung zu stellen.\nMundkommunion wird nicht ausgeschlossen\nWeiterhin empfohlen ist die Handkommunion, die Mundkommunion ist aber nicht ausgeschlossen. Darüber hinaus entfällt bei der Kommunionspendung der liturgische Dialog «Der Leib Christi – Amen», wie die Diözesen in ihren Verfügungen schon seit Ende Juli festhalten.\nPflicht ist weiterhin das unverzügliche Desinfizieren oder Waschen, wenn es bei der Kommunionspendung zu einer Berührung gekommen ist. (kap)\n\n© Katholisches Medienzentrum, 20.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-20 11:12", "author": "kap"}