{"id": "matera-das-oberammergau-des-bibelfilms-milo-raus-das-neue-evangelium-ueberzeugt-nicht", "tag": "Kommentar", "tag2": "Kommentar", "title": "Matera, das Oberammergau des Bibelfilms: Milo Raus «Das Neue Evangelium» überzeugt nicht", "text": "\nDer Film «Das Neue Evangelium» ist eine Mischung aus urchristlichem Ethos, krudem Marxismus und rhetorischen Plattitüden. Statt eines Evangeliums liefert Milo Rau das Thesenpapier eines rein symbolischen Protests.\nAndreas Stuhlmann*\nMatera, die «Europäische Kulturhauptstadt 2019», liegt knapp drei Autostunden südöstlich von Neapel und eine Stunde nordwestlich vom Golf von Tarent in der heissen, bergigen Region Basilikata, nahe der Sohle des italienischen Stiefels. Die Bauern der Gegend bauen auf den kargen Hügeln Wein an, Tomaten, Feigen, Orangen, ein wenig Oliven. Die UNESCO schützt in der 60’000-Einwohner-Stadt die Sassi, ein Gewirr vormals bewohnter Höhlen der Altstadt und archaisch anmutende Felskirchen. \nDie Stadt atme eine «rührend traurige Schönheit», schrieb der Schriftstellert Carlo Levi, der in den 1930er-Jahren hier Zuflucht fand. Traurige Berühmtheit erlangte Matera im Zuge der Flüchtlingskrise: Wie an so vielen Stellen in Italien, ja wie in ganz Süd- und Südosteuropa, ist die Stadt umringt von erbärmlichen Lagern, in denen abertausende Migrant*innen aus verschiedenen afrikanischen Ländern, Syrien oder Afghanistan unter den unwürdigsten Verhältnissen hausen müssen.\n\n\n\n\n\n\n\n© KNA\n\n\nZeltlager für Flüchtlinge im syrischen Herjallah\n\n\n\nIn ihrer Haltung zu den Migrant*innen ist die Bevölkerung der Basilikata, wie auch anderswo in Italien, extrem gespalten: Während es zahlreiche regionale Initiativen oft unter der Führung von NGOs und katholischen Priestern gibt, die sich für humane Lebensbedingungen und Arbeitsmöglichkeiten einsetzen, schüren rechte Parteien und Medien ein Klima der Diskriminierung und der Hetze. Die Migrant*innen sind hingegen rechtlos und häufig unsichtbar. Tausende hauptsächlich junge Frauen verkaufen sich oft unter Lebensgefahr in die Prostitution, hauptsächlich junge Männer schuften zu Tausenden auf Tomatenplantagen internationaler Grosskonzerne. Organisiert wird die Arbeit vor Ort von oft gewissenlosen Subunternehmern, den «Caporali», die ihrerseits oft mit der Mafia kooperieren.     \nKulturhauptstadt Matera \n«Sofort», als er von der Ernennung von Matera durch die EU erfahren habe, so Milo Rau im Interview, habe er sich entschlossen, «einen Jesus-Film im Kulturhauptstadt-Jahr in Matera zu realisieren». Warum einen Jesus-Film und warum in Matera?\nDie Antwort war für den 44-jährigen Schweizer Theater- und Filmregisseur ganz einfach: Sie hat wenig mit der Bibel zu tun, sondern sie liegt in der Geschichte von Matera. Die Stadt hat eine stolze, aber zugleich auch unglückliche Tradition als biblische Filmkulisse. \n\n\n\n\n\n\n\n©  pixabay/Jack78, Pixabay License\n\n\nMatera in Süditalien\n\n\n\nÜber 50 Filmproduktionen, so die auf die Filmgeschichte spezialisierte Stadtführerin Dora Cappiello, sind seit 1950 in der Stadt entstanden. Immer wieder wurde ihr archaisches Ambiente zur Bühne, zu einem Oberammergau des Bibelfilms.\nZuerst kamen die Neorealisten wie Roberto Rossellini, damals lebten noch Menschen und Tiere dichtgedrängt unter erbärmlichen Umständen in den Sassi. Als Pier Paolo Pasolini 1964 Matera zum neuen Jerusalem machte, waren die Höhen geräumt, die Menschen zwangsumgesiedelt. Es folgten Lina Wertmüller und Francesco Rosi, der hier 1979 Levis Bestseller «Christus kam nur bis Eboli» verfilmte, dann die Brüder Taviani und Giuseppe Tornatore. Aber auch bis nach Hollywood drang der Ruf der Stadt als scheinbar aus der Zeit gefallenes «zweites Bethlehem».\nWeitere Jesusfilme\nUnd so drehte 1983 Bruce Beresford seinen «King David» mit Richard Gere, 2004 kam dann Mel Gibson, um «The Passion of The Christ» zu realisieren und schliesslich 2016 Timur Bekmambetow, der mit Morgan Freeman das Sandalenepos «Ben Hur» neu verfilmte. Über die Jahrzehnte entstand eine industrielle Passionsspiel-Folklore und mit ihr ganze Gilden semiprofessioneller Film-Komparsen und Gewerke.\nMilo Rau knüpft an diese Tradition ganz selbstverständlich an. Am Anfang des Filmes stehen er und sein Jesus Yvan Sagnet auf einem Dach und blicken in der Abenddämmerung über das altertümliche Steinmeer der Altstadt hinüber auf das Murgia-Plateau. «Das», sagt Rau, «ist Golgota». Dort hätten Pasolini und Gibson jeweils ihre Kreuzigungsszenen gedreht, und deshalb würde auch er dort die Kreuzigung inszenieren. Auch die Halterungen, um die Kreuze aufzustellen, seien praktischerweise dort noch immer im Boden: «Wir machen einfach ,klick› – und sie sitzen fest.»\n\n\n\n\n\n\n\n©  Armin Smailovic\n\n\nHauptdarsteller Yvan Sagnet und Regisseur Milo Rau\n\n\n\nTatsächlich beschreibt dieser kleine Moment Raus Projektmanagement ganz ausgezeichnet. Seit einem guten Jahrzehnt zieht er als kultureller Tourist mit einem Stab von Mitarbeiter*innen umher und realisiert an den unterschiedlichsten Orten Theater- oder Film-Projekte: in Moskau, in Bukavu im Kongo, in Mossul im Irak oder am Amazonas predigt er seinen «globalen Realismus», proklamiert «symbolische Institutionen der Zukunft» und ruft zum politischen Widerstand auf. Mit lokalen Partnern greift Rau in gesellschaftliche Konflikte vor Ort ein wie die behördliche Verfolgung der Zivilgesellschaft, die brutale Ausbeutung von Bodenschätzen, Recht- oder Landlosigkeit. \nRisikoreiches Filmen \nDie verschiedenen Rollen sind dabei nicht immer klar zu beschrieben – und die Lasten sind ungleich verteilt: Rau liefert einen künstlerischen Rahmen, innerhalb dieses Spielrahmens gehen aber lokale Akteur*innen häufig hohe Risiken ein, die harte Konsequenzen weit über die symbolische Handlung des Theatergeschehens hinaus haben. In Mossul etwa liess Rau in seiner Inszenierung der «Orestie» des Aischylos Rau einen Kuss zwischen Orest und Pylades spielen. \n\n\n\n\n\n\n\n©  Hannes Schmid\n\n\nDer Schweizer Regisseur Milo Rau\n\n\n\nDer ästhetische Mehrwert dieses Kusses für Raus Interpretation des antiken Stoffes war von Anfang an gering, die Provokation an die konservative islamische Gesellschaft im Irak aber laut und kalkuliert. Auch hefiger Widersprung aus dem Ensemble veranlasste Rau keineswegs zu einer Streichung. Im Gegenteil: der Kuss wurde im Programmheft diskutiert, den Rezensent*innen des Stückes souffliert und nahezu von allen aufgegriffen. Die PR-Maschine generierte einen erneuten Coup für den Theatermacher, die lokalen Akteur*innen, von denen einige direkt zur Zielscheibe der Hass und Drohungen wurden, verschwanden wieder aus dem Fokus oder schwiegen, während sie vom Projekt profitierten.   \nGewalt als Leitthema\nGewalt ist das zentrale Thema von Raus Arbeit und er stellt sie unter anderem als Unterdrückung, Bürgerkrieg, Folter und auch als Sex aus. Auch sein Passionsspiel zeigt Gewalt in verschiedenen Facetten und bezieht sich sehr plakativ auf die Gewalt bei Pasolini und vor allem bei Gibson. So werden in einer politisch kraftlosen, aber bildmächtigen Geste in einem kleinen Supermarkt effektvoll Gläser mit pürierten Tomaten zerschmissen, so dass der blutrote Saft nur so spritzt. Und ein Komparse, der für die Rolle eines römischen Soldaten vorspricht, wird dabei ausgestellt, wie er sich immer weiter in eine imaginäre Folterszene hineinsteigert und mit einer Peitsche immer exzessiver einen Stuhl an Stelle des gefesselten Jesus malträtiert. \nRau mischt auf durchaus faszinierende Weise fünf Erzählebenen: die Passionsgeschichte selbst, unterlegt mit Texten und Liedern von Vinicio Capossela, dokumentarische Episoden aus dem Alltag der Geflüchteten, inszenierte Szenen des Protests gegen ihre Lebensbedingungen und die Dokumentation der Dreharbeiten sowie Szenen einer Vorführung von Pasolinis «Vangelo secondo Matteo» im «Il Piccolo»-Kino von Matera, an der Milo Rau, einige Schauspieler*innen und Mitglieder der Film-Crew teilnehmen. \n\n\n\n\n\n\n\n©  Fruitmarket/Langfilm/IIPM/Photo by Armin Smailovic\n\n\nJesus trägt das Kreuz.\n\n\n\nDie Bilder der einzelnen Erzählstränge simulieren nur eine kohärente Narration, sie beglaubigen einander, ohne dass für das Publikum allerdings möglich wird, jemals eine eigene Haltung zum Gezeigten zu finden. Eine im engeren Sinne theologische Botschaft, so wie sie vor allem Pasolini wichtig war, gibt es bei Rau nicht. Sein «Neues Evangelium» ist eine Mischung aus urchristlichem Ethos, krudem Marxismus und rhetorischen Plattitüden – in bildgewaltigen Episoden aufbereitet für ein Zeitalter kurzer medialer Aufmerksamkeit.\nHomage an Pasolini\nBeim ersten Besuch vor Ort, so berichtete Milo Rau 2019 kath.ch im Gespräch mit Sarah Stutte, habe er beschlossen, «etwas zu schaffen, das mit der Stadt und den Menschen dort zu tun hat. Das macht das Ganze sehr kraftvoll und besonders». Worin diese Kraft und diese Besonderheit aber bestehen, bleibt offen. Wie schon Pasolini entschied er sich überwiegend mit Laien vor Ort zu drehen. So spielt der katalanische Literaturprofessor Enrique Irazoqui, den Pasolini mit gerade einmal 19 Jahren als Jesus besetzte, nun in seiner letzten Filmrolle Johannes den Täufer und coacht Sagnet in seiner Rolle als Jesus. \nDie Rumänin Maia Morgenstern, Direktorin des Jüdischen Theaters Bukarest und Mel Gibsons Maria, übernimmt auch bei Rau diese Rolle. Und der in der Nähe von Matera geborene Marcello Fonte, der 2018 in Cannes als bester Darsteller ausgezeichnet wurde, gibt Pontius Pilatus als jovialen Populisten. Der Polizeichef von Matera, Luigi Liguori, spielt einen römischen Offizier und Raffaello de Ruggieri, der Bürgermeister, trägt als Simon von Cyrene das Kreuz Jesu. So sehr diese Verpflichtungen jede für sich einen gewissen Symbolwert haben, bleibt aber wiederum offen, ob sich mit ihnen eigentlich eine konsistente ästhetische Strategie verbindet. – oder mit ihnen nur Bildern und Symboliken aufgehäuft werden.\nLeute aus dem Volk\nBei der Besetzung der Rollen des Jesus und der Apostel ging Rau einen wichtigen Schritt weiter und verpflichtete Aktivist*innen und Geflüchtete, Prostituierte, Frauen und Männer, beinahe alle von ihnen People of Color, viele sind Muslime. Was aber von Rau vordergründig eine Provokation an die Ikonografie des Kinos und die Sehgewohnheiten des Publikums gedacht ist, hat aber tatsächlich im Kino wie in der Kirche eine lange Tradition: Jesus kann in allen Hautfarben und in allen Kulturen erscheinen. Auf der Bildebene setzt der Film eigentlich Rau selbst allerdings als eine Art ‹Meta-Jesus› in Szene. Seine Ankunft in Matera löst jenes ‹klick› aus, das die Passionsspielhandlung und den «Aufstand» der Geflüchteten in Gang setzt. Er ist der eigentliche Anführer, der Motor, der Kopf, der Künstler als Erlöser.\nDie zentralen ikonischen Bilder des Films entstehen durch und mit Yvan Sagnet, der Jesus verkörpert. Sagnet kam 2008 aus Kamerun nach Turin, um Ingenieurwissenschaften zu studieren. Als er sich im Sommer 2011 in Apulien in der Tomatenernte verdingte, geriet er in die Fänge eines Caporale: «Meine Arbeit wurde mit zwei Euro pro Stunde bezahlt und ich arbeitete 16 Stunden pro Tag bei ungefähr 40 Grad Hitze. Die Verpflegung und der Transport zu den Feldern wurden mir von meinem Lohn abgezogen. Am Ende eines Tages blieben mir also um die vier Euro übrig. Ich habe in einem vermüllten Ghetto gelebt, ohne Licht und fliessendes Wasser. Selbst in Kamerun habe ich nie solche Lebensbedingungen vorgefunden», sagte er im Gespräch mit kath.ch.\n\n\n\n\n\n\n\n©  Fruitmarket/Langfilm/IIPM/Photo by Armin Smailovic\n\n\n\"Revolte der Würde\" im süditalienischen Matera. Yvan Sagnet (Mitte) ist Menschenrechtsaktivist – in Wirklichkeit und auch als Jesus im Milo-Rau-Film.\n\n\n\nDoch das Problem sind nicht nur die Bauern oder die Caporali allein. Internationale Konzerne, die die Tomaten extrem billig vertreiben, verkaufen am Ende eine Dose Tomaten für 39 Cent. Also organisierte Sagnet den ersten Streik ausländischer Arbeitskräfte in Italien, Nach sechs Wochen, kleinen Zugeständnissen und bitteren Rückschlägen rief er die Organisation «NoCap» ins Leben, um gegen die komplexen Ausbeutungsverhältnisse in der Landwirtschaft vorzugehen. Zugleich musste er aber auch sein Studium fortsetzen und gründete eine Familie. Fünf Jahre später, im Sommer 2016, erreichten Sagnet und seine Mitstreiter*innen, dass ein Gesetz in Kraft trat, mit dem die Ausbeutung von Erntehelfern mit bis zu sechs Jahren Haft bestraft wird.\nRaus Manifest\nDie Realität auf den Feldern hat dies nur geringfügig verbessert, auch wenn seit Ende 2020 erfolgreich fair produzierte Tomatenprodukte von «NoCap» in der Schweiz und anderen Ländern angeboten werden. Raus Film bot Sagnet eine willkommene mediale Plattform, um seine Anliegen voranzutreiben. «Meint nur nicht, ich bin gekommen, das Gesetz aufzuheben, ich werde es erfüllen.» Dieser Satz des Matthäus-Evangeliums leitet ein Manifest ein, das Raus Produktionsteam International Institute of Political Murder (IIPM) mit den Aktivist*innen vor Ort formuliert hat. \n\n\n\n\n\n\n\n© Boris Burkhardt\n\n\nMussie Zerai und Caroline Schröder Field (r), Pfarrerin am Basler Münster\n\n\n\nSie rufen auf zur «Rivolta della Dignità», zu einer «Revolte der Würde», die die Ziele von Sagnets Bewegung noch einmal verstärken soll. Den katholischen Priester Mussie Zerai, der selbst aus Eritrea stammt und kürzlich die Ehrendoktorwürde der Uni Luzern erhielt, lässt Rau den toten Jesus vom Kreuz nehmen. Zerai engagiert sich lange in der Seenotrettung von Geflüchteten, er gerät immer wieder mit den Behörden in Konflikt und ruft zum aktiven Widerstand gegen das amoralische Einwanderungsrecht der EU auf, das er als Unrecht und damit als unwirksam brandmarkt. Das Filmteam und die Aktivist*innen vor Ort benutzen einander: Ohne die Autorität des gelebten Widerstands der Aktivist*innen wäre der Film nur ein dekoratives Spiel, seine Botschaft eine Pose.\nNachhaltigkeit der Transformation\nDoch ist das Kalkül aufgegangen? Jetzt, im März 2021, liegt die «Rivolta della Dignità» mehr als eineinhalb Jahre zurück, Raus Film mit seiner Verbindung von Passionsspiel und Protest läuft pandemiebedingt praktisch nur im Streaming. Bei einem digitalen Podiumsgespräch im Rahmen einer von Raus IlPM organisierten «School of Resistance» war vor einigen Tagen Yvan Sagnet noch einmal zu Gast. Die «School of Resistance» ist eine Veranstaltungsreihe mit dem Ziel, ein Gespräch zwischen Aktivist*innen, Künstler*innen und Intellektuellen über nachhaltige Praktiken von Widerstand zu initiieren und über die wechselseitige Befruchtung von Kunst und Aktivismus – zumeist am Beispiel von Raus Arbeiten. \nDer Pferdefuss ist dabei genau die Frage der Nachhaltigkeit von Transformation. Rau verspricht «symbolische Institutionen der Zukunft», aber versteht gleichzeitig künstlerisches Handeln immer nur als temporäre symbolische Intervention, die zwar in Frage stellt, aber selbst keine neuen, nachhaltigen Strukturen schaffen kann. Das neue Film-Evangelium ist eben keines, sondern das Thesenpapier eines rein symbolischen Protests. \nNachhaltigkeit dank des Films\nSagnet betonte seinerseits noch einmal seine Dankbarkeit für die internationale Aufmerksamkeit durch den Film. Nach zähem Ringen und Monate nachdem das Team längst wieder weitergezogen war, konnten einige Ziele erreicht werden: Bisher ungenutzte Ackerflächen werden nun von Migrant*innen bestellt. Zwei besetzte Häuser nahe Matera wurden nach dem Vorbild der von Geflüchteten selbstverwalteten «Casa Sankara» in San Severo als «Case della Dignità» legalisiert und modernisiert. Die «Casa Sankara» ihrerseits wird unter anderm von dem gebürtigen Senegalesen Mbaye Ndiaye geleitet, der bei Rau einen der Apostel spielt.\nEine Crowdfunding-Aktion des IIPM mit dem Ziel, 40’000 EUR für die Ziele der «Rivolta» zu sammeln, scheiterte allerdings kläglich. Dies ist symptomatisch dafür, dass mehr zu erreichen gewesen wäre, aber Rau zog es bereits wieder an neue Schauplätze. Wie viele Künstler*innen möchte Rau nicht beim Wort genommen werden, wenn es um die realen politischen Konsequenzen seiner Kunst geht, und wie viele Aktivist*innen frustriert ihn Widerspruch. «Il Nuovo Vangelo» ist ein buntes Spektakel, in dem es am Ende vor allem um Rau selbst geht. Wie wäre es gewesen, wenn er, statt atemlos gleich weiter an den Amazonas zu hetzen, sich wirklich an Matera gebunden hätte und von nun an dort so lange jedes Jahr sein Passionsspiel geben würde, bis auch die letzten Geflüchteten menschenwürdig leben?\n* Andreas Stuhlmann ist Privatdozent am Institut für Medien und Kommunikation der Universität Hamburg. \n\nMilo Rau: «Die Auferstehung geschieht, indem Jesu Botschaft weiterlebt»\n\n\n© Katholisches Medienzentrum, 28.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-28 11:26", "author": "Andreas Stuhlmann*"}