{"id": "matthias-wenk-katholisch-oder-reformiert-ist-egal-bei-uns", "tag": "Theologie konkret", "tag2": "Theologie konkret", "title": "Matthias Wenk: «Katholisch oder reformiert: Ist egal bei uns»", "text": "\nDiese Kirche steht für Ökumene an der Basis: Die Kirche Halden in St. Gallen lebt seit 46 Jahren eine enge katholisch-reformierte Gemeinschaft. So sehr, dass Seelsorger Matthias Wenk sagt: «Ich weiss nicht, wer reformiert oder katholisch ist in unserer Gemeinde.» Im Tabernakel gibt es geweihte Hostien und Abendmahl-Brot.\nRegula Pfeifer\nIm St. Galler Quartier Halden machen Reformierte und Katholiken alles gemeinsam. Daraus hat sich etwas Neues entwickelt, sagt Matthias Wenk. Der Familienvater ist katholischer Seelsorger in der Halden und seit neustem auch Pfarreibeauftragter für das langjährige ökumenische Basisprojekt.\nOft katholisch-reformiert geleitete Gottesdienste\nDie Gottesdienste sind allesamt ökumenisch gestaltet. Sie werden mal von einem katholischen Seelsorger, mal von einer reformierten Pfarrerin geleitet – und oft von beiden gemeinsam. Dabei gilt der Grundsatz: Die liturgische Tradition darf sich zeigen, der Gottesdienst muss aber für alle inklusiv sein.\n\n\n\n\n\n\n\n©  zVg\n\n\nÖkumenischer Familiengottesdienst zum Johannisfeuerfest in der Halden: mit Pfarrerin Birke Müller und Priester Priester Josef Wirth (als Johannes der Täufer), 2018\n\n\n\n«Daraus hat sich eine Mischliturgie entwickelt», erklärt Matthias Wenk. Die Liturgie gleicht also eher einem Wortgottesdienst als einer Eucharistiefeier. Als Beispiel nennt Wenk die Osterliturgie. Diese erlaube «ein Eintauchen in das Geheimnis dieser Tage».\nSo beginnt der Gottesdienst am Ostermorgen früh um sechs Uhr, noch bei Dunkelheit, mit einem Vogelgezwitscher – nachgeahmt von Flöten. «Wir zeigen damit: Die Frauen sind die ersten am Grab Jesu», sagt Matthias Wenk. Die Frauen haben dementsprechend die tragende Rolle im Gottesdienst: Sie halten am Altar die Gaben Brot und Wein.\nGelebtes Priestertum aller Gläubigen\nDie St. Galler Quartierkirche pflegt einen Grundsatz: das Priestertum aller Gläubigen. Die Haldengottesdienste versuchen möglichst viele Menschen ins Geschehen einzubinden.\nSo würden die Teilnehmenden teilweise gebeten, ein Thema mit ihrem Sitznachbarn zu besprechen und das Ergebnis dann auch bekannt zu machen. Daraus könnten Fürbitten gestaltet werden. Oder die Gedanken fänden Einlass in die Predigt.\nAber machen die Leute da auch tatsächlich mit? «Ja, unsere Gemeindemitglieder kennen das. Sie sind sehr engagiert», sagt Wenk.\nÖkumenische Räte für die Pastoral\nDie Halden-Ökumene ist weit entwickelt. Das Seelsorgeteam besteht aus Personen beider Kirchen. Ebenso der Haldenrat, der für die pastoralen Belange zuständig ist. Und auch das Haldenforum, eine basisdemokratische Versammlung, die entscheidende Schritte beschliesst.\n\n\n\n\n\n\n\n©  zVg\n\n\nErstkommunion in der Kirche Halden: Seelsorger Matthias Wenk (l.), Pfarrer Georg Schmucki (M.) und reformierte Pfarrerin Birke Müller (r. davon)\n\n\n\nSo hat das Haldenforum 2013 entschieden, dass fortan alles ökumenisch gestaltet werden soll. Auch Taufen, Hochzeiten und Begräbnisse sind davon nicht ausgenommen.\nAusnahmen zum ökumenischen Grundsatz gibt es nur wenige. Matthias Wenk nennt eine: Die katholische Erstkommunion und die reformierte Konfirmation werden separat gefeiert. Manchmal gibt es also doch eine Eucharistie-Feier in der Kirche.\n\n\n\n\n\n\n\n©  zVG\n\n\nGottesdienst \"Einführung ins Abendmahl\" mit dem katholischen Seelsorger (in Weiss) und der Pfarrerin (in Schwarz)\n\n\n\nDie Halden-Ökumene ist so weit entwickelt, dass Matthias Wenk sagt: «Ich weiss nicht, wer reformiert oder katholisch ist in unserer Gemeinde.» Und das sei auch egal in ihrer Kirche.\n«Es hat ein langsames Zusammengehen gebraucht.»Matthias Wenk, Seelsorger Kirche Halden\nDas Ganze hat sich nicht über Nacht so ergeben. «Es hat ein langsames Zusammengehen gebraucht», sagt Matthias Wenk. So hätten sich die katholischen Seelsorgenden gefragt: Welche Zeichen setzen wir im Gottesdienst? Und was ist zu viel des Guten? Die reformierten Seelsorgenden umgekehrt hätten sich überlegt: Wie können wir mehr Sinnlichkeit in den Gottesdienst bringen, welches Ritual wäre geeignet?\nAm Anfang stand der Kirchenbau\nAngefangen hat alles mit dem Kirchenbau. Die beiden Kirchen wollten im St. Galler Neubaugebiet Halden Präsenz zeigen. Sie kauften 1970 Land – zwei Parzellen direkt nebeneinander. Da kam die Idee auf: Wieso statt zwei separate nicht eine gemeinsame Kirche bauen? Das war günstiger. «Am Anfang der Zusammenarbeit standen praktische Gründe», sagt Matthias Wenk.\nDie beiden Kirchen liessen eine sogenannte Fastenopferkirche aufbauen. Das war eine Modellbau-Kirche mit Fertigteilen, die rasch erstellt war. Diese wurde dann durch einen Neubau ersetzt. 1986 fand die Einweihung der jetzigen Kirche statt. Sie liegt exakt auf der Grenze der beiden Landparzellen und hat zwei Giebel. Diese symbolisieren die beiden Konfessionen unter einem Kirchendach.\nDas Ökumene-Projekt fand zu Beginn nicht nur Begeisterung. Einige Gläubige hätten es abgelehnt. «Sie fanden dann in einer Nachbarpfarrei ihr neues Zuhause», sagt Wenk. «Das ist der Vorteil unseres Standorts: Als Quartierkirche in einer Stadt können wir einen neuen Weg gehen.» Konfessionelle Alternativen gäbe es genug in St. Gallen.\n\n\n\n\n\n\n\n©  zVG\n\n\nMatthias Wenk an einem interreligiösen Anlass in der Kirche Halden, St. Gallen\n\n\n\nInzwischen ist die Ökumene in der Halden etabliert. Und sie hat sich sogar auf die Nachbarpfarreien ausgeweitet. Seelsorgende von dort übernehmen Gottesdienste in der Halden. «Das führt zu einer Rotation unter Gottesdienst-Gestaltenden», sagt Matthias Wenk. Er schätzt den intensiven Austausch, der daraus entsteht. «Das macht zwar alles komplexer, bringt aber auch Entlastung, da personelle Ausfälle rasch abgefangen werden können.»\nKomplexes Gefüge\nKomplex ist das Gefüge tatsächlich. Denn die Halden ist nicht autonom: Sie gehört zur katholischen Seelsorgeeinheit St. Gallen Ost und zur Katholischen Kirchgemeinde St. Gallen sowie zur evangelisch-reformierten Kirchgemeinde Tablat.\nDie Verwaltung übernimmt die katholische Kirchgemeinde St. Gallen. An den Kosten beteiligt sind beide Kirchen halbe-halbe. Das habe sich auch trotz veränderter Mitgliederzahlen nicht geändert. Das ökumenische Projekt birgt Stolpersteine. Das bedingt eines, betont Matthias Wenk: «Wir müssen achtsam miteinander umgehen.»\n\n\n\n\n\n\n\n©  zVg\n\n\nInterreligiöses Gebet in der Kirche Halden, 2020\n\n\n\nAuch für weitere Religionen hat sich die Halden vor 14 Jahren geöffnet. Einmal pro Quartal treffen sich Hindus, Muslime, Sikhs und Christen zum gemeinsamen interreligiösen Gebet. Die beteiligten Religionsgemeinschaften feiern auch ihre wichtigsten Feste in den Räumen der Halden. Der Theologe betont: «Wir wollen auch anderen Religionen respektvoll begegnen und erfahren, wie sie beten.»\n\nRehe schimpfen, Dachse bellen: Wie Matthias Wenk im Wald badet\n\n\n© Katholisches Medienzentrum, 05.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-05 08:30", "author": "Regula Pfeifer"}