{"id": "maturaarbeit-zeigt-die-typische-konvertitin-gibt-es-nicht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Maturaarbeit zeigt: Die typische Konvertitin gibt es nicht", "text": "\nSelma Zoronjic (18) hat eine Maturaarbeit über Schweizerinnen geschrieben, die zum Islam konvertierten. Dafür erhält die Muslimin aus Luzern nun den Maturapreis 2021 der Universität Freiburg. Die Jury attestiert ihr, «erste Grundlagenforschungen» zu diesem Gebiet geleistet zu haben.\nBenno Bühlmann\n«Ich konnte es zuerst fast nicht glauben, als ich die E-Mail der Universität Fribourg las», erzählt Selma Zoronjic: Kürzlich teilte der Dekan der Theologischen Fakultät der Universität Freiburg ihr mit, dass sie für ihre Maturaarbeit mit dem Maturapreis 2021 ausgezeichnet werde. Selma Zoronjic ist Maturandin der Kantonsschule Alpenquai in Luzern. In ihrer Arbeit mit dem Titel «Der Glaube in meinem Herzen» untersuchte sie die Beweggründe von neun Frauen, vom Christentum zum Islam zu konvertieren.\nDie eigene Religion hinterfragen…\nWie kam sie zu diesem Thema? – Selma Zononjics Eltern stammen aus Montenegro. Im Gespräch betont die junge Frau, sie sei «nicht fromm», habe sich aber stets immer stark für verschiedene Religionen und Kulturen interessiert. Sie sei «sehr wissensdurstig». Fasziniert war sie auch von der Frage, wie man überhaupt auf den Gedanken komme, die eigene Religion zu hinterfragen.\nHinzu kam der Umstand, dass der Islam in den Medien tendenziell negativ darstellt und die muslimischen Frauen häufig mit Unterdrückung in Verbindung gebracht werden. Die Maturandin selber – so zeigt sich während des Gesprächs mit der Preisträgerin – ist das lebendige Beispiel einer eigenständig denkenden und selbstbewussten Frau, die sich mit gängigen Stereotypen nicht zufrieden gibt.\nKein Kopftuch, aber Fasten im Ramadan\nEin Kopftuch trägt Selma Zoronjic nicht. Nicht missen möchte sie aber die Erfahrung des Fastens während des Ramadan, weil für sie der «Zauber» dieses Monats mit vielen positiven Erfahrungen verbunden ist. Zudem spricht sie in der Schule vor Prüfungen jeweils das Gebet «Al-Fatiha». Dieses Ritual gebe ihr ein Gefühl von Sicherheit.\nNach der Matura möchte sie ein Studium im Bereich Wirtschaft und Recht absolvieren und eine berufliche Karriere anstreben. Sie ist überzeugt, dass in unserer Gesellschaft noch mehr Gleichberechtigung zwischen Mann und Frau realisiert werden müsse – als «Feministin» würde sie sich aber nicht bezeichnen.\nAufschlussreiche Grundlagenforschung\nMit ihrer Maturaarbeit habe Selma Zoronjic ein «existenziell, gesellschaftlich und interreligiös sensibles Thema behandelt, über das es wenige Arbeiten gibt», schreibt die Jury in ihrer Begründung zur Verleihung des Maturapreises. Das gewählte Thema, das nicht selten im Zusammenhang mit dem Islamismus pejorativ dargestellt werde, erfahre hier eine sachliche Untersuchung.\nDie Maturandin der Kantonsschule Alpenquai Luzern breche in ihrer Untersuchung mit den gängigen Klischees und Pauschalisierungen muslimische Konvertitinnen betreffend und streiche neben vielen detaillierten Aspekten überzeugend die individuellen Lebensgeschichten, Motive und Herausforderungen jeder einzelnen Konvertitin hervor. «Da es über Schweizer Konvertitinnen zum Islam weder statistische Angaben noch relevante Forschungsarbeiten gibt, leistet Selma Zoronjic mit ihrer Maturaarbeit erste Grundlagenforschungen zu diesem Gebiet.»\nKeine entspricht dem Typus von Nora Illi\nDie wohl bekannteste Konvertitin der Schweiz hiess Nora Illi, die als Frauenbeauftragte des Islamischen Zentralrats zum Symbol der Burka-Debatte geworden ist. Bei der Lektüre der sorgfältig geschriebenen Porträts von neun Konvertitinnen kommt man allerdings zum Schluss, dass kaum eine dieser Personen dem Typus von Nora Illi entspricht.\nAuch beim Umgang mit dem Kopftuch ist kein einheitliches Bild zu erkennen: Vier der befragten Musliminnen tragen kein Kopftuch. Eine Frau, die ein eigenes Kosmetikstudio betreibt, trägt einen Gesichtsschleier. Dann gibt es Esther (55). Die Seniorenbetreuerin verzichtet nach 30 Jahren auf das Tragen eines Kopftuches: «Ich habe das Kopftuch ausgezogen, denn ein Kopftuchgebot steht im Koran nicht drin.»\n«Als ich das Kopftuch anzog, merkte ich, dass ich erst jetzt weiss, was Freiheit für mich bedeutet.»Samira (18), Konvertitin\nAnders ist die Situation bei Samira (18). Die Gärtnerin konvertierte bereits mit 12 Jahren zum Islam. Im Gespräch mit der Maturandin betont sie, dass das Kopftuch für sie einerseits Schutz und andererseits die Freiheit symbolisiere, Entscheidungen selbst zu treffen: «Als ich das Kopftuch anzog, merkte ich, dass ich erst jetzt weiss, was Freiheit für mich bedeutet. Ich habe mich in meiner eigenen Haut noch nie so wohl gefühlt wie in diesem Moment.» Ivana (32) ist Coiffeuse, trägt kein Kopftuch. Sie betont: «In meinem Leben habe ich die Kirche und die Religion sehr oft in Frage gestellt, aber nie den Glauben.»\nFrauen sollen selber über ihre Kleidung entscheiden\nSelma Zoronjic gelingt es in ihrer Maturarbeit, jenseits von Pauschalisierungen ein sehr differenziertes Bild der neun Frauen zu zeichnen. Damit zeigt sie auf: Konvertitinnen sind so vielfältig sind wie die Zahl der Menschen, die die Religion aus persönlicher Überzeugung heraus gewechselt haben. Die Maturandin ist den Interviewpersonen mit viel Respekt begegnet und konnte so eine solide Vertrauensbasis schaffen, die für authentische Aussagen letztlich unabdingbar ist.\nAuf die aktuelle Debatte rund um die Verhüllungsinitiative angesprochen, meint sie: «Es wäre meines Erachtens sehr schade, wenn man den muslimischen Frauen die Freiheit nehmen würde selber zu entscheiden, welche Kleider sie tragen wollen.» Das verbreitete Bild von den angeblich unterdrückten muslimischen Frauen habe sich in den zahlreichen Gesprächen, die sie für ihre Maturaarbeit geführt habe, keineswegs bestätigt.\n\n© Katholisches Medienzentrum, 04.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-04 12:49", "author": "Benno Bühlmann"}