{"id": "mauro-joehri-neuer-kustos-der-kapuziner-in-der-italienischen-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jöhri neuer Kustos in der italienischen Schweiz", "text": "\nDas Kapitel der Kapuzinerbrüder der italienischen Schweiz hat Mauro Jöhri zum neuen Kustos gewählt. Bis 2018 war er Generalminister der Kapuziner in Rom.\nAm heutigen Mittwoch zu Ende gegangenen Kapitel in Bigorio TI hat das Kapitel der Kapuzinerbrüder der italienischen Schweiz Mauro Jöhri zum neuen Vorsteher ernannt.\nPater Mauro tritt die Nachfolge von Edy Rossi Pedruzzi an, der 2018 die Leitung der Kustodie übernommen hatte, wie catt.ch meldet. Jöhri war von 2006 bis September 2018 Generaloberer der Kapuziner in aller Welt.\nSeit 1964 dem Orden angehörig\nGeboren in Bivio GR, gehört Jöhri seit 1964 dem Kapuzinerorden an. Nach dem Besuch des Noviziats in Arco (Trient) und einem Studienjahr in Sondrio kehrte er in die Schweiz zurück, wo er am Institut des Ordens in Solothurn Theologie studierte. Nach der Priesterweihe 1972 setzte er seine theologischen Studien in Fribourg, Tübingen/D und später in Luzern fort. Im Jahr 1980 promovierte er an der Theologischen Fakultät Luzern mit einer Arbeit über den Schweizer Theologen Hans Urs von Balthasar.\nLehrtätigkeit und Ämter\nJöhri war unter anderem Religionslehrer an der Kantonsschule, Präsident der Kommission für den Pastoralplan der Schweizer Bischofskonferenz, Lehrer an der Theologischen Fakultät Chur und Professor an der Theologischen Fakultät Lugano. Im Jahr 1989 wurde er zum Kapuzineroberen der Region Italienische Schweiz und 1995 zum Provinzial der Schweizer Kapuzinerprovinz gewählt. Danach bildete er sich in Kanada weiter. Im Jahr 2005 wurde er erneut zum Provinzial der Schweizer Kapuziner gewählt. (catt.ch/ Übersetzung: uab)\n\nMauro Jöhri: Toskana statt Tessin\n\n\n© Katholisches Medienzentrum, 23.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-23 12:53", "author": "catt.ch/ Übersetzung: uab"}