{"id": "mauro-joehri-toskana-statt-tessin", "tag": "Schweiz", "title": "Mauro Jöhri: Toskana statt Tessin", "text": "\nHolz sammeln, Reben schneiden und keine Pilger: Das Leben von Mauro Jöhri hat sich geändert, seit er aus dem Tessin in die Toskana gezogen ist.\nGeorges Scherrer\nDer ehemalige Generalmagister der Kapuziner* hatte sich vor einem Jahr in das Kloster Madonna del Sasso oberhalb von Locarno zurückgezogen. Dort lebte er als einfacher Mönch. \nEr traf dort auf eine Wirklichkeit, die sich stark geändert hat, erklärt er heute gegenüber kath.ch. Bereits vor dreissig Jahren lebte er schon einmal in diesem Kloster. Damals kamen viele Pilger zum Wallfahrtsort. Sie stiegen die beiden steilen Wege zum Kloster hinauf oder benutzten das Funiculare, die Standseilbahn, um zur Wallfahrtsstätte zu gelangen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nAufstieg zum Wallfahrtsort Madonna del Sasso.\n\n\n\nHeute würden nur noch wenige Pilger den Weg zum Kloster mit dem grandiosen Blick auf den Lago Maggiore nehmen, sagt Mauro Jöhri. Auch der Gottesdienstbesuch sei deutlich zurückgegangen. Die Mitbrüder in Locarno leisteten dank der Unterstützung von Kapuzinern aus der Lombardei gute Arbeit. Mauro Jöhri beschloss, eine neue Aufgabe anzugehen.\nOrt der Stille als Treffpunkt\nDas Ziel war nun die Internationale Bruderschaft der Kapuziner. Der neue Generalmagister der Kapuziner, Roberto Genuin, und somit Nachfolger von Mauro Jöhri in diesem Amt, hat die Entwicklung des Ordens im Blick.\nDie Mitgliederzahlen des Ordens gehen in Europa zurück, stellt Mauro Jöhri fest. Roberto Genuin möchte darum einen Ort schaffen, wo sich Kapuziner aus der ganzen Welt zurückziehen können. \nAls Ort des Stille und des Gebets wählte der Generalmagister das Kloster Le Celle nahe der Stadt Cortona. Dieses wurde 1211 durch den heiligen Franz von Assisi gegründet. \n«Die Präsenz der Kapuziner gewährleisten.»Mauro Jöhri\nOrdenszukunft im Blick\nDer Orden will dort ein Netzwerk internationaler Brüderlichkeit schaffen. Dem Orden soll dies ermöglichen,  die «Präsenz des Kapuziner hier und dort im Hinblick auf eine Zukunft mit weniger, aber hoffentlich immer bedeutenderen Auftritten zu gewährleisten», erklärt Mauro Jöhri.\nEr betrachtete, noch in Locarno, die Herausforderung als eine interessante Aufgabe. «Darum bin ich darauf eingestiegen», sagt er über die brüchige Telefonverbindung aus der Toskana. Er verliess das Locarneser Kloster.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMadonna del Sasso\n\n\n\nDort sah er für sich keine Aufgaben mehr. «Ich habe mich nicht gegen etwas entschieden, sondern für eine Arbeit, von der ich sage: Es lohnt sich», erklärt er im Nachhinein.\nProjekt für alle\nEs schien ihm zudem richtig, dem Orden ein Zeichen zu geben\nund «mich für ein Projekt zur Verfügung zu stellen, das uns alle\nbetrifft».\nJetzt lebt er in der Einsiedelei bei Cortona. Diese zählt sieben Brüder. Sie stammen aus Italien, Nigeria, Malta, Slowenien und der Schweiz. Ihre Aufgabe ist es, die Mitbrüder und Pilger aus aller Welt zum empfangen.\n «Wir leben wie Einsiedler.» Mauro Jöhri\nWarten auf bessere Zeiten\nDas Kloster ist auch für Touristen ein wichtiger Anziehungspunkt. Aber nicht in Zeiten des Corona-Virus. Die Besucher blieben aus. «Wir leben wie Einsiedler», kommentiert Mauro Jöhri die Situation.\n«Wir beschäftigen uns mit Studium und Handarbeit und warten darauf, dass bessere Zeiten kommen», meint er schmunzelnd am Telefon. Das Gebäude sei in einem «sehr einfachen und armseligen Zustand». \nDie Atmosphäre lade aber geradezu zum zurückgezogenen Leben und zur Stille ein.\nArbeit im Wald und Garten\nWas heisst für einen Mönch von heute eigentlich «Handarbeit»? Die Mönche von Celle gehen viel in den Wald, wo sie Waldarbeiten erledigen. Das Kloster besitzt Olivenhaine. Die Bäume müssen geschnitten werden. \nZudem sind etliche Vorbereitungsarbeiten für die Aussaat und die Bepflanzung des Gartens zu leiten, erklärt Mauro Jöhri zum Abschluss des Gesprächs.\n\n* Der Generalmagister oder Generalobere steht den nationalen und übernationalen Provinzen  eines Ordens vor. Der Bündner Mauro Jöhri war Theologieprofessor in Chur und Lugano und von 2006 bis 2018 Generalmagister der Kapuziner mit Sitz in Rom. Mehr zum Kapuzinerorden im Historischen Lexikon der Schweiz.\n\n© Katholisches Medienzentrum, 28.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-28 09:30", "author": "Georges Scherrer"}