{"id": "mauritius-lebt-in-begriffen-wie-mohr-weiter", "tag": "Kommentar", "tag2": "Kommentar", "title": "«Mauritius lebt in Begriffen wie Mohr weiter»", "text": "\nNach dem Tod des Afroamerikaners George Flyod gibt es auch in der Schweiz Forderungen, umstrittene historische Persönlichkeiten vom Sockel zu stürzen. Das hält der Historiker und Theologe Urban Fink* für kurzsichtig. Er erinnert im Gastkommentar für kath.ch an prägende «Gastheilige» aus Afrika.\nDie 2013 in den Vereinigten Staaten entstandene Bewegung «Black Lives Matter» (BLM) gegen Tötung und Diskriminierung von Schwarzen erhielt mit dem gewaltsamen Tod von George Floyd massiven Auftrieb. Bereits seit einigen Jahren ist der Schweizer «Kolonialismus ohne Kolonien», die Schweizer Beteiligung am Sklavenhandel und eine umstrittene Bildsprache in der politischen Werbung bei uns ein grosses Thema. Und heute wird im Gefolge der BLM-Bewegung gefordert, säkulare Säulenheilige wie Alfred Escher in Zürich oder David de Pury in Neuenburg vom Sockel zu stürzen.\n«Die Thebäische Legion hat es wahrscheinlich nie gegeben.»\nBesinnen wir uns auf andere Heilige – afrikanische Gastheilige – die in der Schweiz wirkmächtiger waren als die beiden genannten Wirtschaftsexponenten. Sie sind bis heute im öffentlichen Raum ebenfalls sichtbar und haben sich in die Religions- und Kulturgeschichte der Schweiz eingebrannt: die Märtyrerheiligen der Thebäischen Legion.\nDie älteste ununterbrochen bewohnte Abtei der Schweiz erinnert uns seit 515 in Saint-Maurice an das glaubenstreue Leben und den glorreichen Tod dieser christlichen Soldaten, deren Verehrung sich über Genf, Solothurn, Zürich und Appenzell bis nach Deutschland ausgebreitet hat. Wahrscheinlich hat es die Thebäische Legion im Wallis nie gegeben.\n\n\n\n\n\n\n\n©  Martin  Spilker\n\n\nUrban Fink, Historiker und Theologe\n\n\n\nDie wirkmächtige Legende weist aber verdichtet darauf hin, dass christliche Soldaten im Kampf gegen heidnische beziehungsweise arianische Goten im Osten ihr Leben für den Glauben geopfert haben und so zu Vorbildern geworden sind. Da die oberägyptische Provinz Theben eine Wiege des frühchristlichen Mönchstums war, wo der christliche Glaube besonders exemplarisch gelebt wurde, verband die Legende den religiösen Inhalt mit einem geographischen Begriff. Sie wurde auch im Westen bekannt.\n«Der Heiligenkult prägte die Ausbreitung des Christentums.»\nDer erste historisch fassbare Walliser Bischof, Theodul – vielleicht selbst ein Thebäer – , entdeckte die Gebeine der Thebäerheiligen in Saint-Maurice und förderte so diesen Heiligenkult. Er ist 393 als Mitstreiter des Mailänder Bischofs Ambrosius gegen den Arianismus zugunsten des christlichen Glauben an den dreifaltigen Gott bezeugt. Diese Verehrung wurde für die Prägung der Inhalte und die Ausbreitung des Christentums in der heutigen Schweiz grundlegend und massgebend. Sie fand in der Wallfahrtshochburg Zürich erst durch die Reformation ein Ende und wurde in Solothurn bis zur Säkularisierung des St.-Ursen-Stifts 1874 hochgehalten. Mauritius lebt bis heute in Patrozinien, in verschiedenen Gemeindewappen und in Begriffen wie Mohr, Mohrenapotheke und Mohrenkopf weiter.\n«Auch Christen sind nicht vor Überlegenheitsgefühlen gefeit.»\nDie exotischen Heiligen prägten und prägen also die Schweiz bis heute, auch wenn sie nur selten dunkelhäutig beziehungsweise negroid abgebildet werden. Diese Tatsache kann einerseits positiv als «Einbürgerung» der Thebäer gedeutet werden, aber auch negativ als Verdrängung der farbigen Haut. Das weist uns darauf hin, dass Geschichte und Erinnerung vieldeutig, komplex und veränderbar sind, manchmal sogar widersprüchlich. Dies gilt auch für religiöse Werte und Einstellungen. Auch wir Christinnen und Christen sind vor Überlegenheitsgefühlen, Diskriminierung und Rassismus bis heute nicht gefeit.\n«Afrikanische Priester machen die Kirche vielfältiger.»\nDie katholische Schweiz hat aber auch eine positive Tradition des Miteinanders. Zahlreiche Afrikaner studierten und studieren an der katholisch geprägten Universität Freiburg. Die in der Westschweiz bereits häufig und in der Deutschschweiz zunehmend tätigen afrikanischen Priester machen die Kirche in der Schweiz offener, vielfältiger und somit katholischer. Das Bistum Basel setzte mit der Einsetzung des ersten schwarzen Bischofsvikars ein deutliches Zeichen gegen Rassismus.\nGesamtkirchlich legte das Zweite Vatikanische Konzil (1962–1965) mit der Anerkennung der Menschenrechte und der theologischen Hervorhebung der Menschenwürde den Grundstein dafür, dass Christentum und Rassismus sich ausschliessen.\n«Wir brauchen Rosen und Dornen.»\nEs lohnt sich, sowohl Heiligenstatuen wie auch umstrittene Denkmäler auszuhalten, weil die damit verbundene positive oder negative Geschichte zum Nachdenken anregt. Sie vorschnell wegzustellen oder abzureissen wäre weitaus gefährlicher und kurzsichtiger. Ein säkularer Bildersturm bringt uns nicht weiter; wir brauchen Rosen und Dornen.\n*Der Schweizer Historiker und Theologe Urban Fink ist Geschäftsführer der Inländischen Mission.\n\n© Katholisches Medienzentrum, 18.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-18 12:22", "author": "Die 2013 in den Vereinigten Staaten entstandene Bewegung «Black Lives Matter» (BLM) gegen Tötung und Diskriminierung von Schwarzen erhielt mit dem gewaltsamen Tod von George Floyd massiven Auftrieb. Bereits seit einigen Jahren ist der Schweizer «Kolonialismus ohne Kolonien», die Schweizer Beteiligung am Sklavenhandel und eine umstrittene Bildsprache in der politischen Werbung bei uns ein grosses Thema. Und heute wird im Gefolge der BLM-Bewegung gefordert, säkulare Säulenheilige wie Alfred Escher in Zürich oder David de Pury in Neuenburg vom Sockel zu stürzen."}