{"id": "maximal-zehn-menschen-im-gottesdienst-walliser-regierung-verteidigt-corona-massnahmen", "tag": "Schweiz", "title": "Maximal zehn Menschen im Gottesdienst: Wallis verteidigt Corona-Massnahmen", "text": "\nDer Kanton Wallis hat zurzeit die strengsten Corona-Vorschriften. Gottesdienste dürfen nur mit maximal zehn Gläubigen stattfinden. Der zuständige Staatsrat Frédéric Favre (41) rechtfertigt den Angriff auf die Religionsfreiheit: «Wir haben keine andere Wahl.»\nRaphael Rauch\nDie Religionsfreiheit ist von der Verfassung geschützt. Warum machen Sie für Gottesdienste nicht eine Ausnahme?\nFrédéric Favre: Der Staatsrat ist sich bewusst, dass die Corona-Massnahmen Freiheiten einschränken, die von der Verfassung garantiert sind. Wir tun das, um so schnell wie möglich zurück zur Normalität zu kommen.\n\n\n\n\n\n\n\n©  zVg\n\n\nFrédéric Favre ist im Wallis für die Beziehungen zwischen Kirche und Staat zuständig.\n\n\n\nEs gibt grosse Kirchen im Wallis, wo 700 Menschen Platz haben. Wenn etwa 50 zum Gottesdienst kommen, besteht kein Infektionsrisiko. Die Menschen können sich gut verteilen. Warum verbieten Sie trotzdem Gottesdienste mit mehr als zehn Menschen?\nFavre: Es war notwendig, eine restriktive Grundsatzentscheidung zu treffen, die für alle gilt und keine Ausnahmen zulässt. Andererseits ist uns klar, dass die Gottesdienste kein hohes Risiko darstellen. Es gibt Kirchen, wo es möglich wäre, gemeinsam einen Gottesdienst zu feiern und gleichzeitig Abstand zu halten. Allerdings befürchten wir, dass es vor oder nach den Gottesdiensten zu Kontakten kommt, etwa wenn sich Gruppen begegnen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEin mächtiger Glockenturm prägt die Kathedrale von Sitten.\n\n\n\n«Im Frühjahr haben sich Menschen im Wallis bei einem Gottesdienst angesteckt.»\nDie Kantone Freiburg und Jura machen für Gottesdienste eine Ausnahme – keine Obergrenze. Warum bleiben Sie im Wallis hart?\nFavre: Wir haben so hohe Infektionszahlen, weswegen wir keine Ausnahmen machen können. Das heisst aber nicht, dass wir die Situation nicht genau evaluieren werden und dass vielleicht zu einem späteren Zeitpunkt Ausnahmen möglich sind. Wir müssen jetzt sehr vorsichtig sein. Im Frühjahr gab es im Wallis einen Gottesdienst, wo mehrere Menschen sich mit dem Corona-Virus angesteckt haben.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Gegenteil von \"Social Distancing\": Das Bild \"Heimsuchung\" erzählt vom Besuch Elisabeths bei Maria.\n\n\n\nDas Zurich Film Festival hat tausende Gäste in die Kinos gelockt – ohne dass sich das Filmfestival zu einer Virenschleuder entwickelt hätte. Warum vertrauen Sie nicht darauf, dass das Schutzkonzept der Kirchen funktioniert?\nFavre: Der Vergleich ist unpassend. Die Situation im Wallis ist mehr als beunruhigend. Wir handeln regional auf allen Ebenen mit dem Ziel, die Situation wieder in den Griff zu bekommen. \nDie Diözese Sion bemüht sich um Ausnahmen für Allerheiligen und Allerseelen, also den 1. und 2. November. Könnten Sie sich das vorstellen?\nFavre: Wir sind uns bewusst, dass in den kommenden Tagen wichtige Feste auf dem Kalender stehen. Wir erwarten jedoch sowohl von praktizierenden Gläubigen als auch von ihren Priestern, dass sie uns in diesen schwierigen Zeiten unterstützen. Während des ersten Lockdowns haben Livestreams von Gottesdiensten geholfen, den Glauben anders zu vermitteln – und die Solidarität und das Gebet zu stärken. Wir freuen uns, dass sich die Kirchen wieder für Livestreams engagieren.\n«Der Glaube hat keine architektonischen Barrieren.»\nWas tun Sie persönlich, um die Religionsfreiheit der Gläubigen zu verteidigen?\nFavre: Ich bin gläubig und katholisch. Ich bin mir der moralischen Schwierigkeiten voll bewusst, die unsere Entscheidungen für die Religionsausübung bedeuten. Dennoch bin ich davon überzeugt, dass wir heute angesichts der Pandemie keine andere Wahl haben. Ich habe Vertrauen in unsere Entscheidungen und in die Tatsache, dass wir umso schneller zur Normalität zurückkehren werden, je mehr wir jetzt konsequent handeln. Ich bin überzeugt: Der Glaube hat keine architektonischen Barrieren. Er kann jederzeit an jedem Ort gepflegt werden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Kathedrale von Sitten mit gesperrten Bankreihen – wegen Corona\n\n\n\nWann ist mit einer Lockerung der Gottesdienst-Richtlinien zu rechnen?\nFavre: Wir rechnen mit positiven Auswirkungen aufgrund der beschlossenen Massnahmen. Sie gelten für sechs Wochen bis Ende November. Wir beobachten die Situation täglich und hoffen, das Massnahmenpaket innerhalb der gesetzten Frist lockern zu können.\nFrédéric Favre ist im Wallis für die Beziehungen zwischen Kirche und Staat zuständig. Er steht dem Departement für Sicherheit, Institutionen und Sport vor.\n\n\nBistum Sitten: “Allerheiligen und Allerseelen sind in Gefahr”\n\n\n© Katholisches Medienzentrum, 23.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-23 16:53", "author": "Raphael Rauch"}