{"id": "medien-papst-half-argentinien-beim-schuldenschnitt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Medien: Papst half Argentinien beim Schuldenschnitt", "text": "\nDer jüngste Schuldenschnitt für Argentinien ist dem Bericht eines Nachrichtenportals zufolge auch mit Hilfe von Papst Franziskus zustande gekommen.\nWie das argentinische Portal «infobae» (Samstag) berichtet, habe sich Argentiniens Staatspräsident Alberto Fernandez kurz nach Bekanntgabe des Schuldenschnitts am Dienstag in einem Telefonat bei Franziskus bedankt.\nOhne das aus Argentinien stammende Kirchenoberhaupt sei die mit internationalen Gläubigern vereinbarte Umschuldung so nicht möglich gewesen, heisst es. Dadurch wurden Medienberichten zufolge Argentinien de facto 66 Milliarden US-Dollar (rund 56 Mrd. Euro) Schulden erlassen, was die neunte Staatspleite der zweitgrössten Volkswirtschaft Südamerikas verhinderte.\nPapst als Vermittler\nDem Bericht von «infobae» zufolge hatte Fernandez bereits kurz nach seinem Amtsantritt im Dezember 2019 mit Franziskus auch über die schwere Wirtschafts- und Finanzkrise Argentiniens gesprochen. «Dieser Gedankenaustausch war der Schlüssel für die Ausarbeitung der Verhandlungsstrategie» Argentiniens mit Anleihegläubigern an der Wall Street, schrieb das Portal.\nSo habe Franziskus schon frühzeitig Kontakte zwischen der geschäftsführenden Direktorin des Internationalen Währungsfonds (IWF), der Bulgarin Kristalina Georgieva, und dem von Fernandez berufenen Wirtschaftsminister Martin Guzman vermittelt, schreibt «infobae». Ausser als Bürge für Fernandez und Guzman beim IWF habe sich der Papst bei «jedem Gespräch mit Staatsoberhäuptern» für Argentinien eingesetzt und diese um Kooperation bei den Verhandlungen mit den Gläubigern gebeten. (CIC)\n\n© Katholisches Medienzentrum, 08.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-08 14:12", "author": "Wie das argentinische Portal «infobae» (Samstag) berichtet, habe sich Argentiniens Staatspräsident Alberto Fernandez kurz nach Bekanntgabe des Schuldenschnitts am Dienstag in einem Telefonat bei Franziskus bedankt."}