{"id": "medien-papst-besucht-nagasaki-und-hiroshima", "tag": "Vatikan", "title": "Medien: Papst besucht Nagasaki und Hiroshima", "text": "\nRom/Tokio, 25.6.19 (kath.ch) Papst Franziskus besucht laut Medienberichten vom 23. bis 26. November Japan. Das Kirchenoberhaupt wolle unter anderem für die Opfer der Atombombenabwürfe von 1945 beten, hiess es.\nDer Papst  wird am 23. November nachmittags in Tokio erwartet, wie japanische Onlinemedien am Dienstag meldeten. Am folgenden Tag wolle er in Nagasaki und Hiroshima für die Opfer der Atombombenabwürfe von 1945 beten.\nAm 25. November sind den Angaben zufolge Begegnungen mit Kaiser Naruhito und Ministerpräsident Shinzo Abe sowie eine Messe in der Hauptstadt Tokio geplant. Franziskus werde voraussichtlich von Japan aus eine Friedensbotschaft an die Welt richten, hiess es.\nVatikan bestätigt nur Pläne für Reise\nDen Berichten nach wurden die Besuchsdaten von japanischer und vatikanischer Seite gemeinsam abgestimmt. Das Presseamt des Vatikan teilte auf Anfrage mit, man könne nur die Auskunft wiederholen, dass eine Reise nach Japan in Planung sei. Franziskus selbst hatte Ende Januar vor Journalisten gesagt, er wolle im November Japan besuchen.\nAuch Besuch in anderen Ländern?\nUnklar ist, ob Japan das einzige Ziel der Fernostreise des Papstes bleibt. Als letztes katholisches Kirchenoberhaupt besuchte Johannes Paul II. 1981 Japan; die Reise damals schloss Stationen in Pakistan, den Philippinen, auf der Pazifikinsel Guam und in Alaska ein. – Unter den derzeit 126 Millionen Einwohnern Japans leben nach Vatikanangaben 536’000 Katholiken. (cic)\n\n© Katholisches Medienzentrum, 25.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-25 17:37", "author": "cic"}