{"id": "medizinhistoriker-warnt-vor-eugenik-bei-corona-triage", "tag": "Schweiz", "tag2": "Schweiz", "title": "Medizinhistoriker warnt vor Eugenik bei Corona-Triage", "text": "\nDer Medizinhistoriker Flurin Condrau beobachtet in der aktuellen Corona-Debatte einen gefährlichen Eugenik-Diskurs. «Man gewinnt nichts, wenn man einzelne Gruppen gegeneinander ausspielt», sagt Condrau. Die Kirchen sollten eine mahnende Rolle einnehmen.\nRaphael Rauch\nWarum hat ein so reiches Land wie die Schweiz mit einem so guten Gesundheitssystem so hohe Corona-Todeszahlen?\nFlurin Condrau: Das Schweizer Gesundheitswesen ist das zweitteuerste Gesundheitswesen der Welt. Ein Gesundheitswesen wird durch intensive und dadurch teure Therapien und Operationen in Krankenhäusern teuer, nicht aber durch das öffentliche Gesundheitswesen. Gerade in einer Pandemie zeigt sich dann die Grenze dieser Logik, weil Covid-19 nicht leicht behandelbar ist und damit die Prävention die Verantwortung für die Pandemiebewältigung übernimmt. \n«Wir sollten mehr als nur über Krankenkassentarife diskutieren.»\nIch würde sogar behaupten, dass Covid-19 eine Krise der therapeutischen Medizin bedeutet: Wenn Krankenhäuser in der Schweiz ausgerechnet während der grössten Gesundheitskrise der letzten Jahrzehnte in finanzielle Schwierigkeiten geraten, scheint mir das auf jeden Fall bemerkenswert. Ich würde es jedenfalls begrüssen, wenn über Gesundheitspolitik in der Schweiz auch jenseits der Krankenkassentarife etwas intensiver diskutiert würde.\n«Die Eugenik hat das Volk unterteilt in diejenigen, die dazu gehörten.»\nSie sprechen von Eugenik. Warum?\nCondrau: Mir geht es nicht primär um Eugenik, sondern um eine Antwort auf die Frage, weshalb in der Schweiz in vielen Kreisen argumentiert wird, dass solange nur Menschen über 65 Jahre oder Menschen mit Vorerkrankungen sterben, es doch nicht so schlimm ist. Auf diesem Weg wird die Bevölkerung unterteilt in diejenigen, die produktiv und damit wichtig sind – und diejenigen, die schon etwas in die Jahre gekommen sind, nicht mehr produktiv und damit auch nicht mehr wichtig sind. Die Frage stellt sich dann: Wenn eine Gesundheitskrise zu einer Art von biologischer Zweiklassengesellschaft führt, welchen Begriff will man dafür nehmen? Da kommt mir Eugenik in den Sinn, weil auch die Eugenik das Volk unterteilt hat in diejenigen, die dazu gehörten und diejenigen, die nicht dazu gehörten. Ist der Begriff perfekt dafür? Nein, sicher nicht, also warte ich auf ein besseres Wort für das Problem.\nHistorische Vergleiche sind oft problematisch, gerade mit Blick auf die NS-Zeit.\nCondrau: Wenn historische Vergleiche unzulässig wären, könnten wir das Fach Geschichte in Schulen und Universitäten schliessen, weil wir ohnehin ständig die Gegenwart auf die Vergangenheit beziehen und umgekehrt. Die Frage ist eher: Welcher Vergleich ist produktiv und welcher Vergleich ist nicht hilfreich?\n«Die Schweiz hat eine intensive, lange Geschichte rund um die Eugenik.»\nLegen Sie los.\nCondrau: Für mich sind zweierlei Aspekte am Eugenik-Vergleich zentral. Erstens: Der Eugenik-Begriff wurde von Francis Galton geprägt, dem Cousin von Charles Darwin. Er ist damit eng orientiert an der Frage der Evolution und wurde ab 1900 zu einem internationalen Begriff in der Medizin und der Gesundheitspolitik des 20. Jahrhunderts.\nUnd zweitens?\nCondrau: Die Schweiz hat eine intensive, lange Geschichte rund um die Eugenik, die ungefähr ab 1900 bis mindestens in die 1960er-Jahre dauerte. Eugenik war und ist deshalb nicht primär ein Begriff des Nationalsozialismus, sondern geht weit über diesen hinaus. Ich finde es gut, wenn über die Eugenik in der Schweiz wieder etwas mehr nachgedacht wird. Aber ich sehe auch, dass jeder Vergleich zum Nationalsozialismus unpassend ist und vom zentralen Problem der aktuellen Pandemie ablenkt. Ich bin gern bereit, für die Bewertung der Übersterblichkeit der älteren Menschen an Covid-19 einen besseren, weniger belasteten Begriff zu finden. Nur welchen?\n«Wir dürfen einzelne Bevölkerungsgruppen nicht isolieren oder gar stigmatisieren.»\nWas fordern Sie?\nCondrau: Ich bin Historiker, ich fordere nichts. Meine Position ist aber ganz sicher, dass die Pandemiebekämpfung den besten verfügbaren Weg gegen die Pandemie suchen muss, ohne dass dabei einzelne Bevölkerungsgruppen isoliert oder gar stigmatisiert werden. Man gewinnt nichts, wenn man einzelne Gruppen gegeneinander ausspielt. Für mich ist die Spaltung der Gesellschaft im Angesicht der Pandemie übrigens auch dann eine Gefahr, wenn man – wie im Sommer 2020 oft geschehen – das Wachstum der Infektionszahlen vor allem dem angeblich sorglosen Verhalten der Jungen zuschreibt.\nWelche Stimme sollten die Kirchen einnehmen?\nCondrau: Heisst es nicht, dass vor Gott alle Menschen gleich sind? Wenn das so ist, dann könnten die Kirchen durchaus eine mahnende Rolle in Pandemiezeiten übernehmen, weil sie Gemeinschaft spenden und stützen können. Vielleicht sind die Kirchen ein Ort, wo der Dialog quer durch die Gesellschaft stattfinden kann, zwischen allen politischen und gesellschaftlichen Gruppen und alt und jung. Das finde ich gerade in einer Pandemie besonders wertvoll.\nFlurin Condrau ist Professor am Institut für Biomedizinische Ethik und Medizingeschichte der Universität Zürich.\n\n\nGeschützt: Bischofskonferenz mit virtueller Vollversammlung\n\n\n© Katholisches Medienzentrum, 04.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-04 11:42", "author": "Raphael Rauch"}