{"id": "medienkommission-der-bischoefe-gibt-mandat-zurueck", "tag": "Schweiz", "tag2": "Schweiz", "title": "Medienkommission der Bischöfe gibt Mandat zurück", "text": "\nDie Mitglieder der Kommission für Kommunikation und Öffentlichkeit (»Medienkommission») der Schweizer Bischofskonferenz (SBK) geben ihr Mandat zurück. Das teilt die Schweizer Bischofskonferenz am Mittwoch mit. Medienbischof Alain de Raemy erklärt, es sei eine Reflexionspause notwendig, um in einem veränderten Medienumfeld neu aufgestellt wirksam tätig sein zu können.\nAls Grund für den Entscheid, die Arbeit der Medienkommission der Bischöfe zu beenden, gibt die Bischofskonferenz die veränderte Medienlandschaft an. Heute seien agilere Formate nötig als ein reines Beratergremium für die Bischöfe.\nDie Medienkommission sei ein Kind der Synode 72. Unter dem ehemaligen Medienbischof Paul Henrici entwickelte sich die Kommission zu einem Gremium der SBK, das die Strategie und die Leitlinien der Medienarbeit festlegt habe.\nSprachregionale Zentren\nIn Zusammenarbeit mit der Römisch-katholischen Zentralkonferenz (RKZ) und dem Fastenopfer wurden 2015 die katholischen Medienzentren in Lausanne, Lugano und Zürich eingerichtet. Die sprachregionalen Medienzentren gelten in ihrem Gebiet als «Sprachrohr der katholischen Kirche», obwohl sie journalistisch vollkommen unabhängig und juristisch von einer eigenen Trägerschaft legitimiert würden, heisst es in der Mitteilung.\nNun habe sich die Medienlandschaft stark verändert. In den Bistümern und in den kantonalen Landeskirchen seien Kommunikationsbereiche geschaffen worden, die Medienarbeit rasch und adäquat vor Ort und auf allen Kanälen leisteten.\nBischöfe verzichten auf Fachgremium\nAuf Ebene der Schweizer Bischofskonferenz beschränke sich die Medienarbeit heute auf Verlautbarungen der Bischöfe nach ihren Vollversammlungen und auf Stellungnahmen zu relevanten religiösen und gesellschaftlichen Themen.\nDiese Arbeit könne auch ohne ein Fachgremium von Expertinnen und Experten geleistet werden. Der Medienkommission obliege die Organisation und Durchführung der sogenannten Medienkollekte und des katholischen Medienpreises.\nSein Mandat zurückgelegt hat auch der Präsident der Kommission, Mariano Tschuor. Er gehört ihr seit 2009 als Mitglied an. Seit 2017 ist er Präsident der Kommission. Die Mandat-Rückgabe erfolgt auf den 31. Dezember 2021. (gs)\n\n\n\nMariano Tschuor: Der Jesuit Hagenkord konnte unjesuitisch eindeutig einen klaren Standpunkt erläutern\n\n\n© Katholisches Medienzentrum, 22.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-22 17:58", "author": "gs"}