{"id": "medien-papst-bekraeftigt-bereitschaft-zu-reise-nach-nordkorea", "tag": "Vatikan", "title": "Medien: Papst bekräftigt Bereitschaft zu Reise nach Nordkorea", "text": "\nPapst Franziskus hat laut einem Medienbericht seine Bereitschaft zu einer Nordkorea-Reise bekräftigt, um zu Frieden zwischen den beiden Teilen Koreas beizutragen. Diplomaten halten eine solche Reise für unwahrscheinlich.\nGemäss der südkoreanischen Nachrichtenagentur Yonhap (Donnerstag) hat das Kirchenoberhaupt dies dem scheidenden südkoreanischen Botschafter Lee Baek-man gesagt. Lee hatte sich Ende Oktober persönlich von Franziskus verabschiedet.\nPapst erhielt Botschaft von Machthaber\nSüdkoreas Präsident Moon Jae-in hatte bei einem Vatikan-Besuch im Oktober 2018 dem Papst eine Botschaft von Nordkoreas Machthaber Kim Jong-un überbracht, der zufolge Kim das Kirchenoberhaupt einladen wollte. Dabei habe der Papst gesagt, für den Fall einer offiziellen Einladung stehe er zur Verfügung. Auf seine Nachfrage, ob dies noch gelte, habe Franziskus geantwortet, er vertrete nach wie vor diese Meinung, wird Botschafter Lee zitiert.\nDiplomaten halten Reise für unwahrscheinlich\nDie Initiative Kim Jong-uns vor zwei Jahren erfolgte inmitten von Spannungen zwischen Pjöngjang und der US-Regierung unter Präsident Donald Trump. Diplomatische Stimmen im Umfeld des Vatikan halten es aber für unwahrscheinlich, dass der Papst in die Volksrepublik reist, solange in dem Land Menschenrechte wie die Religionsfreiheit massiv missachtet werden. (cic)\n\n\n“Die Einladung von Kim Jong-un konnte der Papst nicht annehmen”\n\n\n© Katholisches Medienzentrum, 12.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-12 12:39", "author": "cic"}