{"id": "medien-kardinal-bestaetigt-reisewillen-des-papstes-nach", "tag": "International", "tag2": "International", "title": "Medien: Kardinal bestätigt Reisewillen des Papstes nach Nordkorea", "text": "\nLaut einem Bericht der südkoreanischen Zeitung «Dong-a Ilbo» (Montag) hat Kardinalstaatssekretär Pietro Parolin bestätigt, dass der Papst nach Nordkorea reisen möchte. Wegen der dramatischen Menschenrechtslage im Lande, auch mit Blick auf die Religionsfreiheit, gilt eine Papstreise in das kommunistische Land als schwierig.\n«Der Vatikan ist bemüht, einen Dialogkanal mit Nordkorea aufrechtzuerhalten. Wir warten auf eine Einladung aus Pjöngjang», zitiert das Blatt Parolin nach dessen Treffen mit dem Sprecher des südkoreanischen Parlaments am Freitag im Vatikan.\nSollte der Papst tatsächlich dafür eintreten, «Nordkorea in die internationale Gemeinschaft einzubinden», werde dies «sehr hilfreich sein, um Frieden auf der koreanischen Halbinsel zu schaffen», zitiert die Zeitung Parlamentssprecher Park Byung-suk. Zuvor hatte Medienberichten zufolge der Chef des südkoreanischen Nachrichtendienstes bekanntgegeben, man arbeite an einem Besuch des Papstes in Pjöngjang.\nWarten auf Einladung\nNordkoreas Machthaber Kim Jong-un hatte 2018, während der Spannungen mit US-Präsident Donald Trump, dem Papst eine Botschaft zukommen lassen, er sei an einem Treffen mit dem Kirchenoberhaupt interessiert. Südkoreas Präsident Moon Jae-in im Oktober 2018 überbrachte dem Papst die Botschaft. Sollte Nordkorea eine offizielle Einladung schicken, so Franziskus damals, werde er «ohne jede Bedingung antworten» und könne zu Besuch kommen.\nVergangene Woche hatte auch der neu ernannte Leiter der römischen Kleruskongregation, der südkoreanische Bischof You Heung-sik, dem vatikanischen Informationsdienst Fides gesagt, ein möglicher Papstbesuch in Nordkorea könne für das ganze Land sehr hilfreich sein.\nMenschenrecht mit Füssen getreten\nWegen der dramatischen Menschenrechtslage in Nordkorea, auch mit Blick auf Religionsfreiheit, gilt eine Papstreise in das kommunistische Land als schwierig.\nMillionen Menschen sind in Nordkorea einer drastischen Form der Unterdrückung und starken Verstössen gegen fast alle Menschenrechte ausgesetzt, schreibt amnesty International. Die Menschenrechtsorganisation Human Rights Watch spricht von Folter, Mangel an rechtsstaatlichen Verfahren, willkürlichen Strafen und wuchernder Korruption. (kna)\n\n\nBericht: Zahl der weltweit getöteten Christen stark angestiegen\n\n© Katholisches Medienzentrum, 12.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-12 12:23", "author": "kna"}