{"id": "medienethiker-lobt-loeschung-des-terror-videos-von-halle", "tag": "International", "tag2": "International", "title": "Medienethiker lobt Löschung des Terror-Videos von Halle", "text": "\nDer Medienethiker Alexander Filipovic hat die Bemühungen der grossen Internetkonzerne gelobt, die Verbreitung des Live-Videos vom Anschlag in Halle einzudämmen.  Der inzwischen festgenommene mutmassliche Täter hatte seine Aktion mit  einer Helmkamera gefilmt und auf die Streaming-Plattform Twitch  übertragen, die zu Amazon gehört.  \nDass sich Unternehmen dabei mittlerweile absprächen, sei Ausdruck eines «harten, aber notwendigen Lernprozesses», sagte der Wissenschaftler am Donnerstag der deutschen Katholischen Nachrichten-Agentur (KNA) in München. «Was einmal in der digitalen Welt unterwegs ist, wird sich dennoch niemals ganz löschen lassen.»\n2200 Aufrufe in einer halben Stunde\nNach Angaben von Twitch wurde das Video von fünf Personen live gesehen und nach der Tat noch weitere 2200 mal abgerufen. Nach einer halben Stunde habe das Unternehmen den Film von seiner Website entfernt. Daraufhin war das Video auch bei Google, Microsoft, Facebook und Twitter nicht mehr abrufbar. \nLaut Berichten haben die Konzerne nach dem Anschlag auf eine Moschee in Neuseeland im März dazu eine gemeinsame Technologie entwickelt. Auch in Christchurch hatte der Todesschütze seine Taten\nmit einer Helmkamera ins Internet übertragen.\nPlattformen übernehmen Verantwortung\nFilipovic sagte, es sei «ein grosser qualitativer Unterschied», wenn durch die Massnahmen der Unternehmen «Millionen Menschen weniger» das Video von Halle gesehen hätten. Es sei «ganz entscheidend», dass die Plattformen sich mehr und mehr als Medien begriffen, die auch Verantwortung für die bei ihnen platzierten Inhalte hätten. \nDas Täterkalkül, maximale Aufmerksamkeit zu erlangen, stelle Journalisten vor ein Dilemma, so der Medienethiker. Schliesslich seien sie zu detaillierter Berichterstattung verpflichtet. Am besten lasse sich das Problem durch eine «nicht reisserische oder voyeuristische» Aufmachung angehen. «Aber ganz sauber kommt man da nicht raus», sagte Filipovic. (kna)\n\n© Katholisches Medienzentrum, 10.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-10 15:26", "author": "Dass sich Unternehmen dabei mittlerweile absprächen, sei Ausdruck eines «harten, aber notwendigen Lernprozesses», sagte der Wissenschaftler am Donnerstag der deutschen Katholischen Nachrichten-Agentur (KNA) in München. «Was einmal in der digitalen Welt unterwegs ist, wird sich dennoch niemals ganz löschen lassen.»"}