{"id": "medizinhistoriker-zu-schweizer-corona-politik", "tag": "Schweiz", "tag2": "Schweiz", "title": "Medizinhistoriker zu Schweizer Corona-Politik: «Züge der Eugenik der 30er-Jahre»", "text": "\nDer Medizinhistoriker Flurin Condrau übt scharfe Kritik an der Schweizer Corona-Politik. In der Debatte um Spitalkapazitäten sieht er «Züge jener Eugenik», die in den 1930er-Jahren verbreitet gewesen sei.\n«Heute nehmen wir einfach hin, dass ein Teil der älteren Bevölkerung stirbt – und geben diesen Menschen damit zu verstehen, dass sie als nichtproduktiver Teil der Gesellschaft überflüssig sind und ihr Tod hinnehmbar ist», sagte Medizinhistoriker Flurin Condrau der Schweiz-Ausgabe der «Zeit» (Donnerstag). Condrau lehrt als Professor am Institut für Biomedizinische Ethik und Medizingeschichte der Universität Zürich.So drehten sich viele Debatten um die Frage, wie viele Kapazitäten in Krankenhäusern frei seien, erklärte der Wissenschaftler: «Gerade so, als ob es in Ordnung wäre, wenn jemand stirbt, solange er dabei in einem Intensivbett liegt.» Und weiter: «Als Historiker finde ich das zwar recht abenteuerlich, aber es ist doch offensichtlich, dass sich darin Züge jener Eugenik finden, die in den 1930er-Jahren auch in der Schweiz weit verbreitet war.»\nTodkranke brauchen «Zeit, keine Hochleistungsmedizin»\nEin todkranker Mensch brauche «keine Therapie im Sinne einer Hochleistungsmedizin, sondern sehr viel Betreuung und Pflege, also Zeit», fügte Condrau hinzu. Dies lohne sich im Schweizer Gesundheitssystem kaum: «Ein Spital, das Geld verdienen muss, hat wenig Anreiz, in diese Art der Medizin zu investieren. Auch wenn die Nachfrage noch so gross ist.» Im Krankenversicherungsgesetz des Landes ist die Palliativmedizin nicht speziell geregelt.\nNulltolleranz gefordert\nDer Experte warb für eine sogenannte Zero-Covid-Strategie: Das Virus müsse besiegt werden, Neuinfektionen dürften nicht zugelassen werden. Nur so könne der Tod von vielen weiteren alten Menschen verhindert werden. Bisher sind in der Schweiz pro 100’000 Einwohner mehr als zweieinhalb Mal so viele Menschen gestorben wie in Deutschland; die meisten von ihnen waren älter als 65 Jahre. (kna)\n\n\n\nZürcher Pfarrer könnte ohne Busse davonkommen\n\n\n\n© Katholisches Medienzentrum, 26.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-26 08:54", "author": "kna"}