{"id": "medien-sollen-zurueckhaltender-mit-tod-umgehen", "tag": "International", "tag2": "International", "title": "Medien sollen zurückhaltender mit Tod umgehen", "text": "\nSärge, die von Konvois abtransportiert werden: Mit solchen Bildern verstärkten Medien das Gefühl der Hilflosigkeit, sagt Philosoph Eckhard Frick.\nDer Jesuit und Philosoph Eckhard Frick kritisiert den Umgang von Medien mit dem Tod in der Corona-Krise. Es stimme ihn nachdenklich, wenn das Fernsehen immer wieder Bilder von Militärlastern zeige, die im Konvoi Särge abtransportieren, sagte er im Interview der «Süddeutschen Zeitung» von Mittwoch. \n«Dadurch wird die hilflose Not der Trauernden ausgedrückt.»\n«Sollte man damit aus medienethischer Sicht nicht ähnlich umgehen wie mit Suiziden, über die man aus gutem Grund nicht berichtet?», so Frick. «Durch den LKW wird die hilflose Not der Trauernden ausgedrückt, die fern sind vom Geschehen.» Insgesamt produzierten die Medien mit solchen Bildern «eine Stimmung des Ausnahmezustands».\nDas Trauern nachholen\nMit Blick auf die derzeit geltenden Regeln bei Beerdigungen sagte der Priester und Psychoanalytiker: «Rituale stiften Gemeinschaft. All das wird sehr erschwert, wenn nur noch engste Angehörige an einer Beerdigung teilnehmen dürfen.» \nDas Trauern lasse sich aber auch «nachholen», etwa in einer Psychotherapie. «Oder auch in Form nachgeholter Rituale. Erinnerungsgegenstände können eine wichtige Rolle spielen. Und der Ort der Bestattung, an den ich zurückkehren kann.» Deshalb sei im Judentum und Islam die Totenruhe unantastbar und Friedhöfe dürften nicht aufgelöst werden.\nFrick, Jahrgang 1955, lehrt Anthropologie und Spiritual Care an der Hochschule für Philosophie der Jesuiten und am Klinikum rechts der Isar der Technischen Universität München. (kna)\n\n© Katholisches Medienzentrum, 01.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-01 10:57", "author": "kna"}