{"id": "medien-peter-buercher-beim-papst-wegen-geplatzter-bischofswahl", "tag": "", "tag2": "", "title": "Medien: Peter Bürcher beim Papst wegen geplatzter Bischofswahl", "text": "\nPapst Franziskus soll sich persönlich bei Peter Bürcher über die geplatzte Bischofswahl informiert haben. Laut «CH Media» reiste der Apostolische Administrator nach Rom, um den Papst zu unterrichten. Was von dem Artikel zu halten ist – eine Einschätzung.\nRaphael Rauch\nKari Kälin gehört zu den wenigen Journalisten, die vom Churer Bistumssprecher Giuseppe Gracia regelmässig Informationen zugespielt bekommen. Nun hat er eine Info, die es in sich hat: «Nach geplatzter Bischofswahl: Der Papst zitierte den Churer Oberhirten nach Rom», titeln Zeitungen der Mediengruppe «CH Media».\nGiuseppe Gracia: Kein Kommentar\n«Am Wochenende nach dem Eklat hat er den Apostolischen Administrator Peter Bürcher (75) nach Rom aufgeboten. Das bestätigen mehrere Quellen», schreibt Kälin.\n\n\n\n\n\n\n\n© KNA |\n\n\nKardinal Marc Ouellet\n\n\n\n«Über was genau der Papst mit Bürcher gesprochen hat, ist nicht bekannt. Der Churer Bischofssprecher Giuseppe Gracia mag nicht einmal das Treffen bestätigen und verweist auf das päpstliche Geheimnis, das für die Bischofswahl gilt. Franziskus wollte sich wohl aus erster Hand über die Zustände und die Nichtwahl im Bistum Chur informieren lassen.»\nStreit zwischen Bischofskongregation und Staatssekretariat?\nWie Kälin weiter berichtet, hat Papst Franziskus am selben Wochenende wie Peter Bürcher auch Marc Ouellet empfangen. Der 76 Jahre alte Kardinal aus Kanada ist Chef der Bischofskongregation. Also der Mann, bei dem die Bischofsernennungen vorbereitet werden.\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinalstaatssekretär Pietro Parolin\n\n\n\n«Gemäss Recherchen unserer Zeitung kamen sich die Bischofskongregation und das Staatssekretariat, das Aussenministerium des Vatikans, ins Gehege», schreibt Kälin. \n«Auch das Staatssekretariat wäre eigentlich in die Bischofswahl involviert. Schliesslich meldet der für das Staatssekretariat tätige Nuntius der Schweiz dem Vatikan mögliche Kandidaten, aus der wiederum der Papst eine Dreierliste ans Domkapitel weiterleitet.»\nFragwürdige Einschätzung\nDieses Mal hätte «offenbar die Bischofskongregation unter Umgehung des Staatssekretariats dem Papst eine Dreierliste auf den Tisch gelegt. Dies würde erklären, weshalb unter den Namen keine Kandidaten figurierten, die als konservativ und Huonder-treu gelten. Denn es ist kaum vorstellbar, dass Nuntius Thomas E. Gullickson, dem das Etikett ‹ultrakonservativ› anhaftet, mit seiner Namensliste quasi selber eine Churer Palastrevolution angezettelt hätte.»\n\n\n\n\n\n\n\n©  KNA\n\n\nKurienkardinal Kurt Koch\n\n\n\nDiese Einschätzung der «CH Media»-Gruppe ist allerdings nicht stichhaltig. Schliesslich ist Ouellet, der für über 5300 Bischöfe zuständig ist, jede Woche bei Papst Franziskus. Einen besonderen Zusammenhang zwischen Ouellets und Bürchers Audienz abzulesen, verkennt die Gepflogenheiten des Vatikans. \nRecherchen von kath.ch zeigen: Ouellet war nicht nur am 28. November beim Heiligen Vater, sondern auch am 5., 11. und 19. Dezember. \nBürcher muss dem Papst Bericht erstatten\nAuch die Tatsache, dass der Papst sich von Bürcher informieren lässt, ist nicht ungewöhnlich. Als Administrator gehört das zu seinem Job. Offiziell empfangen hat der Papst Bürcher dieses Jahr gar nicht. Als Apostolischer Administrator des Bistums ist Bürcher dem Papst unmittelbar rücksprachepflichtig und verantwortlich, weil der von ihm eingesetzte Verwalter des Bistums Chur. \nFranziskus empfängt, meist nachmittags oder am frühen Abend, oft privat Gäste in Santa Marta. Darüber wissen aber oft nicht einmal der Päpstliche Haushalt oder das Staatssekretariat Bescheid. «Falls solche Besuche bekannt werden, dann deshalb, weil der Besucher selbst es erwähnt», sagt ein Vatikan-Insider. Oder, was in diesem Fall zu vermuten ist: weil Bistumssprecher Giuseppe Gracia den Journalisten Kari Kälin informierte. \nNuntius kann sich nicht durchsetzen\nAuch die angeblichen Differenzen zwischen Staatssekretariat und Bischofskongregation sind nicht plausibel. Zum einen, weil Ouellet als Konservativer gilt. \nEine progressive Liste ginge nicht auf Ouellets Konto, sondern vielleicht auf jenes von Kurt Kardinal Koch. Der Schweizer Kurienkardinal ist Mitglied der Bischofskongregation. Erst vor ein paar Tagen sagte er zu kath.ch: «Meine Gedanken und meine Gebete gehen täglich ins Bistum Chur.»\n\n\n\n\n\n\n\n© Hansruedi Huber\n\n\nNuntius Thomas E. Gullickson\n\n\n\nAuch ist das Staatssekretariat kein monolithischer Block, wie ihn Kälin darstellt. Wenn er der mächtigen Behörde konservative Interessen unterstellt, dann dürfte er Kreise um Noch-Nuntius Erzbischof Thomas Gullickson meinen. \nDieser konnte sich mit bisherigen Kandidaten-Listen allerdings nicht durchsetzen. Gullickson hat sich selbst ins Abseits geschossen. Auf Ende Jahr verlässt er die Berner Nuntiatur und kehrt als Pensionär in seine US-amerikanische Heimat zurück.\nModerate Kreise im Staatssekretariat\nWahrscheinlicher ist, dass Bischofskongregation und moderate Kreise im Staatssekretariat an einem Strang ziehen. Die Bischofskongregation will aus pastoralen Gründen den Konflikt im Bistum Chur befrieden und die Rolle der Bischofskonferenz stärken. \nDafür steht aber der Churer Generalvikar Martin Grichting im Weg. Er hatte, wie das von kath.ch geleakte Protokoll zeigt, von einer «feindlichen Übernahme des Bistums Chur durch die Bischöfe von Basel, St. Gallen und den Abt von Einsiedeln» gesprochen.\n\n\n\n\n\n\n\n©  Romano Siciliani\n\n\nPapst Franziskus mit Bischof Felix Gmür am 29. August 2020.\n\n\n\nDas Staatssekretariat wiederum will die guten Beziehungen zur Schweiz nicht gefährden. Wie kath.ch aus sicherer Quelle weiss, lehnen die Bistumskantone einen Bischof ab, der das duale System infrage stellt. Das Staatssekretariat hat kein Interesse an einem neuen Konflikt mit Bern und den Churer Bistumskantonen.\nNeuer Bischof bis Ostern?\nAm 23. November hatten die Churer Domherren mit elf zu zehn Stimmen beschlossen, keinen Bischof zu wählen. Zur Auswahl standen der Churer Offizial Joseph Bonnemain, der Abt von Disentis, Vigeli Monn, und der Generalabt der Zisterzienser, Mauro Lepori.\nBeobachter rechnen damit, dass sich der Vatikan nun etwas Zeit lässt. Chur hätte die Chance gehabt, einen neuen Bischof zu wählen. «Offenbar ist es doch nicht so dringend», sagt ein Vatikan-Insider. Hatte das Bistum auf einen Bischof bis Weihnachten gehofft, lautet nun als realistisches Ziel: Ostern. Das wäre der 4. April 2021.\n\n\n#DomkapitelLeaks: Diese Domherren liessen die Bischofswahl platzen\n\n\n© Katholisches Medienzentrum, 24.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-24 09:30", "author": "Raphael Rauch"}