{"id": "medjugorje-jungfrau-maria-stellt-monatliche-erscheinungen-ein", "tag": "International", "title": "Medjugorje: nur noch jährliche Marien-Erscheinungen", "text": "\n33 Jahre lang ging der Wallfahrtsort Medjugorje von monatlichen Marienerscheinungen einer Seherin aus. Auf einmal ist nur noch von jährlichen die Rede.\n1987 behauptete die Bosnierin Mirjana Dragičević Soldo, dass sie die Jungfrau Maria am zweiten Tag jedes Monats sehe. Die Mystikerin sagte, dass sie während dieser Erscheinungen mit ihr für Nichtgläubige bete. Die Muttergottes habe ihr auch eine Botschaft für die Pilger übergeben, die nach Medjugorje kommen. \nNur noch am Geburtstag\nAm 18. März 2020 kündigte die 55-jährige Seherin jedoch an, dass ihr die Mutter Jesu vorerst nicht mehr erscheinen werde, berichtet die amerikanische Website Catholic News Agency (CNA). Die Muttergottes habe ihr mitgeteilt, dass sie ihr nur noch einmal im Jahr, am 18. März, erscheinen werde. Das Datum entspricht dem Geburtstag der Seherin. \nDie so genannten Marienerscheinungen in Medjugorje, einer kleinen Stadt in Bosnien und Herzegowina, sind innerhalb der Kirche umstritten. Der Vatikan hat die Angelegenheit untersucht, ohne jedoch grundsätzlich Stellung zu nehmen. Jedenfalls wurden die Erscheinungen nie authentifiziert. \nOffenbarungen für die Zukunft\nDragičević Soldo gehört zu einer Gruppe von sechs Kindern in der Stadt, die seit 1981 behaupteten, sie hätten Marienerscheinungen erlebt. Den jungen Visionären zufolge gab ihnen Maria Botschaften für den Frieden in der Welt, einen Aufruf zur Bekehrung, zum Gebet und Fasten sowie Offenbarungen über die Zukunft. \nGlaubwürdigkeit angezweifelt\nMedjugorje wurde nach und nach zu einem wichtigen Wallfahrtsort, an dem viele Menschen behaupteten, wunderbare Heilungen oder unerwartete Bekehrungen erlebt zu haben. Viele Autoren, Fachleute und kirchliche Persönlichkeiten zweifeln jedoch an der Glaubwürdigkeit der Aussagen. Papst Franziskus verzichtete während seines apostolischen Besuchs in Bosnien-Herzegowina im Juni 2015 darauf, den Wallfahrtsort zu besuchen. \nAn den täglichen Erscheinungen der Muttergottes hatte der Papst wiederholt Zweifel geäussert. Ohne die Erscheinungen offiziell anzuerkennen, beschloss der Pontifex im Mai 2019, Pilgerfahrten nach Medjugorje zuzulassen, wobei er von einer «ausschliesslich pastoralen» Entscheidung sprach. \nDer Wallfahrtsort gilt als wichtiger Wirtschaftsfaktor in der Region. Kritiker werfen den Verantwortlichen von Medjugorje vor, Glaubensaussagen für ökonomische Zwecke zu nutzen. (cath.ch / Übersetzung: uab) \n\n© Katholisches Medienzentrum, 22.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-22 07:00", "author": "cath.ch / Übersetzung: uab"}