{"id": "mega-schoen-weil-in-dieser-anbetung-gott-selber-praesent-ist", "tag": "Schweiz", "title": "Warum Jugendliche das Allerheiligste anbeten", "text": "\nAnbetung ist für viele Jugendliche ein Fremdwort. Aber nicht am Adoray-Festival. Drei Jugendliche erzählen von ihrer Motivation und der Herausforderung, fromm zu sein.\nVera Rüttimann \nAm Wochenende trafen sich mehr als 500 Jugendliche und junge Erwachsene in Zug, um dort am Adoray-Festival teilzunehmen. Darunter auch Alexandra Odermatt, Jan Rütti und Julia Züger. \n\nAlexandra Odermatt, 20 aus Hünenberg (ZG)\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAlexandra Odermatt\n\n\n\nIch bin zum fünften Mal am Adoray-Festival in Zug. Ich bin mit 15 Jahren erstmals an dieses Festival gegangen mit Kollegen und jedes Jahr hat es mich wieder hierhergezogen. Es ist für mich ein Muss, hier zu sein. Die Anbetung ist für mich eine Zeit, wo ich zur Ruhe kommen kann. Für mich ist es mega schön, weil ich mir bewusst bin, dass in dieser Anbetung Gott selber präsent ist. Ich bin katholisch aufgewachsen und mir ist sehr früh mitgegeben worden, dass Jesus im Brot ist. Das ist wirklich eine Glaubenssache.\n«Einfach mal sein und hören können».Alexandra Odermatt\nFür mich ist es wie ein Dialog, wo ich vor Gott treten kann, und einfach mal sein und hören kann. Ich habe vor vier Wochen an der pädagogischen Hochschule die Ausbildung zur Lehrerin begonnen. Ich muss sonst viel geben, hier in der Anbetung kann ich mich beschenken lassen. Ich empfinde es als eine sehr wertvolle Zeit.\nBin ich fromm? Ja. Die Anbetung sieht nicht nur fromm aus, es ist auch so. Aber es ist schön. Mich fasziniert das mega. Ich habe mich immer gefragt, warum machen das so viele Jugendliche. Irgendetwas steckt doch da dahinter. Ich glaube, wenn diese Freude authentisch ist, dann ist es nicht bloss «fromm».\n\nJan Rütti, Schwarzenbach (SG), 22, Goldschmied\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJan Rütti\n\n\n\nAm Weltjugendtag in Krakau habe ich das erste Mal durch andere junge Leute von Adoray erfahren. Dort hat es mich gepackt, als ich auf der Wiese diese vielen Jugendlichen in stiller Anbetung sah.\n«Mich überraschte, dass es so viele sind.»Jan Rütti\nWas mich überrascht hat, ist, dass es so viele waren. Überrascht hat mich auch, wie modern die Lieder von Adoray sind. Diese tragenden Melodien, die auch mich berühren. \nDie Anbetung hat mich auch sehr berührt, weil ich das zuvor nicht gekannt habe. Am Anfang war das für mich ungewohnt, und die Gedanken schweiften ab und zu ab. Aber Stille ist eine Übungssache. Die Zeit der Anbetung ist für mich ein Rückzugsort geworden.\nIch verstehe, dass andere das nicht verstehen. Ich glaube, nicht jeder kann mit dieser Stille umgehen. Es ist zudem auch wissenschaftlich nicht beweisbar, dass Jesus tatsächlich im Brot gegenwärtig ist. Das bleibt eine Glaubenssache.\n\n\nJulia Züger, 18, Oberbüren (SG)\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJulia Züger\n\n\n\nSeit einem Jahr bin ich bei Adoray dabei in Gossau. Es freut mich, mit sehr vielen jungen Leuten unterwegs zu sein, die denselben Glauben teilen wie ich. Die Anbetung hier, wo man bis tief in der Nacht in der Kirche sein kann, geniesse ich besonders. Bei der Anbetung kann ich mir Zeit nehmen für Gott. Das mache ich auch zu Hause. Auch wenn ich gerade eine stressige Situation habe, nehme ich mir Zeit für Gott und gebe ihm Raum, zu wirken, zu sprechen und mich zu berühren.\n«Ich leide teilweise, Jesus leidet mit mir mit.»Julia Züger\nManchmal muss ich ein gewisses Unverständnis in meinem Umfeld aushalten, wenn sie mich nach meinem Glauben fragen. Ich leide teilweise, und dennoch weiss ich, Jesus leidet mit mir mit. Ich fühle mich nicht allein.\nWer Gott für mich ist: Das ist für mich jemand, der mir das Leben schenkt, der mich genauso gemacht hat wie ich bin und der einen Plan für mein Leben hat. Gott habe ich schon vor Adoray gefunden und jetzt ist er für mich mein ständiger Begleiter.\n\n© Katholisches Medienzentrum, 06.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-06 12:47", "author": "Vera Rüttimann"}