{"id": "mehr-als-5000-unterschriften-und-fast-1400-kommentare", "tag": "Schweiz", "title": "Mehr als 5000 Unterschriften gegen Pflichtzölibat", "text": "\nBrigels GR, 14.3.19 (kath.ch) Florentina Camartin aus dem bündnerischen Brigels will den Papst darum bitten, den Pflichtzölibat abzuschaffen. Innerhalb der Sammelfrist kamen über 5000 Unterschriften zusammen. Die zahlreichen Kommentare zum Vorstoss der Unterstützer will sie auch den Schweizer Bischöfen schicken. \nUeli Abt\nEin Rücktritt in Florentina Camartins Pfarrei in Brigels hatte die 75-Jährige aufs Thema gebracht. Ein beliebter Priester hatte zugegeben, dass er sich verliebt hatte und musste in der Folge sein Amt aufgeben.\nLaut Camartin hätten viele Menschen im Dorf kein Problem damit gehabt, wenn der Priester die Beziehung öffentlich gelebt hätte. Letzten September startete sie eine Petition, die sich an den Papst richtet. Diese fordert, dass Priester selbst wählen können, ob sie ihr Amt als Zölibatäre oder als Verheiratete ausüben wollen. Ausserdem sollen verheiratete Priester wieder in ihr Amt zurückkehren können.\n«Respekt» für Unterstützer wie auch die anderen\nDie Suche nach Unterstützenden der Petition lief über ein dafür spezialisiertes Online-Portal. Dieses legt die Sammeldauer auf sechs Monate fest. Die Frist lief am Donnerstag (14. März) ab. 5252 Personen unterstützen die Petition.\n«Ich habe Respekt vor jenen, die sich die Mühe machten, sich mit dem Thema auseinanderzusetzen und sich für die Petition registriert haben», sagt Camartin auf Anfrage von kath.ch. Sie habe aber auch Respekt vor jenen, die es nicht taten. «Jeder darf seine eigene Meinung haben», sagt sie.\nAls Getaufte trage man die Verantwortung, auf Probleme innerhalb der Kirche hinzuweisen. «Wenn die Seelsorger predigen, dass wir einander ernst nehmen sollten, so sollte die Kirche uns auch zuhören», so Camartin.\nDeutliche Kommentare\nEs werde nun einige Zeit dauern, die Einreichung vorzubereiten. Zusammen mit der Liste der registrierten Unterstützenden wird sie auch die auf der Petitions-Website eingegangenen 1396 Kommentare im Vatikan einreichen. Es habe sehr gut formulierte Beiträge darunter, wie auch solche, die aus ihrer Sicht in der Kritik zu weit gingen.\nBeispielsweise schreibt eine Unterstützerin in ihrem Kommentar: «Es darf nicht sein, dass wir sehr gute Seelsorger, die unsere Sprache, Kultur und Mentalität verstehen und das Wort Gottes in verständlicher Sprache übermitteln, verlieren. Ich bin sehr traurig.»\nZölibat aus Überzeugung soll weiterhin möglich sein\nCamartin betont, dass die Petition nicht radikal die Streichung des Zölibats verlangt, sondern den Priestern die Wahl lassen will. «Ich kann mir gut vorstellen, dass einige Priester aus Überzeugung ehelos bleiben wollen.» Camartin glaubt, dass man so dem Zölibat wieder seinen ursprünglichen, spirituellen Sinn geben könnte.\nDie Zahl der Unterstützenden spielt für Camartin eine untergeordnete Rolle. Ursprünglich sei sie zwar von 18’000 möglichen Befürworter ausgegangen, und habe im Verlauf der Sammelaktion die erwartete Zahl auf 6000 korrigiert. Die Zahlen seien aber willkürlich. «Irgendetwas muss man auf dem Portal ja anklicken», sagt Camartin.\nKopie an Schweizer Bischöfe\n«Es ist wichtig, dass die Verantwortlichen in der Leitung der Kirche wissen, was viele Gläubige bezüglich Pflicht zum Zölibat denken», sagt Camartin weiter. Sie will deshalb auch eine Kopie der Kommentare den Schweizer Bischöfen zukommen lassen. «Es ist an der Zeit, dass die Bischöfe selber auch für mehr Kompetenzen in dieser Hinsicht für ihre Bistümer einstehen.» So wie jedes Volk seine Mentalität habe, die nicht übergangen werden dürfe, so sollte es auch möglich sein, dass die Kirche regionale Anpassungen machen könne, so lange es nicht um Glaubensinhalte gehe.\n\nBündner Katholiken sammeln Unterschriften gegen Pflichtzölibat\n\n\n© Katholisches Medienzentrum, 15.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-15 11:36", "author": "Ueli Abt"}