{"id": "mehr-schutz-fuer-fluechtlingskinder-gefordert", "tag": "International", "tag2": "International", "title": "Mehr Schutz für Flüchtlingskinder gefordert", "text": "\n81’000 Menschen sind im laufenden Jahr über das Mittelmeer nach Europa gekommen, ein Viertel von ihnen Kinder. Das geht aus dem am Montag veröffentlichten Bericht «Desperate Journeys» des Uno-Flüchtlingshilfswerks UNHCR hervor.\nIm entsprechenden Vorjahreszeitraum seien es 103’000 Menschen gewesen. Viele der ankommenden Kinder seien von ihren Eltern getrennt worden und ihr Leid ende nicht an der Grenze, sagte die Direktorin des UNHCR-Europabüros, Pascale Moreau.\nMissbrauch und Gewalt ausgesetzt\nIn ganz Europa würden Kinder «in grossen Zentren mit minimaler Aufsicht untergebracht, wodurch sie weiterem Missbrauch, Gewalt und psychischen Belastungen ausgesetzt werden und das Risiko steigt, dass sie weiterziehen oder verschwinden», so Moreau weiter. \nDas UNHCR forderte die europäischen Staaten auf, Kinder nicht länger bei der Einreise zu inhaftieren, ausgebildete Vormünder und Sozialarbeiter zu ernennen sowie Bildungsmöglichkeiten für die Kinder sicherzustellen.\nVerfahren beschleunigen\nDie meisten Ankünfte im Mittelmeerraum verzeichnete dem Bericht zufolge in diesem Jahr Griechenland. Dort seien fast 13’000 Kinder auf dem Seeweg angekommen, darunter fast 2100 unbegleitete Kinder. Sie stammten aus Syrien oder Afghanistan. \nBis Ende September hätten sich die meisten von ihnen «noch in ungeeigneten Unterkünften» befunden, bemängelte das Hilfswerk. Vorgesehen sei, Kinder in Pflegefamilien unterzubringen. Gefordert seien jedoch auch die anderen europäischen Staaten, so das UNHCR: Sie müssten Plätze für die Umsiedlung der Kinder zur Verfügung stellen und die Verfahren zur Familienzusammenführung beschleunigen. (kna)\n\n© Katholisches Medienzentrum, 14.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-14 06:13", "author": "kna"}