{"id": "mehr-synodalitaet-wagen-ueber-pfingsten-hinaus", "tag": "Kommentar", "tag2": "Kommentar", "title": "Mehr Synodalität wagen – auf geht's!", "text": "\nPapst Franziskus macht Tempo bei seiner Vision einer synodalen Kirche. Die Schweiz sollte nun endlich aufs Tempo drücken und ihre Erfahrungen bündeln. Denn vom Modell Schweiz kann die Weltkirche lernen, meint Raphael Rauch in seinem Kommentar.\nEs ist kein Zufall, das Papst Franziskus kurz vor Pfingsten seine Vision einer synodalen Kirche unterstrichen hat. Pfingsten ist der Geburtstag der Kirche. Und Pfingsten steht für eine vielfältige Kirche: Die Jünger Jesu sprechen nicht alle Aramäisch. Die Feuerzungen beflügeln ihr Sprachvermögen. Sie stehen für eine Kirche, die sich in unterschiedlichen Gestalten und Sprachen zeigt.\nZarte Pflänzchen einer synodalen Kirche\nLängst ist klar: Eine synodale Kirche ist mehr als ein deutscher Sonderweg. Reaktionäre Katholiken versuchen, den Synodalen Weg in Deutschland als schismatischen Irrweg liberaler Teutonen zu diskreditieren. Sie übersehen bewusst, dass andere Bischofskonferenzen sich längst ebenfalls aufgemacht haben, um mehr Synodalität zu wagen.\n\n\n\n\n\n\n\n©  zVg / Frauenbund\n\n\nAuf dem Weg der Erneuerung: Die Bischofskonferenz traf im September eine Delegation von Frauenvertreterinnen.\n\n\n\nEgal ob Irland, Italien, Australien oder die Schweiz: Überall wachsen zarte Pflänzchen einer synodalen Kirche. Damit diese wachsen und gedeihen können, braucht es «Liebe und Geduld», um die Lieblingswörter des Churer Bischofs Joseph Bonnemain zu zitieren.\nVage Ergebnisse, zähe Umsetzung\nDer von Papst Franziskus skizzierte Zeitplan sollte die Schweizer Kirche als Ermutigung sehen, Kurs zu halten – und als Mahnung, Verbindlichkeit und Tempo zu erhöhen. Die Schweizer Kirche hätte die Möglichkeit gehabt, synodale Avantgarde zu sein. Doch diese Möglichkeit hat sie verpasst.\n\n\n\n\n\n\n\n©  Peter Esser\n\n\nAuf dem Weg der Erneuerung: Elf Frauen trafen acht Bischöfe und einen Abt.\n\n\n\nBislang haben sich die Bischöfe auf ihrem Weg der Erneuerung nur mit Frauenvertreterinnen getroffen: mit vagen Ergebnissen und zäher Umsetzung. Das Treffen mit Vertretern der Römisch-katholischen Zentralkonferenz der Schweiz ist für Juni geplant, mit Jugendvertretern im Herbst. \nDie Bischöfe sollten sich früher mit den Jugendvertretern treffen\nEs wäre sinnvoll, das Treffen mit den Jugendvertretern vorzuverlegen – damit zum 17. Oktober 2021 konkrete Schritte benannt werden können. Dann soll laut Vatikan der Prozess «auf Ebene der Bistümer, Orden, Gemeinschaften, theologischen Fakultäten und Kurienbehörden» eröffnet werden. \n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain im Gespräch mit der Zürcher Synodalratspräsidentin Franziska Driessen-Reding.\n\n\n\nAuch die Landeskirchen sollten aufs Tempo drücken. Sie könnten den RKZ-Fokus im September dafür nutzen, ein straffes Halbjahresprogramm zu skizzieren, damit im Frühjahr 2022 Schweizer Erfolgsgeschichten vom Rheintal bis zur Rhone in Rom Beachtung finden.\nSchweizer Erfolgsgeschichten\nZu den Schweizer Erfolgsgeschichten gehört das Modell, den Laientheologinnen und -theologen Gemeindeleitungen zu übertragen und diese auch mit Taufen, Trauungen und Predigten zu beauftragen. \nZu den Erfolgsgeschichten gehört das duale System mit seinen «checks and balances». \n\n\n\n\n\n\n\n©  Sylvia Stam/lukath\n\n\nRenata Asal-Steger, RKZ-Präsidentin\n\n\n\nUnd zu den Erfolgsgeschichten gehört, Weltkirche im Kleinen zu leben: Vier Sprachregionen bedeuten vier pastorale Kulturen, die durch die Missionsgemeinden potenziert werden. Vom «Segen für alle» bis zur Tamilen-Wallfahrt nach Einsiedeln spiegelt die Schweizer Kirche die Vielfalt des Katholizismus wider. \nBest-Practice-Modelle statt Schlagzeilen über Chur und krumme Finanzdeals\nVon diesen Schweizer Erfolgsgeschichten und Best-Practice-Modellen sollte die Weltkirche mehr hören – und nicht nur die üblichen Schlagzeilen über Chur, krumme Finanzdeals mit Schweizer Banken und die Schweizergarde.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\n\"Liebe gewinnt\": Der schwule Seelsorger Meinrad Furrer segnete am 10. Mai dieses lesbische Paar.\n\n\n\nBischöfe, Kantonalkirchen und alle Getauften sollten Papst Franziskus’ Überraschung zu Pfingsten als Ansporn nehmen, nun konkreter zu werden mit dem Weg der Erneuerung. Dann könnte die Kirche an Pfingsten nicht nur die Aussendung des Heiligen Geistes feiern – sondern auch seine Aktualisierung in die Welt von heute. Wagen wir mehr Synodalität – auf geht’s!\n\n\nWeltweite Synode: Zwei Jahre lang von unten nach oben lernen, wie synodale Kirche geht\n\n\n© Katholisches Medienzentrum, 22.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-22 05:00", "author": "Raphael Rauch"}