{"id": "mehr-religioese-sendungen-bei-ard-und-zdf", "tag": "International", "tag2": "International", "title": "Mehr religiöse Sendungen bei ARD und ZDF", "text": "\nDie beiden deutschen öffentlich-rechtlichen Fernsehsender geben religiösen Sendungen in der Advents- und Weihnachtszeit deutlich mehr Gewicht als bisher. Dies in Zeiten von Corona.\nMehr religiöse Sendungen gibt es bei ARD und ZDF an Heiligabend. Aber auch an jedem Adventssonntag würden ARD und ZDF katholische und evangelische Gottesdienste übertragen, teilten die Deutsche Bischofskonferenz und der Rat der Evangelischen Kirche (EKD) am Donnerstag in Bonn und Hannover mit.\nAdventstimmung ins Wohnzimmer\n«Ich bin den Sendern für ihr grosses Engagement trotz schwieriger Rahmenbedingungen sehr dankbar. Zu Millionen Menschen kommt auf diese Weise eine advent- und weihnachtliche Stimmung in die Wohnzimmer», sagte der Medienbischof der katholischen Bischofskonferenz, Bischof Gebhard Fürst. Trotz der Corona-Krise können gemeinsam Gottesdienste gefeiert, Gemeinschaft und Zusammenhalt erfahren werden.\nGeistliche Orientierung in schwieriger Zeit\nDer EKD-Medienbischof, Kirchenpräsident Volker Jung, erklärte, die Fernseh- und Rundfunkgottesdienste hätten bisher in der Corona-Zeit eine ganz wichtige Bedeutung gehabt. Das zeigten viele Rückmeldungen. «Sie sind geistliche Orientierung in einer schwierigen Zeit. Sie geben Kraft und helfen, Spannungen mit Geduld auszuhalten. Gerade in der Advents- und Weihnachtszeit werden viele Menschen danach suchen.»\nÜber den Tag verteilt gibt es insbesondere am 24. Dezember im Fernsehen ab 15.00 Uhr zahlreiche ökumenische, katholische und evangelische Gottesdienstangebote. Darunter sind um 16.15 Uhr (Das Erste/ARD) und um 19.15 Uhr (ZDF) jeweils eine evangelische Christvesper sowie um 21.25 Uhr (BR) und um 23.20 Uhr (Das Erste/ARD) jeweils eine katholische Christmette. Ausserdem wird für Kinder und Familien am Nachmittag ein Krippenspiel in filmischer Form gezeigt (KiKA, MDR). (kna)\n\n© Katholisches Medienzentrum, 27.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-27 11:10", "author": "Mehr religiöse Sendungen gibt es bei ARD und ZDF an Heiligabend. Aber auch an jedem Adventssonntag würden ARD und ZDF katholische und evangelische Gottesdienste übertragen, teilten die Deutsche Bischofskonferenz und der Rat der Evangelischen Kirche (EKD) am Donnerstag in Bonn und Hannover mit."}