{"id": "mehr-noch-als-der-tourismus-leidet-in-rom-das-pilgerwesen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Mehr noch als der Tourismus leidet in Rom das Pilgerwesen", "text": "\nWie jedes Jahr entfliehen die Römer der Hitze in ihrer Ewigen Stadt. Die jedoch füllt sich umgekehrt im August 2020 kaum mit Touristen. Pilger kommen noch weniger, auch wenn sich ihnen seltene Möglichkeiten bieten.\nRoland Juchem\nDie schlechte Nachricht gleich vorweg: 40 Prozent der kirchlichen Pilgerhäuser in Rom bleiben auf Dauer geschlossen. «Schuld ist nicht nur Corona», fügt Werner Demmel, Leiter des deutschsprachigen Pilgerbüros, hinzu. Für viele Häuser in Trägerschaft eines Ordens – insgesamt gibt es in Rom hunderte – seien Pandemie und Lockdown Anlass, einen Schlussstrich zu ziehen.\nLockdown als Schlag in die Kniekehlen\nSie tun dies, weil ihnen wegen Nachwuchsmangel Mitarbeiter fehlen und sie Angestellte höher bezahlen müssen. Vor allem setzt ihnen seit einigen Jahren eine in Italien eingeführte Grundsteuer zu. Da war der Lockdown der Schlag in die Kniekehlen.\nGruppen mit bis zu 800 Personen angkündigt\nDer pandemiebedingte Einbruch der Pilgerzahlen ist auch deswegen so heftig, weil diese in den Jahren zuvor stetig gestiegen waren. Bis zuletzt auf gut 10’000 Menschen, die im vergangenen Jahr das deutschsprachige Pilgerbüro nahe der Engelsbrücke aufsuchten. Hinzu kamen 1400 Anrufer und gut 6000 Mails. «Für dieses Jahr waren Gruppen mit bis zu 800 Leuten angekündigt», berichtet Demmel. Doch am 9. März schloss Demmel das Pilgerbüro, und abends Ministerpräsident Conte das ganze Land. \n\n\n\n\n\n\n\n©  kna\n\n\nPapst Franziskus während einer Generalaudienz im Jahr 2019\n\n\n\nEnttäuschung über wegfallende Papstaudienzen \nAls das Büro am 18. Mai wieder öffnete – für drei Stunden täglich -, merkte Demmel sofort: «Es wird nicht mehr so sein, wie es mal war.» In den drei Monaten seither fanden ganze 21 Besucher den Weg ins Pilgerbüro. Bisher kommen nur Einzelne oder Familien nach Rom; besonders enttäuscht sind sie zu erfahren, dass die Papst-Audienzen auf dem Petersplatz bis Ende des Jahres ausgesetzt sind. Ein bisschen hofft Demmel noch auf Oktober, einen typischen Rom-Reisemonat. \nAuf 2021 umgebucht \nDas Gästehaus des Schwestern-Instituts «Maria Santissima Bambina» hat seit 23. Juni wieder geöffnet. Auch ihnen wurden so gut wie alle Buchungen abgesagt, sagt die Schwester am Empfang. Viele hätten aber auf 2021 umgebucht. Neben ersten Touristen aus Italien beherbergt das Gästehaus neben den Kolonnaden mit atemberaubendem Blick auf den Vatikan vor allem Eltern, deren Kinder im nahe gelegenen Kinderkrankenhaus «Bambino Gesu» behandelt werden. Das bei deutschsprachigen Pilgern beliebte Gästehaus «Residenza Madri Pie» südlich des Petersplatzes ist seit Anfang März geschlossen. Laut Hinweisschildern am Eingangstor wegen Umbaumassnahmen und auf unbestimmte Zeit. Ein Anruf im Generalat der Schwestern erbringt wenig Konkretes. Die Arbeiten hätten noch nicht begonnen, teilt jemand mit, mehr könne er nicht sagen.\nLange Schlangen – wegen Distanzregel \nAuf dem Weg in den Petersdom bilden sich seit August wieder Schlangen. Dass sie schon über 100 Meter lang werden, liegt an dem Mindestabstand, den die Besucher einhalten sollen – und meist auch tun. Vor dem Pantheon in der Innenstadt sind die Schlangen ebenso lang, aber etwas dichter gedrängt. Ein- und Ausgänge zu Petersplatz und Petersdom sind strikter geregelt: rechts die Eingänge zum Platz und zum Dom, links der Ausgang. Zwar ist die Kirche nicht mehr so leer wie im Lockdown, aber noch entfernt von den Massen, die sie sonst füllen.\n\n\n\n\n\n\n\n©  Oliver Sittel\n\n\nSchweizergardist am Bronzetor mit Touristen im Hintergrund.\n\n\n\nÄhnliches gilt für die Vatikanischen Museen: Besucher haben mehr Zeit und freiere Sicht auf die zahlreichen Schätze. «Derzeit kommen etwa 4’500 täglich», sagt ein Angestellter, der die Online-Reservierungen kontrolliert. Das ist nicht mal ein Viertel der sonst 20’000 und mehr Besucher pro Tag. Es sei aber die richtige Zahl, damit es nicht zu voll ist, meint ein Besucher-Paar. Mit 300 Besuchern sei die Sixtina dann doch schon gut gefüllt.\nPro Tag so viele wie früher in einer Stunde\nAus den Priscilla-Katakomben, eine von dreien, die ihre Tore am 22. Juni wieder öffneten, ist zu hören: «Die Besucher, die heute während eines ganzen Tages kommen, hatten wir früher in einer Stunde.» Gruppen sind wie andernorts auch auf zehn Personen begrenzt. Vor allem italienische Touristen besuchen derzeit Rom – ergänzt um Spanier, Franzosen und Deutsche, wobei unter den beiden letzten wohl auch Schweizer und Österreicher subsumiert werden.\nIm Borgo Pio, einer traditionellen Touristenmeile, die auf den Vatikan zuführt, haben etliche Restaurants wieder geöffnet. Doch wenn die Hälfte der Tische besetzt ist, ist das schon viel. Momentan hätten sie fünf bis zehn Prozent der Gäste vom Vorjahr, erzählt ein Barbesitzer.\nVor vielen Restaurants werden am frühen Abend die Tische liebevoll eingedeckt, teils mit frischen Blumen, nur um etliche Stunden später ungenutzt wieder abgeräumt zu werden. Nicht von ungefähr weist der Vatikan zum diesjährigen Welttourismustag am 20. September auf die fatalen wirtschaftlichen Folgen der Pandemie hin. Kurienkardinal Peter Turkson sprach von einer «beispiellosen Krise in vielen Bereichen, die mit Tourismus zu tun haben». (CIC)\n\n© Katholisches Medienzentrum, 14.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-14 14:53", "author": "Roland Juchem"}