{"id": "mehr-menschen-wollen-bei-caritas-maerkten-einkaufen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mehr Menschen wollen bei Caritas-Märkten einkaufen", "text": "\nCaritas-Märkte in der Schweiz verkaufen Grundnahrungsmittel, Frischprodukte und Hygieneartikel zu vergünstigten Preisen. Wegen der Corona-Krise wächst der Kundenkreis.\nBarbara Ludwig\nFür Menschen mit schmalem Budget sind Caritas-Märkte eine gute Adresse. Dort können sie Grundnahrungsmittel, Früchte, Gemüse, Milchprodukte und Hygieneartikel einkaufen. «Zu Tiefstpreisen», wie das katholische Hilfswerk auf seiner Webseite schreibt. In der Schweiz gibt es 21 Caritas-Märkte.\n200 bis 300 neue Kunden pro Woche\nIn Zeiten von Corona stösst ihr Angebot auf eine grössere Nachfrage. Es sei zwar nicht so, dass sich vor sämtlichen Caritas-Märkten in der Schweiz lange Schlangen bildeten oder man im April mehr Kunden in den Läden hatte, sagt Stefan Gribi, Leiter Abteilung Kommunikation, auf Anfrage.\n«Aber wir stellen fest, dass sich der Kundenkreis zurzeit erweitert. Pro Woche beantragen 200 bis 300 neue Kunden eine Einkaufskarte.» Eine solche Karte benötigt man, um in den Caritas-Märkten einkaufen zu können. Abgegeben wird sie an Personen, die am oder unter dem Existenzminimum leben, die Sozialhilfe oder Ergänzungsleistungen zur AHV oder IV beziehen oder sich in einer Schuldensanierung befinden.\nBegehrt sind Teigwaren, Öl und Mehl\nDas Hilfswerk beobachtet zudem, dass sich der Umsatz seit Beginn der Corona-Krise bei haltbaren Grundnahrungsmitteln wie Teigwaren, Öl und Mehl verdoppelt hat. Auch die durchschnittliche Einkaufssumme pro Person sei von 13 auf 17 Franken gestiegen.\n\n\nNicht alle müssen für ein Kilo Teigwaren Schlange stehen\n\n\n© Katholisches Medienzentrum, 13.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-13 06:55", "author": "Barbara Ludwig"}