{"id": "mehr-als-1000-unterschriften-fuer-segnung-homosexueller-paare", "tag": "International", "tag2": "International", "title": "Mehr als 1000 Unterschriften für Segnung homosexueller Paare", "text": "\nEine Unterschriftenaktion zur Segnung homosexueller Partner haben nach Angaben von Mitinitiator Burkhard Hose innerhalb von eineinhalb Tagen deutlich mehr als 1000 Menschen in Deutschland unterstützt.\n«Die Resonanz ist überwältigend», sagte der katholische Würzburger Hochschulpfarrer am Mittwoch auf Anfrage. Zwischen 80 und 90 Prozent der Unterschriften kämen von pastoralen Mitarbeitenden, also Pfarrern und Diakonen sowie Gemeinde- und Pastoralreferenten, schätzt Hose.\nDie Aktion ist eine Reaktion auf die am Montag publik gewordene Absage der Römischen Glaubenskongregation an solche Segnungen.\n«Wir verweigern eine Segensfeier nicht», heisst es in der Erklärung. Man tue dies in der Verantwortung als Seelsorgerinnen und Seelsorger, die Menschen in wichtigen Momenten ihres Lebens den Segen zusagten, den Gott allein schenke. «Wir respektieren und schätzen ihre Liebe und glauben darüber hinaus, dass der Segen Gottes mit ihnen ist.»\nGenug diskutiert\nTheologische Argumente und Erkenntnisgewinne seien zur Genüge ausgetauscht. «Wir nehmen nicht hin, dass eine ausgrenzende und veraltete Sexualmoral auf dem Rücken von Menschen ausgetragen wird und unsere Arbeit in der Seelsorge untergräbt.»\nAm Montagabend sei der Aufruf über interne Verteiler, seit Dienstagmittag auch öffentlich verbreitet worden. «Ich habe gesagt, also unter 100 möchte ich nicht an die Öffentlichkeit gehen, vielleicht bekommen wir die bis zum Wochenende zusammen», so der Pfarrer.\nEinzelne schützen\nDurch die breite Unterstützung gebe es einen öffentlichen Schutz für Einzelne vor Sanktionen, sollten sie Paare segnen, hofft Hose. Differenziere man die Rückmeldungen, könne man eine «Landkarte des offenen Klimas» der katholischen Kirche in Deutschland zeichnen.\nSo sei auffallend viel Unterstützung aus den Bistümern Essen und Mainz sowie dem Südwesten der Republik gekommen.\nBis zum Palmsonntag wolle man Unterschriften sammeln, erklärte der Hochschulseelsorger, der die Aktion mit Pfarrer Bernd Mönkebüscher aus Hamm initiierte. Danach wolle man den Aufruf an den Vorsitzenden der Deutschen Bischofskonferenz, Bischof Georg Bätzing, und an die Vorsitzende des Synodal-Forums «Sexualität und Partnerschaft» beim Synodalen Weg, Birgit Mock, übergeben. Man bemühe sich angesichts der Resonanz um einen persönlichen Termin, so Hose.\n\n\n\n\nBistum St. Gallen kritisiert den Vatikan: “Die Kirche darf niemanden vom Segen ausschliessen”\n\n\n© Katholisches Medienzentrum, 17.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-17 13:13"}