{"id": "mehr-geld-auch-fuer-die-fluechtlingshilfe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mehr Geld – auch für die Flüchtlingshilfe", "text": "\nMorgen Montag beginnt in Bern die ausserordentliche Session zur Bewältigung der Corona-Krise. Thema ist auch die Flüchtlingshilfe.\nDiesmal kommen die Räte nicht im Bundeshaus zusammen, sondern in den Hallen von Bernexpo, dies im Zuge der Massnahmen gegen die Pandemie. Inhaltlich wird sich das Parlament in der ausserordentlichen Session, die bis 7. Mai dauert, mit zahlreichen Fragen rund um die Abmilderung der wirtschaftlichen Folgen der Corona-Krise befassen, so etwa um Kurzarbeit, Bürgschaften und Erwerbsersatz. \nDoch nicht nur: Eine Motion, welche die Räte voraussichtlich behandelt, zielt auf die Verbesserung der Situation von Flüchtlingen ab, wie aus dem Sessionsprogramm hervorgeht. \nMehr Mittel für den Schutz vor Covid-19 in Lagern\nDie Aussenpolitische Kommission des Nationalrats verlangt mit einer Motion die Aufstockung der Mittel für die humanitäre Hilfe um 100 Millionen Franken.\nDas Geld soll insbesondere Flüchtlingslagern zugutekommen: Unter anderem sollen die bilaterale Hilfe sowie Materiallieferungen zur Bekämpfung von und für die Prävention vor Covid-19 ausgebaut werden. \nGemäss Motionstext soll mit den zusätzlichen Mitteln aus einem solchen Nachtragskredit ein substanzieller Beitrag an die Apelle von internationalen Organisationen wie Uno und IKRK geleistet werden. Der Bundesrat beantragt die Annahme der Motion. \nFür gerechtere Verteilung der Flüchtlinge\nAusserdem hat die Staatspolitische Kommission des Nationalrats eine Motion eingereicht, die vom Bundesrat verlangt, sich auf europäischer Ebene für eine Reform des Dublin-Abkommens einzusetzen: Dies soll dazu führen, dass Flüchtlinge auf den griechischen Inseln gleichmässiger und gerechter verteilt werden. Der Bundesrat beantragt die Annahme der Motion. Sie wird an einer der nächsten Sessionen behandelt werden.  (sda/uab)\n\n© Katholisches Medienzentrum, 03.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-03 15:19", "author": "sda/uab"}