{"id": "mehr-kopf-statt-kopftuch-musliminnen-beziehen-stellung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mehr Kopf statt Kopftuch – Musliminnen beziehen Stellung", "text": "\nZürich, 21.3.19 (kath.ch) «Mehr Kopf als Tuch – Muslimische Frauen sprechen für sich». Unter diesem Titel lud am Mittwoch das Zürcher Institut für interreligiösen Dialog (ZIID) Interessierte zu einem Podium in ihre Räumlichkeiten im Kulturpark ein. Zu Gast war Amani Abuzahra, Autorin des Buches «Mehr Kopf als Tuch» und eine Muslimin, die das Kurzfilmprojekt Swiss Muslim Stories vorstellte.\nVera Rüttimann\nHannan Salamat, seit Beginn dieses Jahres Fachleiterin Islam am ZIID, präsentierte zu Beginn des Abends ihr Institut, das seit 25 Jahren durch Wissensvermittlung versucht, Schubladendenken und Vorurteile gegenüber anderen Religionen abzubauen, um so ein besseres Wir-Gefühl unter den Religionsgemeinschaften in einer pluralen Gesellschaft herzustellen.\nDeshalb war die Freude der drei Dutzend anwesenden Personen besonders gross, zwei Powerfrauen des interreligiösen Dialogs hören zu können, die aus ihren persönlichen Lebenswelten als Musliminnen erzählten.\nAls unmündig dargestellt\nMit Amani Abuzahra konnte im Kulturpark ein prominenter Gast begrüsst werden. Die Wienerin ist Autorin, Referentin und Philosophin und eine der bekanntesten Stimmen, wenn es um den Islam in Österreich geht. Was der Referentin besonders missfällt, unterstrich sie gleich  zu Beginn ihres Referates: «Wenn Medien über die muslimische Frau sprechen, dann geht’s immer nur um die muslimische Frau. Selten sind es verschiedene Bilder.»\n«Es geht immer nur um die muslimische Frau.»\nEs werde sehr stark reduziert: Entweder sei die Frau die Unterdrückte, die Unmündige oder eine IS-Braut: «Die Muslimin ist eine Frau, der abgesprochen wird, ein Subjekt zu sein.»\nEine Frau zudem, die stark reduziert werde auf das Kopftuch und ihre religiöse Zugehörigkeit. «Die Musliminnen werden dadurch oft als die Anderen markiert.» Dabei war das Kopftuch gerade in Alpenländern vor hundert 100 Jahren noch nicht derart fremd-markiert wie heute.\nWenn wir uns nur noch über diese religiöse Markierung wahrnehmen würden, so die Referentin, dann sei dies etwas, was uns ständig voneinander trenne.\nSchlüsselwort Empowerment\nMit ihrem Buch «Mehr Kopf als Tuch: Muslimische Frauen am Wort» gehe es darum, dieser Vereinheitlichung etwas anderes entgegenzusetzen. Musliminnen kommen im Buch selbst zu Wort. Empowerment ist für die österreichische Autorin denn auch das Schlüsselwort an diesem Abend.\nEs gehe darum, so die eloquente Rednerin, andere Narrative zuzulassen. Zu verstehen, dass Muslimminen hier ganz genauso präsent seien wie andere: «Als Optimistinnen und Zweifelnde. Als Gestrandete und im Leben Angekommene.» Musliminnen sollen über den gesteckten Rahmen hinauskommen. Das gehe nur, wenn sie selbst über ihre Geschichte sprächen.\n«Swiss Muslim Stories»\nÜber ein solches Projekt sprach weiter die Vertreterin der «Swiss Muslim Stories». Im Vortrag von E.H.*, die nicht mit vollem Namen genannt werden möchte, ging es ebenfalls um Empowerment. Darum, jungen Musliminnen und Muslimen eine Stimme zu geben.\nDas Projekt «Swiss Muslim Stories», das unter anderem vom Bundesamt für Sozialversicherungen (Plattform Jugend und Medien), der Fachstelle für Rassismusbekämpfung, der Fachstelle für Integrationsfragen des Kantons Zürich und  der Stiftung Mercator Schweiz unterstützt wird, soll aufzeigen, welchen Beitrag junge Muslime in der Schweiz leisten.\nIn zehn verschiedenen Videos, umgesetzt von der Zürcher Kreativagentur «Mit freundlichen Grüssen«,  erzählen die Porträtierten  aus ihrem Alltag und reden über ihre Träume, Sehnsüchte und Wünsche.\nAlltag kommt kaum vor\nDie Lebenswege der Porträtierten, das konnten die Anwesenden in vier Vorführfilmen sehen,  könnten nicht unterschiedlicher sein. Viele jedoch kämpfen mit verschiedenen Formen der Ausgrenzung.\n«Der muslimische Alltag kommt in den Medien kaum vor.»\nDie Referentin sagte denn auch: «Themen wie muslimischer Alltag und positive Erfolgsgeschichten kommen in den Medien kaum vor. Wir wollten eine neue Perspektive in diesen bestehenden Diskurs einbringen, die über die Kopftuch-Debatte hinaus geht.»\nAusgangspunkt dieses Video-Projektes unter der Trägerschaft des Vereins Muslimische Jugend Schweiz (Ummah) ist der Umstand, dass hierzulande viele Muslime aufgrund ihrer Herkunft, Religionszugehörigkeit und des Kopftuches gängigen Klischees und Ressentiments ausgesetzt sind.\nNeue Bilder entgegensetzen\nDie Referentin sagte: «Mit dieser digitalen Kampagnen-Plattform wollen wir ein neues Bild zeigen.» Viele Muslime, auch das sollen die Videos aufzeigen, seien nämlich bereit, ihren Beitrag zur Gestaltung der Gesellschaft zu leisten.\nE.H. gehört zu einem Projektteam aus Forschenden und Studierenden verschiedener Hochschulen der Deutschschweiz, das für die Umsetzung dieses Projektes verantwortlich war. Wie kamen sie zu ihren Protagonisten? Man habe sich erst im akademischen Milieu umgeschaut, dann aber auch Freunde und Bekannte aus anderen sozialen Schichten angefragt, so die Referentin.\nViele Absagen erhalten\nVon vielen, sagte sie, ernteten sie jedoch auch Absagen, weil sie sich aus Angst vor negativen Reaktionen nicht zeigen wollten. Die Referentin kann diese Haltung verstehen: «Ich habe selbst erlebt, was negative Berichterstattung über Muslime mit einem machen kann. Zudem weiss man heute nie, was mit den Informationen im Internet passiert.»\nAmani Abuzahra sagte zu diesem Projekt: «Unsere Perspektive ist eine wichtige in dieser Gesellschaft. Sie war bislang kaum vorhanden.» Sie sieht noch so viele andere Möglichkeiten, die eigene Geschichte der Muslime sichtbar zu machen.\n*Name der Redaktion bekannt.\n\n\nMuslimische Jugendliche räumen in Videos mit Klischees auf\n\n\n© Katholisches Medienzentrum, 21.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-21 17:32", "author": "Vera Rüttimann"}