{"id": "mehrere-us-bischoefe-erklaeren-unterstuetzung-fuer-lgbt-jugendliche", "tag": "International", "tag2": "International", "title": "Mehrere US-Bischöfe erklären Unterstützung für LGBT-Jugendliche", "text": "\nMehrere US-Bischöfe, darunter Kardinal Joseph Tobin, haben eine Unterstützungs-Erklärung für homo- und bisexuelle Jugendliche und junge Transgender-Personen unterzeichnet. «Gott hat euch geschaffen, Gott liebt euch und Gott ist auf eurer Seite», heisst es in der Erklärung.\nDiese wurde von der Tyler Clementi Foundation veröffentlicht. Sie setzt sich gegen LGBT-Mobbing in der Gesellschaft ein. Zu den Unterzeichnern gehören neben Tobin auch der Erzbischof von Santa Fe, John Wester, sowie fünf weitere Bischöfe.\nDas Christentum lehre Liebe und Barmherzigkeit für alle Menschen, «besonders für diejenigen, die sich in irgendeiner Weise verfolgt oder an den Rand gedrängt fühlten», heisst es. Der Katechismus halte fest, dass LGBT-Menschen mit Respekt, Mitgefühl und Sensibilität zu behandeln seien.\nDie katholische Kirche schätze «die gottgegebene Würde» allen menschlichen Lebens. «Wir nutzen diese Gelegenheit, um unseren LGBT-Freunden, insbesondere jungen Menschen, zu sagen, dass wir an eurer Seite stehen und jede Form von Gewalt, Mobbing oder Belästigung, die gegen euch gerichtet ist, ablehnen».\nJugend schützen\nErzbischof Wester sagte der US-Zeitschrift «America», er habe die Erklärung unterzeichnet, weil er aus seiner Zeit als High-School-Lehrer wisse, dass Mobbing besonders schädlich für Jugendliche sein könne, die sich in einer sexuellen Orientierungsphase befänden.\nZwar sehe die Lehre der katholischen Kirche sexuelle Handlungen zwischen Menschen des gleichen Geschlechts als sündhaft an, so der Erzbischof, gleichzeitig betone sie aber auch, dass homosexuelle Menschen «mit Respekt, Mitgefühl und Sensibilität» akzeptiert werden müssen. «Wir haben unsere Lehren, die wir schätzen und wertschätzen, aber diese Lehren müssen im richtigen Kontext von Liebe und Barmherzigkeit verstanden werden.»\nBischofskonferenz auf Distanz\nAm Samstag hatte die US-Bischofskonferenz Kritik an einem von US-Präsident Joe Biden unterzeichneten Dekret «zur Verhütung und Bekämpfung von Diskriminierung aufgrund der Geschlechtsidentität oder der sexuellen Orientierung» geübt.\nDieses habe möglicherweise negative Auswirkungen auf die Religionsfreiheit, hiess es in einer Erklärung. Das Dekret verletzte die Rechte jener, die an die Unterschiede zwischen den Geschlechtern glaubten «oder die Institution einer lebenslangen Ehe zwischen einem Mann und einer Frau aufrechterhalten».\nBereits seit der Wahl Bidens ringen die Bischöfe um ihre Haltung zum neuen Präsidenten. Biden ist nach John F. Kennedy der zweite katholische Politiker an der Spitze der Vereinigten Staaten. (kna)\n\n\nUS-Bischöfe üben erneut Kritik an Präsident Biden\n\n\n© Katholisches Medienzentrum, 26.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-26 10:39", "author": "kna"}