{"id": "mehr-fruechte-und-gemuese-fuehren-zu-umsatzplus-bei-caritas-maerkten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mehr Früchte und Gemüse führen zu Umsatzplus bei Caritas-Märkten", "text": "\nLuzern, 20.2.18 (kath.ch) In der Schweiz gibt es 21 Caritas-Märkte, in denen Menschen mit kleinem Budget zu stark vergünstigten Preisen einkaufen können. Im vergangenen Jahr ist der Umsatz der Läden um 3,6 Prozent gestiegen. Die Genossenschaft Caritas-Markt führt die Zunahme vor allem auf einen «attraktiveren Produktemix» zurück.\nBarbara Ludwig\nDie Caritas-Märkte in der Deutschschweiz und der Romandie verkaufen Lebensmittel und Produkte des täglichen Bedarfs an Menschen in einer sozialen Notlage. Im vergangenen Jahr stieg der Umsatz der 21 Läden um 3,6 Prozent auf 13,1 Millionen Franken, wie die Genossenschaft am Dienstag mitteilte. Mit einer Ausnahme hätten alle Caritas-Märkte mehr Umsatz erzielt, wobei das Wachstum sehr einheitlich zustande gekommen sei, sagte der Geschäftsleiter der Genossenschaft, Thomas Künzler, auf Anfrage.\nFrisch gebackenes Brot in elf Läden\nDas Umsatzplus bedeutet nicht unbedingt, dass es in der Schweiz mehr arme Menschen gibt. Die Zunahme sei vor allem auf einen «attraktiveren Produktemix» zurückzuführen, so Künzler gegenüber kath.ch. «Wir haben in den zentralen Warengruppen unser Angebot vervollständigt.»\nSo habe  man etwa das Angebot an Früchten und Gemüse vergrössert und in elf Märkten Brot-Ausbackstationen installiert. Ausserdem habe man das Tiefkühlsortiment ergänzt und in Zusammenarbeit mit dem Detailhändler Denner ein Körperpflegesortiment eingeführt.\nLaut der Mitteilung sind «gesunde» Nahrungsmittel besonders beliebt. Im vergangenen Jahr haben die Caritas-Märkte 1,2 Millionen Kilogramm Früchte und Gemüse verkauft, was einer Steigerung um 4,3 Prozent gegenüber dem Vorjahr entspreche.\nSeit Jahren steigende Umsätze\nBeim letztjährigen Wachstum des Umsatzes handelt es sich nicht um einen Ausreisser. «Seit Jahren steigen die Umsätze der Märkte leider an», sagte Künzler. Zwar kam es auch mal zu «kleineren Rückgängen». Gewisse Läden mussten «wegen baulichen Massnahmen» geschlossen werden; Ersatzmassnahmen, etwa der mobile Caritas-Markt im Kanton Waadt, generierten etwas tiefere Umsätze.\nWer in einem Caritas-Markt einkaufen will, muss eine Einkaufskarte vorweisen. Dies wird gemäss Mitteilung von öffentlichen Sozialämtern, kirchlichen und privaten Sozialinstitutionen sowie den regionalen Caritas-Organisationen ausgestellt.\nDie Anzahl Armutsbetroffener in der Schweiz liege bei 615’000 Personen, sagte Künzler unter Verweis auf das Bundesamt für Statistik.\n \n\n© Katholisches Medienzentrum, 20.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-20 16:13", "author": "Barbara Ludwig"}