{"id": "mehrere-menschen-durften-rettungsschiff-open-arms-verlassen", "tag": "", "tag2": "", "title": "Mehrere Menschen durften Rettungsschiff «Open Arms» verlassen", "text": "\nRom/Zürich, 16.8.19 (kath.ch) In der Nacht auf Freitag haben vier Migranten das Rettungsschiff «Open Arms» verlassen können. Mehrere europäische Staaten haben sich zur Aufnahme der Flüchtlinge bereit erklärt. Die SP Schweiz fordert auch von der Schweiz die Aufnahme der Bootsflüchtlinge.\nDas Rettungsschiff «Open Arms» wartet weiterhin auf die Erlaubnis, in den Hafen von Lampedusa einlaufen zu dürfen und dort alle 147 Menschen von Bord gehen zu lassen. Am Donnerstagabend hatten fünf Migranten mit vier Angehörigen das Schiff verlassen können. Sie seien in einem kritischen psychologischen Zustand gewesen, so die Besatzung. In der Nacht auf Freitag konnten vier weitere Menschen das Schiff verlassen, wie die Besatzung per Twitter mitteilte. Drei von ihnen mussten aus gesundheitlichen Gründen in Lampedusa an Land gebracht werden; ein Angehöriger durfte sie begleiten.\nBislang keine Erlaubnis zum Einlaufen\nNachdem ein Verwaltungsgericht in Latium am Mittwoch das Einlaufverbot der Regierung für die «Open Arms» aufgehoben hatte, lag das unter spanischer Flagge fahrende Schiff vor Lampedusa. Dennoch gab es bis dahin von der Hafenkommandantur keine Erlaubnis zum Einlaufen. Wohl waren Beamte der Finanzpolizei, der Küstenwache sowie ein medizinisches Team an Bord gekommen.\nÜber den Umgang mit der «Open Arms» ist es zwischen Innenminister Matteo Salvini (Lega) sowie Ministerpräsident Giuseppe Conte und weiteren Ministern der Cinque Stelle am Donnerstag zum Zerwürfnis gekommen. Wie Conte in einem offenen Brief an Salvini per Facebook mitteilte, erklärten sich sechs EU-Staaten bereit, die Migranten von der «Open Arms» aufzunehmen.\nSP Schweiz fordert Aufnahme von Bootsflüchtlingen\nAuch die Geschäftsleitung der SP Schweiz fordert, dass die Schweiz alle Flüchtlinge der «Open Arms» ebenso wie des Rettungsschiffs «Ocean Viking» aufzunehmen soll, wie aus einer Mitteilung von Freitag hervorgeht.\nAls Teil von Europa und Sitzstaat des UNHCR, welches zur Aufnahme aufgerufen habe, trage die Schweiz Mitverantwortung für die menschenwürdige Behandlung von geflüchteten Menschen.\n«Mit der Aufnahme der Flüchtlinge kann sie ihren Beitrag leisten, dem zynischen Spiel des Rechtspopulisten Matteo Salvini in Italien entgegenzutreten und das unerträgliche Sterben auf dem Mittelmeer zu stoppen, sagt SP-Nationalrätin Mattea Meyer gemäss Mitteilung. Die Schweiz soll sich auch künftig an der freiwilligen Aufnahme von Flüchtlingen beteiligen. Denn bislang habe die Schweiz noch keine Bootsflüchtlinge aus dem Mittelmeer aufgenommen. (cic/sys)\n \n \n\n© Katholisches Medienzentrum, 16.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-16 17:24", "author": "cic/sys"}