{"id": "mehr-als-50-texte-beim-synodalen-weg-ruf-nach-beschraenkung", "tag": "International", "tag2": "International", "title": "Mehr als 50 Texte beim Synodalen Weg – Ruf nach Beschränkung", "text": "\nBeim Synodalen Weg zur Zukunft der katholischen Kirche in Deutschland liegen inzwischen mehr als 50 Textvorschläge vor. Um das Projekt wie vorgesehen im Frühjahr 2023 zu einem Abschluss zu bringen, müssten sich die für die Erarbeitung der Papiere zuständigen Foren beschränken, sagte die Vizepräsidenten des Zentralkomitees der deutschen Katholiken (ZdK), Birgit Mock, am Mittwoch vor Journalisten.\nGedacht sei an einen Grundtext sowie sechs bis sieben sogenannte Handlungstexte pro Arbeitsgruppe. Den Synodalen Weg initiierten die deutsche Bischöfe und das ZdK 2019 unter dem Eindruck einer jahrelangen Kirchenkrise, die der Missbrauchsskandal verschärft hat. Die Foren widmen sich den vier zentralen Themen des Synodalen Wegs: Macht, priesterliche Lebensform, Sexualmoral und die Rolle der Frauen.\nHöchstes beschlussfassendes Gremium des Synodalen Wegs ist die Synodalversammlung. Das nächste Treffen ist vom 3. bis 5. Februar vorgesehen. Ob die Veranstaltung wie geplant vor Ort in Frankfurt stattfindet oder wegen der Corona-Pandemie virtuell abgehalten wird, ist noch offen. Die Planungen liefen einstweilen für beide Varianten, wie es hiess.\n«Nicht mehr alle Zeit der Welt»\nAm Dienstagabend hatte das Präsidium des Katholikenkomitees bei der virtuellen Fortsetzung seiner Herbstvollversammlung beim Synodalen Weg aufs Tempo gedrückt. «Wir müssen ins Handeln kommen und wir haben dazu nicht mehr alle Zeit der Welt», sagte ZdK-Präsidentin Irme Stetter-Karp. ZdK-Vizepräsident Wolfgang Klose sagte: «Ich bin ungeduldiger geworden.»\nKloses Amtskollegin Claudia Nothelle erläuterte, die Leitplanken seien bei der vergangenen Vollversammlung des Synodalen Weges im Herbst gesetzt worden. Nun werde es langsam ernst. ZdK-Vizepräsident Thomas Söding sagte, er erwarte, dass der Synodale Weg über Deutschland hinaus ausstrahle. Vize Mock erklärte, erste Veränderungen seien schon jetzt spürbar: Laien und Bischöfe teilten sich die Verantwortung. (kna)\n\n\nBischof Felix Gmür: “Papst Franziskus wirbelt auf, damit die Leute in Bewegung kommen”\n\n\n© Katholisches Medienzentrum, 08.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-08 11:47", "author": "kna"}