{"id": "mehrheit-will-dass-alle-deutschen-bischoefe-ruecktritt-anbieten", "tag": "International", "tag2": "International", "title": "Mehrheit will, dass alle deutschen Bischöfe Rücktritt anbieten", "text": "\nIn einer aktuellen repräsentativen INSA-Umfrage für die «Bild-Zeitung» von (Montag wünschen sich knapp 65 Prozent aller Befragten, dass alle katholischen Bischöfe in Deutschland dem Papst ihren Rücktritt anbieten.\nFast neun Prozent der Befragten antworteten mit Nein, 16,5 Prozent gaben an, es sei ihnen egal, 10 Prozent machten keine Angaben.\nUnter den katholischen Befragten sprachen sich 70 Prozent für einen solchen Schritt aus. Die Frage bezog sich ausdrücklich auf das Beispiel Chile. Dort hatten fast alle katholischen Bischöfe als Folge der dortigen Missbrauchsskandale ihren Rücktritt angeboten. Der Papst hatte allerdings nur einige Rücktritte angenommen.\nAuf die Frage, ob Papst Franziskus den Kölner Kardinal Rainer Maria Woelki abberufen soll, antworteten 39 Prozent aller Befragten und 61 Prozent der befragten Katholiken mit Ja. Bei den Protestanten waren 41 Prozent dafür, bei den Konfessionslosen 29 Prozent. Von allen Befragten antworteten 8 Prozent mit Nein, 39 Prozent gaben an, es sei ihnen egal, 14 Prozent machten keine Angaben.\nFrage nach dem Kirchenaustritt\nDie dritte Frage – nur an die Katholiken – lautete, ob sie schon mal «im Zusammenhang mit den Skandalen um den Kölner Erzbischof Kardinal Rainer Woelki über einen Kirchenaustritt nachgedacht» haben.\nHier antworteten 31,5 Prozent mit Ja, 39,4 Prozent mit Nein und 9,4 Prozent machten keine Angaben. Die restlichen 19,7 Prozent sagten, sie hätten schon mal über einen Kirchenaustritt nachgedacht, aber aus einem anderen Grund.\nFür die repräsentative Blitzbefragung hat das Meinungsforschungsinstitut INSA am Freitag nach eigenen Aussagen insgesamt 1002 Bürgerinnen und Bürger befragt. Darunter waren den Angaben zufolge 26,1 Prozent Katholiken; 30,5 Prozent gehörten einer evangelischen Landeskirche an, 7,4 Prozent einer anderen Konfession oder Religion. 31,9 Prozent waren konfessionslos, 4 Prozent machten keine Angaben. (kna)\n\n\n\nDeutsche katholische Frauen wollen aktiv werden bei Prävention von Missbrauch\n\n\n© Katholisches Medienzentrum, 20.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-20 13:51", "author": "kna"}