{"id": "mehr-als-ein-wunder", "tag": "Schweiz", "tag2": "Kommentar", "title": "Es braucht mehr als ein Wunder", "text": "\nZürich, 18.2.19 (kath.ch) Die Erwartungen an das Bischofstreffen zu Missbrauch und Kinderschutz im Vatikan sind gross. Ebenso die Skepsis, ob das Bischofstreffen wirklich etwas Neues bringt. «Man darf keine Wunder erwarten …» sagt der Wiener Kardinal Christoph Schönborn. Aber in der aktuellen Situation ist es für die römisch-katholische Kirche wichtig, dass sie den Ernst der Lage erkennt, schreibt der Direktor des Katholischen Medienzentrums, Charles Martig, in seinem Kommentar.\nEs genügt nicht, dass sich die Präsidenten der nationalen Bischofskonferenzen in Rom treffen und sich gegenseitig über deren Wissensstand in Sachen Missbrauch aufdatieren. Es genügt nicht, dass eine Entschuldigung gegenüber den Opfern ausgesprochen wird. Es genügt nicht, dass die Vertreter der Bischofskonferenzen die Gesetzeslage kennen und dafür sorgen, dass keine Vertuschungen mehr geschehen. Diese Schritte sind selbstverständlich.\n«Es handelt sich um eine Systemkrise.»\nDer Missbrauch in der Kirche ist mehr als ein Thema unter vielen. Es handelt sich um eine Systemkrise. Die Kirche lebt vom Glauben und von ihrer Glaubwürdigkeit. Wenn es nicht gelingt, den Missbrauch von Minderjährigen, Frauen und Männern in der eigenen Institution zu stoppen, fällt jede moralische Autorität der Kirche dahin. Mit der Glaubwürdigkeit verliert die Kirche einen wesentlichen Teil ihres Glaubens.\nAus ihrer existenziellen Krise wird die Kirche nur durch strukturelle Reformen herausfinden: Es geht um eine Erneuerung der Sexualmoral, denn die derzeitige Haltung ist ein riskanter Blindflug. Wichtig ist eine wirkliche Gleichstellung der Frauen in der Kirche. Ohne diesen Schritt ist dem Machtmissbrauch weiterhin Tür und Tor geöffnet. Und es braucht auch eine Gewaltenteilung in der Kirche.\n«Notwendig sind tiefgreifende Reformen.»\nMit anderen Worten: Es braucht mehr als ein Wunder. Notwendig sind tiefgreifende Reformen, die zwar von Papst Franziskus angegangen werden, jedoch weit über sein Pontifikat hinausweisen. Ein schmerzlicher und steiniger Weg liegt vor uns.\nDossier von kath.ch zum Bischofstreffen zu Missbrauch und Kinderschutz\n\n© Katholisches Medienzentrum, 18.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-18 14:14"}