{"id": "meine-krippe-bleibt-bis-zum-2-februar-aufgebaut-hallensleben-ueber-mariae-lichtmess", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Meine Krippe bleibt bis zum 2. Februar aufgebaut»: Hallensleben über Mariä Lichtmess", "text": "\nHeute ist Mariä Lichtmess. Das Fest hat verschiedene Namen: Darstellung des Herrn, Jesu Opferung im Tempel, Reinigung der seligen Jungfrau Maria, Mariä Lichtmess. Im Südatlantik gibt es sogar eine Lichtmess-Insel.\nRaphael Rauch\nDer heutige Tag kennt verschiedene Namen. Was bedeutet «Darstellung des Herrn»?\nBarbara Hallensleben*: Das Fest ist in der Tat zu reichhaltig, um es einfach in die Kategorie «Marienfest» oder «Herrenfest» einzuordnen. «Darstellung des Herrn» ist der heutige Titel, weil Jesus erstmals in seiner Stadt Jerusalem und in seinem Tempel seinem Volk präsentiert wird, das ihn in Gestalt von Simeon und Hanna erwartet. \n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDie Freiburger Dogmatikprofessorin Barbara Hallensleben erinnert an die Erste Europäische Ökumenische Versammlung in Basel.\n\n\n\nUnd «Reinigung der seligen Jungfrau Maria»?\nHallensleben: «Mariä Reinigung» war der Titel bis zum II. Vatikanum, verbunden mit den alttestamentlichen Vorstellungen von Reinheit und Unreinheit. «Lichtmess» stammt aus der Verbindung mit einer Kerzenweihe und Lichterprozessionen. \nUnd «Jesu Opferung im Tempel»?\nHallensleben: Die Rede von der «Opferung» verweist auf Jesu Kreuzestod in Jerusalem, auf den die Reinigungsopfer im Tempel vorausdeuten, aber auch auf das Opfer Marias, deren Seele ein Schwert durchdringen wird, wie Simeon sagt.\n«40 Tage nach der Geburt war sozusagen der religiöse Mutterschaftsurlaub beendet.»\nUrsprung von Lichtmess ist die jüdische Mikwe: Maria galt als blutig und unrein. 40 Tage nach Jesu Geburt sollte sie ein Ritualbad nehmen. Davon ist heutzutage nicht mehr die Rede. Ist das zu viel Körperlichkeit fürs Christentum?\nHallensleben: Gerade der Verdacht der Körperfeindlichkeit bewirkt ja die Skepsis gegenüber der Vorstellung geschlechtlicher Unreinheit der Mutter. Ich bin geneigt, dieser Tradition etwas Positives abzugewinnen: 40 Tage nach der Geburt war sozusagen der religiöse Mutterschaftsurlaub beendet – und Mutter und Kind erhielten im Tempel einen Segen! Das ist ein menschenfreundlicher Brauch, der das Leben strukturiert.\nWelcher Name des Festes überzeugt Sie am meisten?\nHallensleben: Am liebsten ist mir der ursprüngliche griechische Titel: «Hypapanthe», slawisch «Sretenie», zu übersetzen mit «Begegnung». Es ist das Fest der Begegnung Jesu mit Volk und Tempel des ersten Bundes. In einer Zeit, in der die Kirche ihre bleibende Verbindung mit dem jüdischen Volk neu entdeckt, könnte stärker betont werden, wie Gott in der Menschwerdung den Bund mit seinem Volk bekräftigt und erneuert. \nDer Advent für das Volk Israel geht weiter – warum nicht an diesem Tag vor allem in Gemeinschaft mit unseren jüdischen Geschwistern beten? Auch Christen hoffen ja «auf die Erlösung Jerusalems», wie im Lukas-Evangelium steht.\n\n\n\n\n\n\n\n\nBarbara Hallensleben\n\n\n\nStreng genommen ging die Weihnachtszeit nie an Lichtmess zu Ende. Trotzdem galt der 2. Februar als informelles Ende der Weihnachtszeit. Warum wurde sie verkürzt?\nHallensleben: Meine Krippe bleibt weiterhin bis zum 2. Februar aufgebaut, und Simeon und Hanna stehen in den letzten Tagen an der Krippe und tragen das Kind. Die Feste Epiphanie und Taufe des Herrn bedeuten die Erscheinung Jesu vor allen Völkern – am 40. Tag erfolgt die Erscheinung für das Volk Israel in seinem Heiligtum. Vielleicht hat man das nicht mehr genug gesehen und das Fest zu sehr als folkloristischen Anhang zur Weihnachtszeit gedeutet?\n«Carne vale heisst: Fleisch ade!»\nÜberzeugt Sie die Änderung?\nHallensleben: Gäbe es noch die gewichtige Fastenzeit vor Weihnachten, wäre die Taufe des Herrn ein sinnvoller Abschluss. Wenn Karneval heute an St. Martin beginnt, also am 11. November, dann erinnert das an den früheren Anfang einer Fastenzeit, die ebenso lang war wie vor Ostern: 40 Tage, eine Quarantäne nicht für die Gesundheit, sondern für das Heil. \n«Carne vale» heisst: «Fleisch ade!» Unsere kurzatmige Zeit ist weniger geeignet, ein Festgeheimnis lange meditierend zu vertiefen. Anfang Februar stehen die ersten Schokoladenosterhasen in den Geschäften.\nIst die Kürzung der Weihnachtszeit auch in der Orthodoxie erfolgt?\nHallensleben: In der orthodoxen Tradition gehört das Fest der Darstellung Jesu im Tempel zu den zwölf Hauptfesten und ist auf jeder Ikonostase dargestellt. Es wird besonders feierlich begangen. Das Kirchenjahr ist weniger strikt eingeteilt und kann Überlagerungen aufweisen. So kann das Fest der Darstellung Jesu im Tempel sogar schon in die Vorfastenzeit fallen, ohne ihm seine Bedeutung zu nehmen.\n«Jesus präsentiert sich nicht selbst! Maria trägt ihn an den richtigen Ort zur rechten Zeit.»\nWie kann man Lichtmess modern deuten?\nHallensleben: Alles, was in unserer Welt Bedeutung hat, wird in der Öffentlichkeit präsentiert. Es gibt eine Vernissage, die Medien werden einbezogen. Der Tempel in Jerusalem ist die damalige Öffentlichkeit des religiösen Lebens. Die moderne Frage lautet: Wo und wie präsentieren wir den Erlöser der Welt der heutigen Öffentlichkeit? Auf welche tiefe Erwartung – wie bei Simeon und Hanna – trifft diese Darstellung? \n«Das Fest bleibt auch als Herrenfest marianisch!»\nJesus präsentiert sich übrigens nicht selbst! Maria trägt ihn an den richtigen Ort zur rechten Zeit. Deshalb erhält sie auch den Titel «Sitz der Weisheit», sedes sapientiae. Die katholische Universität Leuven hat eine entsprechende Statue im Siegel und feiert am 2. Februar ihren Dies Academicus. Das Fest bleibt auch als Herrenfest marianisch!\nKann Lichtmess auch einen politischen Bezug haben?\nHallensleben: Wenn in der Antike ein neuer Herrscher zum ersten Mal eine Stadt besuchte, empfing man ihn erwartungsvoll mit Geschenken. Das Fest weckt die Frage: Wer oder was beherrscht uns?\nWelche spirituelle Dimension von Lichtmess berührt Sie persönlich?\nHallensleben: Ich liebe das Gebet des Simeon, das man auch Hanna in den Mund legen könnte: «Nun lässt du Herr, deinen Knecht/deine Magd, in Frieden scheiden… Denn meine Augen haben das Heil gesehen…» Ich bete es nicht nur zur Komplet, sondern finde es auch eine schöne Haltung der Dankbarkeit, die nicht immer nach Mehr und Grösserem ausgreifen muss.\n\n\n\n\n\n\n\n©  Klosterarchiv Einsiedeln\n\n\nPapst Johannes Paul II 1984 in Einsiedeln\n\n\n\nWelche Bräuche zu Lichtmess gibt es?\nHallensleben: Die bestehenden Bräuche sind weitgehend mit der Kerzen- und Lichtsymbolik verbunden und gehen vielfach auf alte Überlieferungen und Legenden zurück. Warum sollte das Fest nicht auch Anlass zu neuen Bräuchen geben? \nPapst Johannes Paul II. hat es 1997 zum «Tag des geweihten Lebens» erklärt. Man könnte es zum Fest der jüdisch-christlichen Begegnung erheben. An diesem Tag liesse sich der adventliche Überschuss der Erwartung über die Menschwerdung hinaus feiern und so der eschatologische Pilgerweg der Kirche betonen.\nDie Briten haben am 2. Februar 1775 eine Insel entdeckt – irgendwo im kalten Südatlantik zwischen Argentinien und der Antarktis. Sie gaben der Insel den Namen Lichtmess-Insel, «Candlemasisland». Würde Sie eine Antarktis-Reise reizen?\nHallensleben: Vielleicht beginne ich erst in Candelaria auf der wärmeren Insel Teneriffa, wo seit dem 14. Jahrhundert eine wundertätige Marienstatue mit dem Kind in der einen und einer Kerze in der anderen Hand verehrt wird und die Kathedrale «Unserer Lieben Frau von Candelaria» am 2. Februar ihr Patronatsfest feiert.\n* Barbara Hallensleben (64) ist Professorin für Dogmatik und Theologie der Ökumene an der Universität Freiburg. Sie leitet das Zentrum St. Nikolaus für das Studium der Ostkirchen am Institut für Ökumenische Studien. Die Theologin ist Mitglied der Studienkommission, die im Auftrag von Papst Franziskus die Frage des Frauendiakonats untersucht.\n\n\nZum Barbara-Tag: Warum die “Option für die Armen” essentiell ist\n\n\n© Katholisches Medienzentrum, 02.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-02 05:00", "author": "Raphael Rauch"}