{"id": "mein-tiefpunkt-die-schweiz-tut-nicht-alles-um-ihre-buerger-zu-schuetzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Mein Tiefpunkt: Die Schweiz tut nicht alles, um ihre Bürger zu schützen»", "text": "\nNach zwölf Jahren ist Schluss: Herbert Winter hat sein Amt als Präsident des Schweizerischen Israelitischen Gemeindebunds (SIG) abgegeben. Vom Staat erwartet er mehr Einsatz für die Sicherheit von jüdischen Einrichtungen.\nRaphael Rauch\nHerr Winter, Sie sind eines der prominentesten jüdischen Gesichter der Schweiz. Wer ist noch bekannter als Sie?\nHerbert Winter: Ganz klar möchte ich da Ruth Dreifuss nennen, die erste jüdische und weibliche Bundesrätin und Bundespräsidentin. Aber sicher auch der jüdische Filmproduzent Arthur Cohn. Immerhin hat er sechs Oscars gewonnen.\nWenn Sie auf Ihre Amtszeit zurückblicken: Worauf sind Sie stolz?\nWinter: Wir sind sehr froh, dass wir mit dem Bund den ersten Schritt gemacht haben. Der Bund hat bis zu 500.000 Franken pro Jahr zugesichert: für alle gefährdeten Minderheiten, nicht nur für uns Juden. Das kann aber nur ein erster Schritt sein. Nach wie vor belasten Sicherheitskosten unsere Gemeinden massiv. Bund, Kantone und Städte sollten weitere Massnahmen treffen.\n\n\n\n\n\n\n\n©  zVg\n\n\nHerbert Winter sitzt rechts in der ersten Reihe - neben ihm Bundesrat Alain Berset.\n\n\n\nWer macht hier vorwärts, wer blockiert?\nWinter: Unser Eindruck ist: Unser Anliegen wird gehört, es wird bearbeitet. Nun müssen wir abwarten, was sich daraus entwickelt.\nSie waren zwölf Jahre lang SIG-Präsident. Was war Ihr Highlight?\n2018 haben wir den «Dialogpreis Schweizer Juden» an ein jüdisch-christliches und an ein jüdisch-muslimisches Dialogpaar verliehen – in Anwesenheit von Bundespräsident Alain Berset. Das zeigt: Wir sind gemeinsam auf dem richtigen Weg. Juden, Christen und Muslime verbindet mehr, als sie trennt. Dialog ist ein zentrales Anliegen, das wir alle pflegen müssen.\nUnd Ihr Tiefpunkt?\nWinter: Im Zusammenhang mit der Sicherheitsdebatte gab es 2016 einen Bericht des Bundes zu den Massnahmen gegen Antisemitismus. Er hat das erhöhte Gefährdungspotential für die jüdische Gemeinschaft anerkannt. Er hat aber auch schwarz auf weiss festgehalten: Der Bund habe hier keine Kompetenzen. Und die Juden könnten doch selbst für ihre Sicherheit aufkommen. Speziell diese Aussage hat mich empört und enttäuscht. Es wurde klar: Die Schweiz tut nicht alles, um ihre Bürger zu schützen.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDie Synagoge der Israelitischen Cultusgemeinde Zürich.\n\n\n\nWie konnten Sie das Blatt wenden?\nWinter: Es war sehr viel Empörung in den Medien zu spüren. Wir haben viele Gespräche mit Parlamentariern geführt. Glücklicherweise sind wir hier auf grosses Verständnis gestossen.\nHatten Sie einen Badge fürs Bundeshaus – um Lobbyarbeit in der Wandelhalle zu betreiben?\nWinter: Nein, ich habe keinen Badge. Ab und zu wurde ich von Parlamentariern zu Gesprächen ins Bundehaus eingeladen.\n\n\n\n\n\n\n\n© Bernard Hallet\n\n\nRat der Religionen: Vertreter der Muslime, Christen und Juden mit der gemeinsamen Erklärung zum Schutz für Flüchtlinge\n\n\n\nDas Amt des SIG-Präsidenten ist ein Ehrenamt. Als Inhaber einer Anwaltskanzlei haben Sie noch einen Hauptjob. Wird Ihnen trotzdem bald langweilig?\nWinter: Nein, keine Sorge (lacht). Auf mich warten verschiedene  Projekte. Was schon bekannt ist: Seit Januar leite ich den Aufsichtsrat des «L.A. Mayer Museum For Islamic Art» in West-Jerusalem. Es wurde von einer englischen Jüdin gegründet und hat eine grossartige Sammlung. Es zeigt, wie eng jüdische und muslimische Kultur verbunden sind. Und dass Kunst einen Beitrag zum Frieden und zum Dialog leisten kann.\nVon 2008 bis 2020 führte der Jurist Herbert Winter den Schweizerischen Israelitischen Gemeindebund. Am Sonntag wurde der Basler Ralph Lewin zu seinem Nachfolger gewählt.\n\n\nJüdischer Wahlkampf: “Wir dürfen den Antisemitismus nicht unterschätzen”\n\n\n© Katholisches Medienzentrum, 19.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-19 06:58", "author": "Raphael Rauch"}