{"id": "meinrad-stoecklin-wird-zum-politikum-basler-synode-sollte-kirchenregierung-kontrollieren", "tag": "Kommentar", "tag2": "Kommentar", "title": "Meinrad Stöcklin wird zum Politikum: Basler Synode sollte Kirchenregierung kontrollieren", "text": "\nBasel ist für die katholische Kirche ein schwieriges Pflaster: urban, international, weitgehend säkularisiert. Trotzdem gelingen den Basler Katholiken beeindruckende Akzente. Umso verwunderlicher, dass der Kirchenrat in der Krise um Meinrad Stöcklin zaudert.\nRaphael Rauch\nEigentlich macht die Kirche in Basel einen guten Job. Anders als Zürich profitiert Basel nicht von Unternehmenssteuern – und behauptet sich trotzdem souverän im «Markt der Religionen».\nVon der Feministin Monika Hungerbühler bis zum Jesuiten Martin Föhn gibt es für die verschiedenen Geschmäcker im Dreiländereck viel Inspiration. Anders als die Reformierten schreiben die Basler Katholiken sogar schwarze Zahlen. Und sie scheuen schwierige Entscheidungen nicht, etwa den Abriss des Kirchturms der französischsprachigen Gemeinde «Sacre-Coeur».\nUmso mehr verwundern ein Detail und ein Politikum. Zuerst zum Detail: Als einzige deutschsprachige Kantonalkirche beteiligen sich die Basler Katholiken nicht an der pfiffigen Kampagne des Bistums Basel zum synodalen Prozess. Kann es sich Basel leisten, auf den Papst zu verzichten und nicht «ganz Ohr ” zu sein?\nUnd dann noch zum Politikum. Mit ihrem Sprecher Meinrad Stöcklin kassieren die Basler Katholiken ein Eigentor nach dem anderen. Im Mai interveniert Bischof Felix Gmür aufgrund problematischer Aussagen Stöcklins zum Nahostkonflikt. Im August folgte ein Hitler-Zitat. Im September kam dann der Vorwurf der Corona-Diktatur – verbunden mit dem Aufruf, den Basler Regierungsrat Lukas Engelberger zu stoppen.\n«Kenner der Basler Polit-Szene sind über das Zaudern der Kantonalkirche überrascht.»\nKenner der Basler Polit-Szene sind nicht über Meinrad Stöcklin überrascht, sondern über das Zaudern der Kantonalkirche. Dass Meinrad Stöcklin polarisiert, ist bekannt. Und dass er in manch kritischer Situation sein exzellentes Netzwerk einsetzte, um die katholische Kirche in gutem Licht dastehen zu lassen, ebenfalls.\nDie Frage ist nur: Warum das Zaudern des Kirchenrats? Und: Wer führt? Meinrad Stöcklin – oder die Exekutive? Oft genug werfen die Kantonalkirchen den Bischöfen Mutlosigkeit vor. Wenn es aber darum geht, agil und speditiv zu handeln, versagen die Kantonalkirchen oftmals selbst.\n«Der Gewinner des Zögerns ist natürlich Meinrad Stöcklin.» \nDer Gewinner des Zögerns ist natürlich Meinrad Stöcklin. Er dürfte Profi und krisenerfahren genug sein, um seinem Arbeitgeber unter Zugzwang nun die Bedingungen zu diktieren. Zum Beispiel einen Abgang, der nach aussen hin selbstverständlich «auf eigenen Wunsch» erfolgt.\nÜber die Details könnte dann Stillschweigen vereinbart werden, inklusive sofortiger Freistellung, einer hübschen Abfindung oder einer verlängerten Kündigungsfrist. Solche Szenarien kennt man zumindest aus der Wirtschaft – nur dass diese zeitnah, nicht verzögert reagiert.\nFür die Basler Katholiken sollten die offenen Fragen zur Personalführung des Kirchenrats ein Alarmzeichen sein. Die Synode, die am 28. September in Basel tagt, sollte nicht zur Tagesordnung übergehen, wo bislang «Immobilien im Verwaltungsvermögen» und die Gehörlosenseelsorge traktandiert sind. Sondern sie sollte ihre Exekutive kritisch befragen. Vielleicht ist diese bis dahin ganz Ohr.\n\n\n\nPolitiker droht mit Kirchenaustritt: «Meinrad Stöcklin ist durchgeknallt und muss gehen»\n\n\n\n© Katholisches Medienzentrum, 15.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-15 17:41", "author": "Raphael Rauch"}