{"id": "meine-studentinnen-sind-in-der-tat-oft-entmutigt", "tag": "Zitat", "tag2": "Zitat", "title": "«Meine Studentinnen sind in der Tat oft entmutigt.»", "text": "\n«Meine Studentinnen sind in der Tat oft entmutigt. Sie erhoffen sich ja nach dem abgeschlossenen Studium eine gewisse berufliche Sicherheit und Stabilität. Ich habe Verständnis für die Unruhe – und erinnere mich persönlich an ähnliche Gefühle –, wenn bei gleicher oder besserer Ausbildung und Qualifikation plausible Berufungs- und Berufswege fehlen. Die ‹hauptamtlichen› Frauen, in welcher Aufgabe auch immer, sind wichtig als geistliche Ermutigung für die Vielfalt der Berufungen von Frauen im Volk Gottes. Im Licht unserer Berufung bedeutet es nicht ‹mehr›, Theologieprofessorin zu sein als irgendeinen anderen Beruf auszuüben und/oder Mutter zu sein; die verschleierte Muslimin und die Flüchtlingsfrau in Angst um ihre Familie dürfen in unserer Aufmerksamkeit nicht fehlen. Eines ist klar: Die Anfragen der Frauen heute sind ein Zeichen der Zeit, und es bereitet sich ein neuer Schritt für die Kirche vor: «Seht her, nun mache ich etwas Neues. / Schon kommt es zum Vorschein, merkt ihr es nicht?» (Jesaja 43, 19). In einer solchen Zeit braucht es Kundschafterinnen auf dem Weg in die Zukunft. Sie brauchen Mut, Geduld und eine beharrliche Unterscheidung der Geister.»\nDie Freiburger Dogmatikprofessorin Barbara Hallensleben äussert in einem Interview  mit der deutschen katholischen Zeitung «Die Tagespost» Verständnis für die Situation von Theologiestudentinnen. Sie stellt jedoch fest, es gebe keine systemische Benachteiligung von Frauen in der akademischen Theologie. (bal)\n\n© Katholisches Medienzentrum, 14.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-14 14:21"}