{"id": "meinrads-lebensstationen-erfahrbar-gemacht", "tag": "Schweiz", "title": "Meinrads Lebensstationen erfahrbar gemacht", "text": "\nEinsiedeln SZ, 1.5.19 (kath.ch) Fahrradpilger können jetzt Stationen aus dem Leben des heiligen Meinrad buchstäblich erfahren. Der Meinradweg führt von Rottenburg nach Einsiedeln.\nEin Velopilgerweg vom Süddeutschen Rottenburg nach Einsiedeln kommt nicht von Ungefähr. Es ist die Biografie des heiligen Meinrad, welcher die beiden Orte seit dem Mittelalter gewissermassen verbindet. Um das Jahr 800 wurde Meinrad in der Nähe des süddeutschen Städtchens geboren. Seine Klause errichtete er dort, wo später das Kloster Einsiedeln entstand.\nAb dem 6. Mai können Velopilger entlang einer 275 Kilometer langen Route in vier oder fünf Tagesetappen den Lebensweg von Sankt Meinrad buchstäblich selbst erfahren, wie das Kloster Einsiedeln mitteilt. Ein Team aus Mitarbeitenden des Klosters Einsiedeln, der Diözese Rottenburg-Stuttgart und der Erzdiözese Freiburg im Breisgau hat den neuen Fahrradpilgerweg geschaffen.\n\n Der Routenverlauf des Meinradwegs. | © zVg        \nVom Boden- an den Zürichsee\nDie Lebensstationen Meinrads geben den Routenverlauf vor. Dazu gehört die Bodensee-Insel Reichenau, wo Meinrad zunächst die Klosterschule besuchte. Die Veloroute führt dann an den Obersee. Im heutigen Benken wirkte Meinrad in einem kleinen Kloster als Lehrer, ehe er sich auf dem Etzelpass am Zürichsee als ersten Rückzugsort niederliess.\nDanach zog er sich auf der Suche nach mehr Ruhe in ein Gebiet zurück, das damals «Finsterer Wald» hiess, das heutige Einsiedeln. Auch dort empfing Meinrad viele Besucher gastfreundlich, so auch zwei Räuber, die ihn dann umbrachten.\nDer Radweg führt ausserdem vorbei an der Erzabtei Beuron, der Burg Hohenzollern sowie dem Kloster Fischingen. Entdecken können die Fahrradpilger zahlreiche schmucke Kirchen und Kapellen, sowie historische Städte wie Balingen, Radolfzell, Konstanz und Rapperswil.\nDer heilige Meinrad gelte als «Märtyrer der Gastfreundschaft», heisst es in der Mitteilung vom Dienstag. «So lädt der Meinradweg mit seinen Klöstern und Radwegkirchen ein, Gastfreundschaft zu erfahren.» Anhand der mittelalterlichen Lebensgeschichte des heiligen Meinrad könnten sich die Radpilger mit spirituellen Themen auseinandersetzen und so einen Pilgerweg der ganz besonderen Art erleben.\n\nRoute mit Stempeln dokumentieren\nUnterwegs sind zahlreiche Radwegkirchen mit dem Logo des Meinradwegs gekennzeichnet. Sie laden zu einem besinnlichen Zwischenhalt ein. Dort können Pilger laut Organisatoren jeweils einen Pilgerstempel oder einen Aufkleber beziehen. Diese dokumentieren in einem Pilgerpass den Pilgerweg und sind ein Andenken an die Fahrradtour. Den Pass kann man gegen einen Unkostenbeitrag beim Wallfahrtsbüro des Klosters Einsiedeln beziehen.\nInfos zu Routenverlauf, Übernachtungsorten sowie Tipps für die Vorbereitung gibt es online auf der Website des Fahrradpilgerwegs.\nDort findet man aber auch Infos zu den Etappenorten, die oftmals auch Lebensstationen Meinrads sind. (uab)\n\n© Katholisches Medienzentrum, 01.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-01 14:32", "author": "uab"}