{"id": "meinungsaeusserungsfreiheit-ist-nicht-gewaehrleistet", "tag": "Schweiz", "title": "«Meinungsäusserungsfreiheit ist nicht gewährleistet»", "text": "\nWährend in Berlin mehrere tausend Teilnehmer am «Marsch für das Leben» teilnehmen, findet die Schweizer Veranstaltung virtuell statt. Ein SVP-Politiker sorgt sich um die Meinungsäusserungsfreiheit.\nEin richtiger «Marsch fürs Läbe» durch die Stadt Zürich wurde den Veranstaltern nicht bewilligt. Das hat nicht nur mit den pandemiebedingten Auflagen zu tun, sondern wurde auch mit einer vorsorglichen Sicherheitsmassnahme wegen zu erwartenden Gegendemonstrationen begründet.\nAnliegen verschwindet aus der Öffentlichkeit\nDie Organisatoren suchten nach einer Alternative und fanden sie in der Möglichkeit, in einer Eventhalle in Winterthur ein Fest in kleinerem Rahmen durchzuführen. Doch auch diese Veranstaltung wurde wegen angekündigter Opposition wieder abgesagt.\nEin Umstand, den Beatrice Gall, Medienverantwortliche des «Marsch fürs Läbe» sehr bedauerte. Nicht nur, weil der auf rund 300 Teilnehmerinnen und Teilnehmer angelegte Anlass nicht stattfinden konnte. «Ich stelle fest, dass unser Anliegen mehr und mehr aus der Öffentlichkeit verschwindet», sagt sie im Begrüssungsvideo.\n«Wir bleiben dran»\nKein Verständnis dafür, dass die Stadt Winterthur wegen des angekündigten Widerstands die Sicherheit für den Anlass nicht garantieren konnte, zeigt Daniel Oswald im Grusswort-Video. Der SVP-Politiker und Präsident des Stadtparlaments sieht durch solche Entscheidungen die Meinungsäusserungs- und Versammlungsfreiheit in Gefahr.\nEr gratulierte dem Organisationskomitee für deren Einstehen zum Schutz des ungeborenen Lebens und versprach, bei Fragen zu Bewilligungen solcher Veranstaltungen «dran zu bleiben». Das «Gewaltmonopol muss zurück zum Staat», sagte der aktuell oberste Winterthurer Politiker.\nMusik, Motionen und ein kleiner Ausblick\nAls Ersatz für Live-Darbietungen beim «Marsch fürs Läbe» mussten die Teilnehmenden an der virtuellen Veranstaltung mit Videos vorliebnehmen. Darunter finden sich Musik, Hinweise auf politische Vorstösse im Nationalrat von Yvette Estermann (SVP/LU) sowie Erich von Siebenthal (SVP/BE) und ein erster, noch sehr vager Ausblick auf 2021. (ms)\n\n\n“Marsch fürs Läbe”: Jurist kritisiert Stadt Zürich\n\n\n© Katholisches Medienzentrum, 19.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-19 16:43", "author": "ms"}