{"id": "meinrad-stoecklin-geht-matthias-schmitz-spricht-fuer-die-basler-katholiken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Meinrad Stöcklin geht – Matthias Schmitz spricht für die Basler Katholiken", "text": "\nAm Ende wurde der Druck zu gross: Der umstrittene Sprecher der Basler Katholiken, Meinrad Stöcklin, hört auf. Er habe sein Anstellungsverhältnis «auf eigenen Wunsch» beendet, teilt Kirchenratspräsident Christian Griss mit. «Per sofort und bis auf Weiteres» übernehme Matthias Schmitz die externe Kommunikation.\nRaphael Rauch\n«Ich informiere Sie darüber, dass Meinrad Stöcklin sein Anstellungsverhältnis bei der RKK BS (römisch-katholischen Kirche Basel) auf eigenen Wunsch beendigt hat. Der Kirchenrat/ die RKK BS dankt Meinrad Stöcklin für die geleisteten Dienste und wünscht ihm alles Gute», schreibt Kirchenratspräsident Christian Griss in einem Brief an alle Mitarbeiter. Das Schreiben liegt kath.ch vor. Zuerst hatte «Prime News» darüber berichtet.\nWie freiwillig war der Abgang?\n«Zuständig für den Bereich externe Kommunikation ist per sofort und bis auf Weiteres Matthias Schmitz. Für die interne Kommunikation im pastoralen Bereich ist Sarah Biotti zuständig», heisst es in dem kurzen Schreiben.\n\n\n\n\n\n\n\n©  zVg\n\n\nUmstritten: Mediensprecher Meinrad Stöcklin.\n\n\n\nWie freiwillig der Abgang «auf eigenen Wunsch» tatsächlich war, konnte zunächst nicht in Erfahrung gebracht werden. Im Mai intervenierte Bischof Felix Gmür aufgrund problematischer Aussagen Stöcklins zum Nahostkonflikt. Im August folgte ein Hitler-Vergleich. Erst vor ein paar Tagen erhob Stöcklin den Vorwurf der Corona-Diktatur – verbunden mit dem Aufruf, den Basler Regierungsrat Lukas Engelberger zu stoppen.\nBistum Basel distanziert sich klar von Meinrad Stöcklin\nZuletzt hatte der Basler SP-Politiker Roland Stark mit Kirchenaustritt gedroht und angekündigt, bis zur Entlassung Stöcklins keine Kirchensteuern mehr zahlen zu wollen: «Mit Entsetzen verfolge ich die Aktivitäten Ihres Mediensprechers Meinrad Stöcklin, insbesondere seine völlig absurden Nazi-Vergleiche. Ich bin nicht bereit, mit meiner Kirchensteuer den Lohn Ihres Mitarbeiters zu finanzieren und werde deshalb die Zahlungen einstellen, bis Herr Stöcklin von seiner Stelle entfernt worden ist», schrieb Roland Stark an den Kirchenratspräsident. Das Bistum Basel hatte sich klar von Meinrad Stöcklin distanziert.  \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMatthias Schmitz, Informationsverantwortlicher des Kirchenrats des Kantons Basel Stadt.\n\n\n\nMeinrad Stöcklins vorläufiger Nachfolger Matthias Schmitz ist gefühlt das Gegenteil seines Vorgängers. Matthias Schmitz polarisiert nicht, sondern sucht den Ausgleich. Wie auch der Präsident der Basler Synode Martin Elbs ist Matthias Schmitz Alumnus des Cusanuswerks, dem Begabtenförderungswerk der deutschen Bischöfe.\nRKZ-Fokus in Bern\nBeim RKZ-Fokus in Bern sass Matthias Schmitz letzte Woche zusammen mit dem Basler Generalvikar Markus Thürig an einem Tisch. Matthias Schmitz stellte die Ergebnisse einer Gruppenarbeit vor und verdeutlichte, wie wichtig ihm der synodale Prozess ist.\n\n\n\n\n\n\n\n© 2016 zVg\n\n\nVon links: Martina Helfenstein, Markus Schmid, Urs Brunner und Sarah Biotti\n\n\n\nDie interne Kommunikation übernimmt vorübergehend die Theologin Sarah Biotti. Sie ist Mitglied des Kirchenrats und leitet den Bereich Spezialseelsorge und Diakonie. «Wir gehen und gestalten mit Ihnen neue Wege», steht auf ihrer Website. Welchen neuen Weg Meinrad Stöcklin geht, ist unklar. Er war für eine Stellungnahme nicht zu erreichen.\n\n\nMeinrad Stöcklin wird zum Politikum: Basler Synode sollte Kirchenregierung kontrollieren\n\n\n© Katholisches Medienzentrum, 16.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-16 06:58", "author": "Raphael Rauch"}