{"id": "mendrisio-ohne-prozessionen-in-der-stille-leuchten-transparente", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mendrisio ohne Prozessionen: In der Stille leuchten Transparente", "text": "\nDie pittoresken Karwoche-Prozessionen mit ihren Laternen fallen diesmal aus. Stattdessen ist in der Tessiner Kleinstadt Mendrisio ein «Borgo Digitale» zu bestaunen.\nVera Rüttimann\nIm Innenhof hinter dem Kunstmuseum und der Kirche San Giovanni ist an Gründonnerstag normalerweise der Teufel los. Hunderte Laiendarsteller probieren ihre kostbaren Gewänder an. Waffen und Rüstungen werden auf Hochglanz poliert. Die Transparente werden bereitgestellt, die halbdurchsichtigen Laternen, die so typisch sind für diese Prozession. Doch jetzt ist kaum ein Mensch hier. Der jahrhundertealte Brauch fällt aus. Unesco-Weltkulturerbe hin oder her.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTransparente in der Kirche San Giovanni, Mendrisio\n\n\n\nUngewöhnlich ruhig ist es auch in der Kirche San Giovanni Battista. Normalerweise stauen sich hier die Touristen, die die kostbaren Transparente mit ihren Darstellungen biblischer Szenen an den Seitenaltären bestaunen.\nNur eine Frau betet an diesem frühen Morgen vor der Marienstatue Mater dolorosa in der Apsis. Diese wird in der historischen Prozession am Karfreitag durch die Strassen des Dorfes getragen. Auch Jesus, der auf einem Podest in rotem Samt in der Kirche aufgebahrt ist, bleibt kaum beachtet. Zu sehen sind an der Stirnseite der Kirche die Darstellung die Dornenkrönung und Auspeitschung Jesu.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJesusfigur in der Kirche San Giovanni\n\n\n\nApéro statt Prozession\nIm Geiste gehe ich den Weg durch die Altstadt durch, den die Gründonnerstag-Prozession normalerweise nimmt. Seit 1798 ist ihre Abfolge nahezu unverändert. Dramatisch bläst ein Trompeter jeweils zum Start. Etwa 270 kostümierte Darsteller, davon rund 40 zu Pferd, setzen sich dann jeweils in Marsch. Darunter Herodes, Pontius Pilatus und berittene römische Soldaten.\nDie Prozession führt von der Serviten-Kirche San Giovanni durch die schmalen Gassen der Altstadt. Dann weiter über den Hauptplatz unter der Pfarrkirche der heiligen Kosma und Damian vorbei bis zur Kapuziner-Kirche. Und dann alles wieder zurück.\nSeltsame Stille\nIn den späteren Nachmittagsstunden herrscht in der Via Stella und anderswo eine seltsame Stille. Kein Hufgetrappel, keine Schreie und keine schiefen Trompetenklänge sind zu hören. Keine Würdenträger mit wallenden Gewändern und auch keine jungen Männer mit ihren Marterwerkzeugen sind zu sehen. Auch Jesus nicht, der sonst schweigend sein langes Kreuz über die Gassen trägt.\nDie «Funziun di Giüdee», wie die Prozession am Gründonnerstag im Volksmund genannt wird, ist wie vom Erdboden verschluckt. Nur wenige Touristen sind zu sehen. «Noch nie war es an einem Gründonnerstag so ruhig hier», sagt ein älterer Mann. Mit seinen Freunden steht er vor einer Takeaway-Bar in der Via Stella, ein Glas Weisswein und ein Pizzastück in den Händen. Apéro, statt Prozession.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSonia Pedrini, Barbesitzerin und Statistin bei den Prozessionen\n\n\n\nAuch Sonia Pedrini begrüsst ihre Freunde in einer improvisierten Bar in der Altstadt. «Schon komisch, diese Stille jetzt», sagt die Tessinerin. Normalerweise läuft sie als Statistin bei den Prozessionen mit. Neben ihr steht Remi, ebenfalls ein Barbesitzer. «Machen wir das Beste daraus!», lacht er. Jetzt, da die Prozessionen ausfallen, habe er das Gefühl, «dass viele Bewohner Mendrisios sie noch mehr schätzen.»\nTransparente, Panettoni und Madonnen\nAls Ersatz für die Prozession haben sich die Organisatoren etwas Besonderes ausgedacht. Die Ladenbesitzer haben sich dafür ins Zeug gelegt. In den Schaufenstern der Geschäfte und in Vitrinen sind Elemente der Prozessionen ausgestellt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBild des Gekreuzigten neben Panettoni\n\n\n\nIn der Via Stella beispielsweise stehen Transparente in einer Bäckerei, zwischen einigen Panettoni der Marke «Colomba». In der «Stella-Pizzeria» ist ein Bild mit dem dornengekrönten Jesus zu sehen. In der Vitrine eines Designbüros steht ein Bild mit dem ausgepeitschten Jesus.\nIn einigen Schaufenstern stehen Puppen, verkleidet als römische Soldaten, in anderen Madonnen-Figuren. In einer anderen Gasse liegen Kreuzigungsnägel und eine Foto des italienischen Filmregisseurs Pier Paolo Pasolini in einer Vitrine.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nVerkleidete Puppen in den Vitrinen\n\n\n\nHufgetrampel aus den Transparenten\nNicht nur die Vitrinen sehen dieses Mal anders auch. Auch die Kirchen haben sich besondere Dinge ausgedacht. Die Kirche der Heiligen Kosma und Damiano an der Piazza del Ponte wartet gleich mit mehreren Besonderheiten auf. Um zu ihr zu gelangen, muss der Gast eine steile Treppe erklimmen. Dabei passiert er lebensgrosse Transparente mit religiösen Abbildungen. Doch, was ist das? Aus ihnen ertönen Hufgetrappel, Trompetenklänge und Gesänge. Raffinierte Soundcollagen schaffen hier ein akustisches Erlebnis.\n\n\n\n\n\n\n\n\nTransparente vor der Kirche der Heiligen Kosma und Damiano\n\n\n\nWeiter geht’s zur im neoklassischen Stil erbauten Kirche. Davor stehen drei riesige Holzkreuze. Sie scheinen das Eingangsportal zu bewachen. Süsslicher Weihrauchschwaden wabern aus der Kirche. Der Abendgottesdienst ist soeben zu Ende gegangen. Im Innern der Kirche glimmt es rot, gelb und orange. Die leuchtenden Farben stammen von mehreren beleuchteten Schaubildern aus durchsichtigem Stoff. Geschaffen hat sie der Maler Giovanni Bagutti.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIn der Kirche der Heiligen Kosma und Damiano\n\n\n\nSchön, uralt, erblindet\nEs geht wieder die Stufen wieder hinunter, hinein in die Altstadt. In den Vitrinen sind Bilder der Gewänder zu sehen, die die Laienschauspieler bei den Gründonnerstag- und Karfreitag-Prozession tragen. Sie sind reich geschmückt. Einst erwarb man sie von der Mailänder Scala, dem Opernhaus.\nKostbar und sehr alt sind auch die Transparente, überall die Altstadt schmücken. Das ist einigen anzusehen. Die Abbildungen von Heiligen, Madonnen und Jesusfiguren sind nur noch schemenhaft zu erkennen. Manche Motive sind ganz «erblindet».\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEin Transparent in der Via Stella in Mendrisio\n\n\n\nBesonders kostbare Prozessionsgegenstände befinden sich im Museum der Transparente. In einem alten Patrizierhaus an der Casa Croci sind 26 Objekte zu bestaunen. Darunter sind Lampions, Balkone und Instrumente. Die ältesten Gegenstände stammen aus dem Jahr 1790.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTransparente erleuchten die Nacht.\n\n\n\nIm «Borgo Digitale»\nDie Prozessionen mit ihren leuchtenden Transparenten, die sich wie eine glühende Perlenschnur durch die Altstadt ziehen, schaffen normalerweise eine besondere Stimmung. Diesmal gibt es statt einer Prozession ein «Borgo Digitale», eine digitale Altstadt.\nAn verschiedenen Orten in der Altstadt erlöschen zur blauen Stunde die Lichter. Riesige Projektoren werfen dann Bilder und Videos an die Hauswände. Sie zeigen Szenen der Osterprozessionen. Und Statisten, die von ihren Erlebnissen berichten. \n\n\n\n\n\n\n\n\n\n\n\n\nEine grosse Videoprojektion ist auch an der Stirnseite der Kapuzinerkirche zu sehen. Es zeigt ein grosses Jesus-Motiv. «Diese Projektionen sind etwas Einmaliges für uns Mendriser. Das gibt es nur in diesem Jahr», sagt Mauro Pauloci ergriffen. Er steht mit seiner Frau in der von Transparenten umsäumten Allee, die zur Kapuzinerkirche führt.\nDer Buchhändler engagiert sich in der Initiative «400 Jahre Tradition». Mauro Pauloci sagt: «Im Vorfeld haben wir alles unternommen, um aus dieser Karwoche etwas Besonderes zu machen.» Es gehe darum, aufzuzeigen, welche Arbeit hinter den Kulissen für diese Prozessionen geleistet werde. «Die Leute sind wirklich mit Leidenschaft bei der Sache», weiss er.\nMelancholie und Vorfreude\nDie Nacht senkt sich über Mendrisio. In der Bar von Sonja Pedrini herrscht jetzt Hochbetrieb. Die jungen Leute sitzen auf den alten Mauern, essen Pizza und geniessen ihren Aperol Spritz. Trotz heiterer Stimmung ist auch hier eine gewisse Melancholie spürbar.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBeleuchtetes Transparent in einer Bar\n\n\n\nDie Statisten treffen sich normalerweise nach der Prozession in den Altstadtbars und im Saal des Theaters hinter Santa Maria zum gemeinsamen Abendschmaus. Schon jetzt haben Sonja Pedrini und ihre Freunde den kommenden Gründonnerstagsprozession im Kopf: «Die Vorfreude darauf ist bei uns allen jetzt schon gigantisch.»\n\n© Katholisches Medienzentrum, 02.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-02 18:34", "author": "Vera Rüttimann"}