{"id": "mennoniten-versoehnen-sich-mit-dem-kanton-bern", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mennoniten versöhnen sich mit dem Kanton Bern", "text": "\nTavannes BE, 22.4.19 (kath.ch) Die Mennoniten in der Schweiz haben dem Kanton Bern die Verfolgung der Anhänger der Täuferbewegung vergeben. An einer Feier am Montag im bernischen Tavannes besiegelten gemäss Nachrichtenagentur Keystone-SDA Vertreter der Mennoniten und des Kantons die Versöhnung.\nZu den Verfolgungen kam es vom 16. bis 18. Jahrhundert. Die Täufer hatten sich in der Reformationszeit von der reformierten Kirche getrennt. Sie weigerten sich, die offiziellen Gottesdienste zu besuchen, Eide zu schwören und Kriegsdienst zu leisten. Zudem befürworteten sie die Erwachsenentaufe. In Zürich etwa wurde der Täufer Felix Manz 1527 in der Limmat ertränkt.\nIn einer Erklärung hielten die Mennoniten fest, dass sie der Berner Regierung für das Leid vergeben würden, das ihren täuferischen Vorfahren durch die bernische Obrigkeit zugefügt wurde.\nDie Mennoniten kamen mit der Vergebung einer Bitte der bernischen Kantonsregierung nach. Im November 2017 hatte Kirchendirektor Christoph Neuhaus (SVP) die Mennoniten um Vergebung ersucht. Seither gab es mehrere Gespräche zwischen beiden Seiten.\n«Etwas Zeit gebraucht»\n«Die Bitte zu würdigen und einzuordnen, hat etwas Zeit gebraucht, die wir uns auch genommen haben», liess sich Jürg Bräker, Generalsekretär der Konferenz der Mennoniten der Schweiz, in der Mitteilung zitieren. Zuvor gab es bereits eine Versöhnung zwischen Mennoniten und reformierter Kirche.\nNeuhaus war am Montag Gast an der Feier in Tavannes BE. Zugegen waren auch der Beauftragte für kirchliche Angelegenheiten in der Justiz-, Gemeinde- und Kirchendirektion, Martin Koelbing, der Vorstand der Konferenz der Mennoniten der Schweiz sowie Vertreterinnen und Vertreter der 13 Schweizer Mennonitengemeinden. (sda)\n\n© Katholisches Medienzentrum, 22.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-22 15:13", "author": "sda"}