{"id": "mensch-mutter", "tag": "Filmtipp", "tag2": "Filmtipp", "title": "Mensch Mutter", "text": "\nCathy ist gerade eben Witwe geworden. Sie bleibt in der Rolle der starken, organisierenden Mutter und kommt dabei kaum zum Trauern. Ihre Familie lässt ihr dazu auch keinen Raum. Nur jemand sieht Mum mit anderen Augen.\nNatalie Fritz\n«Ich habe gesagt: Mum, zur Beerdigung von Jason’s Dad kann mein Po nicht rausgucken.» Und damit präsentiert Kelly stolz ihr kurzes, rotes Kleid. Die besonnene Cathy begegnet dieser grotesken Erklärung der neuen Freundin ihres Sohnes Jason mit einem stoischen Nicken und einem aufmunternden: «Du siehst sehr hübsch aus».\nCathys Mann ist vor Kurzem gestorben und sie ist mit der Organisation der Beerdigungsfeierlichkeiten und dem Deeskalieren von diversen Krisen dermassen beschäftigt, dass sie gar nicht zum Trauern kommt.\nNicht nur ihr unselbstständiger und leicht debiler Sohn Jason mit seiner an Naivität kaum zu übertreffenden Freundin Kelly machen Cathy das Leben schwer. Ihre nörgelnden Schwiegereltern und die überhebliche Freundin ihres Bruders würden jeden in den Wahnsinn treiben. Jeden, ausser Cathy. Sie bleibt die Ruhe selbst. Inmitten ihrer Familie vermittelt sie, lächelt giftige Kommentare einfach weg und stellt ihr Glück hinter das der anderen. Obwohl da jemand wäre, der…\nIn drei Staffeln à jeweils sechs Episoden erzählt die britische Serie «Mum» die Entwicklungsgeschichte einer reifen Frau, die nach dem Tod ihres Mannes ihr Leben noch einmal neu sortiert.\nLeichtfüssig und mit viel schwarzem Humor wirft die Serie einen kritischen Blick auf die Absurditäten des Alltags und die Rolle der Mutter in unserer Gesellschaft: Dürfen Mütter Bedürfnisse und eine individuelle Persönlichkeit haben und leben? Eine unbequeme, amüsante, bisweilen tragische und deshalb faszinierende Serie.\n«Mum», GB 2016–2019, Regie: Stefan Golaszewski/Richard Laxton; Darstellerinnen: Leslie Manville, Peter Mullan, Sam Swainsburry\nAlle Staffeln auf Arte gratis zum Streamen bis 17.März 2021, https://www.arte.tv/de/videos/RC-019813/mum/\nTrailer auf Englisch:\n\n\n\n\n© Katholisches Medienzentrum, 25.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-25 05:00", "author": "Natalie Fritz"}