{"id": "menschenmassen-in-medjugorje-wallfahrtsort-feiert-40-jahrestag", "tag": "International", "tag2": "International", "title": "Menschenmassen in Medjugorje: Wallfahrtsort feiert 40. Jahrestag", "text": "\nZum Jubiläum der Marienerscheinungen im bosnischen Medjugorje trafen grosse Gruppen von Gläubigen aus Polen und Ukraine sowie einer Rekordzahl an Priestern ein. Nicht persönlich anwesend war der Apostolische Visitator von Medjugorje.\nMit einer Prozession und einem weltweit übertragenen Gottesdienst ist am Freitagabend in Medjugorje der 40. Jahrestag seit Beginn der berichteten Marienerscheinungen gefeiert worden.\n«Menschheit steuert auf Abgrund des Unglaubens zu»\nSeit vier Jahrzehnten sei der bosnische Wallfahrtsort ein «Ort der Ruhe und des Innehaltens im hektischen Alltag» sowie auch ein Aufruf an die «auf den Abgrund des Unglaubens zusteuernde Menschheit zum Gebet, zu den Sakramenten, zu Busse und Umkehr», sagte der Provinzial der Franziskanerprovinz Herzegowina, P. Miljenko Steko, der dem Gottesdienst vorstand. Das Jubiläum stehe vor allem im Zeichen des Dankes für die «beharrliche Sorge der Gottesmutter für diesen Ort und seine für die ganze Welt bestimmten Botschaften».Mit Steko waren 358 Priester – mehr als bei allen bisherigen gefeierten Jahrestagen – sowie tausende Gläubige aus dem In- und Ausland anwesend; erstmals seit Beginn der Corona-Pandemie hatten sich trotz weiter bestehender Reisebeschränkungen auch wieder eine grosse Anzahl von Pilgergruppen versammelt, darunter allein 50 Busse aus Polen und 30 aus der Ukraine, berichtete das Portal medjugorje.hr. Bei einem von der Ortschaft Humac nach Medjugorje führenden Friedensmarsch in den Morgenstunden des Jahrestages trugen die Teilnehmer zudem Fahnen auch aus Brasilien, Kroatien, Korea, Frankreich, Rumänien, Österreich und Spanien. \nKirche beim Urteil «nicht voreilig»\nNicht persönlich anwesend bei den Feiern war krankheitsbedingt der Apostolische Visitator von Medjugorje, Erzbischof Henryk Hoser. Er ist nach einer Coronavirus-Infektion weiterhin rekonvaleszent. In einem Interview mit medjugorje.hr erinnerte der Ordensgeistliche und frühere Kurienerzbischof jedoch an die 40 Jahre währende Geschichte des Ortes.\nDie Kirche sei mit ihrem Urteil über die Erscheinungen «nicht voreilig», da diese einen ganz anderen Charakter hätten als die «klassischen» Erscheinungen wie etwa jene von Lourdes oder Fatima, erklärte Hoser. Anstelle immer neuer Botschaften handle es sich bei jenen aus Medjugorje um stets wiederkehrende Einladungen zur Ausrichtung des Lebens auf Gott. (kap)\n\n40 Jahre Medjugorje:  Offizielle Wallfahrten erlaubt – aber keine Anerkennung\n\n© Katholisches Medienzentrum, 26.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-26 16:40", "author": "kap"}