{"id": "menschenrechtler-kritisieren-china-politik-des-vatikan", "tag": "Vatikan", "tag2": "Vatikan", "title": "Menschenrechtler kritisieren China-Politik des Vatikan", "text": "\nZwei Monate vor dem Auslaufen des «vorläufigen Abkommens» zwischen dem Vatikan und der Regierung Chinas zieht die Gesellschaft für bedrohte Völker (GfbV) eine kritische Bilanz. Viele Ziele seien nicht erreicht worden. Der Direktor kritisierte die China-Politik des Vatikan.\n«Die angestrebte Ernennung von neuen Bischöfen für Dutzende unbesetzte Posten stockt noch immer. Das Abkommen hat nicht dazu beigetragen, dass Behörden die Religionsfreiheit stärker respektieren», sagte GfbV-Direktor Ulrich Delius am Mittwoch am Sitz der Gesellschaft in Göttingen. «Menschenrechtsverletzungen gegenüber Amtsträgern und Gläubigen haben zugenommen.»\nHoher Preis für Schweigen\nDer Heilige Stuhl spreche Menschenrechtsverletzungen gegenüber den Verantwortlichen nur sehr diskret an, betonte die GfbV. «Für dieses öffentliche Schweigen zahlt der Vatikan einen hohen Preis.» Der Konflikt um Hongkong habe das gerade wieder gezeigt. «Der Vatikan muss sich fragen lassen, wann er gegenüber Chinas Machthabern eine rote Linie zieht und die bedrängten Christen dort in Schutz nimmt», so Delius.\n«Wenn der Vatikan Gläubige im Stichlässt, wird die Kirche geschwächt.»Ulrich Delius, Direktor Gesellschaft für bedrohte Völker\nNoch gelte die katholische Kirche als moralische Instanz in China, doch Glaubensverfolgte erwarteten mehr Unterstützung. «Mit einem übermächtigen Partner, der eigentlich auf ihre Zerstörung hinarbeitet, wird die katholische Kirche kein für Gläubige vorteilhaftes Abkommen erreichen», warnte Delius. «Wenn der Vatikan Gläubige im Stich lässt, die sich für Freiheit und Menschenrechte engagieren, wird die katholische Kirche in China und weltweit geschwächt.»\n«Geheimverhandlungen» laufen\nDas «vorläufige Abkommen» sollte vor allem den jahrzehntelangen Konflikt zwischen Chinas kommunistischer Staatsführung und dem Vatikan um die Ernennung neuer Bischöfe beenden. Es läuft am 21. September aus. Noch ist unklar, ob das Vertragswerk verlängert oder erneuert wird. Beide Seiten sollen sich darüber bereits in neuen Geheimverhandlungen befinden, berichtete die GfbV unter Berufung auf gut unterrichtete Kreise.\n«Wie kann ein Vertrag geschlossen werden, wenn China die Religionsfreiheit verletzt?»Ulrich Delius\nDie GfbV bedauert, dass das Abkommen selbst kurz vor seinem Auslaufen noch immer nicht in Gänze bekannt ist. «Diese mangelnde Transparenz ist weder zeitgemäss, noch stärkt sie das Vertrauen in die Verhandlungspartner», erklärt Delius. «Und wie kann ein neuer Vertrag geschlossen werden, wenn China zugleich systematisch die Religionsfreiheit verletzt und hunderttausende Muslime wegen ihrer Religion eingesperrt?» \nTrotz Abkommen unter Druck\nChristliche Gemeinden stünden trotz Abkommen unter massivem Druck, religiöse Symbole und religiöses Leben aus der Öffentlichkeit fernzuhalten. Kreuze würden von Kirchen entfernt, Kirchengebäude entweiht oder zerstört, obwohl sie mit offizieller Genehmigung errichtet wurden.\n«Der Vatikan schweigt aber zu diesen massiven Verletzungen der Religionsfreiheit», kritisierte Delius. Auch zeige das das Verbot kirchlicher Jugendarbeit und seine Durchsetzung durch Parteifunktionäre in den Gottesdiensten, dass die Kommunistische Partei Chinas an ihrer grundsätzlichen Ablehnung von Religion festhalte. (kna)\n\n© Katholisches Medienzentrum, 29.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-29 16:22", "author": "kna"}