{"id": "menschenrechte-in-oekumenischer-perspektive", "tag": "Schweiz", "tag2": "Kommentar", "title": "Menschenrechte in ökumenischer Perspektive", "text": "\nDie Definition von Menschenrechten ist eine Herausforderung, der sich auch die Religionsgemeinschaften stellen. Die Freiburger Dogmatikerin Barbara Hallensleben fasst den Stand der ökumenischen Diskussion zu diesem Thema in einem Gastbeitrag zusammen.\nMenschenrechte sind ein Hoffnungszeichen für die Einigung der Menschheitsfamilie in Frieden und Gerechtigkeit. Und ausgerechnet Christen zerstreiten sich über Grund und Reichweite der Menschenrechte? So geschah es 2009. Die «Gemeinschaft Evangelischer Kirchen in Europa» (GEKE) hatte ein Dokument der Russischen Orthodoxen Kirche über die Menschenrechte angegriffen. Der Ton war versöhnlich, die Kritik vernichtend.\nAm 19./20. Februar 2021 griff eine Tagung des Konfessionskundlichen Instituts Bensheim die Thematik erneut auf und weitete sie aus. Acht Formen des Christentums stellten ihren spezifischen Zugang zu Begründung und Bedeutung der Menschenrechte vor: evangelisch (landeskirchlich), katholisch, byzantinisch orthodox und orientalisch orthodox, pfingstlerisch, methodistisch, baptistisch und adventistisch. Der zweite Teil blickte auf die Diskussion um das Dokument des Moskauer Patriarchats über «menschliche Würde, Freiheit und Rechte» (2008) zurück.\n«Gesucht wird eine Universalität jenseits der Nationalstaaten.»\nWer sollte besser in die praktische Relevanz der Menschenrechte einführen als ein Professor, der angehende Soldaten ausbildet? Die Aufgabe fiel Professor Friedrich Lohmann von der Bundeswehruniversität in München zu. Die Definition ist einfach: Menschenrechte sind diejenigen Rechte, die dem Menschen als Menschen zukommen. Gesucht wird eine Universalität jenseits der Nationalstaaten: global gültig, global durchsetzbar, global plausibel.\nWelche Rechte?\nDie Deutung und Umsetzung ist weniger einfach: Menschenrechte werden entdeckt und anerkannt, nicht erfunden und konventionell gesetzt. Das erfordert eine Art naturrechtlicher Begründung oder gar transzendenter Verankerung, die jedoch umstritten ist. Selbst als Theologe war Lohmann zögerlich: Spricht die biblische Gottebenbildlichkeit wirklich von einem ontologischen Status und nicht vielmehr von einem Herrschaftsauftrag im Namen Gottes?\nWird der Mensch nicht zu stark über seine Differenz zur übrigen Kreatur definiert? Benennt der christliche Glaube nicht neben Rechten auch Gaben und Aufgaben des Menschen? Kann eine partikulare christliche Begründung im globalen Horizont Gültigkeit beanspruchen? Auch die kritische Anfrage der orthodoxen Welt klang an: Sind die Menschenrechte wirklich universal – oder doch ein spezifisch «westliches» Konzept?\nVerschiedene Ansatzpunkte\nDie Referierenden wählten markant unterschiedliche Stile: Grosskirchen aus Ost und West debattierten recht abstrakt über Menschenrechtsdiskurse. Freikirchen und Minderheitskirchen sprachen von ihrem Glauben und ihrem christlichen Einsatz für die Menschen. Die pfingstlerische, die methodische, die baptistische und die adventistische Tradition betonten die Rolle ihrer Gemeinschaften als Vorkämpfer für Glaubens- und Gewissensfreiheit.\nDoch Ambivalenzen bleiben nicht aus: Was wird aus den übrigen Menschenrechten bei einer Priorisierung der Religionsfreiheit? Der bevorzugte Einsatz in Ländern mit Christenverfolgungen kann die Menschenrechte zu einem Instrument der Islamkritik machen. Die «Neue Rechte» in den USA versucht unter Berufung auf die Menschenrechte eigene konservative Anliegen durchzusetzen. Dann aber fördern die Menschenrechte statt der globalen Verständigung auf einmal neue Polarisierungen.\n«Menschenrechte kollidieren nicht selten.»\nKein Zweifel: Die Situation seit 2009 hat sich geändert: Damals konnte die GEKE noch mit ungebrochener Selbstsicherheit die Unbedingtheit der Menschenrechte proklamieren. Heute waren alle Referierenden sich bewusst, wie wenig eindeutig die Begründungen sind, wie wenig selbstverständlich der Konsens und die Umsetzung bleiben. Menschenrechte kollidieren nicht selten, und angesichts der Endlichkeit der Ressourcen und der Schwäche der Schutzorganisationen bleiben sie oft unwirksam.\nKulturelle Zusammenhänge\nDamals wurde die Russische Orthodoxe Kirche hart attackiert, weil sie es gewagt hat, die westliche Position zu den Menschenrechten als kulturell bedingt zu hinterfragen. Heute sagten sogar die früheren Kritiker: Es ist eine Schwäche der Menschenrechte, dass sie im Hinblick auf ihre universale Geltung so ahistorisch und akulturell formuliert sind. Wir brauchen eine inkulturierte Pluralität von Zugängen!\nVersöhnliche Töne schlug der evangelische Professor Stefan Tobler (Sibiu, Rumänien) an: Er zeigte vielfache Berührungspunkte zwischen der russischen orthodoxen und der protestantischen Sichtweise auf: Menschenwürde als Grundlage der Menschenrechte muss nicht nur behauptet werden, sondern sich empirisch zeigen.\nRahmen ist nicht neutral\nJeder Mensch lebt in einem staatlichen und gesellschaftlichen Umfeld, das keinen neutralen Rahmen bildet, sondern die Verwirklichung der Würde begünstigt oder behindert. Im Leben gemäß der eigenen Würde gibt es tatsächlich ein Mehr oder Weniger, das Protestanten mit der Berufung zur «Heiligung» umschreiben.\nProfessor Barbara Hallensleben hatte sich bereits 2008/09 in der Debatte engagiert. Sie schlug vor, die aristotelische Unterscheidung zwischen dem «blossen Leben» und dem «guten Leben» als Bezugsrahmen für die Menschenrechte zu verwenden: Auf dieser Differenz beruht die ganze christliche Sozialtradition mit ihrer Ausrichtung auf die Glückseligkeit des Menschen, orthodox gesprochen: die Vergöttlichung des Menschen und die Verklärung des Kosmos. Andernfalls bleibt nur die Verwaltung des nackten Lebens im Sinne der Biopolitik, die Philosophen wie Michel Foucault und Giorgio Agamben konstatieren.\nKonsensfähige Perspektive\nEine konsensfähige Perspektive erschliesst das neue orthodoxe Dokument (2020) «Auf dem Weg zu einem orthodoxen Sozialethos». Hier werden die Menschenrechte als «Sprache» oder «Grammatik» bezeichnet, die als Grundlage des übernationalen Zusammenlebens von Menschen verschiedener Überzeugungen dienen kann. Obwohl sie die Fülle menschlichen Lebens nicht ausschöpfen, sollten sie von orthodoxen Christen entschieden unterstützt werden (Nr. 12).\nDie Schlussdiskussion zeigte eine Konvergenz: Alle Begründungsansätze für die Menschenrechte bleiben partikular – sogar der säkulare. Die Deutung des Menschen lässt sich nicht objektivieren. Deshalb erfordert sie eine Wahrnehmungs- und Handlungsgemeinschaft, die ihre eigene Überzeugung zur Sprache bringt und handelnd vertritt. Die kontextspezifische Pluralität der Menschenrechtsvorstellungen ist nicht nur zulässig, sondern unvermeidbar.\n«Christen können der modernen Selbsttäuschung einer vermeintlich ‘universalen Vernunft’ verfallen».\nDer spezifische Beitrag des Christentums darf sich also um so mutiger wieder einbringen. Geschieht das nicht, verfallen Christen der modernen Selbsttäuschung einer vermeintlich «universalen Vernunft». Das christliche Bekenntnis zeigt ja darüber hinaus, dass gerade die höchst partikulare Menschwerdung Gottes in Jesus Christus Zugang zur Universalität des Heils gewährt.\nWege und Zugänge zu den Menschenrechten sollten künftig im Hören aufeinander entwickelt und umgesetzt werden. Nur so entfalten sie ihr wahres Potential als Grammatik des «guten Lebens» der Menschheit auf diesem bedrohten Erdball.\n*Barbara Hallensleben ist Professorin für Dogmatik und Theologie der Ökumene an der Universität Freiburg.\n\n\n\nTag der Menschenrechte: Katholiken kritisieren Reformierte\n\n\n© Katholisches Medienzentrum, 22.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-22 14:16", "author": "Menschenrechte sind ein Hoffnungszeichen für die Einigung der Menschheitsfamilie in Frieden und Gerechtigkeit. Und ausgerechnet Christen zerstreiten sich über Grund und Reichweite der Menschenrechte? So geschah es 2009. Die «Gemeinschaft Evangelischer Kirchen in Europa» (GEKE) hatte ein Dokument der Russischen Orthodoxen Kirche über die Menschenrechte angegriffen. Der Ton war versöhnlich, die Kritik vernichtend."}