{"id": "menschen-mit-behinderung-koennen-sich-in-der-kirche-zu-wenig-einbringen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Menschen mit Behinderung können sich in der Kirche zu wenig einbringen»", "text": "\nEntmündigte Menschen dürfen vielerorts nicht an kirchlichen Abstimmungen teilnehmen. Anna Wörsdörfer (60) findet das falsch. Sie ist Seelsorgerin für Menschen mit Behinderung. Wichtiger als das Stimmrecht sei aber, Betroffenen Räume und Begegnungsmöglichkeiten zu bieten. Da sieht die Fachfrau noch viel Luft nach oben.\nBarbara Ludwig\nVielerorts in der Schweiz werden Kirchenmitglieder in umfassender Beistandschaft von Rechts wegen vom Stimmrecht ausgeschlossen. Was halten Sie davon?\nAnna Wörsdörfer*: Ich finde es grundsätzlich nicht richtig. Das Bedürfnis von Menschen, in der Kirche mitzubestimmen, hängt nicht davon ab, ob jemand besonders intelligent ist oder eine diagnostizierte Beeinträchtigung hat. Menschen mit Behinderung haben andere, sehr unterschiedliche und auch wertvolle Gaben, die sie im Gemeindeleben einbringen könnten. Sie vom Stimm- und Wahlrecht grundsätzlich auszuschliessen, ist daher für mich falsch.\n«Oft ist die Sprache, die wir verwenden, zu kompliziert.»\nAn Kirchgemeindeversammlungen geht es oft darum, ein Budget zu genehmigen oder über Investitionen wie eine Kirchensanierung zu entscheiden. Personen unter umfassender Beistandschaft sind nicht in der Lage, ihre eigenen Finanzen zu regeln. Wie sollen sie denn über solche Dinge entscheiden können?\n\n\n\n\n\n\n\n\n©  zVg\n\n\nAnna Wörsdörfer, Heilpädagogin und Seelsorgerin\n\n\n\nWörsdörfer: Das ist ein sehr zugespitztes Beispiel. Aber würde man zum Beispiel das Thema in «Leichter Sprache» diskutieren, könnten sie durchaus mitdebattieren. Oft ist die Sprache, die wir verwenden, zu kompliziert. Dadurch werden Menschen mit gewissen Behinderungen ausgeschlossen.\nViele wären jedoch in der Lage, abzuwägen, was bedeutsam und wichtig ist, wenn ihnen jemand den Sachverhalt auf eine angemessene Art und Weise erläutert. Bei einem Menschen, der in einem Wohnheim lebt, kann das zum Beispiel ein Betreuer sein.\nWenn sie nicht abstimmen dürfen, so sollten sie doch wenigstens mitberaten können. Noch immer werden Entscheidungen zu barrierefreiem Bauen über die Köpfe der Betroffenen hinweg getroffen und sind dann oft nicht sinnvoll, sondern nur teuer.\n »Übrigens haben auch sogenannt normale Menschen Mühe mit diesen Unterlagen.»\nManchmal gibt es Abstimmungen an der Urne. Die Stimmberechtigten müssen zum Teil anspruchsvolle Unterlagen studieren, bevor sie einen Entscheid fällen.\nWörsdörfer: Dann bräuchte es eine Assistenz. Eine Person, die vorher vermittelt, worum es geht. Sie sollte auch einschätzen können, ob der Betreffende das Thema verstanden hat. Ist dies der Fall, dann sollte er sehr wohl mitabstimmen. Ich kenne sehr viele Menschen mit Behinderung, die mit einer solchen Unterstützung an einer Urnenabstimmung verantwortbar teilnehmen könnten. Übrigens haben auch sogenannt normale Menschen Mühe mit diesen Unterlagen.\n«Zurzeit geht in der Kirche eine andere Art von Tiefe verloren.»\nGibt es aus Ihrer Sicht andere und sinnvollere Wege, Menschen mit Behinderung in die Kirche zu integrieren, als ihnen das Stimm- und Wahlrecht zu geben?\nWörsdörfer: Auf jeden Fall. Es wäre noch sehr viel wichtiger, ihnen Räume und Begegnungsmöglichkeiten zu bieten, damit sie an Anlässen und Gemeinschaft teilnehmen können. Einfach dazuzugehören ist ein sinnstiftendes Lebensgefühl. Zurzeit geht in der Kirche sicher auch eine andere Art von Tiefe verloren, weil Menschen mit Behinderungen sich zu wenig einbringen können. Ihre Art und Weise sich zu freuen, zu feiern, Gottes Wort zu verstehen und mit allen Sinnen die Frohe Botschaft aufzunehmen und auszudrücken – das alles wird nicht wahrgenommen.\n\n\n\n\n\n\n\n\n©  Linda Polari\n\n\nMenschen mit Behinderung und Freiwillige am \"Fest des Lebens\" im August 2020, organisiert von der Behindertenseelsorge der Katholischen Kirche im Kanton Zürich\n\n\n\n«Ich erlebe sie freier im Gottesdienst, nicht so gehemmt.»\nSind Menschen mit Behinderung andere Christen als Menschen ohne Behinderung?\nWörsdörfer: Das kann man so ausschliesslich wohl nicht sagen. Ich erlebe sie freier im Gottesdienst, nicht so gehemmt, lockerer als das, was wir normal nennen. Etwa, wenn es darum geht, aus dem Stegreif eine Fürbitte zu formulieren oder aus vollem Herzen mitzusingen. Viele sind sofort bereit, eine Aufgabe zu übernehmen. Oft bringen sie Dinge viel besser auf den Punkt, weil sie sie anders – mit dem Herzen – verstehen. Sie geben gerne Zeugnis für ihren Glauben und bringen eine Riesenfreude und Dankbarkeit mit. Wenn mich zum Beispiel jemand sieht und schon von weitem «Hallo Anna, ich bin auch da» ruft, dann geht eine Bewegung und Leichtigkeit durch den Gottesdienst, die ansteckend wirkt.\nIch sehe selten Menschen mit Behinderung im Gottesdienst. Das ist aber nicht repräsentativ, vielleicht kommt es darauf an, wo man zur Kirche geht.\nWörsdörfer: Nein. Menschen mit Behinderung sind wirklich viel zu wenig in den Gottesdiensten präsent. Dann gibt es auch die Meinung: Die Behindertenseelsorge soll sich darum kümmern. Die sind Experten. So wächst aber keine inklusive Kirche.\n«Es gibt keinen Türsteher, der sie abweist.»\nHindert die katholische Kirche diese Menschen am Mitmachen oder am Dabeisein?\nWörsdörfer: Ein bewusstes Hindern ist es nicht. Es gibt keinen Türsteher, der sie abweist. Aber fühlen sie sich denn wohl? Werden sie denn mit ihren Bedürfnissen gesehen? Geht jemand in ein Wohnheim und lädt sie ein, beim Sommerfest mit einer Gruppe mitzumachen? Oder sagt jemand: «Wir machen Gemeindeferien. Wer von euch möchte mitkommen, damit wir uns näher kennenlernen?» Da hat doch keiner Zeit, da guckt doch niemand hin. Man hat zu viele Wenn und Aber. Und sie selber drängen sich auch nicht auf, weil sie auf eine Begleitung angewiesen sind oder das Vertrauen fehlt.\nSie formulieren einen Vorwurf. An wen richtet er sich?\nWörsdörfer: Ich stelle eine Hilflosigkeit, eine Überforderung fest. Ich möchte meine Aussage nicht nur als Vorwurf verstanden wissen: Die heutige Situation ist das Ergebnis einer langen Entwicklung.\n\n\n\n\n\n\n\n©  zVg/Behindertenseelsorge Katholische Kirche im Kanton Zürich\n\n\nMitenand-Gottesdienst in Rüti ZH: Menschen mit und ohne Behinderung feiern\n\n\n\nWer müsste denn auf Menschen mit Behinderung zugehen?\nWörsdörfer: Verantwortliche in den Pfarreien oder Katechetinnen und Katecheten, die oft näher an den Familien dran sind, können sich auf den Weg machen. Am Natürlichsten wäre es, wenn jede und jeder in der Nachbarschaft schaut, wer dort wohnt und interessiert ist. Betroffene und Angehörige haben oft eine Scham, die sie hindert, ihre Bedürfnisse zu nennen. Sie sollten spüren, dass sie nicht vergessen und auch erwünscht sind.\nUnd was ist mit den Inklusionsbeauftragten?\nWörsdörfer: Inklusionsbeauftragte sind manchmal selbst Betroffene oder Angehörige. Oft sind aber Sozialarbeiterinnen, Pfarrbeauftragte oder Pfarrer in dieser Rolle. Sie haben in den Pfarreien den aufmerksamen Blick für Inklusion. Sie achten darauf, dass Barrierefreiheit den Zugang zu kirchlichen Gebäuden ermöglicht. Sie sind mit dabei, wenn Mitenand-Gottesdienste für Menschen mit und ohne Behinderung gestaltet werden. Sie sind Ansprechpartner bei der Sensibilisierung in den Pfarreien. Ängste und Unsicherheiten können abgebaut werden, wenn relevante Themen aus dem Bereich Behinderung einmal auf den Tisch kommen: Wie schiebt man einen Rollstuhl, was benötigen gehörlose Menschen, wo bestellt man eine Gebärdensprach-Dolmetscherin, wie geht «Leichte Sprache»? Es wäre sicher mehr möglich. Leider gibt es zu wenige und auch nicht in allen Pfarreien solche Türöffner.\n* Anna Wörsdörfer (60) ist Seelsorgerin für Menschen mit Behinderung. Die Heilpädagogin arbeitet bei der Fachstelle Behindertenseelsorge der Katholischen Kirche im Kanton Zürich. Diese will Menschen mit und ohne Behinderung in Kontakt miteinander bringen, wie sie auf ihrer Website schreibt.\n\nKatholische Kirche: Entmündigte Menschen dürfen vielerorts nicht mitbestimmen\n\n\n© Katholisches Medienzentrum, 16.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-16 05:00", "author": "Barbara Ludwig"}