{"id": "menschenrechtler-verlangen-geistiges-eigentum-fuer-impfstoffe-aufheben", "tag": "International", "tag2": "International", "title": "Menschenrechtler verlangen: Geistiges Eigentum für Impfstoffe aufheben", "text": "\nUm einen weltweiten Zugang zu Impfstoffen gegen Covid-19 zu gewährleisten, fordern Amnesty International und Human Rights Watch einen vorübergehenden Verzicht auf einige Regeln zum Schutz des geistigen Eigentums.\nEntsprechende Beschlüsse müssten die Regierungen bei einer Tagung der Welthandelsorganisation (WTO) fassen, die am heutigen Donnerstag in Genf stattfindet, forderten die beiden Menschenrechtsorganisationen in Berlin.\nVorschlag aus dem Süden\nEin von Indien und Südafrika eingebrachter entsprechender Vorschlag soll den Technologietransfer erleichtern, sodass Covid-19-Impfstoffe von Herstellern auf der ganzen Welt schnell und erschwinglich hergestellt werden können. «Dieser Schritt würde dazu beitragen, den Zugang für Menschen in Ländern mit niedrigerem Einkommen zu verbessern und Regierungen weltweit in die Lage versetzen, ihren Verpflichtungen zur Achtung der Rechte auf Leben und Gesundheit nachzukommen», erklärten die Menschenrechtsorganisationen.\nDer Vorschlag werde von 100 Ländern begrüsst oder unterstützt, so Amnesty. Eine kleine Gruppe von Ländern lehne ihn jedoch ab – darunter Brasilien, die Europäische Union, Japan, Kanada, das Vereinigte Königreich und die Vereinigten Staaten.\nGlobale Herausforderung meistern\nAmnesty und Human Rights Watch wiesen die Argumentation von Regierungen zurück, dass die bestehende Flexibilität der globalen Regeln für geistiges Eigentum ausreichten, um Lizenzen in Ländern mit niedrigem und mittlerem Einkommen zu ermöglichen. «Die bisherige Praxis zeigt jedoch, dass diese Instrumente schwer zu handhaben sind und der globalen Herausforderung, die Covid-19 darstellt, nicht gerecht werden.» (kna)\n\n© Katholisches Medienzentrum, 10.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-10 11:11", "author": "kna"}