{"id": "menschenrechtsaktivisten-solidarisieren-sich-mit-neuenburger-pastor", "tag": "Schweiz", "tag2": "Schweiz", "title": "Menschenrechtsaktivisten solidarisieren sich mit Neuenburger Pastor", "text": "\nNeuenburg, 11.4.19 (kath.ch) In Neuenburg ist ein protestantischer Pfarrer am Donnerstag wegen der Beherbergung eines abgewiesenen Asylbewerbers von der Staatsanwaltschaft angehört worden. Dutzende Menschenrechtsaktivisten und Kirchenvertreter solidarisierten sich mit dem Geistlichen.\nPfarrer Norbert Valley wehrt sich gegen eine Geldstrafe von 1000 Franken, die ihm die Neuenburger Justiz aufgebrummt hatte. Er kassierte den Strafbefehl, weil er einem abgewiesenen Asylbewerber aus Togo Unterschlupf bot.\nIm Widerspruch zum Gewissen\nDer für sein soziales Engagement bekannte Geistliche ist der Ansicht, dass diese Verfügung im direkten Widerspruch zu seinem Gewissen und seinen Überzeugungen steht. Das Urteil der Staatsanwaltschaft soll in ein paar Wochen vorliegen.\nMenschenrechtsaktivisten und kirchliche Organisationen hatten zu einer Solidaritätsaktion aufgerufen. Eine Delegation von etwa 85 Personen – Aktivisten von Amnesty International, Mitglieder der Religionsgemeinschaft Sant’Egidio und der Gruppe «St. François» – fand sich am Morgen zur Unterstützung des Pfarrers auf dem Platz vor der Neuenburger Kollegiatskirche ein, wie ein Fotograf von Keystone-SDA berichtete. Bei der Gruppe «St. François» handelt es sich um Personen mit katholischem, reformiertem oder freikirchlichem Hintergrund, die sich in der Lausanner Kirche «St. François» zusammengefunden haben, um sich gegen die Verurteilung von Valley zu wehren, wie ein Mitglied der Gruppe gegenüber kath.ch erklärt.\nDer Protestzug der Sympathisanten bewegte sich danach in Richtung der Polizeistation, in der die Anhörung durch die Staatsanwaltschaft stattfand. Ursprünglich hätte Valley bereits im vergangenen Oktober vorgeladen sollen. Die Anhörung wurde aber vertagt, nachdem eine Petition mit 2600 Unterschriften bei einem der stellvertretenden Staatsanwälte eingereicht worden war.\n«Absurde» Kriminalisierung\n«Alle Anklagen gegen ihn müssen fallen gelassen werden», forderte Julie Jeannet, Leiterin der Migrationskampagne von Amnesty International. Einen Akt der Solidarität zu kriminalisieren, sei absurd».\n«Pfarrer Norbert Valley ist leider kein Einzelfall, aber er steht stellvertretend für eine lange Reihe von Fällen in Europa, bei denen die Behörden Einwanderungs- und Anti-Menschenhandelsgesetze missbrauchen, um solidarisches Handeln zu bestrafen», sagte sie.\nEs gehe nicht nur um die strafrechtliche Verfolgung von Bürgerinnen und Bürgern, sondern auch um die Schaffung eines abschreckenden Klimas, das Menschen davon abhalten solle, Asylsuchende zu unterstützen.\nÜberprüfung des Gesetzes verlangt\nLaut Amnesty zeigen die Fälle von kürzlich verurteilten Personen, dass Geldstrafen von einer einfachen Geldstrafe von weniger als 200 Franken bis hin zu mehreren Tagessätzen von bis zu 10’000 Franken reichen können. Hinzu kommen Verfahrenskosten und mögliche Anwaltskosten im Falle eines Rekurses.\nNeben den Kosten ist «auch die strafrechtliche Verurteilung selbst problematisch, da sie zu einem Eintrag im Strafregister führt», hält die Menschenrechtsorganisation fest.\nDie Menschenrechtsorganisationen Amnesty International und Solidarité sans frontières haben eine Petition gestartet, in der eine Überprüfung der Gesetze gefordert wird, welche die Solidarität mit Migranten und Flüchtlingen einschränken. Sie fordern eine Anpassung des Artikels 116 im Ausländer- und Integrationsgesetz dahingehend, dass Hilfe leistende Personen sich nicht strafbar machen, wenn sie dies aus achtenswerten Gründen tun. (sda)\n\nÜber 2000 Unterschriften für verurteilten Pastor in Neuenburg\n\n\n© Katholisches Medienzentrum, 11.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-11 14:34", "author": "Pfarrer Norbert Valley wehrt sich gegen eine Geldstrafe von 1000 Franken, die ihm die Neuenburger Justiz aufgebrummt hatte. Er kassierte den Strafbefehl, weil er einem abgewiesenen Asylbewerber aus Togo Unterschlupf bot."}