{"id": "mensch-sein-hat-nichts-mit-leistungsfaehigkeit-zu-tun", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Mensch-Sein hat nichts mit Leistungsfähigkeit zu tun»", "text": "\nSt. Gallen, 29.6.19 (kath.ch) Menschen mit einer Behinderung erinnern die Gesellschaft daran, dass Mensch-Sein nichts mit Leistungsfähigkeit zu tun hat. Dies sagt Dorothee Buschor Brunner, seit 2005 Behindertenseelsorgerin im Bistum St. Gallen. Ende Juni beendet sie diese Aufgabe.\nEvelyne Graf\n«Jesu Einsatz für Menschen am Rand, für Ausgegrenzte und Kranke ist für mich als Christin richtungsweisend», sagt Dorothee Buschor Brunner zu ihrer Motivation, sich für Menschen mit einer Behinderung einzusetzen.\nBuschor ist seit 2005 Beauftragte für Behinderten- und Gehörlosenseelsorge im Bistum St.Gallen. Ende Juni wird sie diese Tätigkeit beenden und vermehrt im Ostschweizer Kinderspital als Seelsorgerin tätig sein.\n«Mein zentrales Anliegen ist, die Menschen anzuregen, Gott zu entdecken.»\n«Eine Gesellschaft, die Leistung vor alles andere setzt, läuft Gefahr, auch das ganze Mensch-Sein daran zu messen. Dass das Mensch-Sein aber viel tiefer gründet, zeigen mir Begegnungen mit Menschen mit schwersten Behinderungen. Besonders erfahrbar wird dies durch die Lücke, die sie in ihrer Familie hinterlassen, wenn sie sterben», erzählt Dorothee Buschor.\nSie fügt hinzu: «Dieses Daran-Erinnern, dass das Mensch-Sein nichts mit Leistungsfähigkeit zu tun hat, scheint mir eine existentielle Aufgabe von Menschen mit einer Behinderung zu sein. Ihre Präsenz bewahrt unsere Gesellschaft davor, ihre Menschlichkeit zu verlieren.»\nVielfältige Aufgabenbereiche\nDie seelsorgerlichen Aufgaben, die Dorothee im Bereich der Behindertenseelsorge wahrgenommen hat, sind vielfältig: regelmässige Gottesdienste für Menschen mit einer Einschränkung, darunter auch Gehörlosengottesdienste in Gebärdensprache, Vernetzung mit Fachstellen, Kontakte mit dem Schweizerischen Gehörlosenbund, Katechese für Kinder und Jugendliche; darunter auch Erstkommunionvorbereitung, Bewusstseinsarbeit für angehendes Seelsorgepersonal und Katechetinnen, Seelsorgegespräche mit Gehörlosen, Begleitung trauernder Eltern. Zudem führte Dorothee Buschor jedes Jahr einen Elternimpuls- und Begegnungstag durch. Seit Sommer 2014 ist sie teilweise bereits im Kinderspital tätig.\nDas Erleben einer Behinderung hat sich geändert\n«Mein zentrales Anliegen ist, die Menschen anzuregen, Gott als tragenden Grund ihres Lebens zu entdecken und in die Beziehung zu ihm zu investieren», sagt die St. Gallerin, die sich nach dem Theologiestudium in München in heilpädagogischem Religionsunterricht und Gebärdensprache weitergebildet hat.\n«Gott ist dir nahe und umhüllt dich wie eine Wolldecke.»\nLaut Buschor hat sich für viele Menschen mit Behinderung das individuelle Empfinden, behindert zu sein, in den letzten 15 Jahren verändert: Menschen mit einer körperlichen Behinderung könnten sich heute meist barrierefrei bewegen und fühlten sich nicht mehr ausgegrenzt. Für Gehörlose sei es jedoch noch schwierig, etwa an Informationen heranzukommen, das schränke ein. «Doch die Gehörlosen unter sich fühlen sich nicht behindert, dank der Gebärdensprache können sie ihre eigene Kultur leben.»\nSakramente als Zeichen der Liebe Gottes erfahren\nFür Dorothee Buschor ist es wichtig, Menschen mit einer Behinderung auf Augenhöhe zu begegnen und ihnen auch die Erfahrung der Nähe Gottes zu ermöglichen. So hat sie etwa im Erstkommunionunterricht versucht, den Kindern mit einer warmen Wolldecke die fürsorgliche Liebe Gottes zu vermitteln, indem sie ihnen sagte: «Gott ist dir nahe und umhüllt dich wie eine Wolldecke, du kannst dich in ihm geborgen fühlen.»\nVision des Miteinanders\nBuschors Vision ist es, dass mit der Zeit Parallel- oder Sonderstrukturen für Menschen mit einer Behinderung nicht mehr nötig sind, weil in den bestehenden Strukturen Rücksicht auf deren besondere Bedürfnisse genommen wird, gerade auch in der Kirche: «Menschen mit einer Behinderung sind in ihrer Ortspfarrei beheimatet und nehmen selbstverständlich am Leben der Ortskirche teil. Sie gestalten das Pfarreil-eben mit in Kirchenchören, Liturgiegruppen und Vereinen. Jugendliche ministrieren oder sind Mitglieder von Jugendorganisationen. Eltern von Kindern mit einer Behinderung finden in ihrer Pfarrei eine Gemeinschaft, die ihre Fragen und Nöte mitträgt» Dorothee Buschor ist überzeugt: «Diese inklusive Sichtweise gilt es, in die Pfarreien hinauszutragen!»\n\n© Katholisches Medienzentrum, 29.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-29 10:41", "author": "Evelyne Graf"}