{"id": "menschen-brauchen-weisheit-des-ewigen-lebens", "tag": "Vatikan", "tag2": "Vatikan", "title": "Menschen brauchen «Weisheit des Ewigen Lebens»", "text": "\nPapst Franziskus hat den christlichen Glauben an ein Ewiges Leben betont. Dieser sei «besonders nötig in unserer Zeit, die so reich ist an Wissen über das Universum und so arm an Weisheit des Ewigen Lebens», sagte das Kirchenoberhaupt am Sonntag beim Mittagsgebet auf dem Petersplatz. \nMan dürfe nicht vergessen, dass «die irdische Dimension» des\nLebens nicht die einzige sei. «Es gibt eine andere, die nicht mehr dem Tod\nunterworfen ist und in der endgültig klar wird, dass wir Gottes Kinder sind»,\nsagte Franziskus.\n«Egoismus sät den Tod in unsere Herzen.»\nAuferstehung sei nicht bloss die Tatsache, nach dem Tod\nauferweckt zu werden, sondern eine neue Art des Lebens, das Menschen schon\njetzt teilweise erfahren könnten, so der Papst weiter. Dieses Leben bestehe aus\nVerbindung, Gemeinschaft, Geschwisterlichkeit und sei viel stärker als der Tod.\nDort, wo Menschen nur auf sich bezogen lebten, sterbe das Leben. «Egoismus sät\nden Tod in unsere Herzen», warnte Franziskus.\nIn seiner Ansprache bezog der Papst sich auf das Evangeliums\ndieses Sonntags. Darin wird ein Streitgespräch referiert, das Jesus mit\ndamaligen jüdischen Theologen führte, die ein Leben nach dem Tod leugneten.\nJesu Gewissheit, was die Auferstehung betrifft, sei gänzlich in seinem\nVertrauen und seiner Treue zu Gott begründet, so der Papst weiter. Dies sei die\nAntwort auf einen Zweifel, der Menschen aller Zeiten befällt: «Was bleibt von\nunserem Leben nach der irdischen Pilgerschaft? Fällt es dann ins Nichts, in den\nTod?» (kna)\n\n© Katholisches Medienzentrum, 10.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-10 16:06", "author": "kna"}