{"id": "menschenrechtler-immer-weniger-christen-in-nahost", "tag": "International", "tag2": "International", "title": "Menschenrechtler: Immer weniger Christen in Nahost", "text": "\nDie Gesellschaft für bedrohte Völker (GfbV) hat vor einem weiteren Exodus von Christen aus dem Nahen Osten gewarnt. Mit der Umwandlung von Kirchen in Moscheen würden Spuren christlichen Lebens verschwinden.\n«Die Wiege der Christenheit wird bald frei von Christen sein, wenn die fatale Verdrängung der religiösen Minderheit aus der Region nicht gestoppt wird», erklärte der GfbV-Direktor Ulrich Delius am Dienstag in Göttingen. Die Zahlen aus Syrien, dem Irak und anderen Ländern der Region seien erschreckend.\nAppell an Europäische Union\nSei die einheimische christliche Bevölkerung im Nahen Osten früher massenhaft zur Konversion zum Islam gedrängt worden, so werde sie heute zur Auswanderung gezwungen, so die Menschenrechtsorganisation. «Dringend muss sich die Europäische Union in ihrer Kooperation mit Ländern des Nahen Ostens mehr für eine Anerkennung der religiösen Minderheit als gleichberechtigte Bevölkerungsgruppe und für mehr Religionsfreiheit einsetzen, um den dramatischen Trend zu stoppen», forderte Delius.\nSo sei die Zahl der Angehörigen der christlichen Minderheit in Syrien seit dem Jahr 2010 um 50 Prozent auf nur noch rund 600’000 Menschen zurückgegangen, erklärte die Menschenrechtsorganisation. Im Irak sei sie in knapp 30 Jahren von 5 Prozent der Gesamtbevölkerung auf nur noch 0,4 Prozent zurückgefallen. «Das sind beschämende Zahlen, die deutlich machen, wie schlecht es um die Sicherheit und Glaubensfreiheit von Angehörigen der Minderheit im Nahen Osten heute steht», sagte Delius. Es reiche nicht aus, diesen katastrophalen Trend nur stetig zu beklagen, sondern die EU müsse nun endlich handeln.\nHamas geht aggressiver gegen christliche Feste vor\nSchwierig sei auch die Lage der Minderheit in der Türkei und in von dem Land besetzten Gebieten in Nordsyrien. So würden Christen ausgegrenzt und im kurdisch-syrischen Afrin Ruinen alter Kirchen in Moscheen umgewandelt. Damit würden Spuren christlichen Lebens vernichtet. Auch die von der Türkei unterstützte palästinensische Hamas-Bewegung gehe immer aggressiver gegen christliche Feste vor. So würden Behörden im von Hamas kontrollierten Gazastreifen Massnahmen empfehlen, um die Beteiligung von Muslimen bei Weihnachtsfeiern zu verringern.\nSelbst im Libanon, dem einzigen arabischen Land, in dem die christlichen Gemeinschaften noch eine führende Rolle spielen, müssten christliche Gruppen um ihre Existenz fürchten, heisst es. Die schiitische Hisbollah versuche, die bislang allen Religionsgemeinschaften zustehende Teilhabe am politischen Leben zurückzudrehen, warnte die GfbV. (kna)\n\n\nLage für Christen im Iran spitzt sich weiter zu\n\n\n© Katholisches Medienzentrum, 22.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-22 11:56", "author": "kna"}