{"id": "menschenrechtler-fordern-offenheit-bei-vatikan-china-abkommen", "tag": "International", "tag2": "International", "title": "Offenheit bei Abkommen Vatikan-China gefordert", "text": "\nDer Vatikan dürfe nicht zu den Menschenrechtsverletzungen Chinas schweigen, fordern Menschenrechtler. Sie befürchten, dass China sich nicht an Abmachungen halten wird.\nDie Internationale Gesellschaft für Menschenrechte (IGFM) hat vor einer Verlängerung des Abkommens zwischen dem Vatikan und China gewarnt. Der Inhalt des Paktes müsse zunächst unbedingt veröffentlicht werden, um Klarheit über die tatsächlichen Absichten der Vertragspartner zu schaffen, forderte die Organisation am Donnerstag in Frankfurt.\n«Schamlos vertragsbrüchig»\nLaut IGFM ist zu befürchten, dass sich die chinesische Führung auf Dauer nicht an die Verpflichtungen des Vertrags halten wird. «Bereits in Hongkong erweist sich die Pekinger Führung als schamlos vertragsbrüchig», warnte der Organisationsvorsitzende Edgar Lamm.\nAuch das Schweigen des Vatikan zu den von China begangenen Menschenrechtsverletzungen sei entsprechend zu verurteilen, so die IGFM. Das Abkommen bedeute nicht nur, der totalen Kontrolle der Regierung in Peking über die katholischen Christen in China den Weg zu ebnen. Es stelle auch eine Abkehr von allen durch Peking wegen ihrer Religion verfolgten Menschen dar, erklärte die Organisation.\nAbkommen läuft demnächst aus\nIm September 2018 hatten der Heilige Stuhl und China ein vorläufiges Abkommen geschlossen, in dem die Ernennung von Bischöfen sowie die Regelung von Diözesangrenzen geregelt sind. Die umstrittene Vereinbarung, deren genauer Inhalt nicht öffentlich bekannt ist, läuft in sieben Wochen aus. (kna)\n\n© Katholisches Medienzentrum, 14.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-14 06:23", "author": "kna"}