{"id": "menschen-mit-gewissensbissen-nach-der-scheidung-muss-geholfen-werden", "tag": "Schweiz", "title": "«Menschen mit Gewissensbissen nach der Scheidung muss geholfen werden»", "text": "\nSolothurn, 11.6.19 (kath.ch) Die Baldegger Schwester Nadja Bühlmann ist neu Richterin am Interdiözesanen kirchlichen Gericht (ISKG). Dieses behandelt Ehenichtigkeitsfälle in zweiter Instanz. Im Interview äussert sich Bühlmann zum Auseinandergehen nach der Ehe, zu weltlichem und kirchlichem Recht und zur Gleichstellung.\nUeli Abt\nGemäss Kirchenrecht wäre als Richter des höchsten kirchlichen Gerichts in der Schweiz eigentlich ein Priester vorgesehen. Sehen Sie Ihre Ernennung als Beitrag zur Gleichstellung?\nNadja Bühlmann: Ja, dies ist sicher ein erfreulicher Beitrag zur Gleichstellung.\nWie wichtig ist es aus Ihrer Sicht, dass das Geschlechterverhältnis mit drei Richterinnen und vier Richtern nun annähernd ausbalanciert ist?\nBühlmann: Es geht bei dieser Aufgabe darum, nach Wahrheit zu suchen, die Rechtslage zu prüfen und möglichst Gerechtigkeit zu schaffen. Dies erfordert grundsätzlich einen barmherzigen Blick auf die Situation und das nötige Fachwissen, um zu entscheiden. Wer diese Voraussetzungen erfüllt, ist geeignet, diese Aufgabe, diesen Dienst am Mitmenschen zu tun. Es kommt nicht auf das Geschlecht der Richtenden an, sondern auf deren Eignung. Selbstverständlich ist es erfreulich, wenn sowohl Männer als auch Frauen diese Aufgabe erfüllen.\nSie waren bislang Notarin am Kirchengericht des Bistums Basel. Wie gross ist nun der Schritt zum Richteramt?\nBühlmann: Ich war von 2006 bis 2015 Notarin am Kirchlichen Gericht des Bistums Basel. Seit 2004 bin ich Diözesanrichterin am Kirchlichen Gericht des Bistums Basel. Insofern sind mir Ehenichtigkeitsverfahren vertraut. Die Ernennung zur Richterin am Interdiözesanen Schweizerischen Kirchlichen Gericht ist ein Vertrauenserweis, der mich freut. Am ISKG werde ich auch mit Fällen aus anderen Diözesen zu tun haben.\nSeit die Kirchengerichte in den Bistümern die Ehenichtigkeitsverfahren beschleunigt behandeln können, haben diese massiv mehr zu tun. Wie beurteilen Sie diese neuere Entwicklung?\nBühlmann: Ein beschleunigtes Verfahren mag ermutigen, ein Ehenichtigkeitsverfahren zu stellen.\nGemäss Jahresbericht des Interdiözesanen kirchlichen Gerichts gibt es erhebliche Unterschiede zwischen den Bistümern, wie sie Ehenichtigkeitsverfahren handhaben. Wie sehen Sie das?\nBühlmann: Gemäss diesem Jahresbericht gibt es bei der Zulassung der Fälle ein erstaunliches Gefälle zwischen den Bischöflichen Offizialaten. Die Gründe dafür müssten die Offizialate selbst angeben.\nSie sind sowohl im weltlichen wie auch im Kirchenrecht ausgebildet. Gerade bei einem ehelichen Auseinandergehen stehen sehr verschiedene Auffassungen hinter den zwei Rechtssystemen. Wie gehen Sie damit um?\nBühlmann: Scheidung ist ein zivilrechtlicher Begriff. Kirchenrechtlich gibt es keine Scheidung. Es geht immer um Menschen, ob das Auseinandergehen einer Ehe zivil- oder kirchenrechtlich betrachtet wird. Nicht ein bürokratisches Vorgehen, sondern Menschen und deren Lebenssituationen stehen im Zentrum. Wer ein Ehenichtigkeitsverfahren anstrebt, ist jemand, der aufgrund einer Scheidung in Konflikt mit der katholischen Kirche geraten und nun ehrlich bemüht ist, diesen Konflikt zu beenden. Menschen, die nach dem rechten Weg suchen und ihren Konflikt mit der Kirche beenden möchten, Menschen, die wegen ihrer Situation von Gewissensbissen befreit werden möchten, muss geholfen werden. Es ist Aufgabe und ein Dienst der Kirche, für jene Menschen da zu sein und ihre Anliegen gut zu prüfen.\nUm eine Ehe als nichtig zu erklären, braucht es Gründe, die schon zu Beginn der Ehe bestanden. Trägt aus Ihrer Sicht diese Rechtslage dazu bei, die Ehe zu schützen?\nBühlmann: Gegenfrage: Würde die Ehe – ohne diese Rechtslage – besser geschützt?\n\nDas Gewissen in Ehe-Fragen nicht ausklammern\n\n\n© Katholisches Medienzentrum, 11.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-11 11:54", "author": "Ueli Abt"}