{"id": "mercosur-koalition-sieht-regenwald-noch-staerker-bedroht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mercosur-Koalition sieht Regenwald noch stärker bedroht", "text": "\nZürich, 25.8.19 (kath.ch) Das soeben zwischen der Efta und den Mercosur-Staaten abgeschlossene Freihandelsabkommen könnte die Gefahren, die dem Amazonas-Regenwald bereits drohen, noch verschärfen. Diese Sorge hegt die sogenannte Mercosur-Koalition, der auch Alliance Sud und damit Schweizer Hilfswerke wie das Fastenopfer und Caritas Schweiz angehören.\nWegen der Abholzungen im Amazonas-Gebiet und den Waldbränden in Brasilien sei «einer der bedeutendsten Kohlenstoffspeicher der Welt» in Gefahr, heisst es in einer Medienmitteilung der Mercosur-Koalition vom Samstag. Dem Bündnis gehören nebst der entwicklungspolitischen Organisation Alliance Sud auch Bauern-, Tierschutz- und Konsumentenschutzorganisationen an. Durch das Abkommen könnten diese Probleme noch verschärft werden, so die Mitteilung.\nDas Freihandelsabkommen wurde am Freitag zwischen der Efta, zu der auch die Schweiz gehört, und den Mercosur-Staaten Argentinien, Brasilien, Paraguay und Uruguay abgeschlossen. Mit dem Abkommen erschliesse sich der Schweiz ein Markt mit 260 Millionen Einwohnern, sagte Wirtschaftsminister Guy Parmelin laut der «NZZ am Sonntag» (25. August) am Samstag vor den Medien.\nViele sind vom Abkommen betroffen\nDie Mercosur-Koalition weist in ihrer Mitteilung darauf hin, dass das Abkommen aber zum einen auch Auswirkungen auf Bauernfamilien, die indigene Bevölkerung und die Umwelt in den südamerikanischen Ländern habe, andererseits auch auf die Schweizer Landwirtschaft, die Arbeitsplätze im Ernährungssektor sowie auf die Schweizer Konsumenten.\nKlima- und Tierschutz muss im Abkommen drin sein\nDas Bündnis fordert, gemäss Mitteilung nicht zum ersten Mal, dass im Abkommen konkrete und verbindliche Nachhaltigkeitskriterien verankert werden. Die Umsetzung der Agenda 2030, der Verfassungsartikel zur Ernährungssicherheit, das Pariser Klimaabkommen und Tierschutzaspekte müssten Teil des Abkommen sein. Man stelle sich nicht per se gegen das Freihandelsabkommen, schreibt das Bündnis. Doch falls die genannten Kriterien nicht erfüllt sind, werde man das Abkommen im Parlament auf die Probe stellen.\nWiderstand auch bei SP und Grünen\nWie die «Neue Zürcher Zeitung» (25. August) schreibt, formiert sich auch bei Politikern. Auch SP und Grüne drohten damit, das Abkommen wegen schwacher Umwelt- und Nachhaltigkeitsauflagen zu Fall zu bringen. Die Grünen-Parteichefin Regula Rytz kündigte dem Bericht zufolge an, das Referendum gegen das Abkommen zu ergreifen, wenn keine wesentlichen Verbesserungen für den Schutz des Regenwaldes und gegen die Vertreibung der indigenen Bevölkerung im Vertragswerk verankert würden. (bal)\n\n© Katholisches Medienzentrum, 25.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-25 16:18", "author": "bal"}