{"id": "merkwuerdiges-patrozinium-in-st-maurice", "tag": "Schweiz", "title": "«Merkwürdiges» Patrozinium in St. Maurice", "text": "\nAn diesem 22. September feiert St. Maurice seinen Heiligen ohne Prozession – coronabedingt. Die Augustinerin Catherine Jerusalem über die Pandemie, Empathie und Hochbetrieb im Klosterladen.\nUeli Abt\n\n\n\n\n\n\n\n©  zVg\n\n\n\n\n\n\nSchwester Catherine, wie geht es Ihnen am heutigen Patrozinium?Sr. Catherine Jerusalem: Es ist ganz merkwürdig hier. Die Stimmung ist schon ein wenig festlich. Doch die Prozession fiel diesmal aus. Die Kirche ist am Jahrestag des heiligen Mauritius normalerweise pumpenvoll. Statt 300 oder 400 Personen waren aber diesmal nur rund 60 Menschen im Gottesdienst, wegen der Abstandsregel. Hineingehen mussten wir mit der Mundbinde. Sonst kamen jeweils viele Gläubige aus Savoyen, das fällt allerdings diesmal weg. Immerhin war die Stadtmusik wie in früheren Jahren ab vier Uhr unterwegs und hat die Tagwache gespielt.\nKam das überhaupt schon mal vor, seit Sie im Kloster sind?\nJerusalem: Ich bin nun schon 58 Jahre in St. Maurice, so etwas gab es aber noch nie. Erst zweimal fiel zuvor die Prozession aus, weil es regnete. Wenn der Reliquienschrein nass würde, wäre das katastrophal. Heute ist das Wetter durchzogen, es gibt blaue Löcher in der Wolkendecke. Insgesamt sind aber doch rund 500 Personen hier. Beispielsweise sind wie immer eine Delegation der Studierenden des Kollegiums sowie eine des «Alpini»-Korps des italienischen Heers hier. Doch was machen die Leute nun, wenn es keine Prozession gibt und keinen Klostermarkt? Wahrscheinlich gehen die irgendwann dann einfach wieder heim.\nDeprimiert Sie das?\nJerusalem: Nein, die Menschen hier sind fröhlich. Es geht uns ja gleich wie den Menschen anderswo. Wir sind solidarisch.\n\n\n\n\n\n\n\n©  Catherine Jerusalem\n\n\nDie Abtei St. Maurice im Wallis\n\n\n\nWie hat sich das Corona-Virus in den letzten Wochen und Monaten auf Ihre Gemeinschaft der Augustinerinnen ausgewirkt?\nJerusalem: Für uns macht es nicht so einen grossen Unterschied. Wir sind es bereits gewohnt, unter uns zu sein. Unser Buchladen, wo auch Devotionalien verkauft werden, war während zwei Monaten geschlossen. Nun tragen wir wie in anderen Geschäften einen Mundschutz. Im Moment haben wir einigen Betrieb: Viele Menschen kaufen vor den anstehenden Erstkommunionen bei uns Geschenke für die Kinder. Krankheitsfälle hatten wir in unserer Gemeinschaft keine.\n«Offensichtlich können wir uns zu wenig in die Betagten hineinversetzen.»\nIst der Abt weiterhin in Selbstisolation?\nJerusalem: Inzwischen hat er diese beendet und er ist okay. Er war ja in Kontakt zu einem infizierten Schüler gekommen. Er dachte, es sei besser, dass er sich vorsorglich in Quarantäne begibt. Deshalb war er auch nicht an der Vollversammlung der Bischofskonferenz in Delsberg.\nWorauf freuen Sie sich, wenn die Pandemie vorbei ist?\nJerusalem: Ich habe vor allem sehr Mühe damit, wie man mit den alten Menschen umgeht. Ich bin oft zu Besuch in Altersheimen. Ich finde es ist nicht richtig und übertrieben, dass man die Menschen so isoliert. Offensichtlich können wir uns zu wenig in die Betagten hineinversetzen. Wir sollten einfach mal die Augen schliessen und uns vorstellen, wie es uns in 20 oder 30 Jahren in dieser Lage gehen würde. Ich habe gesehen, wie eine Frau Besuch von ihrer Tochter und der Enkelin erhielt und sie auf Distanz bleiben mussten. Sie sagte mir, sie fühle sich wie im Gefängnis.\n«Wir müssten erfinderisch werden!»\nWas müsste sich ändern?\nJerusalem: Sterben muss man irgendwann sowieso. Wir müssten erfinderisch werden! Bei den Gottesdiensten hat man ja auch neue Wege gefunden. Im Oberwallis hat das Lokalfernsehen mit Übertragungen gestartet und man hat zudem einiges über die verschiedenen Kirchen im Wallis erfahren. Das war absolut der Hit!\n\n\n© Katholisches Medienzentrum, 22.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-22 15:28", "author": "Ueli Abt"}