{"id": "merkel-nach-papst-treffen-kirche-muss-glaubwuerdig-bleiben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Merkel nach Papst-Treffen: Kirche muss glaubwürdig bleiben", "text": "\nDie deutsche Bundeskanzlerin Angela Merkel (CDU) ist am Donnerstag im Vatikan mit Papst Franziskus zusammengetroffen. Bei der rund einstündigen Unterredung habe sie mit Franziskus über weltweite politische Herausforderungen wie den Klimawandel, aber auch Herausforderungen der Kirche gesprochen, sagte Merkel im Anschluss vor Journalisten.\nDabei wies die Kanzlerin eigens auf ihren Besuch am Morgen im Kinderschutzzentrum der Päpstlichen Universität Gregoriana hin. Damit habe sie unterstreichen wollen, dass in Sachen Missbrauch «die Wahrheit ans Licht kommen muss». Die kürzlich zu einem Institut für Safeguarding ausgebaute Einrichtung gilt als eine der führenden Einrichtungen weltweit im Kampf gegen Missbrauch.\nKirche muss Glaubwürdigkeit erhalten\nDie Kirche, so Merkel, müsse ihre Glaubwürdigkeit erhalten. Dies sei auch deswegen wichtig, weil sie bei vielen Herausforderungen ein wichtiger Partner sei. Für sie bleibe es ermutigend, dass die Kirche weiterhin eine wichtige und konstruktive Rolle spiele. Der Klimawandel verlange «eine radikale Änderung des Lebenswandels» Deswegen sei das persönliche Engagement des Papstes auch vor dem anstehenden Klimagipfel COP26 in Glasgow bedeutsam.\nEngagement der Kirche wichtig\nIm Anschluss an das Treffen mit Franziskus sprach die Kanzlerin mit Kardinalstaatssekretär Pietro Parolin über diverse Konflikte weltweit. Dabei sei das Engagement der Kirche und ihrer Hilfsorganisationen in vielen Ländern von allergrösster Bedeutung, so Merkel. Deutschland wolle dazu seinen Beitrag leisten, wenn es um Herausforderungen wie den Klimawandel, die Artenvielfalt, Frieden und humanitäre Hilfe, aktuell etwa in Afghanistan, gehe.\nUnmittelbar vor der Begegnung mit dem Papst hatte Merkel den Petersdom besichtigt. Kardinal Mauro Gambetti, Erzpriester von Sankt Peter, führte die Kanzlerin durch die Basilika. (cic)\n\nPapst und Angela Merkel nehmen an Gebetstreffen in Rom teil\n\n\n© Katholisches Medienzentrum, 07.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-07 14:33", "author": "cic"}