{"id": "merkel-empfaengt-sternsinger-aus-ganz-deutschland", "tag": "International", "title": "Merkel empfängt Sternsinger aus ganz Deutschland", "text": "\nBundeskanzlerin Angela Merkel hat am Dienstag Sternsinger aus allen katholischen Bistümern Deutschlands empfangen und ihnen für ihren Einsatz gedankt. «Euer Engagement für Frieden ist ein Vorbild in einer Zeit zahlreicher Konflikte», sagte Merkel beim jährlichen Empfang der Sternsinger im Berliner Kanzleramt.\nEs sei wichtig, dass es die Spenden sammelnden Kinder gebe,\num das, was der Staat leiste, zu ergänzen. Für die Kanzlerin war es bereits der\n15. Besuch der Sternsinger. Genauso oft empfing der inzwischen verstorbene\nBundeskanzler Helmut Kohl (1930-2017) die Sternsinger.\nSegensformel an Wand des Kanzleramts\nDie Kinder schrieben ihre Segensformel «Christus\nmansionem benedicat» (»Christus segne dieses Haus») in der\nKurzform samt Jahreszahl «20*C+M+B+20» mit Kreide an eine Wand im\nKanzleramt. Sie riefen die deutsche Regierungschefin auf, «sich weiter\npolitisch für Frieden einzusetzen». Am Montag hatte bereits\nBundespräsident Frank-Walter Steinmeier im Schloss Bellevue Sternsinger aus dem\nBistum Passau empfangen.\nDie Sammelaktion findet deutschlandweit zum 62. Mal statt.\nSie steht unter dem Motto «Segen bringen, Segen sein – Frieden! Im Libanon\nund weltweit». Dieses Jahr soll die Aktion besonders auf die Konflikte im\nBeispielland Libanon aufmerksam machen. Bundesweit eröffnet wurde die Aktion am\n28. Dezember in Osnabrück.\nSolidaritätsaktion seit 1959\nSeit 1959 hat sich das Sternsingen zur weltweit grössten\nSolidaritätsaktion von Kindern für Kinder entwickelt. Rund um den Dreikönigstag\n(6. Januar) gehen als Heilige Drei Könige verkleidete Kinder von Haus zu Haus\nund sammeln Spenden für Not leidende Kinder in Entwicklungsländern.\nInsgesamt wurden seit Beginn der Aktion rund 1,14 Milliarden Euro für etwa 74’400 Projekte in Afrika, Lateinamerika, Asien, Ozeanien und Osteuropa gesammelt. Träger der Aktion Dreikönigssingen sind das Kindermissionswerk «Die Sternsinger» und der BDKJ, der Dachverband vieler katholischer Jugendorganisationen. (kna) \n\n© Katholisches Medienzentrum, 07.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-07 14:46", "author": "kna"}