{"id": "merseburger-zaubersprueche-sollen-teil-des-weltkulturerbes-werden", "tag": "International", "tag2": "International", "title": "Merseburger Zaubersprüche sollen Teil des Weltkulturerbes werden", "text": "\nEin Mönch schrieb die heidnischen Beschwörungsformeln vor über 1000 Jahren auf. Nun soll das Dokument auf die Liste «Memory of the World» gesetzt werden.  \nEs sind die einzigen in Deutschland erhaltenen heidnischen Beschwörungsformeln: die Merseburger Zaubersprüche aus dem 10. Jahrhundert. Nach dem Willen von Sachsen-Anhalts Landesregierung sollen sie Teil des Unesco-Weltdokumentenerbes werden, wie die Staatskanzlei am Mittwoch in Magdeburg erklärte.\nDie althochdeutschen Sprüche seien ein «einzigartiges Dokument, das sich gut in den Kanon unseres Welterbes einfügt. Daher unterstützen wir als Land die Bewerbung um die Anerkennung der Zaubersprüche als Unesco-Erbe der gesamten Menschheit», erklärte Kulturminister Rainer Robra (CDU).\nIn Domstiftsbibliothek wiederentdeckt\nDie Sprüche wurden vor mehr als 1000 Jahren von einem Mönch aufgeschrieben und 1841 in einer theologischen Sammelschrift des 9. und 10. Jahrhunderts in der Merseburger Domstiftsbibliothek wiederentdeckt. Sie sind das einzige bekannte althochdeutsche Sprachzeugnis, in dem Gestalten der germanischen Götterwelt agieren.\nDokument des Wandels durch Christianisierung\n«Die Merseburger Zaubersprüche sind ein unersetzliches Schlüsseldokument und integraler Bestandteil des deutschen und internationalen Kulturerbes. Ihr Wert für das Studium der Religion, der Sprache, der Literatur und der Magie kann kaum überschätzt werden», heisst es in dem Antrag, den der Jenaer Literaturwissenschaftler Wolfgang Beck gemeinsam mit den Vereinigten Domstiftern ausgearbeitet hat. Zudem seien sie als eine der wenigen erhaltenen einheimischen Quellen der vorchristlichen Religion und Kultur «nicht nur für die germanische Religion selbst, sondern auch für die Epoche des kulturellen Wandels durch die Christianisierung Europas von hoher Aussagekraft».\nVorschläge alle zwei Jahre\nDer Antrag zur Aufnahme in das Unesco-Weltdokumentenerbe wird demnach zuerst an die Deutsche Unesco-Kommission übergeben. Falls sie ihm zustimmt, wird er an das Auswärtige Amt weitergeleitet. Alle zwei Jahre können pro Land zwei Vorschläge für das Unesco-Register des Weltdokumentenerbes eingereicht werden. Ein Internationales Komitee entscheidet über die Aufnahme.\n300 Schriftstücke aus allen Weltrelgionen\nDie Liste zum Weltdokumentenerbe «Memory of the World» gibt es seit 1992 und umfasst mehr als 300 Schriftstücke aus allen Weltregionen. Ziel ist es, bedeutende Zeugnisse aus Museen, Archiven und Bibliotheken zu sichern und allgemein zugänglich zu machen. Alle zwei Jahre werden neue Dokumente aufgenommen. Darunter sind Schriften des Reformators Martin Luther (1483-1546), die von Johann Sebastian Bach (1685-1750) komponierte h-Moll-Messe und das Nibelungenlied. (kna)\n\nPalästinenser wollen Qumran-Schriftrollen von Israel zurück\n\n© Katholisches Medienzentrum, 26.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-26 17:53", "author": "kna"}