{"id": "messer-angriff-und-melchior-ortsbesuch-in-bern-bethlehem", "tag": "Schweiz", "tag2": "Schweiz", "title": "Messer-Angriff und Melchior: Ortsbesuch in Bern-Bethlehem", "text": "\nDer Stadtteil Bethlehem gilt als Ghetto Berns. Bitterkalt und trostlos wirken die Siedlungen am Sonntagmorgen. Hier trifft man auf Männer, die nachts mit dem Messer angegriffen werden. «Für mich leuchtet trotzdem der Bethlehem-Stern», sagt Pfarrer Joël Eschmann.\nVera Rüttimann\nFinster und kalt ist es in diesem frühen Dezembermorgen. Nebelschwaden ziehen durch die dunklen Häuserschluchten unweit der Mauritiuskirche, deren helle Glocken zum Gottesdienst rufen. Gut 20 Menschen eilen dick eingepackt zum Gotteshaus.\nDie Mauritiuskirche sieht von aussen aus wie ein Fabrikgebäude. Die Menschen kommen zusammen, um zurückzublicken auf ein ereignisreiches Jahr. Als die ältere Frau mit ihrem akkurat gebundenen Zopf an der Orgel das erste Lied spielt, bewegen sich die Lippen hinter den Masken.  \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJoël Eschmann leitet den Weihnachtsgottesdienst in Bern-Bethlehem\n\n\n\n«Werdet wie die Kinder»\nJoël Eschmann stellt in seiner Predigt die Kinder in den Mittelpunkt. Gott werde an Weihnachten zum Kind. Darüber möchte der Berner, der erst im September zum Priester geweiht wurde, mit seiner Gemeinde nachdenken.\nWas heisst es, Kind zu sein? Für den Pfarrer bedeutet das vor allem: die Unschuld eines Kindes. «Das entzückende Unvermögen, uns etwas vorzumachen, eine Maske zu tragen.» Wenn ein Kind lerne, sich zu verstellen, werde seine Unschuld zerstört.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJoël Eschmann, Pfarrer in Bern-Bethlehem\n\n\n\nJoël Eschmann fragt: «Wieviel von dieser kindlichen Unschuld ist in mir noch vorhanden?» Zu seiner Gemeinde sagt er: «Wenn wir versuchen würden, nur ein wenig zu dieser kindlichen Unschuld zurückzukommen, dann würde sich ein bisschen mehr der Himmel öffnen – für uns und für die Welt.»  \nWie im Endzeit-Thriller\nViele Kinder spielen normalerweise auf den Plätzen des Tscharnerguts, einem Viertel unweit der Mauritiuskirche. Mit seinen fast 20 Hochhäusern und Wohnblocks, die hoch in den Himmel ragen, ist es eine Welt für sich. Das Tscharnergut, zwischen 1958 und 1965 erbaut, erinnert den Besucher an die Plattenbauen aus der DDR. Die lang gezogenen Wohnblocks sehen aus wie aufgeschnittene Cremetorten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBern-Bethlehem\n\n\n\nAn diesem Sonntagmorgen ist es hier wegen der Pandemie noch trostloser als sonst. Die Wippen und Schaukeln auf den Spielplätzen auf den zugefrorenen Wiesen sind verwaist. Die Kinder zeigen sich nicht. Auch die Tiere verstecken sich. Kein Hund bellt, keine Katze hetzt über die Wiese. Selbst die Vögel schweigen.\nAb und zu blinkt in einem Fenster einsam eine Weihnachtsbeleuchtung. Die meisten Fenster jedoch kommen als schwarze Höhlen daher. Das Café Tscharni, der Jugendtreff und die Lebensmittelläden sind zu. Eine Stimmung wie im Film «I am Legend» mit Hollywood-Schauspieler Will Smith, der als letzter Überlebender seiner Spezies durch New York zieht.  \nTristesse in der Trabantenstadt\nImmer wieder wird das «Tscharni», wie das Viertel von den Bewohnern genannt wird, von Medienleuten aufgesucht. Sie sind hier nicht gerne gesehen. Das Viertel hat schon immer polarisiert. Als es fertig war, pilgerten Architekten aus ganz Europa hierher und bewunderten die erste Hochhaussiedlung mit Pioniercharakter in der Schweiz. Gegner jedoch nannten das Gebiet «Trabantenstadt», «Kaninchenställe» oder «Arbeiterzellen». Diese Begriffe kleben am Tscharnergut bis heute wie Teer.\nMit 36 Prozent ist nirgendwo in Bern der Anteil der Migranten so hoch wie hier. Wohnten im Tscharnergut zu Beginn mehrheitlich Schweizer, zogen in den letzten drei Jahrzehnten viele Migranten hierher. Viele stammen aus Ländern wie der Türkei oder dem Kosovo und aus Afrika.\n«Der Alltag im Tscharnergut kann hart und trostlos sein. Rivalisierende Gangs, Kiffen, Gewalt – das gehört hier einfach dazu», sagt Kerim, der sich mit seinen Freunden in die Kälte wagt. «Ich bin erst neulich von jemandem in der Nacht mit dem Messer angegriffen worden. Er hat mir in den Arm geschnitten.»  \n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nStall mit Eseln und Schafen im Tscharnergut\n\n\n\nDer Stern vom «Tscharni»\nWenn Kerim Freunde treffen will, trifft er sie am Stall, der sich inmitten der Wohnblocks befindet. Tatsächlich, dort schmiegen sich, sich gegenseitig wärmend, Esel und Schafe auf einer grossen Wiese aneinander. Eine Oase mit Stall, Bäumen und Futterkrippe. Ansonsten ein Tummelplatz für Familien mit ihren Kindern, sieht auch dieser Ort heute reichlich verlassen aus. Die Tiere freuen sich über jeden Besucher.\nUnmittelbar über dem Stall entdeckt der Besucher einen gezackten Bethlehemstern. Wie das? Er gehört zu einem hohen Glockenturm, der sich auf dem Dorfplatz gleich hinter dem Stall befindet. Dieser Stern ist das Quartiersymbol. Wenn das Glockenspiel nicht gerade kaputt ist, ertönen von dort wunderbare Klänge. Mozart. Klaviersonate in A-Dur KV. 331. 1. Satz.  «Für mich leuchtet der Stern immer!»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBethlehemstern am Dorfplatz im Tscharnergut\n\n\n\nInzwischen hat «Tscharni-Pfarrer» Joël Eschmann auch seinen zweiten Weihnachtsgottesdienst absolviert. Er wirkt keineswegs müde. «Gerade in der Weihnachtszeit hat es einen speziellen Reiz, hier inmitten des Bethlehemviertels Gottesdienst zu feiern», sagt er. Und natürlich auch sonst, wie er anfügt. Traurig sei er, dass dieses Jahr das Weihnachtsspiel wegen des Corona-Virus ausfallen müsse. Normalerweise ziehen viele Menschen unter dem Motto «Weihnachten findet in Bethlehem statt» durch die Hochhausschluchten des Tscharnerguts.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBern-Bethlehem\n\n\n\nDie Weihnachtstage sind für ihn auch eine Zeit, die Menschen in den Siedlungen rund um die Kirche aufzusuchen. «Natürlich wirken die grauen Hochhäuser nicht gerade einladend. Und doch findet man hier mehr Leben vor, als der Besucher denkt», sagt er. International, kulturell und religiös völlig durchmischt, ist das für ihn ein «äusserst spannender Ort». Er arbeite gerne hier. Die Menschen empfindet er als offen und aufgeschlossen. Joël Eschmann sagt: «Sie sind für mich die Bethlehem-Sterne.»\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nBern-Bethlehem\n\n\n\nKann der Bethlehem-Stern nicht erlöschen? Nachdenklich schaut Joël Oschmann aus dem Fenster der Sakristei. «Ich bin ein optimistisch-positiver Mensch», sagt er und zeigt auf einen leuchtenden Stern, der auf dem Dach des höchsten Hochhauses des Quartiers steht. Das Hochhaus heisst bezeichnenderweise «Melchior». Der Pfarrer fügt an: «Für mich leuchtet dieser Stern eigentlich immer.»\nBethlehem verdient einen besseren Ruf\nWer die Ghetto-Klischees von Bethlehem sucht, der findet sie. Wer die Augen aufmacht, sieht aber auch anderes: Die Kirche St. Mauritius ist relativ neu – gut 30 Jahre alt. Der Architekt Willi Egli dachte an eine Arche – mitten im Wohnquartier.\nUnd 50 Meter neben dem Tscharni beginnen die Brünnen-Neubausiedlungen mit mondänen Wohnungen. Von der Kirche aus sieht man das neue Einkaufszentrum, gestaltet vom Star-Architekten Daniel Libeskind. Bethlehem hat sich gemacht, auch wenn der Ruf besser sein könnte.\n\nWeihnachten im Rotlichtmilieu: Maria und Josef 2.0 auf der Langstrasse\n\n\n© Katholisches Medienzentrum, 28.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-28 15:32", "author": "Vera Rüttimann"}