{"id": "messwein-am-altar-keinen-billigwein", "tag": "Schweiz", "title": "Messwein: Am Altar keinen Billigwein", "text": "\nLausanne 8.8.19 (kath.ch) In der Westschweiz beziehen viele Priester den Messwein bei lokalen Weinhändlern. Sie wählen überreife Weissweine, die für ihre Haltbarkeit und Süsse bekannt sind. Am Freiburger Münster werden ausländische Weine mit dem Stempel «Messwein» verwendet – ein Überblick über die gängigen Praktiken.\nPierre Pistoletti\nDas Christentum ist zweifellos die am engsten mit dem Wein verbundene Religion. Wein und Reben werden nicht weniger als 443 Mal in der Bibel erwähnt. Schon im ersten Buch der Bibel gilt Noah als der erste Mensch, der eine Rebe gepflanzt hat – und als das erste Opfer einer schweren Trunkenheit.\nAuch im Neuen Testament nimmt der Wein einen prominenten Platz ein. Im Johannesevangelium beginnt Jesus seinen Dienst, indem er sechs Gläser Wasser in Wein verwandelt – übrigens mehr als 400 Liter. Am Abend seiner Mission, beim letzten Mahl mit seinen Jüngern, nahm er Brot, einen Becher und sagte zu ihnen: «Das ist mein Leib. Das ist mein Blut.»\nHöhepunkt des christlichen Lebens\nEs ist diese Geste, die die Kirche bei jeder Messe fortsetzt. Ein liturgischer Akt, der bei weitem nicht unbedeutend ist: Die Katholiken interpretieren ihn als «Quelle und Höhepunkt des gesamten christlichen Lebens» und legen dabei grossen Wert auf eine ganze Reihe von Regeln, die den Ablauf und Inhalt der Feier genau bestimmen.\nIn Bezug auf den Wein in diesem Fall heisst es im Kirchenrecht (1983): «Der Wein muss naturrein und aus Weintrauben gewonnen sein und darf nicht verdorben sein.» Mit anderen Worten, reiner Wein, der nicht verändert wurde. Porto zum Beispiel sei nicht geeignet für die Feier der Eucharistie, erklärt der Priester François Roten, ehemaliger Direktor des «Centre Romand de Pastorale Liturgique» in Bex im Kanton Wallis.\nEin Schreiben der römischen Kongregation für den Gottesdienst von 2017 an die Bischöfe erlaubt jedoch die Verwendung von «unfermentiertem Traubensaft». Eine nützliche Alternative, wenn ein Priester insbesondere unter Alkoholabhängigkeit leidet. Aber auch in Ländern wie Rumänien, wo ein striktes Alkoholverbot beim Autofahren gilt, kann Traubensaft praktisch sein.\n«Theoretisch kann ein Priester nach der Messe nicht mit dem Auto fahren», bestätigt Stefan Constantinescu, ein rumänischer Theologe aus Freiburg. In der Praxis ersetzt Traubensaft nicht den Wein. «Und der Klerus verlässt sich auf das Wohlwollen der Polizei, die im Allgemeinen ein Wohlwollen gegenüber Priestern pflegt.»\n«Es passt besser als ein Chasselas»\nIn der Schweiz bieten die Diözesen – im Gegensatz zu ihren deutschen Nachbarn – keine Liste der Winzer an, die für die Herstellung von Messwein eingesetzt werden. «In einem Kanton wie dem Wallis, in dem der Weinanbau so tief verankert ist, wäre das unmöglich, ohne einen ‘Krieg der Kellereien’ loszutreten, warnt François Roten, Priester von Bramois, Salin und Les Agettes.\nRot oder weiss: Beides wird verwendet. Allerdings bevorzugen viele Priester nach eigenen Angaben Weisswein, welcher die liturgischen Tücher weniger verfärbt, die nach der Kommunion zur Reinigung des Kelchs verwendet werden. Für überreifen Weisswein spricht dessen Haltbarkeit. Trockneren Weisswein findet man in Sakristeien, die mit einem Kühlschrank ausgestattet sind. Dies ist der Fall in der Kathedrale von Sion, wo man sich für Fendant entschieden hat. Anderswo im Wallis, in bescheideneren Kirchen, gibt es süssere Weine, oft Malvasier.\nIn der Freiburger Kathedrale hat der Klerus sich für einen ausländischen Wein entschieden: Ein San Pedro, sagt Domherr und Ortspfarrer Paul Frochaux. Ein spanischer Wein mit der Kennzeichnung Vino de Misa. «Die Gemeinde der Kathedrale ist eine grosse städtische Gemeinde. Wenn ich woanders arbeiten würde, in einer Weinbaugemeinde, würde ich den Wein eines lokalen Winzers wählen, das ist sicher».\nAuch hier überwogen praktische Überlegungen: «Dieser Wein lässt sich perfekt aufbewahren. Und ich muss zugeben, ein leicht süsser Wein passt am Morgen besser als ein Chasselas», so Frochaux.\nSan Pedro wird von einer spanischen katholischen Genossenschaft hergestellt und ist Teil einer breiteren Palette, darunter ein Vino Blanco de Misa oder ein Juan Pablo II, ein «frischer und fruchtiger» Weisswein, der alle «die Kriterien des kanonischen Rechts» erfüllt.\nEine zweitklassige Kommunion?\nDie Priester am Altar sind oft die einzigen, die am Blut Christi teilhaben. Doch beim letzten Abendmahl lud Christus seine Jünger zu einem Mahl ein, wo sie essen und trinken konnten. Auch hier hat François Roten einen praktischen Aspekt angesprochen. «Es ist viel einfacher, die Anzahl der benötigten Hostien im Voraus zu berechnen als die Menge an Wein.» Zumal die Gebräuche oftmals vielfältig seien, auch unter den Geistlichen. «Wenn mehrere Priester eine Messe konzelebrieren, gibt sich der eine Mitbruder mit einem kleinen Schluck zufrieden, der andere trinkt dreimal», sagt der Walliser Priester.\nFrançois Roten erinnert sich an Eucharistie-Feiern, bei denen viele eingeladen wurden, am Blut Christi teilzuhaben. «Es ist manchmal vorgekommen, dass noch einige Deziliter übrig waren, die der Priester am Ende der Feier konsumieren musste.»\nVon der Kommunion mit dem Blut Christi abzusehen, wäre das eine minderwertige Kommunion? Pfarreiangehörige können beruhigt sein: Die katholische Lehre hat seit dem Konzil von Trient (1545-1563) bekräftigt, dass den Leib oder das Blut Christi zu empfangen, die Aufnahme des ganzen Christus bedeutet. (cath.ch/Übersetzung uab/aktualisiert 9.8. sys)\n\n© Katholisches Medienzentrum, 08.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-08 00:00", "author": "Pierre Pistoletti"}