{"id": "messianisch-juedischer-rabbiner-ruft-zu-solidaritaet-mit-juden-auf", "tag": "International", "title": "Messianischer Rabbiner ruft zu Solidarität mit Juden auf", "text": "\nDer US-amerikanische messianisch-jüdische Rabbiner und Fernsehprediger Kirt Schneider hat seine Anhänger aufgerufen, als Zeichen der Solidarität mit Juden jüdische Symbole zu tragen. Er reagiert damit auf jüngste antisemitische Übergriffe auf amerikanische Juden.\n «Jetzt ist nicht die Zeit, sich zurückzuziehen, es ist die Zeit, stark zu sein und aufzustehen, sagte Schneider laut Bericht der Tageszeitung «Jerusalem Post». Auf der Facebookseite seiner Organisation ruft er dazu auf, sichtbar jüdische Zeichen wie den Davidsstern zu tragen und die Solidaritätskampagne in den Sozialen Medien zu verbreiten. «Lasst uns kühn und mutig sein und mit Gottes Erstbundvolk zusammenstehen, denn wir wissen, dass Gottes Liebe für das jüdische Volk und für Israel unwiderruflich ist», so Schneider.\n1,5 Millionen Follower auf Facebook\nRund 1,6 Millionen Menschen folgen laut «Jerusalem Post»\nSchneiders wöchentliche Fernsehsendung «Den jüdischen Jesus entdecken»,\ndie in 200 Ländern weltweit ausgestrahlt wird. Auf Facebook hat Schneider rund\n1,5 Millionen Follower.\nMessianisches Judentum bei Juden umstritten\nMessianische Juden nennen und fühlen sich als Juden, glauben\njedoch an Jesus als den Messias Israels. Im Judentum gilt das messianische\nJudentum als sehr umstritten und wird mehrheitlich als nicht-jüdisch abgelehnt.\n(kna)\n\n© Katholisches Medienzentrum, 13.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-13 06:05", "author": "kna"}