{"id": "messe-an-allerseelen-in-priscilla-katakomben", "tag": "Vatikan", "tag2": "Vatikan", "title": "Messe an Allerseelen in Priscilla-Katakomben", "text": "\nPapst Franziskus begeht den Totengedenktag Allerseelen dieses Jahr in den Priscilla-Katakomben in Rom. Er werde in den Katakomben, als «einem der Begräbnisorte der ersten Christen in Rom», nachmittags einen Gottesdienst feiern. \nPapst Franziskus kündigte am Freitag nach seinem\nMittagsgebet zu Allerheiligen auf dem Petersplatz an, dass er Allerseelen in\nden Priscilla-Katakomben in Rom begehen wird. Das Kirchenoberhaupt bat zudem\nalle um Friedhofsbesuche und Gebete: «Dies wird ein Akt des Glaubens sein.»\nDie Katakomben der heiligen Priscilla auf der Via Salaria in\nRom wurden zwischen dem 2. und 5. Jahrhundert angelegt. Benannt sind sie nach\nder Adelsdame Priscilla, die das Grundstück bereitstellte. Die Katakomben\nbeherbergen auf zwei Ebenen etwa 40’000 frühchristliche Grabkammern. Entdeckt\nwurden diese im 16. Jahrhundert. Kunstgeschichtlich bedeutend sind sie unter\nanderem aufgrund eines Marien-Freskos das wohl auf Ende 2./Anfang 3.\nJahrhundert datiert werden kann und daher als älteste antike Mariendarstellung\ngilt. \n Eingang in Benediktinerinnen-Konvent \nDer Eingang zu den Priscilla-Katakomben liegt in einem\nBenediktinerinnen-Konvent; die Ordensfrauen übernehmen auch Führungen. 2018\nsowie von 2013 bis 2016 hatte der Papst Allerseelen auf römischen Friedhöfen\nbegangen. Im Vorjahr war er in Laurentino; von 2013 bis 2015 auf dem grössten\nFriedhof Roms, Verano, und 2016 in Prima Porta. 2017 besuchte er hingegen einen\namerikanischen Soldatenfriedhof südöstlich von Rom und stoppte auf dem Rückweg\nan der Gedenkstätte der Ardeatinischen Höhlen. Dort hatten im März 1944\ndeutsche Besatzungstruppen 335 italienische Zivilisten als Vergeltung für einen\nBombenanschlag in Rom erschossen. (kna)\n\n© Katholisches Medienzentrum, 01.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-01 14:48", "author": "kna"}