{"id": "metropolit-zweites-treffen-papst-und-patriarch-kyrill-geplant", "tag": "International", "tag2": "International", "title": "Metropolit: Zweites Treffen Papst und Patriarch Kyrill geplant", "text": "\nEine Reise des Papstes nach Russland steht nach Aussage des russischen Metropoliten Hilarion Alfajew derzeit nicht auf der Tagesordnung. Ein zweites Treffen von Franziskus mit dem russisch-orthodoxen Patriarchen Kyrill werde es aber wohl geben, sagte der Präsident der Abteilung für Aussenbeziehungen des Moskauer Patriarchats der Zeitung «Corriere della Sera».\nEin solche Begegnung würde wie schon die erste 2016 in Havanna erst kurzfristig bekanntgegeben, so Hilarion weiter. Dabei müsse man unterscheiden: Ein Besuch des Papstes in Russland sei das eine, eine Begegnung mit Patriarch Kyrill etwas anderes. Für einen Besuch in Russland sei die Zeit noch nicht reif.\nWichtige Gesprächsthemen\nDas damalige Treffen in der kubanischen Hauptstadt habe gute Früchte getragen, so Hilarion weiter. Da die Herausforderungen für die Kirchen nicht geringer würden, sei ein zweites Treffen sinnvoll. Unter anderem nannte der Metropolit die Lage verfolgter Christen, den Klimawandel. Aber auch die Ökumene und die Frage der mit dem Papst unierten Kirchen sei weiterhin ein Problem.\nMetropolit Hilarion hält sich in diesen Tagen in Rom auf. Am Montag nahm er am interreligiösen Klimagipfel im Vatikan teil, traf den Papst wie auch Kurienkardinal Koch zu persönlichen Gesprächen. Zudem nimmt er am interreligiösen Friedenstreffen der Gemeinschaft Sant’Egidio teil, das am Mittwoch und Donnerstag in Rom stattfindet. (cic)\n\n\nKardinal Koch: Treffen auf Kuba war grosser Schritt für Ökumene\n\n\n© Katholisches Medienzentrum, 07.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-07 16:48", "author": "cic"}