{"id": "metzler-arnold-garde-dienst-ist-nicht-wie-rekrutenschule", "tag": "Schweiz", "title": "Metzler-Arnold: «Garde-Dienst ist nicht wie Rekrutenschule»", "text": "\nMit einer Ausstellung in Pratteln tritt demnächst die Schweizergarde in der Schweiz auf und wirbt damit um dringend benötigte neue Mitglieder.  Helfen könnte dabei letztlich auch die Vereinbarkeit von Familie und Offiziersdienst – was die Schweizergarde-Stiftung dazu beiträgt, erklärt Präsidentin Ruth Metzler-Arnold im Interview.  \nMarkus Baumgartner* \nSeit dem 1. Juli 2018 sind Sie Präsidentin der Stiftung für die Päpstliche Schweizergarde. Was hat Sie zu dieser Aufgabe motiviert? \nRuth Metzler: Die Schweizergarde erfüllt nicht nur ihren Dienst für den Papst, sondern ist auch eine Visitenkarte für die Schweiz und unser Engagement im Ausland. Deshalb darf die Schweizergarde auch auf breite Unterstützung aus der Schweiz zählen, da ihr Bestehen und ihr Dienst nicht nur als «katholische Sache» betrachtet wird. Die Stiftung hat zum Zweck, den Bestand der Schweizergarde nachhaltig zu sichern. Ich bin gerne bereit, mich dafür zu engagieren.\n\n\n\n\n\n\n\n© Berufsausstellung Päpstliche Schweizergarde\n\n\nRuth Metzler mit Christoph Graf\n\n\n\nWarum braucht es eine Stiftung für die Päpstliche Schweizergarde? \nMetzler: Der Vatikanstaat übernimmt als Arbeitgeber die Kosten des täglichen Einsatzes der Schweizergarde einschliesslich der Entschädigung der Garde-Angehörigen und gewissen Sozialversicherungsleistungen, welche jedoch in keiner Weise dem Standard von Arbeitnehmern in der Schweiz entsprechen. Die Stiftung erfüllt eine ergänzende Rolle: Im Jahr 2000 in Freiburg gegründet, unterstützt sie die Gardisten und ihre Familien im Vatikan, trägt zu den Kosten für die Ausbildung der Garde bei, erleichtert die Integration der Gardisten in Rom und ihre spätere Rückkehr in die Schweiz. Auch finanzielle Unterstützung für Öffentlichkeitsarbeit der Garde ist Teil des Stiftungszweckes und hilft somit bei der Rekrutierung neuer Gardisten.\n\n\n\n\n\n\n\n©  zVg\n\n\nVerspricht einen Blick hinter die Kulissen des Vatikans: Berufsausstellung der Schweizergarde.\n\n\n\nWelche konkreten Leistungen werden denn für die Familien erbracht? \nMetzler: Die\nStiftung übernimmt zum Beispiel die Kosten für die Schweizerschule in Rom, die\nje nach Schulstufe gut 2000 bis über 4000 Euro betragen. Zudem richtet die\nStiftung Familienzulagen aus. Seit diesem Jahr übernimmt die Stiftung auch die\nhälftigen Beiträge für die Freiwillige AHV. Damit übernimmt die Stiftung auch\neine wichtige Brückenfunktion zwischen dem Heimatland, in welches die Gardisten\nfrüher oder später zurückkehren werden, und dem Lohnniveau gemäss italienischem\nArbeitsmarkt bzw. den durch den Arbeitgeber Vatikan erbrachten Leistungen. \nDie Päpstliche Schweizergarde steht vor wichtigen Veränderungen: Die Kaserne im Vatikan muss für 55 Millionen Franken neu gebaut werden, es steht eine mögliche Neuuniformierung an und der Sollbestand soll von derzeit 115 Gardisten erhöht werden. Können all diese Aufgaben bewältigt werden? \nMetzler: Die\nKaserne ist in einem sehr schlechten Zustand. Die drei bestehenden Gebäude\nentstanden im 19. Jahrhundert, seither wurden kaum Erneuerungen durchgeführt.\nDie mangelhafte Isolation und die schlechte Gebäudesubstanz verursachen\nunverhältnismässig hohe Unterhaltskosten. Zudem verfügt die Kaserne nicht über\ngenügend Platz für die Gardisten, zumal der Papst vor kurzem auch eine\nBestandeserhöhung beschlossen hat. Die Lebensumstände der Gardisten müssen\nunbedingt verbessert werden: Sie leben ja mindestens zwei Jahre, einige aber\nauch viel länger im Vatikan – das ist nicht nur die Zeitdauer einer\nRekrutenschule. Für die Sicherstellung der Finanzierung dieses Neubaus wurde\nvor rund drei Jahren eine separate Stiftung gegründet. \n\n\n\n\n\n\n\n©  zVg\n\n\nDer Prattler Unternehmer Hermann Beyeler hatte die Idee für die Ausstellung.\n\n\n\nSie haben die Schweizergarde schon mehrmals persönlich in Rom besucht. Welchen Eindruck haben Sie mitgenommen? \nMetzler: Es ist nicht einfach, junge und qualifizierte Männer für den Dienst zu finden. Das hat auch mit dem sehr guten wirtschaftlichen Umfeld in der Schweiz zu tun. Daher will unsere Stiftung ihnen und ihren Familien eine Perspektive bieten. Von den Besuchen nehme ich viel mit. Ich bin begeistert von diesen aufgeweckten jungen Männern, die mit ihrer Überzeugung und ihren Wertvorstellungen bereit sind, im Extremfall ihr Leben für den Papst zu lassen. \nZur Person Ruth Metzler-Arnold (CVP) war von 1999 bis 2003 Mitglied des Bundesrats und führte das Eidgenössische Justiz- und Polizeidepartement. 2003 war sie zudem Vizepräsidentin des Bundesrates. 1996 wurde sie als erste Frau in die Kantonsregierung von Appenzell Innerrhoden gewählt, wo sie bis zu ihrer Wahl in den Bundesrat dem Finanzdepartement vorstand. Heute ist sie als Präsidentin bzw. Mitglied mehrerer Verwaltungsräte sowie von Aufsichts-, Stiftungs-und Beratungsgremien tätig; sie präsidiert unter anderem Switzerland Global Enterprise (Internationalisierung von KMU) und FehrAdvice (Verhaltensökonomie) und ist Vizepräsidentin von Axa Schweiz.\n*Markus Baumgartner ist Mediensprecher der Berufsausstellung Päpstliche Schweizergarde in Pratteln\n\nBerufsausstellung Schweizergarde\n\n\n© Katholisches Medienzentrum, 24.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-24 12:05", "author": "Markus Baumgartner* "}