{"id": "michael-ebertz-die-religioese-erwachsenenbildung-ist-nicht-das-fuenfte-rad-am-wagen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Michael Ebertz: «Die religiöse Erwachsenenbildung ist nicht das fünfte Rad am Wagen»", "text": "\nDie plurale und säkulare Welt fordert die kirchliche Bildungsarbeit heraus, hält aber auch unvermutete Chancen bereit. Das sagte der deutsche Religionssoziologe Michael Ebertz an der Eröffnung des Theologisch-pastoralen Bildungsinstitutes der Deutschschweizer Bistümer.\nStephan Leimgruber*\nMit einer Expertentagung und einem Festakt ist am Montag das Theologisch-pastorale Bildungsinstitut der Deutschschweizer Bistümer (TBI) in Zürich feierlich eröffnet worden. Anwesend waren gut 50 verantwortliche Frauen und Männer, die unterwegs sind in der  religiösen und kirchlichen Bildungslandschaft der Diözesen Chur, St. Gallen, Basel, Sitten und Deutsch-Freiburg.\nProminente Gäste und junge Fachleute\nAnwesend waren auch die Konstrukteure des Bildungsrats und des Trägervereins, der Basler Generalvikar Markus Thürig und der Einsiedler Abt Urban Federer, der Generalsekretär der Römisch-Katholischen Zentralkonferenz (RKZ) Daniel Kosch, das sechsköpfige Team des TBI mit Leiter Christoph Gellner, Michael Hartlieb als theologischer Bereichsleiter, Sachbearbeiterin Romy Janson, Dorothee Foitzek mit dem Ressort Weiterbildung, Marcel Buchmann als administrativer Leiter und Sachbearbeiterin Linda Fischer.\nDazu kam eine Reihe bekannter und junger  Fachleute, unter ihnen Marie Louise Gubler als Vertreterin der ersten Generation und Professor Christian Höger  als neuer Leiter der Religionspädagogischen Instituts Luzern.\n\n\n\n\n\n\n\n\n©  TBI\n\n\nEröffnung des Theologisch-pastoralen Bildungsinstitutes TBI\n\n\n\nSpuren des Evangeliums in einer unsicheren Welt\nDie Tagung stand unter dem Titel «Bildung für eine Kirche im Wandel». Gestartet wurde mit einem Impuls des Religionssoziologen Michael Ebertz, der einmal mehr die aktuelle Situation ausgeleuchtet und versucht hat, Umfeld und Adressatenschaft der Bildungsprozesse zu konturieren. Die plurale, individualisierte und säkulare Welt bildet nach ihm eine grosse Herausforderung für die kirchliche Bildungsarbeit. Sie hält aber auch unvermutete Chancen bereit.\nWir haben selber eine eigene Kirche gebastelt und die Religion als Bastelreligion zurechtgelegt. Nicht mehr eine kontrollierende mächtige Kirche steht gegenüber, vielmehr entdecken wir Spuren des Evangeliums in einer unsicher gewordenen Welt. Das Leben ist zur Unternehmung geworden. Nur was persönlich erfahren werden kann, zählt. In der medial vermittelten Multioptionsgesellschaft sucht das «Subjekt» – jeder und jede – seinen eigenen Weg.\nErwachsenenbildung wird zur Diakonie\nHierbei werde Spiritualität zu einer bedeutsamen Ressource, so Ebertz. Die religiöse Erwachsenenbildung ist nicht das fünfte Rad am Wagen, sondern spielt im Sinne einer Lebensbegleitung für wache Menschen eine grosse Rolle. Sie soll nach Ebertz milieuspezifisch angelegt sein und für das eigene Leben die Fragestellungen zurückgewinnen: Wer bin ich? Woher komme ich? Wohin gehe ich? An diesen elementaren Fragen komme niemand vorbei. Erwachsenbildung wird zur Diakonie, zur selbstlosen Unterstützung der tastend Suchenden und fragenden Menschen. Neu ist ein Denken in Gemeinschaft nötig, das über einen Individualismus hinausgeht und eine stete innere Bereitschaft zur Selbstkorrektur verlangt.\nDie frühere Professorin für Religionspädagogik in Luzern, Helga Kohler Spiegel aus Feldkirch, stellte ihre psychotherapeutisch vertieften Überlegungen unter den Titel «Im Heute glauben. Eine Ermutigung». Auch sie weiss um die Turbulenzen der tiefgreifenden Veränderungen und meinte mit Adolf Muschg, dass wir diese Veränderungen leben und erleben sollen. Die Zukunft voller Angst wahrnehmen, wäre eine schlechte Perspektive.\nGeborgenheit durch geistliche Biographiearbeit\nFür sie ist wichtig, die Erschütterungen, die alle erleben, und die im Leben oft zu Abbrüchen führen, in Trauer und Traumaarbeit aufzufangen, geistliche Biographiearbeit zu leisten und darin zu neuer Geborgenheit zu finden. Der jüdisch-christliche Glaube bietet ihr dabei ein «Bindungsangebot», das von den grossen Erzählungen lebt, das durch die Engel ein «Fürchte Dich nicht» bereit hält und das niemand allein lässt, sondern Resonanz gibt. Glaube ist für Kohler Spiegel primär Verbundenheit, die männliche und weibliche Lebenswelten überbrückt und in die Nachfolge weist.\nFünf Ermutigungen sprach sie aus: Eine achtsame Wahrnehmung seiner selbst, die Fähigkeit, Widersprüche zu ertragen (Ambiguitätstoleranz), eine Sprache für die innere Stimme zu finden und zu entwickeln, das Denken zum Philosophieren zu entfalten und einen Raum der Spiritualität beziehungsweise des Gebets bereit zu stellen. Wie sich Jesus immer wieder zurückgezogen hat, sei es wichtig, «einfach dazusitzen und vor sich hinzuschauen».\nKirche als «Kreuzworträtselgemeinschaft»\nIn den nachmittäglichen Arbeitskreisen stellte Michael Ebertz die Kirche als «Kreuzworträtselgemeinschaft» vor und besann sich auf das «Kerngeschäft» der Erwachsenenbildung. Helga Kohler kümmerte sich mit ihrer Gruppe um die Sprachlosigkeit der Kirche und der Menschen heute; Eva Kopp und Michael Hartlieb präsentierten Kostbarkeiten aus der jüdischen Bibel, Bernhard Waldmüller legte in Thesenform interessante Gedanken zur Führung in der Kirche vor; Theres Spirig-Huber befasste sich mit Biographiearbeit. Weiter ging es um die vielen Kulturen in der Kirche und um das Erreichen der Ziele.\nGlückwünsche und Erinnerungen\nIm musikalisch umrahmten Festakt waren vier launige Grussworte zu vernehmen. Abt Urban Federer aus dem Kloster Einsiedeln und Präsident des Bildungsrats freute sich darüber, dass das TBI in der «urbanen» Welt seiner Heimat  Zürich angesiedelt ist. Er beglückwünschte das Institut zum Neustart der Erwachsenenbildung und wünschte ihm Gottes reichen Segen.\nGeneralvikar Markus Thürig, Präsident des Trägervereins, erinnerte an den steinigen Weg und die Irritationen, bis endlich die Räumlichkeiten übernommen werden konnten. Die Finanzierung musste neu geordnet werden. Dazu kam die Regula Furrer, Vertreterin der staatskirchlichen RKZ. Sie erinnerte an die gute Lage des TBI in Zürich-West und die Vernetzung mit der Paulusakademie und zahlreichen weiteren Institutionen vor Ort. Die neuen Räume seien in Sichtweite zu anderen Institutionen. Schliesslich meinte Arnd Bünker vom Schweizerischen Pastoralsoziologischen Institut und der Pastoralkommission der Schweizer Bischofskonferenz, dass Bildung stets vom Ende her zu denken sei und den Wandel der Kirche mit neuen Berufsbildern unterstützen müsse.\n* Stephan Leimgruber (72) ist emeritierter Professor für Religionspädagogik der Ludwig-Maximilians-Universität München. Er ist Priester des Bistums Basel und lebt in Luzern.\n \nLange Tradition der religiösen Bildung\nDie  deutschsprachige Schweiz weist eine lange Tradition der religiösen und theologischen Bildung auf, begonnen bei den Theologiekursen in den 1950er Jahren, die von Kanada übernommen wurden, über die Theologischen Kurse für Laien und die Glaubenskurse aus der Konzilszeit, dann die Nachfolgeinstitution «theologiekurse.ch» und das Institut für Fortbildung (IFOK) bis 2015 zur Gründung des neuen Theologisch-praktischen Bildungsinstituts, wie es sich heute mitten in der Stadt Zürich zeigt.\nAnliegen des TBI ist zunächst die theologische Grundbildung im Sinne einer kompetenzorientierten Selbstbildung und lebensbezogenen Formierung am Geist des Evangeliums in Auseinandersetzung mit aktuellen Strömungen und Fragen aller Art. Es geht dann um theologische und praktische  Weiterbildung im Blick auf kirchliche Mitarbeit, um Befähigung und Ermächtigung zur kritisch-konstruktiven Begegnung mit sich selbst und anderen Traditionen und Religionen, stets orientiert am christlichen Menschenbild und den Zeitgenossinnen und Zeitgenossen. Ferner gibt es Personal-Kurse zur Kompetenzerweiterung und neustens hat das TBI die Geschäftsführung für den Bildungsgang kirchliche Jugendarbeit (www.fachausweis-jugendarbeit.ch) übernommen.\nIm  Leitbild desTBI heisst es unter anderem: «Die befreiende Botschaft Jesu Christi verpflichtet uns zu Solidarität mit Schwächeren und Benachteiligten. Dialog und Ökumene, kirchliche Weltoffenheit und christlich entschiedene Zeitgenossenschaft entsprechen dem Geist des Zweiten Vatikanischen Konzils. Mit unseren Bildungsangeboten wenden wir uns an Glaubende, Zweifelnde und Suchende, an Interessierte und Engagierte.» Das TBI ist bei ForModula als Bildungsinstitution akkreditiert und mit dem Schweizerischen Qualitätslabel eduQua zertifiziert. Bedeutsam ist auch die selbst erstellte Buchreihe «Studiengang Theologie», die in 16 Bänden das theologische nach Disziplinen strukturierte Glaubenswissen fachlich einer breiteren Öffentlichkeit zur Verfügung stellt. (SL)\n \n\n© Katholisches Medienzentrum, 18.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-18 15:59", "author": "Stephan Leimgruber*"}