{"id": "michael-pfiffners-letzte-radiopredigt-der-advent-laedt-uns-ein-aufzubrechen-und-zu-suchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Michael Pfiffners letzte Radiopredigt: «Der Advent lädt uns ein, aufzubrechen und zu suchen»", "text": "\nSechs Jahre lang hat Pfarrer Michael Pfiffner für Radio SRF 2 Kultur gepredigt. Er verabschiedet sich von seinem Radio-Publikum zum zweiten Adventssonntag mit den Worten «aufbrechen – suchen – einladen».\nMichael Pfiffner*\n\n\nhttps://www.radiopredigt.ch/wp-content/uploads/2021/12/211205-roem-kath-Michael-Pfiffner.mp3.mp3\n\nGuten Morgen, liebe Zuhörerinnen und Zuhörer. Sonntagmorgen ist bei Radio SRF auch Predigtzeit. Aber nicht nur am Radio, sondern auch übers Internet oder in den Gottesdiensten hören Christinnen und Christen am Sonntagmorgen eine Predigt. Das spornt uns Seelsorgerinnen und Seelsorger an und ist eine Herausforderung für uns.\nWünsche an die Predigt\nSonntag für Sonntag überlegen wir uns, was für ein Bibeltext, welches Fest oder Thema des Tages mit uns, unserem Alltag und unserem Glauben zu tun haben kann. Aber: Was interessiert eigentlich Sie als Zuhörerinnen und Zuhörer? Erreichen wir, die predigen, Sie mit unseren Gedanken und Ausführungen?\nFür meine heutige letzte Radio-Predigt habe ich mir einmal mehr diese Frage gestellt. Und ich habe die Angehörigen der Seelsorgeeinheit Obersee eingeladen, mir Themen und Wünsche für diese Predigt zukommen zu lassen.\n«Aufbrechen – suchen – einladen»\nIch war gespannt, ob und was da zusammenkommt. Sind es aktuelle Themen aus Kirche und Religion? Die Frage nach dem Frauenpriestertum zum Beispiel? Oder sind es Themen aus dem ethischen Bereich, wie die Sterbehilfe? Vielleicht geht es ja auch um biblische Fragen. Oder kommt der Wunsch, eine biblische oder heilige Person besser kennenzulernen?\nDer eingegangene Vorschlag war nichts von alledem. Es waren drei Worte: aufbrechen – suchen – einladen.\nEigenwillige Aufzählung\nDiese drei Worte sind also das Thema der heutigen Predigt. Und gleich zu Beginn stelle ich die Frage: Sind es einfach drei Schlagworte – oder geht es auch um die Reihenfolge?\nAufbrechen – suchen – einladen. Mit der Reihenfolge tue ich mich etwas schwer. Sie ist für mich etwas eigenwillig. Aufbrechen, um dann zu suchen, okay. Aber dann: einladen?\nSchön und spannend\nFür mich wäre es logischer, nach dem Suchen käme das Finden. Das ist also nichts. So spiele ich mit verschiedenen Kombinationen der Abfolge und finde eine, die mir mehr entspricht: einladen – aufbrechen – suchen.\nWir werden immer wieder eingeladen, aufzubrechen und zu suchen. Das Schöne und Spannende dabei ist: beides, der Aufbruch und die Suche, sind etwas Dynamisches, etwas, das nicht abgeschlossen ist.\nDen Sinn des Lebens suchen\nDas gilt zum Beispiel für unser Leben: Es lädt uns ein, aufzubrechen und zu suchen, wenn es um einen Wohnortswechsel geht, um die Lehrstelle oder um eine neue Arbeitsstelle, um eine Beziehung. Immer wieder ist da ein Aufbruch und daraus folgend die Suche nach der eigenen Rolle, der eigenen Identität, dem eigenen Weg.\nDas gilt auch für unseren Glauben: er lädt uns ein, aufzubrechen und das Göttliche, den Sinn des Lebens zu suchen. Wer aufbricht und sucht, der oder die ist auf dem Weg. Als Glaubensgemeinschaft gehen wir Christinnen und Christen diesen Weg gemeinsam.\nWeg nach Weihnachten  \nWas das heissen kann, zeigt gerade auch der synodale Prozess, zu dem Papst Franziskus die römisch-katholische Weltkirche eingeladen hat: miteinander über den Glauben und die Kirche ins Gespräch kommen, miteinander aufbrechen auf diesen gemeinsamen Weg, um nach der Kirche der Zukunft zu suchen. Auch da gilt: wenn ich diese Einladung ernst nehme, so ist der Ausgang dieses Aufbruchs und dieser Suche völlig offen.\nAuch der Advent lädt uns ein, aufzubrechen und zu suchen. Und damit meine ich nicht in erster Linie, in die Einkaufszentren aufzubrechen und Weihnachtsgeschenke zu suchen. Auch wenn das bei uns inzwischen sicher ebenso dazu gehört. Die Adventszeit lädt uns eigentlich dazu ein, uns auf den Weg nach Weihnachten zu machen, zum Kind in der Krippe. Sie lädt uns ein, zu Gott aufzubrechen und ihn zu suchen.\nHeiliger Nikolaus\nEinladen – aufbrechen – suchen: dazu lädt Gott uns ein, immer wieder und ganz besonders im Advent. Es liegt an uns, diese Einladung anzunehmen, ebenso wie den Aufbruch und die Suche. Ob wir dabei etwas finden, ob wir dabei Gott finden, ist völlig offen. Verschiedene Heilige, an die wir in der Adventszeit denken, können uns dabei helfen. \nIch denke da zum Beispiel an den Heiligen Nikolaus, dessen Gedenktag wir morgen am 6. Dezember feiern. In seinem Lebenslauf wird der Bischof von Myra als Geber guter Gaben vorgestellt, weil er das Erbe seiner Eltern an die Armen verteilte. Oder ich denke an die Heilige Lucia, die wir eine Woche später feiern. Sie wird als Lichtbringerin bezeichnet, weil sie der Legende nach einen Lichterkranz auf dem Kopf trug: So konnte sie nicht bloss Licht in die Dunkelheit bringen, sondern hatte auch beide Hände frei, um Speisen zu tragen und zu verteilen.\nBuss- und Fastenzeit – oder Trubel?\nDas sind nur zwei Heilige, die uns eine Hilfe auf unserem Weg durch den Advent sein können. Es müssen aber nicht nur Heilige sein, die vor Jahrhunderten gelebt haben. Auch heute gibt es Menschen, die uns einladen, mit ihnen zusammen aufzubrechen und zu suchen.\nDer Advent in seinem Ursprung als Buss- und Fastenzeit kann da vielleicht auch einen Rahmen schaffen, das Besinnliche und Ruhige eher wahrzunehmen neben all dem heutigen Trubel und der Geschäftigkeit.\nDank für offene Ohren\nLiebe Zuhörerinnen und Zuhörer, einladen – aufbrechen – suchen: Diese drei Worte können wirksam werden für mein Leben, für meinen Glauben, für diese Adventszeit, wenn ich mich auf sie einlasse. Das bringt auch der folgende Besinnungstext zum Ausdruck, den ich an den Schluss meiner letzten Radiopredigt setzen möchte. Er trägt den passenden Titel «Aufbruch». Ich danke Ihnen an dieser Stelle ganz herzlich für Ihre offenen Ohren und Ihre Rückmeldungen in den vergangenen sechs Jahren. Ich wünsche Ihnen alles Gute – und nicht weniger und nicht mehr als drei Worte: einladen – aufbrechen – suchen.\n\nAufbruch\nBrich einfach auf. Auch wenn es wieder 1000 gute Gründe zum Aufschieben gibt. Beginne den Weg Schritt für Schritt.\nSei unterwegs mit Leib und Seele und mit ganzem Herzen. Grenz dich nicht ein. Auch wenn du glaubst, das Ziel rückt dadurch weiter weg. Bleib auf der Suche und hab Achtung vor Menschen, für die Schöpfung, für Gott und für dich.\nÖffne dich und der Weg wird dich verändern. Triff ruhig Entscheidungen.\nEs ist schwer, zu vielen Zielen zu folgen. Wäge ab und gib manches auf. Entscheide dich in Freiheit, und du erfährst Grenzenlosigkeit. Teile deine Sehnsucht mit anderen. Verfalle nicht in Routine.\nLass dich nicht entmutigen. Gönne dir Pausen und frag auch mal nach dem Weg und du wirst nicht allein bleiben.\nSammle auf dem Weg alles, was dich stark und liebenswert macht. Sei einladend. Sei grosszügig mit deinen Talenten und Gaben. Mach anderen Mut zum Aufbruch. Bring Hoffnung in die Welt, und du wirst ankommen.\n\n* Michael Pfiffner (50) ist Priester des Bistums St. Gallen. Seit Dezember ist er Pfarrer von Wattwil. Er gehört dem Domkapitel von St. Gallen an.\nWeitere Radiopredigten finden Sie auf radiopredigt.ch.\n\n\nPfarrer Michael Pfiffner sieht sich nicht als Erzengel mit dem Schwert in der Hand\n\n\n© Katholisches Medienzentrum, 05.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-05 08:30", "author": "Michael Pfiffner*"}