{"id": "michel-muellers-sohn-ueber-ehe-fuer-alle-song-er-macht-uns-mut-fuer-unsere-liebe-zu-kaempfen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Michel Müllers Sohn über «Ehe für alle»-Song: «Er macht uns Mut, für unsere Liebe zu kämpfen»", "text": "\nDer reformierte Kirchenratspräsident Michel Müller und seine katholische Kollegin Franziska Driessen-Reding gelten in der Zürcher Ökumene als Dreamteam. Nun ist Driessen-Reding von einem Projekt begeistert, an dem Müllers Sohn Jan mitgewirkt hat: ein Pop-Song pro «Ehe für alle». Mit Musikstars aus allen vier Landessprachen.\nJan Müller ist Sohn des reformierten Kirchenratspräsidenten Michel Müller – und Vorstandsmitglied des Schwulenverbandes «Pink Cross». Seit Monaten weibelt er für die «Ehe für alle».\nStern, Chevin, Dabu Fantastic\nHeute dann der grosse Tag: Die Kampagne veröffentlicht den Pop-Song «Ja, ich will». Die LGBTQ-Aktivisten haben Schweizer Popstars für den Abstimmungskampf gewonnen. Mit dabei: Adrian Stern, Dabu Fantastic, Zibbz, Caroline Chevin, Tiziana Gulino, Lucas Fischer, Nick Vega, Rislane, Idathehoney – und der Zürcher Queer-Chor «Chor Rosa».\n\n\n\n\n\n\n\n©  Screenshot YouTube\n\n\nAdrian Stern ist einer der Musikpromis, die sich mit dem Song für die Abstimmung zur \"Ehe für alle\" engagieren.\n\n\n\nSogar die rätoromanische Schweiz ist mit Mattiu Defuns vertreten. So heisst es nicht nur «Ja, ich will», sondern auch «Gie, jeu vi», «Si, io voglio» und «Oui, je le veux»:\n\n\n\nFühlen echt und lieben echt\n«Ja, ich will» – das sagt auch Jan Müller zu dem Song. «Meine Lieblingszeilen sind ganz klar: ‹Unsere Liebe ist so bunt, unsere Liebe ist echt, auch wenn es nicht immer allen gefällt, malen wir Farben in diese Welt›», zitiert Jan Müller aus dem neuen Song.\n«Diese Stelle zeigt die grosse Herausforderung von uns gleichgeschlechtlich liebenden Menschen: Wir fühlen echt und wir lieben echt! Wir erfahren jedoch täglich Diskriminierung und das ist für viele sehr verletzend», sagt der Pfarrerssohn.\n«Ehe für alle» endlich ermöglichen\nDer Song «Ja, ich will» wolle allen Schwulen und Lesben Mut machen, «unsere Liebe zu leben und dafür zu kämpfen», sagt Jan Müller. Zugleich sei er ein «Appell an die Bevölkerung, die Ehe für alle endlich zu ermöglichen».\n\n\n\n\n\n\n\n© Christian Murer\n\n\nDie oberste Zürcher Katholikin, Franziska Driessen-Reding, mit Meinrad Furrer an der Pride Zurich\n\n\n\nDieses Anliegen teilt auch die Zürcher Synodalratspräsidentin Franziska Driessen-Reding, die seit Jahren auf die «Zurich Pride» geht und für eine moderne katholische Sexualmoral wirbt. \n«Der ‹Ja, ich will!›-Song bestätigt meine Überzeugung: ‹Was mir händ, wünschi allne, dänn mir händ wahri Liebi gfunde›», sagt die oberste Zürcher Katholikin. «Wer bin ich zu sagen, ob jemand heiraten darf oder nicht? Ich wünsche allen, die diesen Schritt wagen, alles Gute und Gottes reichen Segen», sagt Driessen-Reding. (kath.ch)\n\nEs gibt keinen staatsrechtlichen Anspruch auf eine «Ehe für alle» in der Kirche\n\n© Katholisches Medienzentrum, 13.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-13 17:47", "author": "kath.ch"}