{"id": "mich-duerstet-was-ist-aus-den-mutter-teresa-schwestern-vom-platzspitz-geworden", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "«Mich dürstet»: Was ist aus den Mutter-Teresa-Schwestern vom Platzspitz geworden?", "text": "\nFür Bischof Joseph Bonnemain ist Mutter Teresa ein Vorbild. Früher engagierten sich die «Missionarinnen der Nächstenliebe» in Zürich für Junkies. Heute helfen sie Flüchtlingen und Prostituierten. Das Elend wurde weniger sichtbar. Aber: «Heute brauchen mehr Leute Hilfe als früher», sagt Schwester Armina.\nAlice Küng\nZürich, mitten im Langstrassenquartier: Es ist laut hinter den Zuggleisen. Autos, Busse und Lastwagen rollen über die Feldstrasse. Vis-à-vis von einem türkischen Lebensmittelladen steht das Haus der «Missionarinnen der Nächstenliebe».\nIm Dienst von Mutter Teresa\nEin weisses Schild mit einem Foto von Mutter Teresa hängt an der Fassade. Der Pfeil darauf zeigt in Richtung Eingang. Ein schmaler Weg mit gelben Corona-Abstandslinien am Boden führt zur Tür hinter dem Gebäude. Hier ist es ruhig.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nEin unscheinbares Schild führt zum Haus der «Missionarinnen der Nächstenliebe» in Zürich.\n\n\n\nSeit bald 30 Jahren kümmert sich die Ordensgemeinschaft von Mutter Teresa um die Bedürftigen der Stadt. Gekommen sind sie wegen der Drogenabhängigen auf dem Platzspitz und dem Letten. Geblieben sind sie wegen der Prostituierten und den Asylsuchenden.\nEin klarer Zeitplan\nSchwester Armina öffnet die Tür. Sie trägt eine Brille und ein weisses Kopftuch mit drei blauen Streifen. Der Rest ihres Ordenskleides, ein blau-weisser Sari, ist von einer dunklen Fleecejacke und einer gestreiften Kochschürze überdeckt.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nOmnipräsent: die Ordensgründerin Mutter Teresa.\n\n\n\n«Soll ich zuerst das Haus zeigen?», fragt Schwester Armina auf Englisch. Sie blickt zu Placido Rebelo neben ihr. Der indische Seelsorger hilft beim Vermitteln. Es ist kurz vor 15 Uhr. «Gleich kommen die Bedürftigen und holen ihre Essenspakete ab», sagt er. «Dann hat sie keine Zeit mehr für eine Hausführung.»\nSandwiches, Suppe und Säfte\nAls erstes zeigt Schwester Armina den Raum im Parterre. «Hier bereiten wir das Essen für die Bedürftigen vor.» Auf zwei Stühlen liegt je eine grosse Box. Sie sind bis zum Rand gefüllt mit belegten Broten. «Täglich machen wir etwa 200 Sandwiches. Am Sonntag kochen wir etwas Richtiges.»\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nPlacido Rebelo, indischer Seelsorger\n\n\n\nZwei Thermoskannen stehen auf dem Boden. «Hier ist Suppe drinnen.» Auf dem Tisch stehen 70 kleine PET-Flaschen mit Orangen- und Apfelsaft. «Migros spendet uns regelmässig Lebensmittel.»\nWolfgang Haas und Joseph Bonnemain\n1992 hat der damalige Churer Bischof Wolfgang Haas die Mutter-Teresa-Schwestern nach Zürich eingeladen. In einem Interview mit kath.ch verriet der neue Bischof Joseph Bonnemain, dass Mutter Teresa für ihn ein Vorbild sei. Schwester Armina freut sich darüber.\n\n\n\n\n\n\n\n©  Keystone\n\n\nDie Drogenszene auf den Schienen am Lettensteg in Zürich 1993. Eine Missionarin der Nächstenliebe mit drogensüchtigen jungen Menschen.\n\n\n\n«Joseph Bonnemain hat viel Erfahrung. Er weiss, dass Mutter Teresa eine selbstlose Person war.» Diese Haltung helfe beim Dienen. Mutter Teresas Botschaft, Nächstenliebe zu leben und den Armen zu helfen, sei bis heute dieselbe geblieben und noch immer aktuell.\nEin Haus für Frauen\nEine schmale Holztreppe führt in den ersten Stock. «Hier ist die Küche der ‹Ladies›.» So nennt Schwester Armina die Frauen, denen die Missionarinnen der Nächstenliebe ein temporäres Zuhause bieten. Einige von ihnen sind Prostituierte. Eine Frau, die am Tisch sitzt, huscht für das Foto aus dem Bild.\n\n\n\n\n\n\n\n©  KNA\n\n\nTreffen von Frère Roger mit Mutter Teresa in einem Waisenhaus in Kalkutta im Oktober 1976.\n\n\n\n«Wir nehmen die Frauen hier auf, damit sie nicht auf der Strasse und in der Prostitution landen.» Platz gebe es für zwölf Frauen. Wegen der Pandemie seien es im Moment aber nur acht. «Es kommen nur Frauen, keine Männer. Wir sind ein Haus für Frauen.»\nWeniger Drogenabhängige und mehr Asylsuchende\nDas Hauptklientel der Missionarinnen der Nächstenliebe hat sich im Laufe der Zeit verändert. Schwester Armina ist seit eineinhalb Jahren wieder zurück in Zürich. Die wilden Zeiten mit der Junkie-Szene erlebte sie von 1995 bis 1999. Dazwischen war sie in Spanien und Portugal.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nUnter den Augen von Mutter Teresa wird hier Bedürftigen in Zürich geholfen.\n\n\n\n«Heute brauchen mehr Leute Hilfe als früher», sagt Schwester Armina. Die offene Drogenszene ist zwar aus der Stadt verschwunden. Dafür gebe es aber Flüchtlinge und mehr Prostituierte: «Das ist sehr traurig zu sehen.»\nEin internationales Haus\nIm zweiten Obergeschoss befinden sich die Schlafzimmer der «Ladies». Hier verbindet ein Durchgang die beiden aneinandergebauten Häuser der Feldstrasse 136 und 134. Auf der anderen Seite leben Schwester Armina und vier weitere Schwestern.\n\n\n\n\n\n\n\n© Maasburg/Missio\n\n\nMutter Teresa am Briefe schreiben\n\n\n\n«Drei von uns stammen aus Indien. Eine ist aus Tansania und eine aus Frankreich», sagt die Inderin aus Gujarat. Das Alter möchte die Ordensfrau nicht verraten. Auch möchte sie keine Fotos. Die Hauptsprache im Haus ist Spanisch. «Die meisten ‹Ladies› stammen aus Südamerika.»\nKochen, Sprechen und Beten\nMit dem Wandel der Bedürftigen hat sich auch die Arbeit der Schwestern verändert. «Früher haben wir nur das Gespräch mit den Drogensüchtigen der Langstrasse gesucht.» Heute widme die Gemeinschaft einen Grossteil ihrer Zeit dem Kochen und Betreuen der Frauen.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nDas Haus der «Missionarinnen der Nächstenliebe» in Zürich.\n\n\n\n«Wir laden die Frauen zum Gebet ein. Sie sollen erkennen, dass das, was sie tun, falsch ist», sagt Schwester Armina. Bekehren wollten sie die «Ladies» aber nicht: «Wir begegnen ihnen auf Augenhöhe.» Schwester Armina ist sich sicher: «Sie mögen uns.» Sie lächelt.\n«Mich dürstet»\nDas Bild von Mutter Teresa ist in den beiden Häusern omnipräsent. Von überall blickt die Gründerin des Ordens herab. Daneben sind immer wieder Jesu Worte «Mich dürstet» zu lesen. «Das hörte Mutter Teresa, als sie auf der Strasse den Armen half.»\n\n\n\n\n\n\n\n© Maasburg/Missio\n\n\nMutter Teresa half, wo sie konnte\n\n\n\nBevor Schwester Armina den letzten Raum betritt, legt sie ihre Handflächen aufeinander und verneigt sich. «Das ist unser hausinterner Altar.» Hier beten die Schwestern viermal täglich. In der Ecke steht eine Marienfigur. Eine Zwischentür führt zurück in den Vorbereitungsraum.\nUnterstützung von Freiwilligen\nEs ist bereits nach 15 Uhr, als der Rundgang fertig ist. In der Zwischenzeit sind die Brotboxen leer. Stattdessen stehen kleine Papiertüten bereit. In jeder liegen zwei Sandwiches, ein Fruchtsaft, ein Becher Suppe und eine Banane. Zwei Schwestern wirbeln bereits umher.\n\n\n\n\n\n\n\n©  Alice Küng\n\n\nAngela Cahannes und ihr Enkel Leandro Onofaro unterstützen ehrenamtlich die «Missionarinnen der Nächstenliebe».\n\n\n\nUnterstützt werden sie heute von zwei Freiwilligen. «Jeden Dienstag komme ich mit meinem Enkel hierher», sagt Angela Cahannes (65). Es ist ihr wichtig, sich ehrenamtlich zu engagieren. Ihr Enkel Leandro Onofaro (15) finde die Arbeit auch «okay».\nEin Kommen und Gehen\nDer Ansturm hält sich in Grenzen. Eine ältere Frau mit blauer Mütze und rosa Jupe erscheint. Schwester Armina begrüsst sie mit Vornamen. Im Vorbereitungsraum greift Angela Cahannes nach einer Papiertasche. Ihr Enkel füllt Kaffee in einen Pappbecher.\nBis die Essenstasche vorne angekommen ist, plaudert Schwester Armina mit der Frau weiter. Dann kommt die Tüte. Die Bedürftige ergreift die Tasche und bedankt sich. Ihr Weg nach draussen führt vorbei am Steinaltar. Und an einem Bild von Mutter Teresa, die längst zu einer Ikone der Nächstenliebe wurde. Ihre Saat blüht auch in Zürich auf.\n\nMonika Schmid ruft zur Stimmabgabe für Streetworkerin Schwester Ariane auf\n\n© Katholisches Medienzentrum, 07.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-07 05:00", "author": "Alice Küng"}