{"id": "mich-nahm-wunder-wie-es-im-kloster-drin-ist", "tag": "Schweiz", "title": "«Mich nahm wunder, wie es im Kloster drin ist»", "text": "\nEin neues Buch gibt Einblick ins Klosterleben von St. Ursula in Brig. Es heisst «Jenseits des Anfangs» und ist der Neugierde des Fotografen Pedro Rodrigues und dem Mitwirken der Ordensfrauen geschuldet.\nRegula Pfeifer\nDer 31-jährige Fotograf kam erstmals ins Kloster, weil er für ein Walliser Magazin eine Reportage machen sollte. Die fünf Stunden, die das dauerte, waren ihm zu wenig, erzählt er gegenüber kath.ch. Er wollte öfters wiederkommen. Was er da sah, war einzigartig. Denn die Klosterfrauen, die einst das Stadtbild Brigs prägten, waren nunmehr kaum zu sehen. «Mich nahm wunder, wie es im Kloster drin ist», sagt Rodrigues.\nIn katholischem Bergdorf aufgewachsen\nDie Faszination für dieses ihm unbekannte Leben hat auch mit\nder Herkunft des Fotografen zu tun. Der Sohn portugiesischer Eltern wuchs in\nSaas-Fee auf, einem «sehr katholischen Bergdorf», wie er sagt. Die christlichen\nWerte hätten ihn geprägt.\nFür das Kloster war die Anfrage «nicht abwegig», wie Petra Marzetta gegenüber kath.ch erzählt. Die Ordensfrau ist Presseverantwortliche des Klosters St. Ursula. Sie hat das Fotobuch-Projekt Schritt für Schritt begleitet. «Wir dachten, wir könnten die Fotos selbst mal brauchen», sagt sie und fügt hinzu: «Damals wussten wir noch nicht, was für stilvolle Fotos Pedro Rodrigues macht.» \n\n\n\n\n\n\n\n©  Pedro Rodrigues\n\n\nSchwester Petra (r.) in der Klosterkirche\n\n\n\nSo verbrachte Rodrigues während  gut  dreier Jahre immer wieder ein paar Stunden im Frauenkloster. «Das war relativ ungewohnt», sagt Schwester Petra. Deshalb informierte sie ihre Mitschwestern jedes Mal, wenn der Fotograf und später auch der Journalist Mathias Gottet vorbeikamen; letzterer schrieb den Text im Buch. Die beiden Besucher benahmen sich allerdings «so diskret», dass alle Sorgen der Klosterfrauen verflogen. «Sie machten ja nichts Gefährliches», erklärt die Klosterfrau scherzend und meint: Die privaten Schlafzimmer betraten sie nur in Begleitung.\nDank Vertrauen zu authentischen Bildern\nDer Fotograf hatte ein Ziel vor Augen: Er wollte «persönliche und authentische Begegnungen» zeigen. Seine Bilder sollten ein Kloster wiedergeben, das den Tatsachen entsprach. «Das hohe Alter der Ordensfrauen ist ein Faktor, der viel Einfluss auf das Klosterleben hat», so Rodrigues. «Das sollte man sehen.» \n Das Fotografieren wurde zu einem entspannten Vorgang.\nDa der junge Mann immer wieder kam, gewannen die Klosterfrauen zunehmend Vertrauen. Das Fotografieren wurde zu einem entspannten Vorgang, so Rodrigues. Schön fand er, dass eine Ordensfrau sich gern immer wieder fotografieren liess, und so Einblick in ihre guten und schlechten Tage gab. Dabei achtete der Fotograf darauf, den Respekt gegenüber der Person auch im Bild zu wahren.\nAls Lehrerinnen und Missionarinnen unterwegs\nSt. Ursula ist kein geschlossenes Kloster, die Gemeinschaft\ngehört zu den apostolischen Orden, also jenen Orden, deren Mitglieder mitten in\nder Gesellschaft aktiv sind. So waren die Briger Ursulinen in jungen Jahren als\nLehrerinnen in den Walliser Dörfern, als Krankenschwestern im Spital oder als Missionarinnen\nin fremden Ländern tätig. Der Rückzug ins Kloster kam erst mit dem Alter.\n\n\n\n\n\n\n\n©  Pedro Rodrigues\n\n\nUrsulinen in Brig am Jassen\n\n\n\nUnd dieses Kloster-Innenleben zeigen nun die Fotos, die Rodrigues im Buch «Jenseits des Anfangs» präsentiert. Schwester Petra hatte demgegenüber zunächst gemischte Gefühle, wie sie zugibt. «Es sind wunderbare Bilder, sehr still.» Doch ihr kam es vor, als ob dies ein geschlossenes Kloster darstellte. Und das war nicht ihr Selbstverständnis als Ursuline. \n «Es war ein langer Prozess.»  Pedro Rodrigues, Fotograf\n Ihre Rückmeldung hatte offenbar Wirkung. Nun kommen im Buch auch Bilder von runzeligen Händen vor, die Schwarz-weiss-Fotos halten, auf denen junge Ordensfrauen bei einem Ausflug zu sehen sind. Das freut Schwester Petra, sie zeigt sich zufrieden mit dem Buch über ihr Kloster.\n«Es war ein langer Prozess», beschreibt Rodrigues den Weg zum Buch. Die Idee dazu stammt von ihm, die Klosterfrauen waren bald mit im Boot – und halfen schliesslich, das Projekt auch finanziell ins Ziel zu steuern. \nIm Heute leben\nEine Absicht verfolgten sie damit nicht, wie Schwester Petra klarmacht. Die Idee, mit dem Klosterbuch ein Leben zu dokumentieren, das es womöglich bald nicht mehr gebe, stammt vom Fotografen. Das habe vermutlich mit der Schliessung des Kapuzinerklosters in Brig zu tun, meint die Klosterfrau. Sie hingegen denke «nicht ständig» an ein mögliches Ende des Klosters, ebenso wenig wie ans eigene Lebensende. Die 85-Jährige sagt bestimmt: «Wir leben heute und versuchen das Leben mit allen Einschränkungen, die da sind, noch gut zu gestalten».\nDas Buch «Jenseits des Anfangs – Eine Reportage über die Schwestern von St. Ursula, entstanden in den Jahren 2016-2019» erscheint im Rotten Verlag in Visp. Die Buchvernissage findet am 6. Februar um 19 Uhr im Kloster St. Ursula, Alte Simplonstrasse 38, in Brig statt.\n\n© Katholisches Medienzentrum, 05.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-05 11:54", "author": "Regula Pfeifer"}