{"id": "michel-mueller-als-kirchenratspraesident-wiedergewaehlt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Michel Müller als Kirchenratspräsident wiedergewählt", "text": "\nDie Synode der reformierten Zürcher Landeskirche hat Michel Müller im Amt des Kirchenratspräsidenten bestätigt. Müller setzte sich dabei gegen zwei Herausforderer durch. \nVanessa Buff      \nAm Dienstag trat das neue Parlament der Zürcher Landeskirche zu  seiner ersten, konstituierenden Sitzung zusammen. Wichtigstes  Traktandum: Die Wahl des Kirchenratspräsidenten respektive der  Kirchenratspräsidentin für die Legislatur 2019 – 2023.                   \nDieses Geschäft hatte im Vorfeld für einige Aufregung  gesorgt: Hatte es lange so ausgesehen, als wäre Amtsinhaber Michel Müller bereits für eine dritte Amtszeit gesetzt, bekam er Anfang Juni  überraschend Konkurrenz.                   \nZwei Gegenkandidaten\nEin Komitee, das weitgehend anonym blieb, schlug Pfarrerin  Gina Schibler aus Volketswil und Pfarrer Marcus Maitland aus Hittnau als  Gegenkandidaten vor. Dass sich ausser den nicht mehr in der Synode  vertretenen Kurt Stäheli und Karl Stengel niemand öffentlich zu den  Kandidaturen bekannte, wurde unter anderem in einem offenen Brief von vier Synodalen kritisiert.\nDas Komitee um Maitland und Schibler äusserte gegenüber dem  Amtsinhaber happige Vorwürfe. Von einem «Klima der Angst» war die Rede,  davon, dass Geschäfte in der Synode «durchgepeitscht» und gewisse  Personen oder Gruppen «geringgeschätzt» würden.                   \nÄhnliches war dann auch in der Sitzung vom 1. Oktober zu \nhören. «Die Synode ist für den Kirchenrat und namentlich seinen \nPräsidenten offenbar kein Gegenüber mehr», sagte Adrian Honegger, der \ndie beiden Gegenkandidaturen offiziell vorstellte. Es sei vielmehr so, \ndass das Parlament wohl als lästig empfunden werde. Rückfragen seien \nunerwünscht, Angriffe auf die Person dagegen kämen immer häufiger vor. \nInsgesamt habe er die letzten acht Jahre unter Müller als bedrückend \nempfunden, so Honegger. «Jetzt braucht es einen Neuanfang.»\n\n\n    \n  \n        \nKlare Mehrheit für Müller\nEva Ebel, Präsidentin des \nSynodalvereins, zu dem auch Müller gehört, hielt dagegen. Sie schilderte\n den Kandidaten ihrer Fraktion als Kirchenpolitiker mit grosser \nErfahrung, aber auch als Mann, der den Mut habe hinzustehen mit seiner \nMeinung und seinen Emotionen. «Er verkörpert in seiner Person den \nAnspruch unserer Kirche, nahe bei den Menschen, vielfältig und \nprofiliert zu sein», so Ebel.\n\n\n    \n  \n  \n  \n    \nDass von den Herausforderern und ihren Unterstützern das \nReformprojekt «Kirchgemeinde Plus» herangezogen werde, um aufzuzeigen, \nwas ihrer Meinung nach schlecht laufe in der Zürcher Kirche, wollte Ebel\n nicht gelten lassen. «Es ist sachlich falsch, den Präsidenten \npersönlich dafür verantwortlich zu machen, was im Zusammenspiel von \nSynode und dem Kirchenrat als Kollegialbehörde entschieden worden ist.»\n\n\n    \n  \n  \n  \n    \nNach einigen wenigen Wortmeldungen schritt die Synode zur \nAbstimmung. Wiedergewählt wurde Michel Müller schliesslich mit 67 \nStimmen bei einem absoluten Mehr von 59 Stimmen. Auf Marcus Maitland \nentfielen 19 Stimmen, auf Gina Schibler 9 Stimmen. Vereinzelte erhielten\n 21 Stimmen.\n\n\n    \n  \n  \n  \n    \n«Gesundes» Resultat\nGegenüber ref.ch sagte  Müller, er empfinde das Resultat als sehr «gesund». «Ich nehme ernst,  dass es Kritik gibt, auch an meiner Person.» Dennoch sei die  Unterstützung der Synode klar ausgefallen und er könne so mit einem  guten Gefühl in die neue Legislatur gehen. In seinem offiziellen Votum  nach der Wahl dankte Müller allen, die «mit ihrem Namen und ihrer Kritik  hingestanden» sind. «In unserer Kirche soll man anderer Meinung sein,  dann aber auch wieder zusammenfinden können», so Müller abschliessend.                   \nDie beiden unterlegenen Kandidaten gratulierten dem neuen und  alten Amtsinhaber zur Wahl und betonten, dass sie weiterhin bereit  seien, für die Kirche und an der Kirche weiterzuarbeiten. (ref.ch)\n\n© Katholisches Medienzentrum, 01.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-01 15:00", "author": "ref.ch"}