{"id": "michelangelos-weltgericht-exklusiv", "tag": "Vatikan", "tag2": "Vatikan", "title": "Michelangelos Weltgericht exklusiv", "text": "\nNach fast dreimonatiger Pause nehmen die päpstlichen Sammlungen den Besucherverkehr eingeschränkt wieder auf. Für die wenigen Glücklichen verspricht das ein besonderes Kunsterlebnis.\nBurkhard Jürgens\nZu Goethes Zeiten waren die Vatikanischen Museen noch ein exklusives Erlebnis: wenige Menschen, viel Kunst. Jetzt könnte das erhabene Gefühl der alten Grand Tour wieder aufleben. \n\n\n\n\n\n\n\n© pixabay CCO\n\n\nSixtinische Kapelle\n\n\n\nNach der pandemiebedingten Pause öffnen am Montag die päpstlichen Sammlungen ihre Pforten. Zunächst nur für kleine Gruppen von maximal zehn Personen.\nTouristischer Bienenstock\nBis zur Schliessung am 8. März glichen die Museen einem Jahrmarkt. Vom Torso von Belvedere in der Antikensammlung zum Weltenrichter Michelangelos in der Sixtinischen Kapelle drängten im Schnitt täglich 20’000 Besucher; zu Spitzenzeiten mochten es die Hälfte mehr sein.\n\n\n\n\n\n\n\n\n\n© pixabay.com gullah CC0\n\n\nWendeltreppe in den Vatikanischen Museen in Rom\n\n\nKonservatoren sorgten sich über vibrierende Böden und Keime in der feuchten Atemluft. Über Nacht verwandelte das Coronavirus den touristischen Bienenstock in eine stille Schatzkammer der Menschheitserbes.\nVorbestellung notwendig\nVon Pfingstmontag an sind die Reichtümer wieder zu besichtigen. Schon seit einigen Tagen konnten Interessierte auf der Internetseite der Museen Karten erwerben. Die Vorausbuchung ist obligatorisch, dafür entfällt der bisher übliche Vorverkaufszuschlag. \nDer Einlass erfolgt in engen Zeitfenstern. Besucher müssen Mund-Nase-Masken tragen, sich einer Temperaturmessung unterziehen und die Hände desinfizieren. Einzelheiten zu den neuen Modalitäten wollte die Museumsleitung unter Barbara Jatta zur Eröffnung vorstellen. \nFestgegebene Rundgänge\nBis auf Weiteres sollen die Besucher nur in Kleingruppen im Viertelstundentakt mit einem Museumsführer auf einen etwa zweistündigen Rundgang gehen – wer bestimmte Werke länger studieren will, hat das Nachsehen.\n\n\n\n\n\n\n\n©  Pixabay/waldomiguez, Pixabay License\n\n\nEingang zu den Vatikanischen Museen\n\n\n\nTrotz ausgedehnter Öffnungszeiten dürften nach dem aktuellen Plan nur 320 bis 400 Besucher pro Tag in die Sammlungen, ein Bruchteil gegenüber früher. Und selbst das ist hoch gegriffen. «Ich glaube nicht, dass wir diese Zahl erreichen werden», sagt ein Mitarbeiter. Denn solange der internationale Fremdenverkehr brachliegt, fehlen die Hauptinteressenten.\n\n\n«Bar jeder Wirtschaftlichkeit»\nErfahrungen anderer Museen bestätigen das. Die staatliche Galleria Borghese in Rom setzte die Obergrenze für gleichzeitig anwesende Besucher von 370 auf 80 herab und wirbt mit der «einzigartigen Gelegenheit» eines ungestörten Kunstgenusses. Gerangel um die Plätze gab es in den ersten beiden Öffnungswochen dennoch nicht. Lediglich am Wochenende sei das Haus ausgebucht gewesen, sagt eine Sprecherin.\nMit ihrem behutsamen Neustart leisten die Vatikanischen Museen vorerst einen Dienst an den Freunden des Schönen bar jeder Wirtschaftlichkeit. Ein paar Hundert verkaufte Tickets wiegen die laufenden Kosten für Betrieb und Personal bei weitem nicht auf.\nVerlust von mindestens 25 Millionen Euro\nAllein seit Anfang März dürften den Sammlungen Eintrittsgelder in der Grössenordnung von 25 bis 30 Millionen Euro entgangen sein – praktisch die einzigen stabilen Einnahmen des Heiligen Stuhls neben Spenden, Zuwendungen von Bistümern und den wackligen Renditen aus Kapitalanlagen.\nDie Schliessung hatte das Museum wie ein Dornröschenschlaf überfallen: Lange warben im Eingangsbereich Plakate für Sonderausstellungen, die ungesehen zu Ende gingen. Doch seit Tagen erwachten die Sammlungen sanft: Im Foyer wurden Deckenleuchten ausgetauscht, Thermoscanner und Spender für Desinfektionsgel installiert, die Souvenirshops neu bestückt. – Mund-Nase-Masken mit Vatikan-Emblem wird man in den Museen vergeblich suchen. Vorerst jedenfalls. (kna)\n\n\n© Katholisches Medienzentrum, 01.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-01 05:58", "author": "Burkhard Jürgens"}