{"id": "migration-ist-etwas-positives", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Migration ist etwas Positives»", "text": "\nDer Tag der Migranten und die Abstimmung über die Begrenzungsinitiative fallen beide auf den 27. September. Grund genug für ein Gespräch mit Robert Vitillo. Er ist Migrationsexperte und einer der am besten vernetzten Katholiken in Genf.\nRaphael Rauch\nWer wissen will, wie katholische Weltpolitik funktioniert, trifft sich am besten mit Robert Vitillo auf eine Pizza in Genf. Er ist am UN-Standort bestens vernetzt. Egal ob Flüchtlingsfragen oder Gesundheitspolitik: Robert Vitillo weiss, wie der Heilige Stuhl bei den Vereinten Nationen am besten seine Interessen vertreten kann.\nItalien, USA, Genf \nDer Monsignore ist US-Amerikaner und hat an vielen Orten in vielen Organisationen gearbeitet. Während der AIDS-Krise engagierte er sich ebenso wie später bei Caritas Internationalis. Seit 2005 ist er in Genf. Zunächst als Leiter der Delegation von Caritas Internationalis. Seit 2016 ist er Generalsekretär der International Catholic Migration Commission (ICMC).\nDie Pizze in Genf sind nicht ganz so gut wie im Land seiner Grosseltern, Italien. Und auch der Ristretto ist nicht so stark. Vitillos Familiengeschichte ist einer der vielen Gründe, warum er Migration positiv sieht. «Meine Grosseltern wanderten von Italien in die USA aus und haben mit ihren 14 Kindern hart dafür gearbeitet, damit sie im Land der unbegrenzten Möglichkeiten ankommen und ihre Kinder und Enkelkinder eine bessere Zukunft haben. In den USA haben Flüchtlinge und Migranten das Land gross gemacht», sagt Vitillo im Gespräch mit kath.ch.\n\n\n\n\n\n\n\n©  zVg\n\n\nRobert Vitillo, Generalsekretär der International Catholic Migration Commission\n\n\n\nIn der Schweiz findet am 27. September eine Abstimmung zur Begrenzung der Einwanderung statt. Heisst die katholische Antwort darauf: Nein?\nRobert Vitillo: Ich weiss, wie heilig das Stimmrecht in der Schweiz ist. Katholiken sollten ihre Stimme auf der Grundlage eines gut informierten Gewissens abgeben. Ich werde mir also nicht anmassen, diese Frage direkt zu beantworten. \nUnd indirekt?\nVitillo: Ich bin dankbar, dass ich als US-Amerikaner in der Schweiz arbeiten kann. Die Schweizerinnen und Schweizer wissen, wie sehr sie von Migration profitiert haben und wie viele Ausländer zum Wohlstand des Landes beitragen, indem sie hier arbeiten und Steuern zahlen.\nVor fünf Jahren kochte in Europa das Wort «Flüchtlingskrise» hoch. Nun dominiert Corona alles. Was ist aus den Themen Flucht und Migration geworden?\nVitillo: Es gibt über 80 Millionen Flüchtlinge und Binnenvertriebene auf der ganzen Welt. Wir können deren Schicksal nicht ignorieren und wir dürfen sie nicht als Problem oder Frage sehen. Wir müssen sie als Menschen sehen – so wie das Papst Franziskus auch häufig in Erinnerung ruft. Gerade Flüchtlinge leiden besonders unter der Corona-Krise: Sie haben nicht die Möglichkeit, auf Abstand zu gehen oder von zu Hause aus zu arbeiten. Sie kämpfen um das nackte Überleben.\nIhre Organisation arbeitet auf vielen Ebenen. Sie verhandeln mit UN-Organisationen – und engagieren sich für Flüchtlinge vor Ort. Wie sind Sie mit dem Lockdown umgegangen?\nVitillo: Wir haben alles getan, um auch während des Lockdown für die Flüchtlinge da zu sein. Viele Spitäler, etwa entlang der Grenze zu Pakistan und Afghanistan, waren geschlossen – unseren Mitarbeitern in Pakistan ist es gelungen, die Kliniken für Flüchtlinge und die einheimische Bevölkerung offen zu halten.\n\n\n\n\n\n\n\n©  zVg\n\n\nDie Corona-Krise meistern: Eine ICMC-Mitarbeiterin in Pakistan im Mai 2020.\n\n\n\nWelches sind die grössten Herausforderungen mit Blick auf Migration? \nVitillo: Angst, Ablehnung, Diskriminierung und Marginalisierung bereiten enorme Probleme. Und der zunehmende Nationalismus in Europa und in anderen Teilen der Welt.\nWie wirkt sich das konkret für Flüchtlinge aus?\nVitillo: Einzelne Familien werden oft gewaltsam getrennt oder sogar inhaftiert. Sie werden daran gehindert, einen Asylantrag zu stellen. Für meine Grosseltern aus Italien hat harte Arbeit gereicht, um in den USA anzukommen. In der heutigen Zeit reicht harte Arbeit nicht immer aus. Viele sind zu ihrem Schicksal als Flüchtlinge verdammt. Sie haben kein Recht, in regulären Jobs zu arbeiten, viele Kinder können nicht zur Schule. \nWie gehen Sie mit dieser Ungerechtigkeit um?\nVitillo: Wenn ich die Programme unserer Organisation besuche, bricht mir buchstäblich das Herz. Die Menschen flehen mich an, mehr für ihre Situation zu tun. Und doch weiss ich, dass wir manchmal nur unmittelbar die Situation verbessern können – ohne wirklich in der Lage zu sein, ihnen eine positive langfristige Zukunft zu sichern. Es gibt aber auch andere Beispiele. Über das Resettlement-Programm ist es uns gelungen, Flüchtlinge aus Syrien auszufliegen. Manche davon haben jetzt einen Job und ein normales Leben.\nWie interpretieren Sie die Botschaft von Papst Franziskus zum Welttag der Migranten und Flüchtlinge 2020: «Wie Jesus Christus zur Flucht gezwungen«?\nVitillo: Der Heilige Vater ermutigt uns, in den Gesichtern und Herzen der Migranten und Flüchtlinge Jesus Christus in der heutigen Welt zu sehen. Wir sollten uns die Mühe machen, Migranten und Flüchtlinge als Menschen kennen zu lernen, als Familien wie unsere eigenen, als Brüder und Schwestern, die nach dem Bild Gottes geschaffen wurden.\nPapst Franziskus widmet sich dieses Jahr dem Schicksal von Binnenvertriebenen. \nVitillo: Das sind Menschen, die ihre Heimat verlassen müssen, aber im eigenen Land bleiben. Da sie keine Grenze überquert haben, wird ihnen nicht der gleiche Schutz gewährt wie Flüchtlingen, die ein Land verlassen müssen. Die können gemäss der Genfer Flüchtlingskonvention anerkannt werden – Binnenvertriebene hingegen nicht.\n\n\nDie Kirche ist glaubwürdig\n\n\n© Katholisches Medienzentrum, 30.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-30 10:12", "author": "Raphael Rauch"}