{"id": "milan-kostresevic-trauriger-tag-fuer-die-serbisch-orthodoxe-kirche", "tag": "Schweiz", "title": "Milan Kostrešević: Trauriger Tag für die serbisch-orthodoxe Kirche", "text": "\nDer Tod des Patriarchen Irinej macht die Angehörigen der serbisch-orthodoxen Kirche betroffen. Auch Milan Kostrešević, Doktorand der Theologie und neuer Präsident der Arbeitsgemeinschaft christlicher Kirchen.\nRegula Pfeifer\nPatriarch Irinej ist heute früh gestorben. Wie ist das für Sie?\n\n\n\n\n\n\n\n©  Peter Feenstra\n\n\nMilan Kostrešević, Doktorand der Theologie und neuer Präsident der Arbeitsgemeinschaft christlicher Kirchen\n\n\n\nMilan Kostrešević: Das ist ein trauriger Tag für die serbisch-othodoxe Kirche. Patriarch Irinej hat unsere Kirche als Bischof und Patriarch jahrzehntelang geprägt und bis zum letzten Tag geführt. \n«Wir waren begeistert von seinem Besuch in der Schweiz.»\nHaben Sie ihn persönlich getroffen?\nKostrešević: Ja, mehrmals. Etwa im September 2018. Da hat Patriarch Irinej die Schweiz besucht. Und dabei auch die Serbisch-orthodoxe Kirche in Belp BE geweiht. Wir waren begeistert von seinem Besuch und beeindruckt von seiner Persönlichkeit.\n\n\n\n\n\n\n\n©  Bäup.ch\n\n\nDer serbisch-orthodoxe Patriarch Irinej bei der Einweihung der orthodoxen Kirche in Belp BE\n\n\n\nHaben Sie auch mit ihm zusammengearbeitet?\nKostrešević: Zwischen der Theologischen Fakultät Bern und der serbisch-orthodoxen Kirche besteht eine enge Beziehung. So haben in Bern bereits rund 50 serbisch-orthodoxe Studenten Theologie studiert. Während meines Studiums habe ich zweimal den Patriarchen in Belgrad besucht – als Teil einer etwa zehnköpfigen Studentengruppe.\nWie kam es dazu?\nKostrešević: Die Theologische Fakultät Belgrad wollte ihren Studierenden Kenntnisse über die christkatholische Theologie und Kirche vermitteln. Sie gelangte ans Institut für Christkatholische Theologie in Bern. Dessen Mitarbeitenden schrieben das Buch «Die christkatholische Kirche: Geschichte und Gegenwart». Es erschien auf Deutsch – und auf Serbisch. Die Übersetzung stammt von mir.\n«An der Buchpräsentation in Belgrad war auch Patriarch Irinej anwesend.»\nWie war der Patriarch hier involviert?\nKostrešević: Wir Theologiestudenten aus Bern haben das Buch in Belgrad vorgestellt. An der Präsentation war auch Patriarch Irinej anwesend. Wir überreichten ihm das Buch und die Dissertation eines Studienkollegen.\n«Patriarch Irinej war bemüht, jedem zu helfen, der es brauchte.»\nWie haben Sie den Patriarchen erlebt?\nKostrešević: Patriarch Irinej war ansprechbar. Er interessierte sich für die Probleme der einfachen Leute. Er war bemüht, jedem zu helfen, der es brauchte. Seine Telefonnummer war nie ein Geheimnis. Er wurde oft von den Medien und von gewöhnlichen Gläubigen direkt kontaktiert.\n«Er sagte oft, dass er Ökumeniker sei.»\nAuch sagte er oft von sich selbst, dass er ein Ökumeniker sei, was ich an zahlreichen Gesten und Handlungen seiner Kirchenführung erkennen konnte. Und er war voller Energie und Motivation.\nOrthodoxe Kirchenvertreter sind oft auch politisch aktiv. Wie war das bei Patriarch Irinej?\nKostrešević: Es steht jedem orthodoxen Bischof und Priester frei, politische Vorgänge zu kommentieren. Ich möchte dazu im Moment nichts sagen. Jetzt ist die Phase der Trauer. Später wird man das beurteilen können.\n*Milan Kostrešević ist Doktorand am Institut für Neues Testament der Universität Bern. Er ist am 4. November 2020 zum Präsidenten der Arbeitsgemeinschaft christlicher Kirchen in der Schweiz (AGCK.CH) gewählt worden. Damit hat die AGCK erstmals in ihrer fast 50-jährigen Geschichte einen Präsidenten aus einer orthodoxen Kirche.\n\nSerbisch-orthodoxer Patriarch Irinej I. an Covid-19 gestorben\n\nLink Uni: https://www.neuestestament.unibe.ch/ueber_uns/personen/kostreevi_milan/index_ger.html#pane593081\n\n© Katholisches Medienzentrum, 20.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-20 17:06", "author": "Regula Pfeifer"}