{"id": "milde-strafe-fuer-schweizer-is-propaganda", "tag": "Schweiz", "tag2": "Schweiz", "title": "Milde Strafe für Schweizer IS-Propaganda", "text": "\nDas Bundesstrafgericht hat am Freitag einen 35-jährigen Mann wegen Gewaltdarstellungen und verbotener IS-Propaganda zu einer bedingten Geldstrafe verurteilt.\nDas Bundesstrafgericht in Bellinzona sprach den im Kanton Basel-Landschaft wohnhaften Mann der IS-Propaganda schuldig. Das Strafmass umfasst 25 Tagessätze zu 100 Franken. Die Probezeit beträgt zwei Jahre.\nSeine 2015 auf Facebook veröffentlichten Bilder und Kommentare vermittelten dem Betrachter die Botschaft, dass im IS ein gutes Leben geführt werden könne.\nEbenso sprach das Bundesstrafgericht gemäss der Agentur Keystone-sda den Mann der Gewaltdarstellungen für schuldig. Der Angeklagte hatte vor Gericht auf den wissenschaftlichen Wert der bei ihm gefundenen historischen Bilder verwiesen. Diese zeigten angeblich Gewalthandlungen aus dem Algerienkrieg.\nKein wissenschaftlicher Wert\nDieser Wert ist jedoch nach Einschätzung des Bundesstrafgerichts nicht gegeben, da der Kontext fehle. Kopierte Bilder seien ohne jeglichen wissenschaftlichen oder kulturellen Wert, hielt die Richterin fest.\nEin vor dem 1. Januar 2015 auf Whatsapp verschickte IS-Propaganda-Video fällt nicht unter das Verbot der Gruppierungen «Al-Kaida» und «Islamischer Staat» sowie verwandter Organisationen, da zu diesem Zeitpunkt noch gar kein entsprechendes Gesetz existiert habe. Dieses trat erst im Januar 2015 in Kraft und löste die «Al-Kaida-Verordnung der Bundesversammlung» ab.\nMildes Urteil\nInsgesamt beurteilte das Gericht das Vergehen als «leicht» und fällte mit der bedingten Geldstrafe ein milderes Urteil als die Vorinstanz.\nDie Bundesanwaltschaft hatte den Mann zu einer bedingten Freiheitsstrafe von 180 Tagen verurteilt. Den am 8. Mai 2019 erlassenen Strafbefehl hatte der Mann angefochten. (sda)\n\n© Katholisches Medienzentrum, 26.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-26 15:35", "author": "Das Bundesstrafgericht in Bellinzona sprach den im Kanton Basel-Landschaft wohnhaften Mann der IS-Propaganda schuldig. Das Strafmass umfasst 25 Tagessätze zu 100 Franken. Die Probezeit beträgt zwei Jahre."}