{"id": "militaersteuer-soll-die-paepstliche-schweizergarde-befreit-werden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Militärsteuer: Soll die päpstliche Schweizergarde befreit werden?", "text": "\nDas Vernehmlassungsverfahren zum parlamentarischen Vorstoss ist demnächst abgeschlossen. Schweizergardisten sollen keine Militärsteuer zahlen müssen, findet der Kanton Wallis, im Gegensatz zu Freiburg.\ncath.ch / Grégory Roth, Adaption: uabSollte die Garde des Papstes während ihres Dienstes von der Zahlung der Militärsteuer befreit werden? Nationalrat Jean-Luc Addor (SVP/VS) hat in Bern eine entsprechende parlamentarische Initiative eingereicht.\nDas Vernehmlassungsverfahren ist in wenigen Tagen abgeschlossen. Die katholischen Kantone sind gespalten. Der Kanton Wallis kündigte vor einem Monat seine Unterstützung für das Projekt an. Der Kanton Freiburg hingegen hat sich am 11. Dezember dagegen ausgesprochen. «Die Päpstliche Garde leistet einen Polizeidienst zugunsten eines fremden und souveränen Staates, der dem Privatrecht unterliegt. Dies stellt weder einen militärischen noch einen zivilen Dienst dar», kommentierte der Freiburger Staatsrat.\nHäufung der Ausnahmefälle befürchtet\nDie Befürworter des Projekts glauben, dass «die Päpstliche Garde einen einzigartigen Beitrag zum Ansehen der Schweiz im Ausland leistet». Der Kanton Freiburg befürchtet jedoch, dass ein Schlupfloch geöffnet werden könnte, durch das jeder kommen und die Befreiung beanspruchen könnte. «Verdient nicht auch ein junger Schweizer, der als Freiwilliger mit dem Roten Kreuz im Ausland arbeitet, eine Ausnahmegenehmigung?»\nDer Staatsrat sagt: «Wenn wir die Zahl der Freistellungsfälle erhöhen, besteht die Gefahr, dass die Steuer sinnentleert wird und damit ein Ungleichgewicht zu den Bürgern entsteht, die ihren Wehr- oder Zivildienst leisten. «Die vorgeschlagene Gesetzesänderung würde zu einer Ungleichbehandlung führen, da nur Katholiken der Pontifikalgarde beitreten können», fügt der Kanton Freiburg hinzu. Er wünsche keine Diskriminierung anderer Religionsgemeinschaften sowie derer, die keine Religion haben.\n\n\nVatikan bestätigt vier Coronafälle in der Schweizergarde\n\n\n© Katholisches Medienzentrum, 14.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-14 09:43", "author": "cath.ch / Grégory Roth, Adaption: uabSollte die Garde des Papstes während ihres Dienstes von der Zahlung der Militärsteuer befreit werden? Nationalrat Jean-Luc Addor (SVP/VS) hat in Bern eine entsprechende parlamentarische Initiative eingereicht."}