{"id": "millionen-verfolgten-online-kongress-zu-40-jahre-medjugorje", "tag": "International", "tag2": "International", "title": "Millionen verfolgten Online-Kongress zu 40 Jahre Medjugorje", "text": "\nUnter dem Titel «Medjugorje – Modell der Neuevangelisierung für die Welt» hat am Wochenende ein Online-Kongress mit hochrangigen Rednern stattgefunden. Anlass war der 40. Jahrestag der ersten angeblichen Marienerscheinungen im bosnischen Medjugorje.\nChristopher Beschnitt\nDer Verein Medjugorje Deutschland mit Sitz in Beuren im Landkreis Neu-Ulm organisierte den Online-Kongress. Laut Veranstalter nahmen mehrere Millionen Menschen aus aller Welt teil. Auf dem Programm standen etwa Glaubenszeugnisse, Musik und Vorträge.\nSo mahnte der für Beuren zuständige Augsburger Bischof Bertram Meier, bei der Verbreitung der Frohen Botschaft sollten Christen gewisse Reflexe vermeiden. Den «vielen Herausforderungen unserer Zeit dürfen wir bei all unseren Bemühungen um Evangelisierung nicht mit Vereinfachung, Kulturpessimismus oder gar Antimodernismus begegnen, bis dahin, dass die Diskussion um innerkirchliche Reformen wie den Synodalen Weg als ‘Anbiederung an den Zeitgeist’ gedeutet wird», so Meier laut Manuskript.\nMehr Lobpreis könnte Klage verdrängen\nMeier ergänzte, manche Gläubige forderten eine deutlich stärkere Abkehr von der Welt und eine Intensivierung von Anbetung und Lobpreis als Ausdruck einer innigen Gottesbeziehung. Er sehe dabei die Gefahr, «dass wichtige Elemente einer lebendigen Gottesbeziehung wie die Bitte oder die Klage, die unser menschliches Leben begleiten, bei dieser Form der Frömmigkeit leicht aus dem Blick geraten». Denn Kirche dürfe sich «nicht allein auf die reine Anbetung zurückziehen, ohne sich des Menschen mit all seinen Sorgen und Leiden anzunehmen, wie es uns Jesus vorgelebt hat».\nPilgerstätte als Modell der Neuevangelisierung\nDer polnische Erzbischof Henryk Hoser erklärte als apostolischer Visitator Medjugorjes, die Pilgerstätte sei «eine Art Modell der Neuevangelisierung». In vielen traditionell christlichen Ländern gebe es «eine massive Entchristlichung, einen stillen Abfall vom Glauben, und daher braucht es eine neue Evangelisierung Europas, Nordamerikas und der gesamten atlantischen Zivilisation».\nVerloren gegangen seien das Gespür für das Sakrale. An dieser Stelle setze Medjugorje an. Es biete die klassischen Dinge wie verschiedene Arten des Gebets und Stille an. Als spezifisches Element sei dem Ort die marianische Frömmigkeit zu eigen.\nÖrtlicher Bischof wünscht offizielle Unterstützung\nFranjo Komarica, Bischof von Banja Luka in Bosnien-Herzegowina, befürwortete eine offizielle kirchliche Unterstützung des Pilgerortes. Medjugorje habe «eine hohe und in mancher Hinsicht auf Bekehrungen, Beichten und geistliche Berufe besonders kostbare Stellung». Diese verdiene «entschiedene Beherzigung und auch Unterstützung von der Seite der gesamten Kirche.» Komarica warnte zudem vor einem Leben ohne den Glauben an Gott: «Wenn der Sinn für Gott schwindet, wird auch der Sinn für den Menschen bedroht.»\n1981 berichteten sechs Kinder in Medjugorje, die Gottesmutter habe sich ihnen gezeigt. Die Erscheinungen dauern nach Angaben der inzwischen erwachsenen Seherinnen und Seher mit großer Häufigkeit an und gehen mittlerweile in die Zehntausende. Die endgültige Entscheidung über die Echtheit der Ereignisse von Medjugorje liegt beim Papst. Dieser hat bisher kein abschließendes Urteil gefällt. (kna)\n\n© Katholisches Medienzentrum, 31.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-31 17:02", "author": "Christopher Beschnitt"}