{"id": "millionenentschaedigung-fuer-missbrauchsopfer-in-australien", "tag": "International", "tag2": "International", "title": "Millionenentschädigung für Missbrauchsopfer in Australien", "text": "\nIn den 1970er-Jahren haben Ordensleute in Australien ein Opfer mehrfach missbraucht. Die heute 58-jährige Person erhielt nun eine knappe Million Euro Entschädigung.\nDie Entschädigung in der Höhe von umgerechnet 960’000 Euro Entschädigung hat das Opfer in Australien vom Schulorden der Christian Brothers und dem Bistum Ballarat zugesichert bekommen. Wie australische Medien am Wochenende berichteten, handelt sich bei der aussergerichtlichen Einigung um eine der höchsten Entschädigungssummen im Bundesstaat Victoria. Hinzu komme die Erstattung von Anwaltskosten.\nIm Privatleben beeinträchtigt\nDas 58-jährige Opfer wurde laut Bericht in den 70er Jahren von drei Ordensleuten und/oder Lehrern in mehr als 20 Fällen missbraucht. Zwei von ihnen verbüssten aktuell oder in der Vergangenheit Gefängnisstrafen, einer sei 1987 gestorben. Das Opfer habe zwar eine erfolgreiche Berufskarriere absolviert, aber sei bis heute nicht in der Lage, Freundschaft zu Männern aufzubauen, hiess es. 2015 sagte er vor der staatlichen Missbrauchskommission aus.\n70 Anzeigen von damals Minderjährigen\nDer Schulorden in Australien hat laut Bericht seit 2013 bereits umgerechnet mehr als 190 Millionen Euro für Entschädigungszahlungen, Anwalts- und Prozesskosten wegen Missbrauchsprozessen aufwenden müssen. Er rechne mit weiteren mindestens 110 Millionen Euro. Einer der Täter wurde von rund 70 zur Tatzeit Minderjährigen angezeigt; er wurde zu 36 Jahren Haft verurteilt. (kna)\n\n\nNeues Buch schildert Missbrauch an Frauen in der katholischen Kirche\n\n\n© Katholisches Medienzentrum, 12.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-12 08:41", "author": "Die Entschädigung in der Höhe von umgerechnet 960’000 Euro Entschädigung hat das Opfer in Australien vom Schulorden der Christian Brothers und dem Bistum Ballarat zugesichert bekommen. Wie australische Medien am Wochenende berichteten, handelt sich bei der aussergerichtlichen Einigung um eine der höchsten Entschädigungssummen im Bundesstaat Victoria. Hinzu komme die Erstattung von Anwaltskosten."}