{"id": "milliarden-hilfspaket-gegen-hunger-im-ausland-gefordert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Milliarden-Hilfspaket gegen Hunger im Ausland gefordert", "text": "\nDas Schweizer Hilfswerk Caritas hat vom Bund ein Corona-Hilfspaket im Umfang von einer Milliarde Franken zur Bekämpfung von Hunger im Ausland gefordert. Der Hunger breite sich weiter aus, und die Corona-Krise verschlimmere die Situation.\nDie einzelnen Staaten verfügten nicht über die Mittel, um die humanitäre Krise allein zu bewältigen, teilte Caritas am Montag mit. «Die Schweiz darf nicht wegschauen.» Der Bundesrat habe wegen der Corona-Krise im Inland ein Paket von 30 Milliarden Franken realisiert. Er habe damit bewiesen, dass er den aktuellen Herausforderungen mutig entgegentreten wolle.\nCorona-Hilfen auch für das Ausland\nCaritas verlangte, dass das Aussendepartement dem Parlament ein entsprechendes Humanitäres Hilfspaket für das Ausland vorlegt. Daneben solle die Schweiz eine Strategie für die Zusammenarbeit mit Afrika ausarbeiten und ihre Landwirtschaftspolitik «gerecht» ausgestalten.\nLaut Caritas nimmt die Zahl der hungernden Menschen weltweit seit 2014 wieder zu. Ursachen seien neben dem Klimawandel Armut, Ungleichheit und strukturelle Probleme im Agrar- und Ernährungssystem.\nFast 9 Prozent der Weltbevölkerung leidet Hunger\n690 Millionen Menschen oder 8,9 Prozent der Weltbevölkerung litten gemäss dem jüngsten Bericht der Ernährungs- und Landwirtschaftsorganisation der Uno (FAO) vor der Corona-Krise an Hunger. Die FAO befürchtet, dass bis zu 130 Millionen Menschen zusätzlich in eine akute Hungersnot geraten könnten.\nCaritas Schweiz setzt sich mit mehreren Projekten gegen den Hunger ein. Im Fokus stehen dabei afrikanische Länder südlich der Sahara. In Mali, Tschad, Äthiopien und Uganda etwa fördert das Hilfswerk die landwirtschaftliche Produktion von Kleinbauernfamilien und engagiert sich dafür, dass diese Zugang zu lokalen Märkten erhalten und so ein Einkommen erwirtschaften können. (sda)\nHintergrund: Eine Welt ohne Hunger ist keine Utopie\n\n© Katholisches Medienzentrum, 07.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-07 10:56"}