{"id": "millionen-muslime-in-indien-zu-staatenlosen-erklaert", "tag": "International", "tag2": "International", "title": "Millionen Muslime in Indien zu Staatenlosen erklärt", "text": "\nNeu Delhi, 2.9.19 (kath.ch) Fast zwei Millionen Menschen im indischen Bundesstaat Assam droht die Abschiebung nach Bangladesch. Das nationale Register für Staatsbürger (NRC) erklärte am Wochenende laut indischen Medienberichten 1,9 Millionen Muslime, die in der Region leben, zu illegalen Migranten.\nViele der Betroffenen waren 1971 während des Unabhängigkeitskriegs des damaligen Ostpakistan – heute Bangladesch – in die indische Nachbarregion Assam geflohen. Das NRC wurde erstmals seit seiner Einführung 1951 auf den aktuellen Stand gebracht. Es ist eine Liste der Menschen, die nachweisen können, dass sie vor dem 24. März 1971 eingereist waren – also einen Tag vor der Unabhängigkeitserklärung Bangladeschs von Pakistan.\nAssam war seit der Migration aus Bangladesch immer wieder Schauplatz gewaltsamer Spannungen zwischen muslimischen Bengalen und einheimischen ethnischen Gruppen. Viele tausend Menschen kamen dabei bereits ums Leben. Menschenrechtler befürchten, dass den Muslimen in Assam nun ein ähnliches Schicksal droht wie den Rohingya in Myanmar.\nDort gelten Angehörige der muslimischen Minderheit als staatenlose «illegale Einwanderer». Im August 2017 vertrieb die Armee von Myanmar mehr als 700.000 Rohingya gewaltsam nach Bangladesch.\nAbschätzige Haltung\nDie hinduistische Bharatiya Janata-Partei (BJP) von Indiens Premierminister Narendra Modi hat der illegalen Einwanderung seit langem den Kampf angesagt. Dem NRC in Assam hatte Modi in den vergangenen Jahren Priorität eingeräumt. Hochrangige BJP-Politiker wie Innenminister Amit Shah bezeichnen muslimische Einwanderer als «Infiltratoren» und «Termiten», die es «auszurotten» gelte.\nDie BJP ist der politische Arm der hinduextremistischen Hindutva-Bewegung, deren Ziel ein hinduistischer Gottesstaat und die Vertreibung der 170 Millionen Muslime ist. Politischen Beobachtern zufolge zielt diese muslimfeindliche Politik auf die Vollendung der 1947 erfolgten gewaltsamen Aufteilung des ehemaligen Kolonialreiches Britisch-Indien in das islamische Pakistan und ein hinduistisches Indien.\nHumanitäre Katastrophe\nMit einem muslimischen Bevölkerungsanteil von gut 34 Prozent ist Assam der Bundesstaat mit der zweitgrössten Zahl muslimischer Einwohner. Rund vier Prozent der dortigen Bevölkerung bekennen sich zum Christentum. Vor wenigen Wochen hatte Modi Jammu und Kaschmir als einzigem indischen Bundesstaat mit einer muslimischen Mehrheit den Autonomiestatus entzogen.\nDer Region Assam drohe nun eine humanitäre Katastrophe, warnte am Wochenende die Gesellschaft für bedrohte Völker (GfbV). Niemand wisse, wie es mit den Betroffenen weitergehen werde. Nach Angaben der Organisation sind bereits sechs Internierungslager eingerichtet worden. (kna)\n\n© Katholisches Medienzentrum, 02.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-02 06:44", "author": "kna"}