{"id": "milo-rau-die-auferstehung-geschieht-indem-jesu-botschaft-weiterlebt", "tag": "Religion anders", "tag2": "Religion anders", "title": "Milo Rau: «Die Auferstehung geschieht, indem Jesu Botschaft weiterlebt»", "text": "\nJesus wandelt auf dem Wasser, Migranten ertrinken im Mittelmeer. Der Schweizer Regisseur Milo Rau klagt mit seinem Film «Das Neue Evangelium» die Ungerechtigkeit an, mit der Flüchtlinge in Süditalien zu kämpfen haben. Ein Vorbild: der Flüchtlingspapst Franziskus.\nEva Meienberg\nWas ist neu an Ihrem Evangelium?\nMilo Rau: Unser Jesus ist der erste schwarze Jesus im europäischen Film, gespielt von Yvan Sagnet, einem Aktivisten aus Kamerun. Wir haben uns gefragt, welchen Kampf Jesus heute führen würde. Jesus führte damals eine Revolte für die Letzten.\n\n\n\n\n\n\n\n©  Hannes Schmid\n\n\nDer Schweizer Regisseur Milo Rau\n\n\n\nUnd wer sind die Letzten?\nRau: Es ist ein Skandal, dass in Italien 500’000 Farmarbeiter illegal leben. Ohne arbeitsrechtlichen Schutz können sie für eine billige Produktion ausgebeutet werden. Jesus sagte: «Ich bin nicht gekommen, um das Gesetz zu brechen, sondern um es zu erfüllen.» Die Mafia ist illegal, die Illegalität der Flüchtenden ist illegal. Yvan Sagnet will als Aktivist die Gesetze durchsetzen – erfüllen, wie Jesus es zu seiner Zeit versuchte.\n\n\n\n\n\n\n\n©  Thomas Eirich-Schneider/ Fruitmarket/Langfilm\n\n\nDer Aktivist und ehemalige Landarbeiter Yvan Sagnet ist der erste schwarze Jesus in der europäischen Filmgeschichte.\n\n\n\nIm Film übt Jesus den Text, er muss Szenen wiederholen. Das ist kein perfekter Jesus.\nRau: Der perfekte Jesus ist eine Konstruktion der Populärkultur. Mich fasziniert vielmehr der Mut der biblischen Erzählungen, von Jesu Scheitern zu erzählen. Dieser Jesus sucht, lernt und irrt. Das Charisma und die subtile humorvolle Art von Yvan Sagnet liessen es zu, einen lernenden Jesus zu zeigen, ohne damit die Jesusfigur zu dekonstruieren.\nIm Kontrast zum lernenden Jesus stehen die perfekt inszenierten Bilder der biblischen Szenen.\nRau: Diesen Widerspruch finden Sie in all meinen Werken. Ich vertraue einerseits auf die totale Ehrlichkeit und Dekonstruktion, andererseits auf die totale Transzendenz. So ist das Neue Evangelium aufgespannt zwischen totaler Verklärung und harter Wirklichkeit, zwischen Jesus, der auf dem Wasser geht und den Flüchtenden, die im Mittelmeer ertrinken.\n\n\n\n\n\n\n\n©  Fruit-market/Langfilm/Thomas Eirich-Schneider\n\n\nYvan Sagnet wandelt als Jesus über das Wasser. Szene aus \"Das neue Evangelium\" von Milo Rau.\n\n\n\nIhr Jesus-Film ist nicht der erste. Pasolini hat eine berühmte Vorlage geschaffen. Was gefällt Ihnen an Pasolinis Film?\nRau: Das Besondere an Pasolinis Jesusfilm ist die Verklärung des Gewöhnlichen. Das nehme ich auf, indem ich den Flüchtenden Gesichter und eine Transzendenz gebe. In dieser Dialektik steht auch der biblische Jesus –zwischen Fehler und Wunder.\nSie provozieren oft und erfolgreich in Ihren Produktionen. Was ist Ihnen heilig?\nRau: Beim Schreiben und entwickeln von Konzepten ist mir nichts heilig. In dem Moment aber, in dem ich mit anderen Menschen zusammenarbeite, ist mir das heilig, was den anderen heilig ist. Es gibt auch die Provokation der Wirklichkeit: der extreme strukturelle Rassismus in Süditalien, der darauf basiert, dass die Flüchtenden zu Sklaven gemacht werden, ist eine solche.\n\n\n\n\n\n\n\n©  Fruitmarket/Langfilm/IIPM/Armin Smailovic\n\n\nYvan Sagnet ist Aktivist für die Menschenrechte. Er setzt sich für die Landarbeiter in Süditalien ein.\n\n\n\nIm Film zeigen Sie eine Szene aus dem Casting. Ein junger Mann möchte einen Soldaten spielen, der Jesus foltert. Er gibt eine Kostprobe und malträtiert und beschimpft einen Stuhl auf verstörende Weise.\nRau: Diese Szene gibt diesem strukturellen Rassismus einen künstlerischen Ausdruck. Im Pasolini-Film sieht man die Gewalt des römischen Reiches nicht, die die Kreuzigung Jesus erst möglich macht.\n\n\n\n\n\n\n\n©  Fruitmarket/Langfilm/IIPM/Armin Smailovic\n\n\nJesus (Yvan Sagnet) trägt das Kreuz. Szene aus \"Das neue Evangelium\" von Milo Rau.\n\n\n\nIm Film tritt auch der Gewerkschafter Gianni Fabris auf. Er vertritt die weissen Landarbeiter und ist unzufrieden mit dem Vorgehen von Yvan Sagnet. Ist er unsolidarisch?\nRau: Judas verrät Jesus nicht, weil er ein schlechter Mensch ist. Er verrät ihn, weil die Strukturen so sind, wie sie sind. Auch Petrus verleugnet Jesus nicht, weil er ein schlechter Mensch ist. Sein Verhalten ist unfassbar feige, erklärt sich aber aus den damaligen Umständen. In den Lagern der Landarbeiter gibt es einen enormen Druck. Jeder misstraut dem anderen, Solidarität ist darum unwahrscheinlich. Und doch braucht es sie, um aus dem Sumpf herauszukommen. Gianni Fabris wollte nicht den Judas spielen, sondern den Soldaten, der Jesus zu trinken gibt. Das sagt alles.\n\n\n\n\n\n\n\n©  Fruit-market/Langfilm/Thomas/Eirich-Schneider\n\n\nApostel im Film \"Das Neue Evangelium\" von Milo Rau.\n\n\n\nSie unterstützen die «case della dignità» – die «Häuser der Würde». Warum?\nRau: Die Kriminalisierung der Flüchtenden ergibt sich aus einem bürokratischen Konflikt. Ohne Niederlassungsbewilligung gibt es keine Arbeitsbewilligung. Zusammen mit der katholischen Kirche und vielen NGOs haben wir die «Häuser der Würde» gegründet. Sobald die Flüchtenden Niederlassungsbewilligungen haben, gibt ihnen Yvan Sagnet Arbeitspapiere. Dann können sie auf dem Feld arbeiten – aber nicht mehr für 30 Euro pro Tag, sondern für 150 Euro und mit einer Krankenversicherung. Die Kirche betreibt diese «Häuser der Würde».\nWelches Verhältnis haben Sie zur katholischen Kirche?\nRau: Ich komme aus einem säkularisierten Elternhaus. Die Vorurteile, die ich gegenüber der Kirche hatte, haben sich durch die Zusammenarbeit komplett aufgelöst. Die katholische Kirche ist der wichtigste Akteur in der Flüchtlingshilfe in Süditalien. Die Kirche ist wie eine Waffe: Man kann damit Freiheit erkämpfen oder Leute umbringen. Den Reichtum der Kirche kritisiere ich. Und darum finde ich Papst Franziskus eine gute Figur, weil er immer wieder nach der biblischen Grundbotschaft sucht. So wie wir das in unserem Film auch versucht haben.\n\n\n\n\n\n\n\n©  Maurizio Di Zio\n\n\nDreharbeiten zu «Das Neue Evangelium» von Milo Rau, September 2019\n\n\n\nSie verstehen Kunst als eine transformatorische, Realität schaffende Praxis. Was bedeutet das für Ihren Film?\nRau: Man kann nicht nur Revolution machen, man muss auch Reform machen. Wir haben beschlossen, dass wir immer einen Teil des Projektgeldes investieren wollen in etwas, das bleibt. Die «Häuser der Würde» bleiben auch nach dem Filmprojekt bestehen.\nWoran glauben Sie?\nRau: Für mich basiert der Glaube darauf, dass sich die Menschlichkeit verwirklicht. Das Himmelreich ist für mich eine archaische Vorstellung. In unserem wissenschaftlichen Zeitalter glaube ich nicht mehr daran. Und im Neuen Testament geht es auch nicht darum. In unserem Film aufersteht Jesus nicht. Die Auferstehung geschieht, indem Jesu Botschaft weiterlebt.\n\n© Katholisches Medienzentrum, 27.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-27 05:00", "author": "Eva Meienberg"}