{"id": "minarett-initiative-hat-muslime-aufgeruettelt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Minarett-Initiative hat Muslime aufgerüttelt", "text": "\nAm 29. November 2009 sagte die Schweizer Stimmbevölkerung Ja zum Minarettverbot. Muslimische Gemeinden und Verbände haben seither ihre Öffentlichkeitsarbeit deutlich verstärkt. Nach wie vor leidet der Islam in der Schweiz an einer sehr verkürzten Wahrnehmung von aussen.\nMartin Spilker\n«Eine Ohrfeige» sei dies gewesen, sagt Pascal Gemperli, Mediensprecher der Föderation Islamischer Dachorganisationen Schweiz (Fids). Mit einem Stimmenanteil von 57,5 Prozent wurde der Bau von Minaretten in der Schweiz in der Verfassung verboten. Nur in Basel-Stadt sowie den Westschweizer Kantonen Neuenburg, Genf und Waadt wurde die Vorlage abgelehnt.\n\n\n\n\n\n\n\n©  zVg\n\n\nPascal Gemperli\n\n\n\nDer Turm ist nicht das Problem\nBei den seit 2009 wenigen neu gebauten Moscheen dürfte ein Minarett kaum zu Diskussionen geführt haben, so Gemperli. Schliesslich handle es sich bei einem Minarett für die Muslime hier nicht um einen für den Kultus notwendigen Teil des Gebäudes. Die allermeisten islamischen Gebetshäuser würden zudem in bestehenden Gebäuden, meist in einem Industriequartier, stehen. Dort stelle sich die Frage nach einem Minarett erst recht nicht.\nDass es vor zehn Jahren zu einem solch deutlichen Ergebnis\ngekommen ist, schmerze viele Muslime aber bis heute. «Dieses Verbot löst\nüberhaupt keine Probleme. Viele Muslime empfinden es als eine Diskriminierung.\nWenn es wirklich Schwierigkeiten in islamischen Gemeinden gibt, dann ist das\nsicher nicht auf einen Turm zurückzuführen», sagt der Mediensprecher\nernüchtert.\nMehr Öffentlichkeitsarbeit…\nFür die muslimischen Verbände war vor zehn Jahren klar, dass\nsie künftig viel aktiver informieren müssen. Die Öffentlichkeitsarbeit wurde\ngestärkt, die Bevölkerung wird regelmässig zu Besuchen in Moscheen und an\nVeranstaltungen eingeladen, der Dialog zu anderen Religionsvertretern noch\nintensiver gepflegt. So gesehen habe die Abstimmung auch ihr Gutes gehabt: Die\nMuslime seien zusammengestanden und hätten sich besser organisiert.\nDennoch würden sich die Medien bei jedem Konflikt in oder mit islamischen Gemeinden – wie vor einigen Wochen in Kriens – auf deren Vertreter stürzen und furchtbare Szenarien schildern. Gemperli will solche Konflikte nicht kleinreden. Ganz und gar nicht. Er wehrt sich aber dagegen, dass «der Islam» dann immer als ganzes negativ dargestellt wird. So, wie es vor der Minarett-Verbots-Initiative auch geschehen sei. «Wenn es Probleme in einer Gemeinde gibt, dann nehmen wir uns dessen an, um konkrete Lösungen zu finden», macht der Fids-Vertreter deutlich.\n\n\n\n\n\n\n\n\n\n©  Keystone/Peter Klaunzer\n\n\nInternationale Zeitungen berichten über das Abstimmungsergebnis der Anti-Minarett Initiative 2009.\n\n\n…aber auch Rückzug\nPascal Gemperli stellt fest, dass sich das Ja zum Minarett-Verbot nicht negativ auf das Gemeindeleben der Muslime in der Schweiz ausgewirkt hat. «Wir wurden durchgeschüttelt, haben uns zusammengerauft und wir haben uns neu ausgerichtet, Strukturen und Netzwerk gestärkt.» Er stellt zum einen fest, dass sich junge Muslime vermehrt in ihren Gemeinden engagieren, aber auch zurückhaltender seien und nicht als Muslime erkannt werden wollen. So fallen teilweise islamische Grussformeln im Beisein anderer Menschen weg oder Eltern entscheiden sich für neutraler wirkende Vornamen ihrer Kinder. «Es findet leider auch ein Rückzug statt», stellt Gemperli fest. \n «Die ganze Gesellschaft hat aus dieser Abstimmung gelernt.» Pascal Gemperli\nDer Mediensprecher ist – mit Blick auf die bevorstehende\nBurka-Verbots-Initiative – der Ansicht, dass Muslime bei solchen Fragen heute\naktiver kommunizieren. – Haben die Verbände aus dem Ja vor zehn Jahren also\ngelernt? «Die ganze Gesellschaft hat aus dieser Abstimmung gelernt», ist\nGemperli überzeugt. «Heute wird über solche Fragen viel differenzierter\ndiskutiert.»\nNeue Moschee ohne Minarett\nKurz nach der Abstimmung wurde im sankt-gallischen Wil mit dem Bau einer neuen Moschee und eines islamischen Begegnungszentrums begonnen. Der einladende, ganz in weiss gehaltene Bau wurde 2017 mit einem grossen Fest eingeweiht. Die Pläne für die Moschee seien einer der Gründe für die Minarett-Verbots-Initiative gewesen, erinnerte die «Wiler Zeitung» damals. «Trotzdem oder gerade deshalb ist sie heute ein Sinnbild für die Offenheit über die Religionsgrenzen hinweg», bilanzierte die Zeitung nach dem Eröffnungsfest der Moschee ohne Minarett.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBekim Alimi\n\n\n\nFür den Wiler Imam Bekim Alimi hat sich durch die Annahme der Initiative nichts verändert, wie er gegenüber kath.ch sagte. Bei den ursprünglichen Plänen für das albanisch-islamische Zentrum wurde das Minarett weggelassen. Das bringe weder für ihn noch für die Gemeinde religiöse oder theologische Einschränkungen mit sich. Und die Moschee von Wil zeigt beispielhaft, wie offen muslimische Gemeinden kommunizieren: Auf deren Internetseite finden sich Begrüssung und kurze Informationen zuerst auf Deutsch. \nJunge Muslime beziehen Stellung\nAuch in Untersuchungen des Zentrums Religionsforschung an der Universität Luzern wurde festgestellt, dass sich junge Muslime seit der Abstimmung vor zehn Jahren intensiver mit ihrem Glauben auseinandergesetzt haben. «Musliminnen und Muslime im Alter von 16 bis 20 Jahren wurden von Gleichaltrigen auf den Islam und die Minarett-Debatte angesprochen», erklärt Andreas Tunger-Zanetti gegenüber kath.ch.  \nDies habe zu einer intensiveren Beschäftigung geführt. Der Religionswissenschaftler hat dabei ein bewussteres Profil junger Muslime in Bezug auf ihren Glauben beobachten können. Ähnliches erwartet er auch mit Blick auf die Debatten um das Verhüllungsverbot.  \n «Minarette sind hier für den islamischen Kultus nicht entscheidend.»Andreas Tunger-Zanetti\nDoch für den Alltag der Muslime in der Schweiz habe diese Abstimmung nichts verändert: «Minarette sind hier für den islamischen Kultus nicht entscheidend. Die Gläubigen erhalten die Erinnerung für die Gebetszeiten über eine App oder haben sie im Kopf.» \nKopfschütteln\nAndreas Tunger-Zanetti erinnert sich allerdings noch gut an die Reaktionen aus wissenschaftlichen Kreisen im Ausland: «Die Schweiz wurde als das Land mit dem Minarett-Verbot bekannt. Viele hatten dafür nur ein Kopfschütteln übrig.» Aber natürlich sei es das Resultat unserer direkten Form der Demokratie. Und, so ergänzt der Wissenschaftler, wäre damals in vergleichbaren Ländern abgestimmt worden, wäre es wohl zu ähnlichen Resultaten gekommen.\n\n\n\n\n\n\n\n©  Sylvia Stam\n\n\nAndreas Tunger-Zanetti im Gespräch mit einer Journalistin.\n\n\n\nDie Sicht des Religionswissenschaftlers deckt sich so gesehen mit der Wahrnehmung der Muslime: Vorstösse wie ein Minarett- oder Verschleierungsverbot zeigten, in welcher «Fantasiewelt» Politiker mit Blick auf den Islam lebten, wie es Tunger-Zanetti ausdrückte. \nFriedliches Zusammenleben stärken\nEine Haltung, die Pascal Gemperli teilt: «Die mehrheitlich negativ geprägten Medienberichte machen es fast unmöglich, sich ein objektives Bild vom Islam zu machen.» Dazu gehöre auch die Verschleierungsinitiative. «Die Schweiz will ernsthaft über eine Kleidervorschrift in der Verfassung abstimmen. Doch wir wissen noch nicht einmal, wie viele solcher Kleidungsstücke es in der Schweiz überhaupt gibt!», hält der Fids-Vertreter fest. \nDie Muslime würden dadurch generell als «gesellschaftliches\nProblem» wahrgenommen, sagt Gemperli und kommt zu folgendem Schluss: «Dies ist\nwahrscheinlich auch das Ziel der Initianten. Wir werden aber weiter daran\narbeiten um als Mitbürger das friedliche Zusammenleben zu stärken.» \n«Thema im Fokus: Die Schweiz – 10 Jahre nach der Minarettabstimmung», öffentliche Podiumsdiskussion an der Universität Luzern, 28. November 2019, 18.15 Uhr.\n\n\nPolitische Spiele auf dem Buckel von Muslimen\n Politische Spiele auf dem Buckel von Muslimen \n\n© Katholisches Medienzentrum, 27.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-27 12:08", "author": "Martin Spilker"}