{"id": "minderheiten-nicht-aufgrund-ihrer-religion-wahrnehmen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Minderheiten nicht aufgrund ihrer Religion wahrnehmen", "text": "\n2009 haben die Schweizer Stimmberechtigten Ja gesagt zur Initiative für ein Minarettverbot. Wie erlebt das eine junge Muslimin, die damals nicht mitreden konnte? Aïscha Hamdi-Pacha aus dem aargauischen Buchs ist eine politisch interessierte und engagierte junge Frau. Und mitgeredet hat sie bereits vor zehn Jahren.\nMartin Spilker\nAls in der Schweiz die Volksinitiative «Gegen den Bau von\nMinaretten» zur Abstimmung kam, war Aïscha Hamdi-Pacha knapp elf Jahre alt. Inhaltlich\nhabe sie nicht viel verstanden. Aber dass über den Abstimmungskampf zuhause Diskussionen\ngeführt wurden, daran kann sie sich gut erinnern. «Meine Eltern hat das\nsehr beschäftigt», sagt sie rückblickend. Und als Kind habe sie es als\nungerecht empfunden, dass in jedem Ort Kirchtürme stehen, Minarette aber nicht\ngebaut werden dürfen. \nVielfältige Familienkultur\nDie junge Frau besucht in Aarau die Fachmittelschule mit Schwerpunkt Pädagogik. Ihre Mutter kommt aus dem Kanton Zug und ist Katholikin. Der Vater ist Muslim, stammt ursprünglich aus Algerien und hat auch die Schweizer Staatsbürgerschaft. Eine multikulturelle Familie also, was sich allein schon in der Sprache zeigt: «Familiensprache» ist Französisch, mit ihrer Mutter spricht Aïscha Hamdi-Pacha Mundart und mit ihrem Vater das algerische Arabisch.\n «Das wollte ich mir offenhalten.» \nÄhnlich sieht auch die religiöse Beheimatung der jungen Aargauerin\naus: An der Seite ihres Vaters ist sie im Islam gross geworden und pflegt den\nKontakt zur algerisch-muslimischen Gemeinde. Durch ihre Mutter hat sie den\nkatholischen Glauben kennengelernt. \nSie bezeichnet und fühlt sich als Muslimin. Doch ist die\nReligionszugehörigkeit in ihrem Pass nicht vermerkt. «Das wollte ich mir\noffenhalten», sagt die junge Frau im Gespräch mit kath.ch. Und es ist ihr\nbis heute wichtig, dass sie dies selbst entscheiden kann. \nAngriffsfläche Religion\nAuf die Frage, ob sie oft auf ihre Religion angesprochen werde, antwortet Aïscha Hamdi-Pacha mit Nein. Dann jedoch kommt ein grosses «aber»: Nicht angesprochen, sondern angegriffen werde sie. Dies vor allem verbal und, nicht zuletzt, auch in der Schule. Gefragt, worauf sie das zurückführe, antwortete sie nachdenklich: «Sehr viele Urteile erfolgen durch Leute, die gar nicht recht wissen, worum es geht.»\n «Die politischen Haltungen junger Leute gehen weit auseinander.» \nDoch auch bei sachlichen Gesprächen im Alltag empfindet sie selbst es als schwierig, einmal geprägten Positionen etwas entgegenzuhalten. Umso mehr schätzt sie es, wie zuletzt in der Jugendsession, in festem Rahmen diskutieren zu können. Allerdings macht sie sich nichts vor: «Auch wenn momentan der Klimaschutz viel Aufmerksamkeit hat, die politischen Haltungen junger Leute gehen weit auseinander.» \nAïscha Hamdi-Pacha engagiert sich ebenfalls beim Projekt «Dialogue en route» von Iras Cotis. Der Verein setzt sich aus Institutionen und religiösen Gemeinschaften zusammen, die sich für einen friedfertigen Dialog einsetzen. Und Friedfertigkeit ist bestimmt ein Begriff, der das Denken und Handeln der jungen Frau prägt. Dass die Anti-Minarett-Initiative angenommen wurde, kann sie sich immer noch nicht erklären. «Ein Minarett ist doch keine Kanone! Es ist ein Turm, sonst nichts.»\n «Es ging aber eigentlich um Fragen der Religionsfreiheit.» \nHeute stört sie das Minarett-Verbot nicht mehr unmittelbar.\n«Es beeinträchtigt mich in meinem Alltag nicht», sagt die Schülerin.\nWürde sie sich denn heute politisch gegen ein Verbot engagieren? Aïscha\nHamdi-Pacha überlegt eine Weile. Dann antwortet sie: «Vor zehn Jahren\nwurde über Minarett Ja oder Nein abgestimmt. Es ging aber eigentlich um Fragen\nder Religionsfreiheit. Ich würde mich eher dafür einsetzen, dass solche Themen\nnicht durcheinandergebracht und Bevölkerungsgruppen auf diese Weise nicht ausgegrenzt\nwerden.»\nHochgesteckte Ziele\nNoch steht die junge Frau vor dem Mittelschulabschluss. Dann\nmöchte sie gerne Politik- und Geschichtswissenschaften studieren. Dass sie sich\nweiterhin für den Dialog zwischen Religionen engagieren wird, liegt auf der\nHand. Ihr Ziel mit Blick auf die Religionslandschaft ist dabei hochgesteckt:\n«Ich wünsche mir für die Muslime und andere religiöse Minderheiten in der\nSchweiz, dass sie nicht aufgrund ihrer Religion wahrgenommen werden. Denn damit\nwerden sie in eine Schublade gesteckt.» \nDas aber erachtet Aïscha Hamdi-Pacha als gefährliche Entwicklung. «Wir haben im Geschichtsunterricht gelernt, dass grosse Katastrophen mit kleinen Formen von Diskriminierung begonnen haben. Diesen Fehler sollten wir nicht mehr machen.»\n\n Minarett-Initiative hat Muslime aufgerüttelt \n\n\nMinarett-Initiative hat Muslime aufgerüttelt\n\n\n© Katholisches Medienzentrum, 29.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-29 10:02", "author": "Martin Spilker"}