{"id": "minecraft-gottesdienst-in-bauklotzoptik", "tag": "International", "tag2": "International", "title": "«Minecraft» – Gottesdienst in Bauklotzoptik", "text": "\nBauen, basteln, beten – keine alltägliche Kombination im Computerspiel «Minecraft». Für die Bibelanstalt in Berlin ist ein «Minecraft»-Gottesdienst in Zeiten von Corona Chance und Experiment.\nLisa Konstantinidis\nGottesdienst «to go», Andacht an der Wäscheleine oder gestreamte Messen: Viele kirchliche Einrichtungen sind in Zeiten von Corona kreativ geworden und haben nach Wegen gesucht, das religiöse Leben trotz grosser Einschränkungen aufrechtzuerhalten. In Berlin setzt die Cansteinsche Bibelanstalt auf – ein Computerspiel.\nEigene (Kirchen-)Welt erschaffen\nIn dem Rollenspiel erschaffen die Spielerinnen und Spieler ihre eigene Welt nach einem virtuellen Legosteinprinzip. Nach einem «Minecraft»-Gottesdienst zu Ostern wird am Pfingstsonntag das nächste religiöse Fest in der Spielwelt gefeiert.\n«Letztlich geht es bei Gottesdiensten darum, Menschen und Gott zu begegnen. Und das geschieht in der Welt, in der man sich aufhält», erklärt Mareike Witt, wissenschaftliche Mitarbeiterin der Bibelanstalt. \n«Das Spiel ist die normale Erfahrungswelt.»Mareike Witt\nDie Zielgruppe der «Minecraft»-Gottesdienste sind vor allem Kinder und Jugendliche. «30 Prozent der Jugendlichen sagen, dass ‹Minecraft› ihr Lieblingsspiel ist, das heisst, für viele Jugendliche ist dieses Spiel die normale Erfahrungswelt», so Witt. \nDie Begegnung mit Gott und der Gemeinde in der virtuellen Spielwelt zu ermöglichen, sei daher ein «logischer Schritt».\nDie «Minecraft»-Bibel fasziniert\n«Minecraft» gehörte bereits vor der Corona-Pandemie zum Instrumentarium der Berliner Bibelanstalt – und hat sich bewährt, wie der Theologiestudent Spiridon Mavrias betont. Er betreut das Bibelkabinett, das interaktive Bibelmuseum der Bibelanstalt. Dort fasziniert ein Buch vor allem junge Besucher: die «Minecraft»-Bibel.\nDer Sprung von der «Minecraft»-Bibelarbeit hin zum Online-Gottesdienst in virtueller Bauklotzoptik lohnt sich Mavrias zufolge gerade wegen der Möglichkeiten zur aktiven Teilnahme der Spieler. So gab es für die Besucher des Ostergottesdienstes in der virtuellen Kirche etwa einen Kreuzweg mit verschiedenen Stationen, ein Eselrennen durch Jerusalem und eine gemeinsame Bauaufgabe. Auch an Pfingsten sollen die Gottesdienstbesucher wieder selbst aktiv werden.\nAn Pfingsten wird’s bunt\nAn Pfingsten soll die spielbare «Minecraft»-Landschaft auf dem Server der Bibelanstalt vor allem bunt werden: «An Pfingsten wollen wir versuchen zu illustrieren, dass der Heilige Geist den Jüngern ihre Ängste nimmt, vom Erlebten, der Auferstehung Jesu, zu berichten. Das Kommen des Heiligen Geistes verändert das ganze Leben, platt gesagt, die gleiche Welt sieht dann bunter und völlig verändert aus», fasst Witt zusammen. \nÄhnlich wie beim Ostergottesdienst sollen die Spieler auch an Pfingsten mit Hilfe eines vorgegebenen Weges in der virtuellen Welt von «Minecraft» erleben können, was an Pfingsten geschehen ist. (kna)\n\n\n\n© Katholisches Medienzentrum, 31.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-31 09:30", "author": "Lisa Konstantinidis"}