{"id": "minifest-wird-auf-2021-verschoben", "tag": "Schweiz", "tag2": "Schweiz", "title": "Minifest wird auf 2021 verschoben", "text": "\nDas Minifest sollte zwar erst im September stattfinden. Doch wegen des Corona-Virus ziehen die Organisatoren die Reissleine. Das finanzielle Risiko sei zu gross.\nPater Andy Givel vom\nOrganisationskomitee sagte im Gespräch mit kath.ch, die Entscheidung sei ihm\nsehr schwergefallen. «Vielleicht war es zu früh, diese Entscheidung zu treffen\nund wir werden uns im September ärgern.» Allerdings mache er sich grosse\nfinanzielle Sorgen. Momentan sei es schwierig, Ministrantinnen und Ministranten\nfür Anmeldungen zu gewinnen. Das Risiko sei zu gross.\nMit blauem Auge davonkommen\n«Vielleicht war es gerade noch\nder richtige Zeitpunkt, um nur mit einem blauen Auge davonzukommen», sagte\nGivel. Eigentlich sollten die Ministranten am 6. September dieses Jahres in St.\nGallen zusammenkommen. Hierzu gab es auch schon die Kampagne «Minifest 20» mit\ndem Motto «Bärenstark».\nAm Motto ändere sich dadurch nichts: Es werde auch am 12. September 2021 «bärenstark» heissen. Bis auf das Datum behält somit das Promo-Video mit dem Schweizer Jugendbischof Alain de Raemy seine Gültigkeit:\n\n\n\n(rra) \n\n© Katholisches Medienzentrum, 24.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-24 06:02", "author": "Pater Andy Givel vom\nOrganisationskomitee sagte im Gespräch mit kath.ch, die Entscheidung sei ihm\nsehr schwergefallen. «Vielleicht war es zu früh, diese Entscheidung zu treffen\nund wir werden uns im September ärgern.» Allerdings mache er sich grosse\nfinanzielle Sorgen. Momentan sei es schwierig, Ministrantinnen und Ministranten\nfür Anmeldungen zu gewinnen. Das Risiko sei zu gross."}