{"id": "ministranten-singen-weihnachtslieder-im-september-bei-27-grad", "tag": "Schweiz", "tag2": "Schweiz", "title": "Ministranten singen Weihnachtslieder im September bei 27 Grad", "text": "\n\nDas grosse Minifest in St. Gallen musste coronabedingt ausfallen. Doch mit dem Minitag gab es lokale Alternativen. So auch in Weinfelden TG. Der Tag begeisterte nicht nur junge Minis, sondern auch eine gestandene HSG-Studentin. Eine der Aufgaben: eine Krippe herzaubern und Weihnachtslieder singen.\nVera Rüttimann\nDie Minis sind bestens vernetzt. Sie kennen jeden Winkel im Altarraum. Sie kennen die Geheimnisse der Sakristei. Sie wissen, welcher Pfarrer erst kurz vor knapp zur Messe kommt. Und sie tragen einander.\nWeil das grosse Minifest coranabedingt ausfällt, veranstalten die Minis in Weinfelden ihren eigenen Mini-Tag. Das Programm hat das Organisationskomitee «Minifest21» für diesen Minitag erarbeitet. Er findet im Pfarreizentrum und rund um die Kirche statt. Die Minis freuen sich auf die Aufgaben, die auf sie warten. Sie werden «Challenges» genannt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMurielle Egloff am Minifest 2021\n\n\n\nGetragen sein von anderen Minis: Darum geht es bei diesem Spiel. Möglichst viele Kordeln werden zu einem Netz zusammengeknotet, damit es eine Person tragen kann. Die Minis eilen in die Sakristei, plündern dort einen Schrank und flitzen wieder hinaus. In den Händen halten sie rote, violette, gelbe und grüne Kordeln – in der Fachsprache Zingulum genannt.\nNormalerweise baumelt das Zingulum um das Minigewand. An diesem Tag wird es zu einem tragenden Element. Für die Minis ist es ein Heidenspass, die vielen bunten Bändel zu einem grossen Netz zusammen zu spannen. Tatsächlich trägt es Besim Markaj, den Messmer, der sich aufs Netz traut. Auch Murielle Egloff, Präsidentin der Deutschschweizer Ministrantenpastoral «Damp», probiert es aus. Das tragfähige Netz der Minis – es bewährt sich auch beim Minitag.\n«Es ist immer mega-cool.»  Patrizia Wehrle \nDie Ministrantin Patrizia Wehrle (24) aus Schönholzerswilen TG bedauert, dass coronabedingt das grosse Minifest in St. Gallen ausfallen musste. «Es ist immer mega-cool.» Sie vermisst vor allem das «intensive Gemeinschaftsgefühl». Aber: Sie macht das beste draus und freut sich auf den Minitag.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMinistrantin Patrizia Wehrle\n\n\n\nDie aufgeweckte junge Frau, die in St. Gallen internationale Beziehungen studiert, sagt über den Ministrantendienst: «Ich habe es beim Ministrieren immer genossen, eine Stunde richtig runterzufahren. Auch die klaren Strukturen und der immer gleiche Ablauf haben mir gefallen.» Missgeschicke beim Ministrieren seien auch ihr passiert. «Einmal war ich so müde, dass ich das Kirchgesangbuch fallen gelassen habe.  Das hat richtig Krach gemacht», erinnert sie sich.\n«Es hat mich immer interessiert, was da vorne beim Altar passiert.»Chiara Stäheli\n\nChiara Stäheli aus Weinfelden war neun Jahre alt, als sie im Unterricht einen Flyer bekam, der sie neugierig auf das Ministrieren machte. «Es hat mich immer interessiert, was da vorne beim Altar passiert», sagt sie. Irgendwann habe sie sich gefragt, was die Leute in den weissen Gewändern so machten. «Da habe ich auch Lust bekommen, ein Mini zu werden.» Der Dienst in der Kirche sei nicht immer einfach. Abends müsse sie darauf achten, nicht einzuschlafen. Auch das tropfende Kerzenwachs habe seine Tücken.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMinistrantin Chiara Stäheli\n\n\n\nWie alle Minis macht sich Chiara Stäheli auf den Weg in die Kirche. Die nächste Challenge steht an: Das Singen eines Weihnachtsliedes am Altar, zusammen mit Krippenfiguren. Für den Sakristan bedeutet das Stress pur: Mitten im September muss er kurzfristig die Krippe aus dem Fundus herzaubern. Die Minis lachen. Sie freuen sich auf die ungeahnte Vorstellung, bei 27 Grad ein Weihnachtslied zu singen.\nSpäter nehmen sich die Minis Zeit für ein Quiz mit dem Titel «Der Raub in der Kathedrale – Minis ermitteln». Der Krimi stammt vom Jugendbuchautor und Theologen Stephan Sigg. Ergänzt wird er von rasant geschnittenen Videos mit poppigem Sound. Die Szenen zeigen Jugendliche in der Sakristei und auf dem Areal der Stiftskirche in St. Gallen. Die Ministranten suchen ein verschwundenes Gebetsbuch, das jemand aus der Stiftskirche entwendet hat. Wer ist der Dieb? Und warum hat die Person ausgerechnet dieses Buch entwendet? Auch der Bischof ist ratlos. «Damit ihr den Fall lösen könnt, braucht ihr Geduld und viel Spass», sagt Murielle Egloff.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSelfie zum Abschluss am Minifest 2021\n\n\n\nAm späteren Nachmittag geht der Minitag21 zu Ende. Glückliche Mini-Gesichter verlassen das Pfarreizentrum in Weinfelden. Insgesamt haben über 130 Minischaren daran teilgenommen, fast 3000 Ministrantinnen und Ministranten aus der ganzen Deutschschweiz. Sie alle spielten wie die Minis in Weinfelden in ihrer Schar den Minikrimi und lösten einige Challenges.\nZum Abschluss des Minitag21 findet via Zoom eine Verlosung unter den eingereichten Bildern zu den Challenges statt. Rund 50 Scharen sind beim Abschluss via Zoom dabei und berichten einzeln von ihren Erlebnissen. Weinfelden zählt nicht zu den Gewinnern. «Den Minis hat es trotzdem Spass gemacht», sagt Murielle Egloff.\nDer Ministrant Fabio Garappa resümiert: «Einerseits ist es schade, dass das grosse Minifest nicht stattgefunden hat. Andererseits war dieser Tag heute hier ein mega cooler Ersatz.»\n\n\nWas Minis fürs Leben lernen\n\n\n© Katholisches Medienzentrum, 13.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-13 18:03"}