{"id": "ministrieren-in-zeiten-von-corona-hoffnung-und-vorfreude-auf-eine-baldige-normalitaet", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Ministrieren in Zeiten von Corona: «Hoffnung und Vorfreude auf eine baldige Normalität»", "text": "\nSeit einem Jahr koordiniert Nicole Burri die Ministranten-Arbeit der Deutschschweiz. Die Vorbereitungen für den Minitag in vier Wochen laufen auf Hochtouren. Ein Gespräch über das Ministrieren in Corona-Zeiten, Bischof Bonnemains Ministranten-Ausladung – und die Sehnsucht nach Normalität.\nRaphael Rauch\nAm 12. September, also in knapp vier Wochen, ist der Minitag. Wie läuft’s mit den Anmeldungen?\nNicole Burri*: Bei uns läuft bereits der Endspurt. Wir haben über 700 Teilnehmerinnen und Teilnehmer und würden uns riesig freuen, wenn wir die Tausender-Grenze knacken könnten. Unser Highlight ist ein Krimi-Spiel des Ostschweizer Autors Stephan Sigg.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNicole Burri leitet seit dem 1. August 2020 die Deutschschweizer Arbeitsgruppe für Ministrantenpastoral.\n\n\n\nWorum geht es da genau?\nBurri: Stephan Sigg hat für für den Minitag ein Mitmach-Krimi produziert und entführt die Minis in ein spannendes Abenteuer: Die Teilnehmenden lösen gemeinsam einen kniffligen Fall. Es gibt eine Minikrimibox mit Krimispiel, Spielzubehör, Fanartikeln – und Videoclips auf damp.ch.\n\n«An vielen Orten wurden die Einsätze der Minis massiv gekürzt.»\n\nWenn Sie eine vorläufige Bilanz ziehen: Wie hat Corona das Ministrieren verändert?\nBurri: Corona hat scheinbar an einigen Orten die Prioritäten der Kinder und Jugendlichen, aber auch der Pfarreien verschoben. Es gibt Scharen, wo der Altersunterschied im letzten Jahr deutlich gesunken ist, da viele ältere Minis aufgehört haben. An vielen Orten wurden die Einsätze der Minis massiv gekürzt oder die Aufgaben haben sich verändert. Das hat zu grosser Unsicherheit geführt, insbesondere bei jüngeren Minis.\n\n«Mancherorts wurde die Ministrantinnenpastoral bis heute stillgelegt.»\n\nMir sind sogar Pfarreien bekannt, wo die ganze Ministrantinnen- und Ministrantenpastoral stillgelegt wurde – zum Teil bis heute. Auf der anderen Seite gab es aber auch Pfarreien, die unglaublich kreativ waren und den Minis in dieser schwierigen Zeit speziell Sorge getragen haben.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nBischof Joseph Bonnemain an der Osternacht vor dem Einzug in die Kathedrale.\n\n\n\nDer Churer Bischof Joseph Bonnemain hat am Pfingstsonntag auf Ministranten verzichtet, damit mehr Menschen am Gottesdienst teilnehmen können. Damals galt noch eine Obergrenze von maximal 50 Menschen. Hat Sie das verletzt?\nBurri: Es ist sicher schade, dass ausgerechnet bei den jüngsten Mitwirkenden gespart wurde – also der Zukunft der Kirche. Die Minis üben einen wertvollen Dienst aus und sind somit ein wichtiger Bestandteil der Liturgie, aber auch der Jugendpastoral. Auf der anderen Seite waren die Massnahmen des Bundes im letzten Jahr auch für die Kirche und deren Alltag eine grosse Herausforderung. Dass in einer solchen Situation Prioritäten gesetzt werden müssen, ist mehr als verständlich.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNicole Burri sagt, Jugendarbeit sei schon immer \"ihr Ding\" gewesen.\n\n\n\nAbstand halten, keine Kollekte: Welcher Aspekt des Schutzkonzeptes war für die Minis am gravierendsten?\nBurri: Hier gibt es nicht den einen Aspekt, der speziell hervorsticht. Es gibt Minis, die unglaublich Mühe mit dem Maskentragen hatten und daher nicht zum Dienst erschienen sind. Anderen fehlten die gemeinsamen Anlässe mit der Schar oder auch das Ministrieren mit mehreren Minis. Alle hatten aber denselben Wunsch: Hoffnung und Vorfreude auf eine baldige Normalität ohne Einschränkungen und mit vielen gemeinsamen, lustigen Stunden in der Schar.\n* Nicole Burri leitet seit dem 1. August 2020 die Arbeitsstelle «damp», die Deutschschweizer Arbeitsgruppe für Ministrant*innenpastoral in Luzern.\nEigentlich sollte dieses Jahr in St. Gallen mit über 8’000 Ministrantinnen und Ministranten das Minifest stattfinden. Coronabedingt fällt es auch dieses Jahr aus und wurde auf 2025 verschoben. Als Alternative gibt es am 12. September den «Bärenstarken Minitag 21».\n\nMinifest auf 2025 verschoben: Dafür gibt’s einen Krimi-Wettbewerb\n\n© Katholisches Medienzentrum, 11.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-11 05:00", "author": "Raphael Rauch"}