{"id": "minifest-auf-2025-verschoben-dafuer-gibts-einen-krimi-wettbewerb", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Minifest auf 2025 verschoben: Dafür gibt’s einen Krimi-Wettbewerb", "text": "\nMit über 8’000 Ministrantinnen und Ministranten hat das Minifest eine Festival-Atmosphäre. Coronabedingt fällt es auch dieses Jahr aus und wird auf 2025 verschoben. Dafür gibt es ein Krimi-Spiel des Ostschweizer Autors Stephan Sigg. Die Anmeldungen laufen.\nRaphael Rauch\nDer Bund versucht, vom 20. August an Grossveranstaltungen mit bis zu 10’000 Menschen möglich zu machen. Demnach hätten Sie das Minifest im September doch mit 8’000 Minis durchführen können. Bereuen Sie, dass Sie im Dezember das Minifest abgesagt haben – nachdem es bereits 2020 ausfallen musste?\nNicole Burri*: Nein, wir bereuen die Absage nicht. Nach wie vor herrscht eine grosse Unsicherheit bei der Planung von Grossveranstaltungen. Die letzten Monate haben uns gezeigt, dass sich ein Plan auf politischer Ebene sehr schnell ändern kann. Auch bei den Pfarreien herrscht eine grosse Unsicherheit. Absagen wären nicht ausgeschlossen. Das finanzielle Risiko wäre für uns mit so vielen Unsicherheiten viel zu hoch.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNicole Burri leitet die Deutschschweizer Arbeitsgruppe für Ministrantenpastoral seit 1. August 2020.\n\n\n\nNun bieten Sie eine Alternative an…\nBurri: Uns war wichtig, das Minifest 2021 nicht einfach abzusagen, sondern in dieser Ausnahmesituation das Engagement der Minis zu stärken und ihnen für ihre grosse ehrenamtlich geleistete Arbeit zu danken.\nStatt einem Minifest gibt es einen Minitag. Was genau ist der Unterschied?\nBurri: Es ist kein Fest in St. Gallen. Es ist ein Gemeinschaftserlebnis vor Ort. Es geht um die Verbundenheit mit vielen anderen Minis, die an diesem Tag auch ihren Festtag feiern. Somit steht die Schar vor Ort an diesem Tag im Zentrum. Der Minitag ist also einiges kleiner als das Minifest, dafür viel persönlicher.\n\n\n\n\n\n\n\n©  zVg\n\n\nStephan Sigg, Autor und Theologe\n\n\n\nWarum stellen Sie einen Krimi ins Zentrum – und was daran ist katholisch?\nBurri: Wenn man sich in der Bibel etwas umschaut, können einige Krimis entdeckt werden. Daher ist ein Krimi aus meiner Sicht sehr wohl katholisch (lacht). Auch der katholische Schriftsteller Stephan Sigg war von unserer Idee sofort begeistert.\n\n«Minis brauchen einen Spürsinn.»\n\nJede Person, die einmal selber Ministrantin oder Ministrant war, weiss aus eigener Erfahrung, dass auch das Ministrieren manchmal wie ein Krimi sein kann: Man muss mehrere Dinge gleichzeitig können, es braucht immer wieder mal einen guten Spürsinn…\n\n\n\n\n\n\n\n© Andy Givel\n\n\nMessdienerinnen und -diener aus verschiedenen Ländern am Ministrantentreffen in Rom 2015\n\n\n\n…und die Minis sehen als erstes, ob eine Kerze im Adventskranz verdächtig brennt…\nBurri: Die Handlung in unserem Krimi dreht sich um den Minidienst und spielt rund um die Kathedrale in St. Gallen. Wir haben also eine Verbindung zum ursprünglichen Minifest hergestellt.\n\n«Der Krimi kann auch später wieder zum Einsatz kommen.»\n\nDer Minikrimi ist etwas Neues, dass es zumindest in der Schweizer-Miniwelt noch nicht gibt. Es war uns wichtig, etwas Nachhaltiges zu kreieren, das auch zu einem späteren Zeitpunkt wieder zum Einsatz kommen kann.\nGibt es auch einen Gottesdienst oder ein Gebet?\nBurri: Der «Minitag21» ist zeitlich so angesetzt, dass es im Vorfeld möglich ist, einen Gottesdienst vor Ort zu besuchen. Dies überlassen wir den Pfarreien. Mit unserem Angebot möchten wir den Fokus auf einem Gemeinschafsanlass ausserhalb des Gottesdienstes setzen.\n\n«Unser Motto lautet: #beidenminisläuftetwas.»\n\nAufgrund der Pandemie wurde in vielen Pfarreien die «Ministrant*innen-Pastoral» stark runtergefahren. Gemeinschaftsanlässe wurden an vielen Orten gestrichen und dies über viele Monate. Es ist nun wieder Zeit, sich auch als Schar wieder einmal ausserhalb des Gottesdienstes zu treffen. Ganz nach dem Motto: «#beidenminisläuftetwas».\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nVon Männern umgeben: Bischof Joseph Bonnemain am Abend der Osternacht.\n\n\n\nWerden alle Pfarreien mitmachen?\nBurri: Wir hoffen natürlich, dass möglichst viele Minischaren mitmachen. Es wäre ein wichtiges Zeichen für das Engagement der Minis. Die Scharen können sich unter damp.ch anmelden. Wir haben bewusst ein pfannenfertiges Programm mit Zusatzbausteinen ausgearbeitet. Das bedeutet einen möglichst geringen Vorbereitungsaufwand.\nWas ist, wenn der 12. September in manchen Pfarreien schon verplant ist?\nBurri: Es besteht die Möglichkeit, den «Minitag21» auch zu einem späteren Zeitpunkt anzusetzen. Der Wettbewerb läuft bis zum 22. November, dem Christkönigsfest. Auch in diesem Fall ist eine Anmeldung nötig.\n\n\n\n\n\n\n\n© Jacques Berset\n\n\nMinistrantinnen am Luzerner Festakt von \"Kirche in Not\"\n\n\n\nGibt es schon Pläne für das nächste grosse Minifest?\nBurri: Normalerweise haben wir einen dreijährigen Rhythmus. Die Pandemie hat alles etwas aus der Bahn geworfen. Da es jeweils eine grosse Vorbereitungszeit braucht, wäre 2022 nicht realistisch. 2024 wird voraussichtlich die internationale Romwallfahrt stattfinden. Aus diesem Grund haben wir das nächste Minifest auf den Sommer 2025 angesetzt. Es tut sich viel. Es lohnt sich, uns auf Instagram oder auf Facebook zu folgen und unseren Newsletter zu abonnieren.\n* Nicole Burri leitet die Arbeitsstelle «damp», die Deutschschweizer Arbeitsgruppe für Ministrant*innenpastoral in Luzern.\n\nWas Minis fürs Leben lernen\n\n© Katholisches Medienzentrum, 02.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-02 06:10", "author": "Raphael Rauch"}