{"id": "mir-gefaellt-dass-der-papst-nicht-von-oben-herab-schreibt", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Mir gefällt, dass der Papst nicht von oben herab schreibt»", "text": "\nZürich, 19.6.19 (kath.ch) Der 26-jährige Zürcher Katholik Roman Fiabane reist für die Schweizer Bischöfe ans Jugendforum in Rom. Dort wird das Papstchreiben «Christus vivit» und seine Umsetzung debattiert. Das Schreiben ermutige ihn, sich für den Glauben einzusetzen, sagt Fiabane beim Treffen im Centrum 66 in Zürich.\nRegula Pfeifer\nIst Ihnen am Papstschreiben «Christus vivit» etwas aufgefallen?\nRoman Fiabane: Ich finde es schön, dass sich der Papst in «Christus vivit» direkt an die Jugend wendet. Man fühlt sich ernst genommen. Ich sehe das als Ermutigung, mich für den Glauben einzusetzen. Der Papst zeigt auf, dass es sich lohnt, in der Kirche zu sein.\n«Der Papst betont, dass er kein Regelbuch aufstellen wolle.»\nWas finden Sie daran gut, was eher nicht?\nFiabane: Mir gefällt, dass er nicht von oben herab schreibt. Im Sinn von: Die Jungen müssen das eine machen, das andere unterlassen. Er betont auch, dass er kein Regelbuch aufstellen wolle. So äussert er zu jedem der rund dreihundert Themenpunkte je ein paar Gedanken, die die Gläubigen in den Ländern oder Gemeinschaften inspirieren können. Negativ ist mir nichts aufgefallen. Gewisse Punkte betreffen mich momentan eher weniger, etwa die Berufungsfrage.\nDrängende und in der Jugendsynode besprochene Themen wie das partnerschaftliche Zusammenleben von Frau und Mann vor der Ehe und die Klima-Krise kommen kaum darin vor. Wie finden Sie das?\nFiabane: Die Klimadebatte ist sehr wichtig. Diese Thematik hat der Papst bereits in der Enzyklika «Laudato Si» sehr gut dargelegt und dabei nicht allein die Klimafrage, sondern auch die Bewahrung der Schöpfung thematisiert und die Ausbeutung der Menschen in der Dritten Welt durch Rohstoffkonzerne kritisiert. In seinem Schreiben «Amoris Laetitia» wiederum ist das Zusammenleben von Mann und Frau schon sehr gut abgedeckt worden, wiederum nach einer Bischofssynode. – In den 70 Seiten «Christus vivit» konnte der Papst nicht alles abhandeln.\n«Das dient mir als Anreiz, mich in der Kirche zu engagieren.»\nAuch die Teilhabe der Jugendlichen an Entscheiden der Kirche ist darin nicht klar beschrieben.\nFiabane: Der Papst schreibt, man solle auf die Ansichten der Jugendlichen hören und sie nicht einfach zum Schweigen bringen. An mehreren Orten steht, man solle die Jugendlichen in die Prozesse einbeziehen. Und er betont, dass die jungen Menschen die Gegenwart der Kirchen sind, nicht nur die Zukunft. Das dient mir als Anreiz, mich in der Kirche zu engagieren. Und darum gibt es auch das Jugendforum. Ich erwarte, dass wir darüber diskutieren, wie man Jugendliche in Entscheidungsprozesse einbeziehen kann. Der Titel heisst ja «Jugend in Aktion in einer synodalen Kirche». Das wird in der Weltkirche je nach Land unterschiedlich sein.\n\nWie ist es denn bei uns?\nFiabane: Im Kanton Zürich haben wir verschiedene Wege. Man kann sich in Pfarreiräten engagieren. Oder man kann selbst etwas initiieren – und erhält die Mittel dafür zugesprochen. Ich bin gespannt, wie das in anderen Kirchen der Welt ist.\nBesprechen Sie Ihre Entsendung nach Rom mit dem Jugendbischof Alain de Raemy oder mit anderen jungen Gläubigen? \nFiabane: Ich habe mich mit dem Jugendbischof getroffen. Er hat mir dargelegt, was seine Erwartungen sind. Ich solle alle Gruppierungen und Verbände vertreten und nicht meine persönlichen Anliegen. Dazu gehören die grössten Verbände wie Jungwacht-Blauring und die Ministrantenpastoral mit ihren 24’000 Mitgliedern. Auch mit Leuten von Adoray und dem Weltjugendtag bin ich in Kontakt.\n«Ich bin offen für Anliegen.»\nKann man Ihnen Anliegen mitgeben?\nFiabane: Ich bin offen für Anliegen. Letzthin war ich mit Leuten von Adoray unterwegs und habe ihnen erzählt, weshalb ich nach Rom gehe. Das Echo war gering. Sie fanden es zwar gut, dass ich hingehe und dort die Schweizer Kirche vertrete. Aber persönliche Anliegen kamen keine.\n«Sie haben ‹Christus vivit› nicht gelesen.»\nHaben Ihre jungen Bekannten «Christus vivit» gelesen?\nFiabane: Ich habe mich mit vielen jungen Leuten darüber unterhalten, auch mit solchen, die sehr engagiert sind in der Kirche. Sie haben «Christus vivit» nicht gelesen. Sie haben keine Zeit dafür.\nSie sind auch im Pfarreirat Bülach und in der Synode Zürich aktiv. Was bringen Sie dort ein?\nFiabane: Der Pfarreirat Bülach ist lokal tätig, er ist das Sprachrohr der Pfarrei. Wenn Ideen aus der Pfarrei kommen, nehmen wir sie auf, entscheiden darüber und beraten dann das Seelsorgeteam entsprechend. Da bin ich als Vertreter der Pfarrei gewählt, nicht als Vertreter der Jugendlichen.\n«Ich werde in der Synode auch Anliegen der Bülacher Jugendlichen vertreten.»\nIn die Synode, also ins kantonale Kirchenparlament, bin ich als Vertreter der Kirchgemeinde Bülach gewählt worden. Meine Amtszeit beginnt offiziell erst am 4. Juli, wir haben aber bereits vorbereitende Sitzungen gehabt. Die Kirchgemeinde hat mich explizit als jungen Menschen angefragt. Ich werde also in der Synode auch Anliegen der Bülacher Jugendlichen vertreten.\nSie sind auch bei Adoray Zürich engagiert. Soll die Kirche der Zukunft sich daran ein Vorbild nehmen?\nFiabane: Adoray ist ein Gebetsanlass für Jugendliche und junge Erwachsene nach der Firmung, für die es in den Pfarreien kaum Angebote gibt. Wir sind ein Freundeskreis und treffen uns zum Beten, aber auch zum Wandern und Bowlen. Adoray hat sehr schlanke Strukturen, kaum Sitzungen. Es geht darum, sich vom Heiligen Geist inspirieren zu lassen. Ich finde, das ist für unsere Kirche auch sehr wichtig.\n«Die Kirche soll ein Ort sein, in dem vermehrt der Glaube gelebt wird.»\nDie Kirche ist nicht nur ein Verwaltungsapparat, der sich mit strukturellen Fragen wie der Raumvermietung herumschlägt. Dies ist durchaus auch wichtig, aber: Die Kirche soll ein Ort sein, in dem vermehrt der Glaube gelebt wird. Das sagt auch Papst Franziskus in «Christus lebt» (Übersetzung von «Christus vivit»). Die lebendige Glaubensbeziehung zu Jesus Christus ist das Zentrale in der Kirche. Darauf sollten wir uns besinnen.\nWie gut berücksichtigt die hiesige Kirche die Anliegen junger Menschen?\nFiabane: Jeder junge Mensch hat das Bedürfnis, sich mit spirituellen und existenziellen Fragen zu beschäftigen. Dieses Bedürfnis decken Pfarreien mit Religionsunterricht und Bildungsangeboten gut ab. Für junge Erwachsene gibt es zudem Vorträge, etwa seitens der Paulus Akademie.\n«Wer sich im Glauben engagieren will, findet im Kanton Zürich immer eine Möglichkeit.»\nWer sich im Glauben engagieren will, findet im Kanton Zürich immer eine Möglichkeit. Es gibt Jugendlager, Ministrantengruppen, Jungwacht-Blauring – und für junge Erwachsene – Adoray. Im Jenseits im Viadukt macht die Jugendseelsorge pfarreiübergreifende Angebote. Es wird viel gemacht für die Jungen.\n«Ich habe diese Aufgaben nie gesucht.»\nSeit wann engagieren Sie sich in der Kirche? \nFiabane: Als Kind war ich kein klassischer Ministrant. Ich war zu schüchtern. Aber wenn Not am Mann war, sprang ich ein, etwa an Ostern. Richtig in der Kirche engagiert bin ich seit Ende 2013, als mich der Pfarrer anfragte, ob ich im Pfarreirat arbeiten wolle. Mit der Zeit kamen andere Ämter hinzu – etwa im Organisationskomitee des Weltjugendtags 2017 in Zürich. Da hatte ich das Ressort Liturgie und war Ansprechperson für Bischöfe und Priester. 2016 lernte ich auch Adoray kennen und wurde bald einmal angefragt, ob ich mitorganisieren wolle. Ich habe diese Aufgaben nie gesucht. Aber ich fand: Wenn ich etwas Gutes machen kann, bin ich gern dabei. Ich bin auch in der Jugendriege des Turnvereins aktiv. Ich bin gern unter Menschen.\n\n© Katholisches Medienzentrum, 19.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-19 06:00", "author": "Regula Pfeifer"}