{"id": "mir-wurde-klar-dass-ich-ihn-nicht-allein-lassen-durfte", "tag": "Schweiz", "title": "«Mir wurde klar, dass ich ihn nicht allein lassen durfte»", "text": "\nDie katholische Kirche lehnt Sterbehilfe ab. Trotzdem kommt es vor, dass Seelsorgende die Sterbewilligen bis zum Schluss begleiten. Warum, berichten drei Seelsorgerinnen in der kath.ch-Serie. Heute Susanne Oberholzer*, Seelsorgerin in einem Altersheim in der Deutschschweiz. Redaktorin Barbara Ludwig führte Protokoll.\n«Als ich Martin Koller* kennenlernte, war er bereits im Rollstuhl, den er mit Mühe und Not noch selbst bedienen konnte. Er litt an einer unheilbaren Muskelkrankheit, die schon in jungen Jahren ausgebrochen war. Ich war die Seelsorgerin des Altersheimes, in dem er seit einigen Jahren lebte. Als er dort einzog, war er noch keine 50 Jahre alt und wusste: ‹Ich muss dort bleiben, bis ich sterbe.› Bereits in einem unserer ersten Gespräche erwähnte er, er sei Mitglied bei Exit.\n«Seine Hilflosigkeit erschütterte mich.»\nMartin konnte das Altersheim aufgrund seiner Krankheit nur selten verlassen. Wenn wir ab und zu im Sommer in eine Gartenbeiz gingen, um ein Bier zu trinken und etwas zu plaudern, freute ihn das deshalb ganz besonders. Seine Hilflosigkeit erschütterte mich zu Beginn immer wieder. Etwa wenn er mir sagte: ‹Dort liegt mein Safe-Schlüssel, dort das Portemonnaie. Hol mir das Sonnenchäppli.› Im Restaurant musste ich ihm das Röhrli geben.\nDer Mann war wirklich ganz auf Hilfe angewiesen, was ihm auch schwer zu schaffen machte. Die Krankheit schritt voran, und es kam der Zeitpunkt, wo er mir keine E-Mails mehr schreiben konnte. Er wusste: ‹Irgendwann bin ich dauernd an das Sauerstoffgerät angeschlossen und liege nur noch im Bett.› Das machte ihm Angst. Er fand, diesen Zustand wolle er nicht erleben. Sterben und Tod waren für ihn sehr präsent.\n«Ab diesem Zeitpunkt führten wir sehr tiefe Gespräche.»\nMartin war religiös, hatte mit der Kirche aber abgeschlossen. Auch weil er wusste, dass sie seinen Weg ablehnt. Als ich ihn fragte, warum er ausgerechnet eine Seelsorgerin in seiner letzten Stunde dabei haben wollte, sagte er mir, was er sich von mir wünsche: Ich solle ihm in seinem letzten Moment die Hand halten und mit ihm beten. Ab diesem Zeitpunkt führten wir sehr tiefe Gespräche  – auch über das Leben nach dem Tod, das Leiden und die Frage, ob Gott seine Entscheidung akzeptieren würde.\nSein Entschluss, mit Exit aus dem Leben zu scheiden, ist unabhängig von mir gefallen, lange bevor wir uns im Altersheim begegneten. Nie hat er mich gefragt, ob er es tun solle oder nicht. Wenn ich versucht hätte, ihn davon abzuhalten, hätte er abgeblockt und das Vertrauen zu mir wäre zerstört gewesen.\n«Sein Entschluss ist unabhängig von mir gefallen.»\nIn dieser Zeit gingen mir viele Fragen durch den Kopf: Darf ich oder darf die Kirche jemandem in einer solchen Situation die Seelsorge verweigern? Darf ich einen Menschen in einer derart existenziellen Not allein lassen? Wieso darf ein Mensch, dessen Existenz so stark vom Leiden bestimmt ist, das Leben nicht Gott in die Hand zurückgeben? Mit welchem Recht sage ich einem solchen Menschen: ‹Dein Leben ist noch lebenswert und halte doch durch.›? Das wollte ich mir nicht anmassen.\nMir wurde klar, dass ich Martin als Seelsorgerin nicht allein lassen durfte. Ich wollte da sein für einen Menschen in Not. Und nicht urteilen – das ist nicht meine Aufgabe. Aus diesem Grund habe ich schliesslich eingewilligt.\n«In seiner letzten Nacht blieb ich im Altersheim.»\nIn seiner letzten Nacht blieb ich im Altersheim. Das war sein Wunsch. Vor der letzten Nacht hatte er Angst. Ich blieb bis in die Morgenstunden bei ihm im Zimmer. Wir tranken ein Glas Wein, redeten, beteten, lachten und weinten zusammen.\nUm acht Uhr kam die Freitodbegleiterin von Exit. Da keine Angehörigen dabei waren, übernahm ich die Aufgabe der Zeugin. Als solche musste ich das Ablaufprotokoll und die Unterschriften bestätigen. Das Stecken der Infusion erwies sich als unmöglich. Aus diesem Grund musste Martin das Medikament trinken. Die Frau von Exit sagte, sie müsse jetzt ziemlich sec und bestimmt das Heft in die Hand nehmen: ‹Es darf nicht passieren, dass er die Hälfte getrunken hat und dann husten muss oder Atemnot bekommt und die andere Hälfte nicht trinken kann.› Passiere dies, müsse man ihn reanimieren, von Gesetzes wegen. Zwischendurch fragte sie ihn immer wieder, ob es immer noch sein Wille sei zu sterben. Sie machte ihn darauf aufmerksam, dass er seine Entscheidung auch jetzt noch zurücknehmen könne.\n«Ich las ihm alle Bibelstellen noch einmal vor.»\nNachdem Martin das Medikament getrunken hatte, sagte er: ‹Susanne, komm jetzt bitte zu mir.› Ich ging zum Bett und hielt seine Hand. Die Freitodbegleiterin von Exit hielt seine andere Hand. Dann las ich ihm alle Bibelstellen noch einmal vor, die uns in den letzten Monaten begleitet hatten. Am Schluss beteten wir alle gemeinsam das Vaterunser, so wie er es sich gewünscht hatte. Es war ein ergreifender Moment. Nach etwa 20 Minuten wussten wir: ‹Jetzt hat er es geschafft.›\nEs war eine berührende und zugleich sehr fordernde Aufgabe. Sehr geholfen hat mir die Einzelsupervision, in der ich gut begleitet wurde. Ich merkte: ‹Es geht nicht darum, was ich denke. Es geht um einen Mensch, der mich jetzt braucht. Als Mensch, vor allem aber auch als Seelsorgerin.› In den ganzen Monaten dieser Begleitung habe ich sehr viel Kraft in mir gespürt, habe ich mich getragen gefühlt von meinem eigenen Glauben und dem Vertrauen zu einem liebenden Gott.»\n*Namen geändert\nDie von kath.ch befragten Seelsorgerinnen haben ihre Begleitung nicht im Auftrag einer Sterbehilfeorganisation angeboten, sondern weil sie von den betroffenen Menschen darum gebeten wurden.\n\nSie haben sich berühren lassen\n\n\n\n“Ich fühlte mich nicht berufen, sie abzuhalten”\n\n\n© Katholisches Medienzentrum, 13.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-13 10:22"}