{"id": "mir-ist-alles-wieder-hochgekommen-warum-frauen-heute-abend-in-luzern-droehnend-schweigen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Mir ist alles wieder hochgekommen»: Warum Frauen heute Abend in Luzern «dröhnend schweigen»", "text": "\nDas Zentralschweizer Frauennetzwerk «fra-z» wollte eine Gesprächsgruppe aus Personen bilden, die sich von der Kirche verabschiedet haben – im Rahmen der 27 Fragen des synodalen Prozesses. Doch niemand wollte mitmachen. Dafür gibt es heute Abend in Luzern ein «dröhnendes Schweigen». Um 20 Uhr in der Peterskapelle.\nRegula Pfeifer\nWeshalb dieses «dröhnende Schweigen»?\nRegula Grünenfelder und Jeannette Simeon-Dubach*: Immer mehr engagierte Frauen* verlassen die katholische Kirche. Wir vermissen sie schmerzlich, ihre Gründe verstehen und teilen wir. Für die Kirche der Zukunft, um die es im synodalen Prozess gehen soll, sind die Stimmen der mutigen Frauen*, der Enttäuschten, Verletzten wichtig. Wir wollten, dass sie vorkommen und fragten einige an, an einer Gesprächsrunde teilzunehmen. Wir haben sehr berührende Absagen erhalten und daher beschlossen, dröhnend zu schweigen.\n«Die Absagen gingen uns unter die Haut.»  Regula Grünenfelder und Jeannette Simeon-Dubach \nWarum haben Sie Absagen erhalten?\nGrünenfelder und Simeon: Wir hören in unserem Umfeld, dass sich viele nicht beteiligen wollen. Sie sagen zum Beispiel: «Wir sind ganz Ohr für Ihre Stimme – es ist nicht wahr. Vielleicht sind sie etwas mehr Ohr für gewisse Antworten – vielleicht. Ich mag mich nicht mehr täuschen lassen von Bewegung, die sich nicht bewegt.»\nKann es nicht sein, dass Ihre Werbe-Strategie nicht funktioniert hat – und sich Ihre Adressatinnen nicht angesprochen fühlten?\nGrünenfelder und Simeon: Wir haben Frauen* direkt angeschrieben und angesprochen. Die Absagen gingen uns unter die Haut.\nWelche Aussagen berührten Sie?\nGrünenfelder und Simeon: Beispielsweise diese Rückmeldung: «… der gigantische Missbrauchsskandal in Frankreich und diese Pseudoumfrage, die alle eminenten Fragen umschifft … Mir ist mit diesem sogenannten synodalen Prozess alles, was mich an dieser Kirche seit Jahren umgetrieben hat, wieder hochgekommen … ich will damit nichts mehr zu tun haben.» \n\n\n\n\n\n\n\n©  zVg\n\n\nJeannette Simeon-Dubach, fra-z Vorstand\n\n\n\nWas steckt hinter den Absagen?\nGrünenfelder und Simeon: Viele beteiligen sich wie diese Frau nicht an der Befragung, weil es nicht um die wirklichen Herausforderungen geht: Die Machtfrage, die tabuisiert wird. Die sexuellen, spirituellen, emotionalen Machtmissbräuche und Vertuschungen. Die verhinderten Berufungen und die sakramentale Austrocknung. Amtskirchliche Diskriminierungen von Homosexuellen und Frauen. Klerikalismus. Nichts an den freundlichen Herren mit der Hand am Ohr deutet darauf hin, dass die Katastrophe wahrgenommen und der Wille zur Wandlung da wäre. \n«Dröhnendes Schweigen» klingt nach einem Widerspruch. Worum geht es Ihnen heute Abend in Luzern?\nGrünenfelder und Simeon: Um Widerspruch. Und um Trost.\nWer ist eingeladen?\nGrünenfelder und Simeon: Alle, die kommen wollen. In der Peterskapelle gilt Zertifikatspflicht. Es stehen aber auch einige Kerzen draussen.\n«Wir werden dem ‘gfs.bern’ und dem Ordinariat in Basel mitteilen, dass das dröhnende Schweigen stattgefunden hat.»  Regula Grünenfelder und Jeannette Simeon-Dubach \nWie genau läuft der Abend ab?\nGrünenfelder und Simeon: Wir machen kein Programm, sondern schaffen einen Ort für eine Stunde Stille: Wahrnehmen, was da ist im dröhnenden Schweigen. Mit dem sein, was rund um «ganz Ohr für Ihre Stimme» laut schweigt: Menschen, Würde, Rechte, Scham, Wünsche, Begeisterung, Fantasie, Unausgesprochenes, Trauer, Verhindertes.\nKarten und Stifte liegen bereit, wer will, kann dem Institut «gfs.bern» eine Mitteilung schreiben – schliesslich wertet dieses die Fragen des synodalen Prozesses aus. Das Gebet zu 50 Jahren Frauenstimmrecht von Jacqueline Keune liegt auf. Vielleicht mögen es manche am Schluss beten.\nWas erhoffen Sie sich davon?\nGrünenfelder und Simeon: Zuerst einmal: Was tun wir? Wir geben den und dem in der Kampagne Verschwiegenen Raum. Wir werden dem «gfs.bern» und dem Ordinariat in Basel mitteilen, dass das dröhnende Schweigen stattgefunden hat.\n«Andere mögen nicht einmal mehr schweigen, und die wird das leider auch nicht trösten».  Regula Grünenfelder und Jeannette Simeon-Dubach \nUnd was wir hoffen? Dass der Abend Menschen tröstet. Das haben uns einige schon mitgeteilt. Andere mögen nicht einmal mehr schweigen, und die wird das leider auch nicht trösten. Und vielleicht ist es ehrlich zu sagen, wir hoffen nichts, wir tun einfach, was wir für notwendig halten.\nWie stehen Sie selber zum synodalen Prozess?\nGrünenfelder und Simeon: Wir beide sind nicht gegen den Dialog. Wir haben beispielsweise am Dienstag im Verein Klosterleben zwei Stunden lang über die Fragen des synodalen Wegs mitdiskutiert.\n* Jeannette Simeon-Dubach ist im «fra-z Vorstand» und die Theologin Regula Grünenfelder ist «fra-z»-Beirätin. Das Projekt «fra-z» steht für «Fra(uen)* der Z(entralschweiz)». Es geht auf den ersten Luzerner Frauen-Kirchentag 1987 zurück und versteht sich laut Website als «feministisch, tiefgründig und frech». Der Verein fra-z versteht sich als bewegliches Frauen*zentrum in der Zentralschweiz. Er ist offen für Frauen* aller Weltanschauungen, Kulturen, Generationen und Lebensentwürfe. Dafür steht auch der Stern beim Begriff Frauen*.\n\nFrauenstreik am 14. Juni: Diesmal gibt’s keinen extra Frauenkirchenstreik\n\n\n© Katholisches Medienzentrum, 04.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-04 11:11", "author": "Regula Pfeifer"}