{"id": "miriam-pacucci-hans-kueng-manfred-hauke-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Miriam Pacucci, Hans Küng, Manfred Hauke: Was diese Woche wichtig wird", "text": "\nDie Theologin Miriam Pacucci wird Bischof Joseph Bonnemains Assistentin. Sie hat heute ihren ersten Arbeitstag. Sursee gedenkt am Samstag Hans Küng. Ein Mann, der über die Zukunft des Frauendiakonats mitentscheidet, kommt am Sonntag nach Wädenswil.\nRaphael Rauch\nJürg Stuker ist bislang der grosse Unbekannte im Churer Bischofsrat. Er soll konservativ sein, hört man aus dem Oberengadin, wo er vor Jahren wirkte. Er soll Humor haben – darauf weist zumindest eine ausstehende Einladung in die grösste Whisky-Bar der Welt in St. Moritz hin. Ansonsten verhält sich der neue Moderator Curiae und Generalvikar für Graubünden auffällig unauffällig.\nStuker hat Einfluss auf Bischof Bonnemain\nWie einflussreich Jürg Stuker ist, zeigt der neueste Personalentscheid von Bischof Joseph Bonnemain: Jürg Stukers rechte Hand in Oerlikon, Miriam Pacucci, wird Bischofsassistentin. Sie hat am heutigen Montag ihren ersten Arbeitstag. Ob im Churer Bischofsschloss oder im Zürcher Castelgandolfo, konnten wir nicht Erfahrung bringen.\n\n\n\n\n\n\n\n©  chance-kirchenberufe.ch\n\n\nMiriam Pacucci\n\n\n\nÜber Miriam Pacucci ist bislang noch weniger bekannt als über ihren Förderer Jürg Stuker. Auf der Website chance-kirchenberufe.ch gibt die Pastoralassistentin folgendes Testimonial ab: «Ich kann in meinem Berufsalltag Leid und Glück mit anderen teilen. Das gibt mir Kraft.»\n«Eine Umstellung, für die Schweizer Kirche zu arbeiten»\nMiriam Pacucci wurde in der italienischen Mission kirchlich sozialisiert: «Für mich war es am Anfang schon eine Umstellung, für die Schweizer Kirche zu arbeiten: Sie ist, im Gegensatz zur Mission, eher progressiv. Auch an den Gesang musste ich mich beispielsweise zuerst gewöhnen. Nicht, weil er mir nicht gefiel, aber die Lieder sagten mir einfach nichts», sagt Miriam Pacucci.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nSchaukasten der Kirche Herz Jesu Oerlikon ZH\n\n\n\nGegenüber «Chance Kirchenberufe» sagt sie auch: «Es ist wichtig zu wissen, wann man was sagen soll oder besser auch einmal still sein muss.» Vielleicht bringt sie diesen Grundsatz auch ihrem neuen Chef bei, Stichwort: Bio-Ehe. Wir wünschen Miriam Pacucci jedenfalls einen wunderschönen ersten Arbeitstag!\nGedenkfeier für Hans Küng\nHans Küng war munter in der Weltgeschichte unterwegs. Er hat aber seine Wurzeln nie vergessen. Regelmässig war er in Sursee zu Gast, hierher brachte er auch Freunde wie Inge und Walter Jens aus Tübingen. Entsprechend wichtig war es Gemeindeleiter Claudio Tomassini, dass auch Sursee offiziell Abschied nimmt vom Ehrenbürger Hans Küng.\n\n\n\n\n\n\n\n©  Keystone\n\n\nHans Küng (links) mit Bischof Felix Gmür. Sie feierten 2011 das 165-jährige Bestehen des Schweizerischen Studentenvereins in Sursee.\n\n\n\nAm Samstag gibt es um 17.30 Uhr eine Ökumenische Gedenkfeier für Hans Küng – nicht zu verwechseln mit der grossen Gedenkfeier in der Luzerner Jesuitenkirche, zu der auch zwei Bischöfe erwartet werden: Bischof Felix Gmür (Basel) und Gebhard Fürst (Rottenburg-Stuttgart).\nGibt es einen Hans-Küng-Platz?\nLaut Claudio Tomassini wird der Termin in Sursee eher klein: «Es wird ein lokaler und einfacher Gottesdienst sein – also sozusagen für die Grossfamilie vor Ort in seiner Heimatpfarrei», sagt der Gemeindeleiter. «Er wird schön und würdig gestaltet sein – auch musikalisch.» Mit dabei: der reformierte Pfarrer, die Stadtpräsidentin und beide Kirchenvorstände.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDas Elternhaus von Hans Küng in Sursee LU\n\n\n\nVielleicht gibt es von Stadtpräsidentin Sabine Beck-Pflugshaupt am Samstag auch Neuigkeiten mit Blick auf den Hans-Küng-Platz. Bereits im April schlug die CVP vor, einen Platz oder Strassenzug nach Hans Küng zu benennen – etwa den Platz beim neuen Sekundarschulhaus.\nWeltfamilientreffen in Einsiedeln\nAm Sonntag ist das dritte Weltfamilientreffen in Einsiedeln. Das Hauptreferat halten Rita und Stephan Hegglin-Besmer. Sie haben sechs Kinder, vier Enkelkinder und sind in der Schönstatt-Bewegung aktiv. Der Kinderliedermacher Andrew Bond wird ein Konzert geben. «Ich bin gerne dabei, wenn es um Veranstaltungen rund um das Thema Familie geht und finde es spannend, dass an dem Anlass Familien aus der ganzen Schweiz teilnehmen», sagte Bond zu kath.ch.\n\n\n\n\n\n\n\n©  Christoph Kaminski\n\n\nAndrew Bond, Kinderliedermacher\n\n\n\nEbenfalls am Sonntag tritt ein Mann in Wädenswil ZH auf, der zurzeit wegen der Herausgabe eines umstrittenen Aufsatzes in der Kritik steht: der Dogmatik-Professor Manfred Hauke aus Lugano. In Wädenswil hält Hauke einen Vortrag über «Das Grabtuch aus dogmatischer Sicht». Anschliessend nimmt er noch an einer Podiumsdiskussion teil. Im September ist Hauke in besonderer Mission unterwegs: Er wird mit der Freiburger Theologin Barbara Hallensleben nach Rom reisen, um über das Frauendiakonat zu beraten.\n\n\n\n\n\n\n\n©  SRF/Merly Knörle\n\n\nVeronika Jehle.\n\n\n\nEinen Kontrapunkt zu Hauke setzen liberale Theologinnen am Sonntag in Greifensee: Hella Sodies, Veronika Jehle, Vivien Siemes und Barbara Müller laden «zu freien Gottesdienstformen im Kanton Zürich ein». Sie teilen mit: «Vor den Kirchentüren möchten wir verdeutlichen, dass Menschen aufgrund der Strukturen der Kirche und ihrer Lehren aussen vorgelassen werden. Und wir – Frauen und Männer – stehen dagegen auf und beschreiten eigene kirchliche Wege.»\nWeder «Uscire» noch Revolution\nDamit greift die Gruppe einen Ansatz aus dem Kanton Aargau auf. Bei aller Sympathie: Ich verstehe nicht, warum die mutigen Frauen vor den Kirchentüren bleiben und symbolisch den Aussenseiter-Status affirmieren. Warum ergreifen sie in Greifensee nicht die «Selbstermächtigung» (Daniel Bogner) und nehmen den Altarraum in Anspruch? Oder, noch besser: Warum machen sie kein Lagerfeuer am See? Das Feiern vor einer Kirchentür erscheint mir weder als «Uscire» noch als Revolution.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Redaktion ist rauchfrei: kath.ch-Redaktionsleiter Raphael Rauch verabschiedet sich in die Ferien.\n\n\n\nNächste Woche ist am Montag kein Rauchzeichen angesagt, sondern ein Ruhezeichen. Ich freue mich auf meine ersten 14 Tage «digital detox» seit meinem ersten Smartphone. Sozialer Druck erhöht bekanntlich den Erfolg von Experimenten. Daher hier das klare Bekenntnis zu 336 Stunden offline auf Madeira.\nUnd nächste Woche?\nHier noch einen Staccato-Überblick der nächsten Woche: Bischof Joseph Bonnemain trifft am 23. August eine Delegation der SKF-Frauen. Vielleicht bringen sie den Bischof dazu, die vakanten Stellen im Bischofsrat auszuschreiben? So würde die Chance erhöht, dass fähige Frauen sich bewerben können.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGlencore – Sitz der Rohstofffirma in Baar im Kanton Zug.\n\n\n\nAm Donnerstag, 26. August, dürfte die Kirchensteuer für Unternehmen im Kantonsrat von Zug Thema werden. Und der schwule Theologe Pierre Stutz segnet am Sonntag, 29. August, «alle Liebenden (hetero- und homosexuelle Singles und Paare)».\nEleganti in Wädenswil\nEin Gegenprogramm zu Pierre Stutz dürfte der Vortrag des emeritierten Churer Weihbischofs Marian Eleganti in Wädenswil werden: «Ausserbiblische Zeugnisse, Erniedrigung und göttliches Bewusstsein Jesu» lautet sein Thema. Unklar ist, welchem Dresscode Eleganti folgt. In letzter Zeit war er ja öfter im weissen Tropenlook zu sehen.\n\n\n\n\n\n\n\n©  YouTube\n\n\nWeihbischof in weiss: Marian Eleganti.\n\n\n\nÜber Inputs freut sich die stellvertretende Redaktionsleiterin Regula Pfeifer.\nEinen schönen Restsommer – bis im September!\nIhr\nRaphael Rauch\n\nScott Miller, Gottfried Locher, Denis Theurillat, Mariä Himmelfahrt: Was diese Woche wichtig wird\n\n© Katholisches Medienzentrum, 16.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-16 05:00", "author": "Raphael Rauch"}