{"id": "mission-ist-eine-einladung", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Mission ist eine Einladung»", "text": "\n«Mission darf nicht Zwang sein», sagt Peter Keller, Schweizer Kapuziner-Missionar in Tanzania in seinem Gastbeitrag zur kath.ch-Serie zum Weltmissionsmonat Oktober.  \nWir Christen glauben, dass Jesus der Sohn Gottes ist und Mensch geworden ist, um uns zu erlösen. Er wollte, dass alle Menschen von dieser Erlösung hören. Diese Botschaft hat ihren Weg in der Geschichte zu den verschiedenen Völkern geführt. Deshalb sind wir aufgerufen, diese Botschaft weiter zu tragen auch in unsere Zeit.\nDiese Botschaft soll die befreien von ihren Ängsten und Zwängen, welche ihr Glaube an viele Götter und Geister plagt. Der Glaube an Jesus hilft, zu einer grösseren, inneren Freiheit zu finden.\nViele Völker, die noch nicht von der Frohen Botschaft gehört\nhaben, sind vom Fortschritt nicht berührt worden. Deshalb geht es nicht nur\ndarum, das Wort Gottes zu verkünden, sondern diesen Menschen zu Fortschritt\nverhelfen. \nMission darf nicht Zwang sein, es ist eine Einladung. Mission ist nicht mehr nur geographisch in Übersee angesiedelt. Mission bedeutet Nord und Süd, West und Ost. (sys) \n\n© Katholisches Medienzentrum, 28.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-28 11:34", "author": "Wir Christen glauben, dass Jesus der Sohn Gottes ist und Mensch geworden ist, um uns zu erlösen. Er wollte, dass alle Menschen von dieser Erlösung hören. Diese Botschaft hat ihren Weg in der Geschichte zu den verschiedenen Völkern geführt. Deshalb sind wir aufgerufen, diese Botschaft weiter zu tragen auch in unsere Zeit."}