{"id": "missionswerk-fuer-frauen-fordert-beteiligung-an-kirchenaemtern", "tag": "International", "tag2": "International", "title": "Frauen-Missionswerk fordert Beteiligung an Ämtern", "text": "\nMehr Teilhabe für Frauen in der Kirche fordert die Chefin des Päpstlichen Missionswerkes der Frauen in Deutschland (PMF), Margret Dieckmann-Nardmann. Dazu brauche es einen neuen Fokus von den Kirchenverantworltichen.\n«Wir sind nicht die ‹dienstbaren Geister› in Pfarrhaus und Gemeindesaal», sagte sie am Dienstag nach ihrer Wiederwahl in Münster. «Es ist dringend notwendig, dass wir hier endlich wirkliche Augenhöhe und volle Teilhabe haben – auch mit Blick auf die Ämterfrage.» Es müsse Frauen möglich sein, ihre Berufung zu leben.\nNoch viel zu tun\nDieckmann-Nardmann sieht bereits Fortschritte in der Debatte über Frauen. «Aber es ist noch viel zu tun: innerkirchlich, gesamtgesellschaftlich und weltweit», stellte die 60-Jährige fest.\nBesonders begrüsste sie die am Sonntag auf der Amazonas-Synode in Rom erfolgte Erneuerung des Katakomben-Paktes von 1965. Darin haben sich die lateinamerikanischen Bischöfe unter anderem zu einer «integralen Ökologie» und dem Schutz des amazonischen Regenwaldes verpflichtet. Zudem soll der vielfältige Einsatz und Dienst von Frauen, die Gemeinschaften in Amazonien leiten, anerkannt werden.\nNeuer Fokus nötig\nLaut Dieckmann-Nardmann entspricht dies der Ausrichtung\ndes Frauenmissionswerkes. Es müsse aber auch bedeuten, dass «die\nVerantwortlichen in der Leitung der Kirche und auch der Hilfswerke den Fokus\nmehr und mehr auf Mädchen und Frauen legen».\nDas Päpstliche Missionswerk der Frauen wurde 1893 von der Lehrerin Katharina Schynse aus Wallhausen bei Bad Kreuznach gegründet. Es engagiert sich für die Rechte von Frauen weltweit sowie für die partnerschaftliche Entwicklung in allen Weltteilen. Sitz des Werkes ist Koblenz. (kna)\n\n© Katholisches Medienzentrum, 23.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-23 06:16", "author": "kna"}