{"id": "mission-heisst-auch-andere-menschen-entdecken", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mission heisst auch, andere Menschen entdecken", "text": "\nMission heute heisst, sich auf den Weg machen und etwas Neues entdecken. Das war einer der Sätze, der die Diskussion am 11. «Freiburger Forum Weltkirche» prägte. Dieses wurde von der Theologischen Fakultät Freiburg am Donnerstag und Freitag gemeinsam mit dem internationalen Missionswerk «Missio» organisiert und stand unter dem Thema «Getauft und gesandt».\nGeorges Scherrer\nDas Thema war aus Anlass des aktuell laufenden «Ausserordentlichen Monats der Weltmission» gewählt, zu dem Papst Franziskus aufgerufen hat. Gastgeber Mariano Delgado, Professor für Patristik und Kirchengeschichte in Freiburg, sprach von einer Zeit, in der die Kirche sich «verändere». \nIn den Thesen, die er dem Publikum vorstellte, sprach er von einer postklerikalen Zeit, weil die Laien sich immer mehr in die Kirche einbringen würden. Das Zweite Vatikanische Konzil habe die «Ekklesio-Zentrierung», also eine Kirche, die sich selber im Mittelpunkt sieht, überwunden. Heute sei die Kirche eine «Hörende» und werde «dialogischer».\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMariano Delgado\n\n\n\n«Die Kirche muss die Menschen in den Gründen des Herzens erreichen.»Mariano Delgado\nDie christlichen Werte sichtbar machen\nDie Kirche werde sich auch bewusst, dass es Fragen gebe, auf welche der Glaube keine Antworten habe, aber Hoffnung geben könne. Die Kirche müsse die Menschen in den «Gründen des Herzens», in seiner Tiefe erreichen. Das sei eine eminente Aufgabe heutiger Mission, so Delgado. \nViele heute von der Gesellschaft getragene Werte seien christlichen Ursprungs. Mission heisse also auch, in Wort und Tat zu zeigen, «was diese christlichen Werte sind, damit sie als solche erkannt werden». Mit diesen Worten war die Diskussion für die Podiumsteilnehmer eröffnet, unter ihnen die Zürcher Synodalratspräsidentin Franziska Driessen-Reding.\nWerte auch leben\nDie Kirche könne aus ihrer heutigen Krise wieder herausfinden, wenn sie den Werten Ehrlichkeit, Bescheidenheit, Gleichberechtigung und Demut das notwendige Gewicht gebe. Wolle die Kirche eine Kirche fürs Volk bleiben, dann müsse sie die Frauen in die Verantwortung einbinden, forderte Driessen-Reding.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nFranziska Driessen-Reding\n\n\n\n«Das duale System beteiligt die Laien an der kirchlichen Arbeit.Franziska Driessen-Reding\nDas Kirchenrecht müssen den Zeichen der Zeit angepasst werden. Das duale System sei zu festigen, denn es beteilige die Laien an der kirchlichen Arbeit, so Franziska Driessen-Reding.\nMission als Experimentierfeld\nFür Matthias Spiess, Generalsekretär der Schweizerischen Evangelischen Allianz (SEA), der zahlreiche Freikirchen angeschlossen sind, muss Mission im  Einklang mit dem Evangelium und in Respekt mit allen Menschen  stattfinden.  \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMatthias Spiess\n\n\n\n «Wir können mit einem klaren Christuszeugnis erfolgreich sein.»Matthias Spiess\nSpiess ist zudem überzeugt, dass man «heute mit einem klaren Christuszeugnis erfolgreich sein kann».  Und er ergänzte: «Wenn wir überzeugt sind, dass das Evangelium das Beste ist, dann haben wir viel Luft nach oben, wie es präsentiert werden kann.» \nEs gehe darum, neue Wege und Mittel zu finden, wie beispielsweise die Jugend mit der christlichen Botschaft erreicht werden könne. Arbeit direkt bei den Menschen sei unerlässlich.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nNicolas Glasson\n\n\n\n«Der Glaube sollte über kleinere Gemeinschaften weitergegeben werden.»Nicolas Glasson\nDer Regens des diözesanen Priesterseminars Lausanne, Genf und Freiburg, Nicolas Glasson, wandte sich dagegen, dass das Neue, weil es besser sein solle, die alten Formen ersetzen solle.\nEr plädierte dafür, dass der Glaube über kleinere Gemeinschaften weitergegeben werden soll. Die an vielen Orten wegen Priestermangel und Kirchenaustritten ausgebluteten Pfarreien könnten diese Aufgabe kaum mehr wahrnehmen.\nMission als Gastgeberin\nDer Theologe Florian Flohr, der Mitglied des Pastoralraumteams der Stadt Luzern ist, zeigte am Beispiel der Luzerner Peterskappelle und dem Modell der City-Kirchen, was für ihn Mission bedeute. Die Kirche müsse ihre klerikalen Tempel verlassen. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nFlorian Flohr erklärt Prinzip der Studierplätze in der Peterskappelle\n\n\n\n «Kirche muss ein Bau aus lebendigen Steinen sein.» Florian Flohr\nSie müsse ihre Räume öffnen und in die Öffentlichkeit gehen. «Kirche muss ein Bau aus lebendigen Steinen sein», sagte er. Auf diese Weise bleibe die Kirche eine «ewige Baustelle». Mission heisse für die Kirche zudem, Gastgeberin zu sein.\nDer Geschäftsleiter der Inländischen Mission (IM), Urban Fink, legte den Finger auf die Bedeutung der weltlichen und materiellen Mittel, welche für die Re-Evangelisierung notwendig seien. Die IM setze sich mit materiellen Beiträgen für die Förderung des religiösen Lebens in der Schweiz ein und trage auch zu Kirchenrenovationen bei.\nFormen der Finanzierung\nKatholizität drücke sich auch in den Geldflüssen aus. Reiche Kirchgemeinden müssten ärmere unterstützen. Das gelte auch für die Schweiz und die ärmeren Länder. Für die Finanzierung der Aufgabe brauche es die staatskirchenrechtlichen Organisationen, aber auch die freiwilligen Spenden. Diese würden die Mittel etwa der Inländischen Mission, des Fastenopfers oder von Missio sicherstellen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nUrban Fink\n\n\n\n«Es braucht eine Heilung der Kirche.»Urban Fink\nDamit Mission heute gelingen könne, brauche es auch eine «Heilung der Kirche». Die Revolution, welche das Zweite Vatikanische Konzil ausgelöst habe, bleibe unvollendet, sagte Fink mit den Worten des tschechischen Theologen, Tomas Halik, der kürzlich in der Zeitschrift «Herder Korrespondenz» eine Bestandesaufnahme der katholische Kirche veröffentlichte.\nFink rief dazu\nauf, die richtigen Fragen zu stellen, bevor man Antworten suche. Auch Veranstaltungen\nwie das «Freiburger Forum Weltkirche» seien dazu der richtige\nOrt.\nMission ist…\nIm Schlusswort konnten die Podiumsteilnehmer ausführen, was\nfür sie Mission bedeute. Die Antworten überraschten. Florian Flohr erklärte, es\nmache Spass, zu entdecken, und «deshalb sind wir als Entdecker ausgesandt».\nFür Nicolas Glasson ist Mission «unsere Identität».\nFür Franziska Driessen-Reding ist Mission «etwas anderes spüren und feststellen, zum Beispiel bei den Migranten». Für Urban Fink heisst Mission die frohe Botschaft weitergeben: «Wir dürfen dies heute viel entspannter tun als früher. Wir können den Menschen für Jesus Christus gewinnen, wenn es in grosser Freiheit geschieht.»\nFür Matthias Spiess braucht es eine Identität, «zu der wir stehen können, wenn es das Beste ist, was wir erlebt haben». Eine solche Erfahrung könne man gut weitergeben. \n\n© Katholisches Medienzentrum, 14.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-14 12:31", "author": "Georges Scherrer"}