{"id": "missbrauch-schweiz-reicht-beim-europarat-motion-fuer-wiedergutmachung-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Missbrauch: Schweiz reicht beim Europarat Motion für Wiedergutmachung ein", "text": "\nDie Länder Europas sollen den Missbrauch von Pflegekindern in der Vergangenheit anerkennen und die Betroffenen entschädigen: An einem Symposium in Bern haben Vertreter aus 17 Ländern am Samstag einen ersten Schritt in diese Richtung gemacht.\nDie beteiligten Länder wollen dem Europarat in Strassburg eine Motion übergeben. Diese Aufgabe übernimmt Nationalrat Pierre-Alain Fridez (SP/JU), Präsident der Parlamentsdelegation beim Europarat.\nMissbrauch in staatlichen und kirchlichen Einrichtungen\nKonkret widmete sich das zweitägige Symposium dem Thema der hunderttausenden Kinder und Jugendliche, die Opfer von Ausbeutung, Misshandlungen und sexuellem Missbrauch wurden. Die schlimmsten Missbräuche geschahen in staatlichen und kirchlichen Einrichtungen.\nIn mehreren Ländern Europas gab es bis vor einigen Jahren noch Kindesentzug, Zwangsadoptionen, Sterilisationen und Experimente mit Medikamenten an Jugendlichen. In vielen Fällen waren die Behörden mitverantwortlich an diesem Leid oder beschützen die Kinder nicht vor Gewalt. In der Mehrheit der Länder wurde die Aufarbeitung dieser Missbräuche noch nicht wirklich in Angriff genommen.\nGuido Fluri sieht Handlungsbedarf\nEs gebe Handlungsbedarf, sagte Guido Fluri. Er hatte vor rund sieben Jahren die Volksinitiative «Wiedergutmachung für Verdingkinder und Opfer fürsorgerischer Zwangsmassnahmen» lanciert. «Die Mehrheit der Opfer ist heute betagt und gebrechlich.» In ganz Europa hätten sie das Recht, endlich auf Anerkennung als Opfer und auf Wiedergutmachung, sagte Fluri weiter.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGuido Fluri, Initiant der \"Wiedergutmachungsinitiative\"\n\n\n\nSchweizer Beispiel will Schule machen\nDie Aufarbeitung der Vergangenheit in der Schweiz sei von den Nachbarstaaten mit grossem Interesse verfolgt worden, sagte Fluri. Die Motion könne einen ähnlichen Prozess in Europa auslösen. Als Erstes soll sie an der Parlamentarischen Versammlung des Europarats von Pierre-Alain Fridez vorgestellt werden.\n«Diese Initiative ist zentral für Europa», sagte Fridez. Es gehe dabei jedoch nicht nur darum, die Vergangenheit zu akzeptieren, sondern vielmehr darum, eine Zukunft aufzubauen. Mit der Motion soll laut Fridez ein starkes Zeichen der Unterstützung in Strassburg gesetzt werden.\nTeilnahme aus 17 Ländern\nAm Symposium – unter der Schirmherrschaft der Stiftung von Guido Fluri – nahmen Universitätsmitglieder, Spezialisten, Opfer-Vertreter und -vertreterinnen sowie Mitglieder von Nicht-Regierungsorganisationen aus insgesamt 17 Ländern Europas teil. Darunter auch die britische Aktivistin Mary Lodato oder Sabine Andersen, Vorsitzende der Unabhängigen Kommission zur Aufarbeitung sexuellen Kindesmissbrauchs in Deutschland.\nAuch verschiedenen Persönlichkeiten aus der Schweiz waren anwesend: etwa Helen Keller, ehemalige Richterin am Europäischen Gerichtshof für Menschenrechte, Luzius Mader, ehemaliger stellvertretender Direktor des Bundesamtes für Justiz (BJ), Susanne Kuster, stellvertretende Direktorin im BJ sowie mehrere Mitglieder des Nationalen Forschungsprogramms «Fürsorge und Zwang – Geschichte, Gegenwart, Zukunft» (PNR 76). (sda)\n\nDiözesane Fachgremien: 21 Missbrauchsmeldungen eingegangen\n\n\n© Katholisches Medienzentrum, 18.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-18 17:00", "author": "sda"}