{"id": "missbrauchsstudie-papst-reise-paul-hinder-was-diese-woche-wichtig-wird", "tag": "Rauchzeichen", "tag2": "Rauchzeichen", "title": "Missbrauchsstudie, Papst-Reise, Paul Hinder: Was diese Woche wichtig wird", "text": "\nHeute werden erste Details zur geplanten Schweizer Missbrauchs-Studie bekannt gegeben. Papst Franziskus’ Appell pro Flüchtlinge gibt zu reden. Bischof Paul Hinder weiht gemeinsam mit Kardinal Tagle in Bahrain eine Kathedrale ein.\nRaphael Rauch\nHeute um 12 Uhr geben die Bischofskonferenz, die Römisch-Katholische Zentralkonferenz der Schweiz und die Orden Details zur geplanten Missbrauchs-Studie bekannt. Es handelt sich dem Vernehmen nach nicht um eine grosse Studie à la Frankreich oder Deutschland, sondern erst einmal um eine Pilotstudie. Wir werden berichten.\nFranziskus in Griechenland\nHeute endet Papst Franziskus’ fünftägige Reise nach Zypern und Griechenland. Auf dem Programm steht am Montagmorgen eine Begegnung mit dem griechischen Parlamentspräsidenten Konstantinos Tasoulas. Und mit Jugendlichen einer Schule, die von Ursulinenschwestern geführt werden. Um die Mittagszeit geht es zurück nach Rom.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus applaudiert nach einer Aufführung von traditionellen Tänzern in Griechenland.\n\n\n\nVor allem Franziskus’ zweiter Besuch auf der Insel Lesbos dürfte in Erinnerung bleiben: wie er zu Fuss an Hunderten Migranten vorbeigeht, Hände schüttelt und die europäische Migrationspolitik scharf kritisiert. Die Menschenrechte müssten geachtet werden, «vor allem auf dem Kontinent, der sie weltweit propagiert».\nKritik an der Abschottungspolitik Europas  \nDer Priester Martin Kopp lebt seit Jahren in einer Flüchtlings-WG. Für ihn steht fest: «Die Abschottungspolitik Europas ist ein einziges Drama. Das ist unmenschlich. Es ist dringend notwendig, dass bei den Schweizer Behörden der Appell des Papstes ankommt. Und bei uns allen. Eine bequeme Advents- und Weihnachtszeit kann es nicht geben.»\n\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus begrüsst Kinder im EU-Aufnahme- und Identifizierungszentrum am in Mytilini auf Lesbos.\n\n\n\nUnd damit sind wir wieder einmal bei der Frage, wie politisch Kirche sein soll. Ein Zeugnis, das unter die Haut ging, gaben am Wochenende der Komponist Hans-Jürgen Hufeisen und der Grossmünsterpfarrer Christoph Sigrist in Zürich. Mit ihrem Oratorium «Dietrich Bonhoeffer: eine politische Messe» stellten sie klar: «Miss politisch, was du privat glaubst!»\nEin moderner Benedictus  \nWenige Stunden nach Papst Franziskus’ Appell in Lesbos sprach Synodalratspräsidentin Franziska Driessen-Reding im Grossmünster den Benedictus aus der Feder von Christoph Sigrist:\n\n«Menschen gehen zu Gott in ihrer Not!»\nAuf der Flucht jämmerlich ertrinken – O Gott!\nAuf der Intensivstation alleine gestorben – Mein Gott!\nDem Profit rücksichtlos gerodet – Gott!\n\n«Menschen gehen zu Gott in Seiner Not!»\nWegen Glauben massenhaft verfolgt – o Gott!\nDurch Fundamentalismus fromm unterdrückt – Mein Gott!\nKirchen verbrannt, Moscheen geschleift, Synagogen zerstört\nTempel kaputt – Gott!\n\n«Gott geht zu allen Menschen in ihrer Not!»\nVor und mit Gott leben wir ohne Gott.\nGott ist ohnmächtig und schwach.\nChristus hilft kraft seiner Schwachheit.\nNur der leidende Gott kann helfen.\n \nEin Oratorium, das aufwühlt und zugleich das Potential von Liturgie zeigt: Kyrie, Gloria, Credo, Sanctus, Benedictus, Agnus Dei, Ite Missa est entfalten durch die radikale Aktualisierung mit der Liebe und dem Leid von heute eine Ergriffenheit, wie sie in vielen Gottesdiensten kaum zu spüren ist.\nSynodalität in Freiburg\nAm Donnerstag geht die Vorlesungs-Reihe der Uni Freiburg zum Thema Synodalität weiter. «Leitung und Partizipation – Wie auf die ‘Weisheit’ des Volkes hören?» Hierzu nimmt Markus Gmür Stellung, Professor für das Management von Non-Profit-Organisationen – und Cousin des Bischofs von Basel, Felix Gmür. Ausserdem mit dabei: die Dogmatikerin Barbara Hallensleben und der Freiburger Bischof Charles Morerod.\n\n\n\n\n\n\n\n\n©  Barbara Fleischmann\n\n\nReginlinde: Klosterstifterin und ehemalige Fraumünster-Äbtissin. Malerei in Kirche St. Peter und Paul auf der Insel Ufenau\n\n\n\nAm Donnerstag ist eine Buchvernissage in Zürich – unter anderem mit dem Einsiedler Abt Urban Federer. Es geht um Reginlinde, die als «eine der schillerndsten Persönlichkeiten des frühen Mittelalters» angekündigt wird: «Sie war Herzogin von Schwaben und Mitglied des Hofstaates von Otto I. Ab 929 war sie Äbtissin des Fraumünsters in Zürich. Herzogin Reginlinde war zudem die wesentliche Stifterin des Klosters Einsiedeln.»\nAbstimmung im Nationalrat\nEbenfalls am Donnerstag entscheidet der Nationalrat über die Motion des Ständerats Ruedi Noser. Hintergrund der Motion ist der Ärger in bürgerlichen Kreisen über die Konzernverantwortungs-Initiative. Seitdem diskutiert Bundesbern die Frage: Wie stark dürfen sich gemeinnützige Organisationen in Abstimmungs- und Wahlkämpfe einmischen?\n«Gemeinnützigkeit und politisches Engagement können und sollen sich nicht gegenseitig ausschliessen. Gemeinnütziges Engagement IST politisch und soll es über alle politischen Lager hinweg auch in Zukunft sein dürfen», stellt hierzu die Schweizerische Gemeinnützige Gesellschaft fest.\n«Jede Veränderung beginnt in uns»\nWürde die Motion angenommen, würde ein einfacher, aber kluger Allgemeinplatz über den Haufen geworfen: «Jede Veränderung beginnt in uns.» Was bringt es, Projekte in Übersee zu finanzieren – aber nicht vor der eigenen Haustür zu kehren? Und kann man glaubwürdig andernorts eine starke Zivilgesellschaft fordern – aber an der Gemeinnützigkeit der Zivilgesellschaft zuhause zweifeln?\nKathedrale in Bahrain\nAm Donnerstag und Freitag hat der Schweizer Kapuziner Paul Hinder als Bischof von Arabien einen grossen Auftritt: und zwar in Bahrain. Dort gibt es eine neue Kathedrale – die zweitgrösste Kirche in der Golfregion.\n\n\n\n\n\n\n\n\n© Raphael Rauch\n\n\nBischof Paul Hinder vor der Scheich-Zayid-Moschee in Abu Dhabi.\n\n\n\nMit dabei beim staatlichen Teil der Zeremonie: König Hamad bin Isa. Für den König ist die Einweihung ein wichtiger Prestige-Termin – und auch der Heilige Stuhl dürfte über ein neues Kapitel im Zeichen von «Fratelli tutti» äusserst zufrieden sein.\nAn der kirchlichen Weihe vom Freitag beteiligt sich ein Mann, der als Nachfolger von Papst Franziskus gehandelt wird: Kurienkardinal Luis Tagle, Präfekt der vatikanischen Kongregation für die Evangelisierung der Völker. Das dürfte auch die vielen Filipinos freuen, die als Gastarbeiter in Bahrain schuften. Wir werden über die Einweihung von «The Cathedral Of Our Lady Of Arabia» berichten.\n\n\n\n\n\n\n\n\n©  KNA\n\n\nKardinal Luis Antonio Tagle\n\n\n\nEine Kathedrale braucht einen Bischof. Zurzeit führt Bischof Paul Hinder (79) die Amtsgeschäfte des Apostolischen Vikariats Nördliches Arabien, zu dem auch Bahrain gehört. Gut möglich, dass bald Bewegung in die Frage kommt. Da sich Bischof Paul Hinders Abschied aber immer wieder verzögert hat, sind Spekulationen hierzu müssig.\nEinen akustisch-phonetischen Zugang zum christlich-muslimischen Dialog gibt es am Freitag an der Universität Freiburg: «Die Rezitation des Koran – und die Beziehungen zu jüdischer und christlicher Musik».\nAdventskalender\nSie sind noch nicht in Adventsstimmung? Dann empfehle ich Ihnen den kath.ch-Adventskalender: Dominik Michel-Loher, der vom Zürcher «Jenseits» ins Bistum St. Gallen wechselt, schreibt heute zum Thema: «Wenn der Samichlaus einen Tipp bekommt».\nEs lohnt sich auch, die Beiträge der vergangenen Tage nachwirken zu lassen:\nFranziska Baumann («Von der Ungeduld des Wartens»)Bischof Joseph Bonnemain («Auf ein adventliches Wunder hoffen»)Monika Hungerbühler («Worte aufhängen»)José Oliveira («Der kleine Advent am Himmel»)Matthias Wenk («Unter dem Baum Platz nehmen»)Olivia Forrer («Türen öffnen heisst auch mich öffnen»)Bernhard Waldmüller («Den Pausen eine spirituelle Qualität geben)Andrea Meier («Warum mir die Adventszeit nicht ‘too much’ ist»)Was wird nächste Woche wichtig?  Ich freue mich über Ihren Input an rauchzeichen@kath.ch.\nEinen guten Start in die zweite Adventswoche\nIhr\nRaphael Rauch\n\n\nAd-limina-Besuch, Vorsingen in Chur, 1. Advent: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 06.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-06 11:44", "author": "Raphael Rauch"}