{"id": "mission-heisst-mut-zum-christlichen-glauben-zu-stehen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mission heisst Mut – zum christlichen Glauben zu stehen", "text": "\n«Wenn ich an Mission denke, denke ich an ein Mädchen in der 6. Klasse, das den Mut hat, zum christlichen Glauben zu stehen.» Das sagt der Pfarrer der Herz-Jesu-Pfarrei in Brig, Edi Arnold. Am 24. Oktober wird der Weltmissionssonntag gefeiert. In der Schweiz sammelt Missio für das Schwerpunktland Vietnam.\nDer Briger Pfarrer Edi Arnold weist in seinem Wort für den «Walliser Boten» auf die vielfältigen Formen von Mission hin. Dazu gehört die Hilfe von Angehörigen für ihre Kranken, der katholische Weltjugendtag, der in den verschiedenen Ländern begangen wird, oder die Arbeit von Menschen, die Verwahrloste, Hungernde oder Sterbende auf der Strasse begleiten. \nDer Weltmissionssonntag ist die grösste Solidaritätsaktion der Katholiken weltweit. Mehr als 100 päpstliche Missionswerke sammeln an diesem Tag auf allen Kontinenten für die soziale und pastorale Arbeit der Kirche in den 1100 ärmsten Bistümern der Welt. Die Spenden kommen unter anderem den dort arbeitenden Priestern zugute.\nEine Kirche unter Beobachtung\nIn der Schweiz sammelt Missio für die Solidarität, für die der Weltmissionssonntag steht. Im Monat der Weltmission zeigt Missio am Beispiel der Gastkirche Vietnam, wie es möglich ist, «zu Boten der Hoffnung und Werkzeugen der mitfühlenden Liebe Gottes zu werden», wie das Missionswerk in seiner diesjährigen Botschaft erklärt.\nDie Menschen in der Kirche in Vietnam seien geprägt von den Erfahrungen der Trennung und des Krieges und auch durch die kommunistische Regierung, betont Missio. Nach innen sei die Kirche frei, aber nach aussen «kann sie nicht frei agieren». Sie stehe unter Beobachtung durch die Regierung. Ihr Handlungsspielraum sei limitiert. Trotzdem wachse die Kirche.\n\n\n\nDas vom Vatikan vorgegebene Motto des Weltmissionssonntag lautet in diesem Jahr: «Wir dürfen nicht schweigen über das, was wir gesehen und gehört haben». Papst Pius XI. setzte den «Sonntag der Weltmission» 1926 ein. (gs)\n\n\nPapst-Botschaft zum Weltmissionssonntag: Macht Hoffnung!\n\n\n© Katholisches Medienzentrum, 23.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-23 11:21", "author": "gs"}