{"id": "missbrauch-diese-konsequenzen-koennten-auf-koelner-gutachten-folgen", "tag": "International", "tag2": "International", "title": "Missbrauch: Diese Konsequenzen könnten auf Kölner Gutachten folgen", "text": "\nDas neue Missbrauchsgutachten im Erzbistum Köln kommt. Kardinal Rainer Maria Woelki hat personelle Konsequenzen bereits in den Raum gestellt. Was ist möglich und was nicht?\nAnita Hirschbeck\nNach einer monatelangen und streckenweise heftig geführten Debatte stellt das Erzbistum Köln in der kommenden Woche ein Gutachten zu sexuellen Übergriffen durch Geistliche vor. Die Expertise soll auch zeigen, ob Kirchenverantwortliche die Täter geschützt und Verbrechen vertuscht haben.\nVergangenes Wochenende kündigte Erzbischof Rainer Maria Woelki bereits an, personelle Konsequenzen prüfen zu wollen, wenn die Untersuchung vorliegt. Dafür werde er «im Gutachten genannte Personen – wenn es nötig ist – vorläufig von ihren Aufgaben entbinden», sagte er dem Online-Portal domradio.de.\nUnterschiedliches Ämterverständnis\nDie Möglichkeiten des Kardinals sind allerdings eingeschränkt, wie der emeritierte Münsteraner Kirchenrechtler Klaus Lüdicke der Katholischen Nachrichten-Agentur in Bonn am Dienstag erklärte. «Es kommt darauf an, was mit Aufgabe gemeint ist.» Zu den Leitungspersonen einer Diözese gehören unter anderen der Generalvikar, der Personalchef und der Leiter des Kirchengerichts.\nAktive Amtsträger kann ein Diözesanbischof relativ problemlos aus diesen Positionen entfernen, wie der Kirchenrechtler sagt. «Die Amtsvollmachten kann er ihnen wegnehmen. Dazu ist er als Dienstvorgesetzter berechtigt.»\nEingeschränkte Befugnis\nSchwieriger ist die Lage laut Lüdicke bei Weihbischöfen. Zwar kann der Diözesanbischof als Dienstherr den Männern zum Beispiel für eine bestimmte Zeit verbieten, Jugendliche in seinem Erzbistum zu firmen. Suspendieren, also aus dem Dienst entheben, kann er sie jedoch nicht.\nDazu bräuchte es den Vatikan. Dass die dort zuständige Behörde wegen möglicher Vertuschung gegen einen Weihbischof entscheidet, hält der Kirchenrechtler für sehr unwahrscheinlich. Denn das Vertuschen von Missbrauch ist laut Kirchenrecht keine Straftat, sondern nur eine Pflichtwidrigkeit – und das auch erst seit 2019. Dies reicht nach Ansicht Lüdickes nicht aus, um ein Amt als geweihter Bischof zu verlieren.\nBischof kann Amtsverzicht anbieten\nDem Diözesanbischof blieben dann nur noch wenige Möglichkeiten, gegen den Weihbischof vorzugehen. «Er kann seinen Aufgabenbereich so zuschneiden, dass er praktisch nichts mehr zu tun hat», sagt Lüdicke. «Er kann ihn sozusagen kaltstellen, aber loswerden kann er ihn nicht.»\nDass der Diözesanbischof selbst sein Amt verliert, wenn ihm Vertuschung nachgewiesen wird, hält der Experte ebenfalls für unwahrscheinlich. Am Sonntag hatte Woelki zwar erneut betont, dass er sich «den Ergebnissen der Untersuchung stellen werde». Ein Diözesanbischof kann aber nicht einfach zurücktreten. Dem Kirchenrecht gemäss müsste er Rom seinen Amtsverzicht anbieten.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus und Kardinal Philippe Barbarin, Erzbischof von Lyon, am 18. März 2019 im Vatikan.\n\n\n\n Dann entscheidet der Vatikan, ob er dieses Angebot annimmt. Da Vertuschung von Missbrauch lediglich als Pflichtverletzung gilt und das auch erst seit Kurzem, hält Lüdicke diesen Schritt für beinahe ausgeschlossen.\nDas Beispiel Barbarin\nZudem gilt: Einen Anspruch auf Annahme des Amtsverzichts hat ein Bischof nicht. Als etwa Lyons früherer Erzbischof, Kardinal Philippe Barbarin (70), im März 2019 wegen eines gegen ihn laufenden Gerichtsverfahrens seinen Rücktritt anbot, nahm Papst Franziskus diesen zunächst nicht an.\nAuch hier ging es um den Vorwurf, dass Missbrauch vertuscht worden sei. Daraufhin zog sich der Erzbischof «für eine gewisse Zeit zurück» und sein Generalvikar übernahm vorübergehend die Leitung der Erzdiözese.\nKeine kirchenrechtliche Handhabe\nDiese Konstellation ist aus Politik und Wirtschaft bekannt: Gegen Verantwortungsträger werden schwere Vorwürfe erhoben, weshalb sie ihr Amt ruhen lassen, bis die Anschuldigungen geklärt sind. Im Kirchenrecht kommt diese Option aber eigentlich gar nicht vor, gibt Lüdicke zu bedenken.\nDemnach könne ein Diözesanbischof seinen Dienst nicht offiziell niederlegen, nicht einmal zeitweise. «Er ist vom Papst dazu bestellt», sagt Lüdicke. «Er muss seinen Dienst tun.» Im Fall Barbarin gab es schliesslich folgende Lösung: Im vergangenen Oktober ernannte Franziskus doch einen Nachfolger für ihn. (kna)\n\n\nAuch zweite Kölner Missbrauchsstudie belastet lebende Amtsträger\n\n\n© Katholisches Medienzentrum, 09.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-09 13:44", "author": "Anita Hirschbeck"}