{"id": "missbrauch-in-der-katholischen-kirche-zwei-historikerinnen-der-uni-zuerich-leiten-schweizweites-pilotprojekt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Missbrauch in der katholischen Kirche: Zwei Historikerinnen der Uni Zürich leiten schweizweites Pilotprojekt", "text": "\nMonika Dommann und Marietta Meier leiten ein Pilotprojekt zur Aufarbeitung des Missbrauch-Komplexes in der katholischen Kirche der Schweiz. Projektstart ist im März 2022 – für zunächst ein Jahr.\nDer Auftrag kommt von der Schweizer Bischofskonferenz (SBK), den Katholischen Ordensgemeinschaften der Schweiz (KOVOS) und der Römisch-katholischen Zentralkonferenz der Schweiz (RKZ). Laut Vertrag wurde für das einjährige Pilotprojekt ein Kostendach von maximal 377’000 Franken vereinbart.\nPilotprojekt als Grundlage für grössere Forschung\nIm November wurde der Vertrag unterzeichnet, wie es in einer Mitteilung von SBK, KOVOS und RKZ vom Montag heisst. Als nächsten Schritt stellen die beiden Projektleiterinnen das Forschungsteam zusammen und legen das weitere Vorgehen fest. \nEs handle sich um ein Pilotprojekt, heisst es in der Medienmitteilung. Die Studie soll die Rahmenbedingungen einer historischen Aufarbeitung sexueller Ausbeutung im kirchlichen Umfeld seit der Mitte des 20. Jahrhunderts evaluieren. Damit soll sie auch die Grundlage für künftige Forschungsprojekte bilden.\nWissenschaftlicher Beirat sichert Projekt\nEin von der Schweizerischen Gesellschaft für Geschichte (SGG) ernannter wissenschaftlicher Beirat soll die wissenschaftliche Qualität und die Unabhängigkeit des Projektes sichern.\nDieser Auftrag sei eine wichtige Etappe auf dem Weg zur Aufarbeitung der Thematik des sexuellen Missbrauchs im Kontext der römisch-katholischen Kirche in der Schweiz, heisst es in der Mitteilung.\n«Den Opfern geschuldet»  \nUnzählige Menschen hätten im Zusammenhang mit sexuellen Übergriffen im Umfeld der römisch-katholischen Kirche grosses Leid erlitten. Eine wissenschaftliche Aufarbeitung sei in erster Linie den Opfern geschuldet – auch um daraus Lehren für die Zukunft zu ziehen. \nLaut einem Bericht des «Tagesanzeigers» haben die beiden Historikerinnen Monika Dommann (55) und Marietta Meier (55) Erfahrungen mit Studien zu Machtmissbrauch: «So leitete Meier das Forschungsprojekt zu Medikamentenversuchen in der psychiatrischen Klinik Münsterlingen. Dommann sass dafür im Expertengremium», schreibt der «Tagesanzeiger». Die Stellen für drei Postdoktoranden sollen laut «Tagesanzeiger» in den nächsten Tagen ausgeschrieben werden. (kath.ch/sda)\n\n\nBischof Bonnemain: “Hunderprozentige Wiedergutmachung ist unmöglich”\n\n\n© Katholisches Medienzentrum, 06.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-06 14:37"}