{"id": "missbrauch-in-der-schweiz-bischoefe-wollen-im-fruehling-2022-ueber-details-zum-pilotprojekt-informieren", "tag": "Schweiz", "tag2": "Schweiz", "title": "Missbrauch in der Schweiz: Bischöfe wollen im Frühling 2022 über Details zum Pilotprojekt informieren", "text": "\n«Das Pilotprojekt zur Geschichte sexueller Ausbeutung im Umfeld der katholischen Kirche in der Schweiz seit Mitte des 20. Jahrhunderts kommt planmässig voran», teilt die Schweizer Bischofskonferenz mit. Derzeit würden die Mandatsverträge unterzeichnet. Das Bistum Sitten ruft dazu auf, Missbrauchstäter zu melden.\nBarbara Ludwig\n«Zurzeit befinden wir uns in der Phase der Unterzeichnung der Mandatsverträge, die Verhandlungen sind somit abgeschlossen», teilte die Sprecherin der Schweizer Bischofskonferenz (SBK), Encarnación Berger-Lobato, auf Anfrage mit.\nZu den Vertragsparteien zählen die SBK, die Römisch-Katholische Zentralkonferenz der Schweiz (RKZ) und Vertreter der Ordensgemeinschaften der Schweiz als Auftraggeber auf der einen Seite, und auf der anderen Seite die mit der Studie beauftragten Wissenschaftler. Deren Namen werden zum jetzigen Zeitpunkt noch nicht bekanntgegeben, so die Sprecherin.\nWie die Zeitung «Le Temps» berichtet hatte, soll die Zürcher Historikerin Marietta Meier Teil des unabhängigen Forschungs-Teams sein. Gegenüber «Le Temps» wollte Meier das weder bestätigen noch dementieren.\nMehr Informationen erst im Frühjahr 2022\nLaut Encarnacion Berger-Lobato ist als nächster Schritt der Aufbau der Projektorganisation geplant. Sobald diese steht und die praktische Projektarbeit starten könne, findet eine Medienkonferenz statt – voraussichtlich im Frühjahr 2022.\nUm die wissenschaftliche Unabhängigkeit zu garantieren und eine ungestörte Vorbereitung zu ermöglichen, wolle man sich zum jetzigen Zeitpunkt nicht zum Projekt äussern, schreibt Berger-Lobato. «Das Vertragswerk schliesst jede Einflussnahme sowohl der Auftraggebenden als auch von Dritten auf das wissenschaftliche Pilotprojekt aus.»\nBistum Sitten erlässt Aufruf an Opfer\nSexuelle Gewalt im kirchlichen Umfeld ist auch im Bistum Sitten ein Thema. Anlass dazu gibt dort der Missbrauchsskandal in Frankreich, dessen Dimensionen unlängst in einer Untersuchung dokumentiert wurden. Das Bistum Sitten teile den «Schock», den die Veröffentlichung des Berichts der Unabhängigen Untersuchungskommission sexuellen Missbrauchs in der Kirche (Ciase) am 5. Oktober ausgelöst habe, heisst es in einer Mitteilung vom Dienstag auf der Website des Bistums.\nUnd weiter: Das Bistum wolle den Opfern von sexuellem Missbrauch seine volle Unterstützung zusichern. Es lädt Opfer erneut ein, sich an eine vom Diözesanbischof beauftragte Kontaktperson zu wenden. Die Leitung des Bistums Sitten bekräftigte zudem ihre Entschlossenheit, «alle Formen des Missbrauchs in einem pastoralen Kontext zu bekämpfen», dies in Übereinstimmung mit den Richtlinien der SBK.\n«Die Opfer und die Gerechtigkeit kommen für mich an erster Stelle.»Dominique Rimaz, Priester\nAm Mittwoch hat sich Dominique Rimaz (53) entschlossen, eine Petition französischer Opferhilfevereinigungen an die Französische Bischofskonferenz auf Twitter zu weiterzuverbreiten. Der katholische Priester stammt aus dem Kanton Neuenburg und wirkt zurzeit als Aushilfspriester und Spitalseelsorger in Freiburg.\n«Es ist wichtig, den Opfern zu helfen. Die Opfer und die Gerechtigkeit kommen für mich an erster Stelle», sagt er am Telefon zu kath.ch. Rimaz hat die Petition am Mittwoch unterzeichnet. Über 30’000 andere Personen haben dies bereits getan.\nDie Missbrauchsopfer weltweit erwarteten von den Verantwortlichen in der Kirche, dass sie tatsächlich Massnahmen ergreifen, um den Missbrauch durch Kleriker zu stoppen, heisst es in der Petition. Die Bischöfe und die Verantwortlichen auf allen Ebenen der Kirche sollen demnach die Empfehlungen der Unabhängigen Untersuchungskommission sexuellen Missbrauchs in der Kirche (Ciase) befolgen.\n\n\nBischof Joseph Bonnemain: Im Herbst gibt’s grünes Licht für die Missbrauchs-Studie\n\n\n© Katholisches Medienzentrum, 27.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-27 17:34", "author": "Barbara Ludwig"}