{"id": "missbrauch-koelns-weihbischof-ansgar-puff-laesst-aemter-ruhen", "tag": "International", "tag2": "International", "title": "Missbrauch: Kölns Weihbischof Ansgar Puff  lässt Ämter ruhen", "text": "\nNach der Vorstellung eines Missbrauchsgutachtens für das Erzbistum Köln lässt nun auch Weihbischof Ansgar Puff (65) sein Amt ruhen. Er habe den Erzbischof Rainer Maria Woelki um diesen Schritt gebeten, erklärte das Erzbistum am Freitag.\nDie Beurlaubung sei vorläufig, bis die Vorwürfe gegen Puff geklärt seien. Puff ist der dritte Bischof in Deutschland, der im Nachgang zu dem Gutachten sein Amt ruhen lässt.\nSein Kölner Amtskollege Dominikus Schwaderlapp (53) sowie der Hamburger Erzbischof Stefan Hesse (54) gingen noch einen Schritt weiter und boten Papst Franziskus ihren Rücktritt an. Zudem entband Woelki Offizial Günter Assenmacher (69) von seinen Aufgaben.\nBefragung unterlassen\nIn Puffs Fall geht es um eine einzige Pflichtverletzung während seiner Zeit als Personalchef von Mai 2012 bis August 2013 – bei Hesse und Schwaderlapp waren es elf beziehungsweise acht. Das Gutachten berichtet von einem Betroffenen, der etwa im Zeitraum zwischen 1963 und 1966 von einem Priester missbraucht wurde.\nÜber den Bruder des Betroffenen wurde der Verdacht bekannt. Weil es keinen direkten Kontakt zu dem Mann gab, verzichtete Personalchef Puff darauf, den beschuldigten Geistlichen zu befragen. Ein Fehler, wie die Gutachter feststellen. Puff hätte mit dem Beschuldigten sprechen müssen.\n«Nichts zu beschönigen»\nKardinal Woelki schien seinem Weihbischof bislang zugetan. Zumindest vertraute er ihm im vergangenen Jahr die Nachjustierung eines der wichtigsten Bistumsprojekte an: Puff leitet eine Arbeitsgruppe, die einen Alternativplan zu einer umstrittenen Pfarreien-Reform erarbeitet.\nFür den Unmut über die Kölner Missbrauchsaufarbeitung zeigte Puff vor der Veröffentlichung des Gutachtens einerseits Verständnis. «Wir als Kölner Bistumsleitung haben im Umgang mit den Opfern sexuellen Missbrauchs in den letzten Jahrzehnten Fehler gemacht», sagte er Ende vergangenen Jahres. «Wir haben Schuld auf uns geladen, da gibt es nichts zu beschönigen.»\n«Fühle mich missverstanden»\nAndererseits nahm der Weihbischof Anstoss an der Art der medialen Berichterstattung. In einem heftig kritisierten Video rückte er sie sogar in die Nähe der Propagandamethoden von NS-Minister Joseph Goebbels.\nEr fühle sich missverstanden, erklärte der Weihbischof später und versuchte, seine Aussagen geradezurücken. «Ich bin für einen kritischen Journalismus dankbar, auch gegenüber Kirche und Bischöfen.» (kna)\n\n\nHamburger Erzbischof Hesse bietet Rücktritt an\n\n\n© Katholisches Medienzentrum, 19.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-19 15:25", "author": "kna"}