{"id": "missbrauchskandal-auch-fall-fuer-liturgiewissenschaft", "tag": "", "tag2": "", "title": "Missbrauchskandal auch Fall für Liturgiewissenschaft", "text": "\nLeipzig, 20.3.19 (kath.ch) Der Missbrauchskandal in der katholischen Kirche ist nach Ansicht des Theologen Benedikt Kranemann auch ein Fall für die Liturgiewissenschaft. Der Professor für Liturgiewissenschaft an der Universität Erfurt rief zu einer verschärften «Auseinandersetzung mit Liturgie und Macht» auf.\nEs stelle sich die Frage, inwieweit die tagtäglich gefeierte Liturgie ein Amts- und Rollenverständnis, vor allem von Priestern, präge, das möglicherweise dazu beitrage, «dass Menschen anderen gegenüber Machtfantasien entwickeln und sie auch ausleben, bis hin zur Beschädigung der körperlichen und seelischen Integrität», sagte Kranemann am Dienstagabend in Leipzig.\nDas Verhältnis von Liturgie und Macht habe die Liturgiewissenschaft für Geschichte wie Gegenwart «bislang viel zu wenig reflektiert». Dabei trete die katholische Liturgie mit dem Anspruch an, kirchliche Hierarchie nicht nur abzubilden, sondern auch zu stärken, erläuterte Kranemann.\nGefahr von Missverständnissen\nDer Zusammenhang von sozialer Rolle, kirchlichem Amt und sakralisiertem Handeln könne zu entsetzlichen Missverständnissen führen. «Er ist mindestens dazu angetan, einen verheerenden Klerikalismus zu fördern», urteilte der Liturgiewissenschaftler.\n«Die Liturgie stellt ein Bild von Kirche dar und übt Rollen ein, die problematisch werden können», erklärte Kranemann. «Sie kann Klerikalismus produzieren und potenzieren. Das ist dann ein Beitrag zur Kirchenkrise.»\nKranemann äusserte sich beim Festakt zum 25-jährigen Bestehen des Liturgiewissenschaftlichen Institut der Vereinigten Evangelisch-Lutherischen Kirche Deutschlands (VELKD) in Leipzig. (kna)\n\n© Katholisches Medienzentrum, 20.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-20 16:46", "author": "Es stelle sich die Frage, inwieweit die tagtäglich gefeierte Liturgie ein Amts- und Rollenverständnis, vor allem von Priestern, präge, das möglicherweise dazu beitrage, «dass Menschen anderen gegenüber Machtfantasien entwickeln und sie auch ausleben, bis hin zur Beschädigung der körperlichen und seelischen Integrität», sagte Kranemann am Dienstagabend in Leipzig."}