{"id": "missbrauchsvorwuerfe-gegen-drei-brueder-von-taize", "tag": "International", "tag2": "International", "title": "Missbrauchsvorwürfe gegen drei Brüder von Taizé", "text": "\nTaizé, 5.6.19 (kath.ch) In der christlichen Gemeinschaft von Taizé gibt es Hinweise, dass drei Mitglieder vor Jahrzehnten Jugendliche sexuell missbraucht haben.\nIn der christlichen Gemeinschaft von Taizé gibt es Hinweise, dass drei Mitglieder vor Jahrzehnten Jugendliche sexuell missbraucht haben. Dies machte die Gemeinschaft am Dienstagabend öffentlich. Demnach haben sich fünf Betroffene an die im französischen Burgund ansässige Gemeinschaft gewandt. Es gehe um jeweils ein oder zwei Fälle sexualisierter Gewalt gegen Minderjährige aus den 1950er bis 1980er Jahren. Hinweise auf Vergewaltigungen bestünden nicht, sagte ein Sprecher.\nZwei der beschuldigten Männer sind den Angaben zufolge seit mindestens 15 Jahren tot, der dritte lebt weiterhin in Taizé. Er sei bereits «seit längerem» nicht mehr an der Organisation der Taizé -Jugendtreffen beteiligt. Zur Nationalität von Beschuldigten und Opfern machte die ökumenische Gemeinschaft unter Verweis auf den Persönlichkeitsschutz keine Angaben.\nStaatsanwaltschaft eingeschaltet\nIn Rücksprache mit den Betroffenen, die sich teilweise bereits vor mehreren Jahren an die Gemeinschaft wandten, wurde jetzt die Staatsanwaltschaft informiert, wie der Leiter der Gemeinschaft, Frère Alois Löser, mitteilte.\n«Diese Offenlegung ist Teil unserer Suche nach Wahrhaftigkeit, die damit begonnen hatte, dass wir den Betroffenen zuhören.» Die Sorge um die Opfer stehe im Mittelpunkt, zugleich wolle er möglichen weiteren Opfern Mut machen, sich zu melden, so Frère Alois weiter. «Wir werden ihnen zuhören und sie bei den Schritten unterstützen, die sie unternehmen möchten.»\nAnsprechpersonen in und ausserhalb der Gemeinschaft\nDie Gemeinschaft kündigte an, ihre Präventionsarbeit auszuweiten. Es gehe darum, alle «wirksam zu schützen, die uns dadurch, dass sie nach Taizé kommen, ihr Vertrauen schenken».\nAuf ihrer Website verweist die Gemeinschaft auf unabhängige Opferberatungen. 2010 wurde eine eigene E-Mail-Adresse eingerichtet, über die Verdachtsfälle gemeldet werden können. Zudem hat die Gemeinschaft einen Bruder und mehrere Männer und Frauen ausserhalb der Gemeinschaft als Ansprechpersonen benannt. Darüber werde jeder Besucher von Taizé beim Beginn seines Aufenthalts informiert, so der Taizé -Sprecher.\n100 Männer aus 25 Staaten\nSeit den 1970er Jahren kommen jedes Jahr Tausende Jugendliche aus Frankreich, der Schweiz und ganz Europa nach Taizé. Zuletzt waren es jährlich rund 70’000. Viele nehmen für mehrere Tage oder Wochen am geistlichen Programm der Gemeinschaft teil. Neben Gebeten und Gottesdiensten steht der Austausch über religiöse Fragen im Zentrum.\nDer 1944 von Frère Roger Schutz gegründeten Gemeinschaft gehören aktuell rund 100 Männer aus 25 Staaten an. Drei Viertel leben in Taizé, ein Viertel in verschiedenen kleinen Niederlassungen in Asien, Afrika und Südamerika. Leiter der ökumenischen Gemeinschaft ist seit 2005 der aus Stuttgart stammende Frère Alois Löser (64). (kna)\n \n \n \n\n© Katholisches Medienzentrum, 05.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-05 06:00"}