{"id": "missbrauchs-experte-dressing-fordert-wahrheitskommission", "tag": "International", "tag2": "International", "title": "Missbrauchs-Experte Dressing fordert Wahrheitskommission", "text": "\nFreiburg i.Br., 26.8.19 (kath.ch) Rund ein Jahr nach der Veröffentlichung einer Studie über Missbrauch in der katholischen Kirche hat deren Autor Harald Dressing mehr Anstrengungen zur Aufarbeitung angemahnt.\nNach Ansicht von Studienautor Harald Dressing braucht es mehr konkrete Massnahmen zur Aufarbeitung von Missbräuchen innerhalb der katholischen Kirche in Deutschland. Er könne sich etwa die Einrichtung einer Wahrheitskommissionen vorstellen, erklärte er in einem Beitrag der «Herder Korrespondenz».\nBereits von Kardinal vorgeschlagen\nInsbesondere aus Sicht der Betroffenen und auch aus wissenschaftlicher Sicht wäre dies ein richtiger Schritt in Richtung einer Aufarbeitung des Geschehens, so Dressing. Der Vorsitzende der Deutschen Bischofskonferenz, Kardinal Reinhard Marx, hatte die Einrichtung einer solchen Kommission bei der Vorstellung der Studie im vergangenen September vorgeschlagen.\nStudie nicht Aufarbeitung\nDressing betonte, die im vergangenen Jahr vorgelegte Studie sei keine Aufarbeitung, sondern eine wissenschaftliche Untersuchung. Eine Wahrheitskommission müsste aus seiner Sicht mit Betroffenen, Wissenschaftlern, Verantwortlichen aus Politik und Zivilgesellschaft sowie Kirchenvertretern besetzt sein. Sie solle die Aufgabe haben, durch uneingeschränkten Aktenzugang neben den Beschuldigten auch die Kleriker, die nicht angemessen mit der Missbrauchsproblematik umgegangenen seien, sowie ihre Netzwerke zu analysieren. Es gehe dabei letztlich um die Übernahme personaler Verantwortung.\nQuote laut Autor nicht rückläufig\nDer Mannheimer Psychiater bekräftigte seine im Juli vorgestellte Analyse, nach der die Quote bei den aktuellen Missbrauchsvorwürfen gegen Priester seit 2009 nicht signifikant rückläufig sei. Dieser Untersuchung vergleiche die Daten der Missbrauchsstudie der Bischofskonferenz mit der allgemeinen Kriminalstatistik. Konkret geht es um Hinweise auf Missbrauch in den Personalakten von Priestern und Diakonen aus den Jahren 2009 bis 2015. Die Bistümer Köln und Rottenburg hatten dieser Darstellung widersprochen. (kna)\n\n© Katholisches Medienzentrum, 26.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-26 11:56", "author": "kna"}