{"id": "missbrauchsopfer-papst-will-homosexuellen-anordnung-reparieren", "tag": "International", "tag2": "International", "title": "Missbrauchsopfer: Papst will Homosexuellen-Anordnung reparieren", "text": "\nDer chilenische Aktivist Juan Carlos Cruz, Missbrauchsopfer und seit kurzem Mitglied der vatikanischen Kinderschutzkommission, hat nach eigenen Angaben mit Papst Franziskus über das vatikanische Segnungsverbot für gleichgeschlechtliche Paare gesprochen.\nIm Interview der Zeitung «La Tercera» (Sonntag) sagte Juan Carlos Cruz, er könne zwar keine Details preisgeben, aber Franziskus sei «sehr verletzt» von dem Vorgang und wolle ihn «in irgendeiner Weise reparieren».\nTeils scharfe Kritik an Dokument\nLaut einer Mitte März veröffentlichten Lehrentscheidung der Glaubenskongregation hat die katholische Kirche keine Vollmacht, homosexuelle Partnerschaften zu segnen. Die Vatikanbehörde argumentiert, gleichgeschlechtliche Verbindungen entsprächen nicht dem göttlichen Willen. Das Dokument hatte in vielen Ländern, auch in Deutschland, für Enttäuschung und teils scharfe Kritik gesorgt.\nAuch der in den USA lebende Cruz hatte sich in einer chilenischen Zeitungskolumne kritisch geäussert. Kurz darauf, am 20. März, erhielt er laut eigenen Angaben einen Anruf des Papstes. Franziskus habe ihm seine Ernennung für die Päpstliche Kommission zum Schutz Minderjähriger mitgeteilt.\n«Einige sehr mächtige Präfekten» am Werk\nIn dem Interview macht Cruz nicht den Papst für Inhalt und Duktus des Dokuments verantwortlich, sondern «einige sehr mächtige Präfekten» der römischen Kurie, die «Meister im Kommandieren» seien. Er wisse, dass Franziskus es nicht persönlich unterschrieben habe – «obwohl er letztendlich dafür verantwortlich ist». Er, Cruz, habe «das Gefühl, dass er diese Situation irgendwie reparieren wird».\nCruz wies Deutungen zurück, wonach ihn die Berufung in die päpstliche Kommission als Kritiker stillstellen solle. «Ich werde immer sagen, was ich denke», sagte er. Er wolle die Stimmen derer vertreten, bei denen noch nicht aufgeklärt werde.\n«Die Kirche geht sehr langsam und die Welt schreitet sehr schnell voran.»\nZugleich betonte er: «Die Kirche geht sehr langsam und die Welt schreitet sehr schnell voran.» Doch mit Hilfe des Papstes und «mit Hilfe von Hunderten und Tausenden von Überlebenden, die jahrelang gegen eine Betonwand gekämpft haben», könne es bald niemanden mehr gelingen, die Risse im Damm zu kitten. Alles werde herauskommen. Freunde von ihm hätten deswegen Suizid begangen, sagte Cruz. «Ich bin stolz auf alle Überlebenden und schliesse mich ihnen an.»\nBreite Vertuschung in Chile\nMit Blick auf sein Heimatland Chile wiederholte Cruz den Vorwurf einer breiten Vertuschung von Missbrauch in der katholischen Kirche. Namentlich die Kardinäle Francisco Javier Errazuriz Ossa (87) und Ricardo Ezzati (79) hätten auch den Papst «sehr uninformiert gehalten». Chile habe immer noch, so Cruz, «ein Erbe von Bischöfen des bösen Angelo Sodano», des früheren Kardinalstaatssekretärs unter Johannes Paul II. und Benedikt XVI. «Aber die Tortilla hat sich gewendet.» (kna)\n\n\nVatikan: Kirche kann keine homosexuellen Partnerschaften segnen\n\n\n© Katholisches Medienzentrum, 11.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-11 16:32", "author": "kna"}