{"id": "missbrauch-moraltheologe-beschreibt-den-toxischen-kern-der-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Missbrauch – Moraltheologe beschreibt den «toxischen Kern» der Kirche", "text": "\nFreiburg, 8.4.19 (kath.ch) Immer neue Enthüllungen von Missbrauch lassen die Glaubwürdigkeit der Kirche erodieren. Will sie wieder glaubwürdig werden, muss die Kirche in erster Linie ehrlich zu sich selber sein, meint der Freiburger Moraltheologe Daniel Bogner. Auf dem theologischen Portal «feinschwarznet.net» (8. April) präsentiert er eine Analyse des «toxischen Kerns» der Kirche.\nFür Entsetzen sorgten jüngst der auch vom Schweizer Fernsehen SRF ausgestrahlte Dokfilm «Gottes missbrauchte Dienerinnen» über den Missbrauch von Ordensfrauen durch Priester und die in der SRF-»Rundschau» verbreitete Nachricht vom Missbrauch an gehörlosen Kindern in Italien.\nDer toxische Kern der Kirche speist sich laut Daniel Bogner aus unterschiedlichen Elementen und Faktoren, die immer wieder ineinander greifen. Zu diesen Elementen zählt der Moraltheologe etwa die Sakralisierung von Ämtern und Strukturen, die sich im Laufe der Kirchengeschichte ergab.\nOder passend dazu das Ehrfurchtsgefühl vieler Gläubiger gegenüber Amt und Amtsträger. Auch das Fehlen einer echten Gewaltenteilung und die Loyalität im klerikalen Sozialverband, der nur Männer umfasst, gehören zum toxischen Kern.\nKeine Grenzen für potentielle Täter\nKeines der genannten Elemente führe – für sich allein – in direkter Weise zu missbräuchlichem Verhalten, schreibt Bogner in seinem Beitrag mit dem Titel «Diese Kirche tötet». Aber: «Im Zusammenspiel gedeiht eine kirchliche Binnenkultur, die man als Gelegenheitsstruktur für Missbrauch bezeichnen muss.» Menschen mit einer bestimmten Grundveranlagung – zum Beispiel  Pädophile – setze die kirchliche Binnenkultur keine Grenzen, stellt Bogner fest. Im Gegenteil, sie begünstige das Täter-Werden.\nAlle Menschen brauchen Kontrolle\nAus Sicht von Bogner, der gewissermassen auch die Täter als Opfer sieht, sind jedoch alle Menschen darauf angewiesen, dass in Staat und Gesellschaft Mechanismen der Kontrolle herrschen, «die uns helfen, nicht zu Täterinnen und Tätern zu werden». Und genau hier versage die Kirche, klagt der Moraltheologe, «eine Organisation, die ein gestörtes Verhältnis zu transparenter Kommunikation, öffentlicher Kritik, demokratischer Rechenschaftspflichtigkeit und Geschlechterdiversität hat».\nDer Theologe ist überzeugt: Für die Kirche gibt es keine gemeinsame Neuorientierung, wenn sie den «dunklen, toxischen Kern im eigenen Innern» nicht in den Blick nimmt. (bal)\n\n© Katholisches Medienzentrum, 08.04.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-04-08 16:50", "author": "Für Entsetzen sorgten jüngst der auch vom Schweizer Fernsehen SRF ausgestrahlte Dokfilm «Gottes missbrauchte Dienerinnen» über den Missbrauch von Ordensfrauen durch Priester und die in der SRF-»Rundschau» verbreitete Nachricht vom Missbrauch an gehörlosen Kindern in Italien."}