{"id": "missbrauch-aus-klerikerstand-entlassener-priester-weilt-noch-in-der-abtei-st-maurice", "tag": "Schweiz", "tag2": "Schweiz", "title": "Missbrauch: Aus Klerikerstand entlassener Priester weilt noch in der Abtei St-Maurice", "text": "\nMarie-Dominique Goutierre, Ordensbruder der St. Johannes-Gemeinschaft, ist aus dem Klerikerstand entlassen worden, teilt die französische Gemeinschaft mit. Für eine Läuterungszeit war der Priester in der Walliser Abtei St-Maurice aufgenommen worden.\nDie Gemeinschaft vom heiligen Johannes (»Communauté Saint Jean») wurde vom französischen Dominikaner Marie-Dominique Philippe gegründet. Dieser missbrauchte laut einem Dokfilm des TV-Senders «Arte» mindestens eine Nonne mehrfach. Philippe lehrte auch an der Universität Fribourg.\nSein geistlicher Mitbruder Marie-Dominique Goutierre ist nun durch ein Dekret der Glaubenskongregation vom 29. April 2021 aus dem Klerikerstand entlassen worden. Ausserdem wurde er auf Beschluss des Priors und seines Rates aus der Gemeinschaft ausgeschlossen.\nDer Fall ging nach Rom\nMarie-Dominique Goutierre wurde von mehreren Brüdern und Schwestern des Gemeinschaft sowie von einer auswärtigen Frau des Gewissensmissbrauchs und sexueller Übergriffe beschuldigt. Die Fälle sollen sich über einen Zeitraum von zwanzig Jahren seit Anfang der 1990er Jahre hingezogen haben.\n2010 wurde der Priester von Generalprior Jean-Pierre-Marie für drei Jahre mit einem Lehrverbot belegt, bevor er vom neuen Generalprior Thomas Joachim wieder eingesetzt wurde. 2010 leitete der Kardinal von Lyon, Philippe Barbarin, den Fall an die Kongregation für die Glaubenslehre weiter.\n2013 fällte diese ein Urteil. Pater Goutierre legte Berufung ein, was 2016 zu einem neuen Dekret führte. Ihm wurde für fünf Jahre verboten, die Sakramente zu spenden, die Messe in der Öffentlichkeit zu feiern, zu lehren und Schriften zu veröffentlichen. Er wurde wegen sexuellen Missbrauchs und dem Verheimlichen von Mittätern verurteilt.\nZuflucht in St-Maurice\nDer Vatikan forderte zudem, das der Priester während dieses Zeitraums in einer anderen Gemeinschaft zu wohnen habe. Die Abtei St-Maurice im Wallis nahm ihn auf. Die Abtei war über den Fall vollumfänglich informiert, erklärte Prior Roland Jaquenoud gegenüber cath.ch.\n«Wir waren jedoch nicht seine Vorgesetzten, denn er blieb unter der Autorität der St. Johannes-Gemeinschaft.»\nGegen Auflagen verstossen\nDer Vatikan entschied schliesslich, den Priester aus dem Klerikerstand zu entlassen. Denn er hatte sich nicht an die Auflagen gehalten. Heimlich begleitete er vier ehemalige Mitglieder seiner Gemeinschaft, die sich unweit der Abtei niedergelassen hatten.\nDer Prior von St-Maurice nimmt zum Verlauf des Falles nicht Stellung. «Er konnte sich sicher mit diesen Frauen treffen. Er stand nicht unter Hausarrest. Wir haben keine besonderen Anweisungen über ihn erhalten. In der Abtei wurde er mit verschiedenen Aufgaben betraut, vor allem in der Bibliothek.\nZeitpunkt überrascht\nRoland Jaquenoud weist darauf hin, dass die jetzige Verurteilung das Ergebnis eines neuen Prozesses ist, der von seiner Heimatdiözese in Autun und seiner Gemeinschaft angestrengt wurde. Die Abtei im Wallis sei in den Fall nicht involviert.\nEs sei jedoch überrascht, dass die Verurteilung vor der Beendigung seiner fünfjährigen Auszeit komme, so der Prior. Vorerst wohnt Marie-Dominique Goutierre noch in der Abtei, «aber aufgrund seiner Verurteilung ist er nun von allen religiösen Verpflichtungen befreit», stellt der Prior fest.\n«Es ist noch zu früh zu sagen, was er tun wird. Aber auch nach seinem Ausschluss bleibt seine Gemeinde verpflichtet, ihn bei seiner Wiedereingliederung in das zivile Leben zu unterstützen.» (cath.ch/gs)\n\n\nDokfilm zu Missbrauch von Ordensfrauen sorgt in Frankreich für Erschütterung\n\n\n\n\n© Katholisches Medienzentrum, 19.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-19 17:28"}