{"id": "missbrauchsvorwuerfe-gegen-654-katholische-ordensleute", "tag": "International", "tag2": "International", "title": "Missbrauchsvorwürfe gegen 654 katholische Ordensleute", "text": "\nEine Befragung der Deutschen Ordensobernkonferenz nähert sich dem Ausmass von Missbrauchsfällen an. 80 Prozent der Beschuldigten seien verstorben.\nIn den zurückliegenden Jahrzehnten hat es Missbrauchsvorwürfe gegen mindestens 654 katholische Ordensleute in Deutschland gegeben. Nach dem am Mittwoch in Bonn veröffentlichten Ergebnis einer Befragung von 392 Ordensgemeinschaften waren wenigstens 1412 Kinder, Jugendliche oder Schutzbefohlene von sexuellen Übergriffen betroffen. Die Vorsitzende der Deutschen Ordensobernkonferenz (DOK), Katharina Kluitmann, sprach zudem von einer nicht näher bestimmbaren Dunkelziffer.\nFragebogen in Eigenregie verfasst\n«Ja, Brüder und Schwestern unserer Gemeinschaften haben sexuellen Missbrauch in verschiedenen Formen verübt», sagte die Franziskanerin. Zudem habe der Umgang von Leitungsverantwortlichen und anderen Ordensmitgliedern mit Betroffenen diese noch einmal verletzt: «Wir bedauern das sehr und erkennen unser Versagen erneut an.»\nDie DOK hatte 2019 einen in Eigenregie verfassten Fragebogen an die Leitungen der Gemeinschaften verschickt. Etwa drei Viertel – 291 von 392 – antworteten. In diesen leben 88 Prozent der heutigen Ordensmitglieder. 100 Gemeinschaften gaben an, mit Vorwürfen zu verschiedenen Missbrauchsformen konfrontiert worden zu sein. Während einige Gemeinschaften von mehr als 100 Meldungen berichteten, waren es bei den meisten anderen weniger als 10. Vorwürfe verzeichneten 53 von 77 Männerorden und 47 von 214 Frauenorden. 80 Prozent der Beschuldigten sind verstorben. Zusätzlich zu den 654 Ordensleuten wurden 58 Angestellte von Orden belastet.\nKein wissenschaftlicher Anspruch\nLaut Kluitmann erhebt die Befragung keinen wissenschaftlichen Anspruch; für ein solches Vorhaben fehlten der DOK die finanziellen Ressourcen. Somit könne die Erhebung auch nicht mit der MHG-Missbrauchsstudie der Deutschen Bischofskonferenz verglichen werden. Nach dieser im Herbst 2018 vorgelegten Untersuchung eines Forscherkonsortiums fanden sich in den 38’156 ausgewerteten Akten der 27 deutschen Bistümer Hinweise auf 3677 Missbrauchsbetroffene und 1670 beschuldigte Kleriker im Zeitraum von 1946 bis 2014. Die Ordensobernkonferenz machte bei ihrer Befragung keine zeitlichen Vorgaben.\nBis zu 50’000 Euro Genugtuung\nMit Blick auf die Zahlungen an Betroffene in Anerkennung ihres Leids streben die Orden laut DOK-Generalsekretärin Agnesita Dobler ein einheitliches System zusammen mit der Bischofskonferenz an. Allerdings benötigten die Gemeinschaften Unterstützung bei der Finanzierung. Das Konzept der Bischöfe sieht Summen zwischen 5000 und 50’000 Euro pro Fall vor.\nKluitmann kündigte weitere Anstrengungen bei Aufarbeitung und Prävention an. So stelle die DOK eine Fachkraft für Prävention ein, die Ordensgemeinschaften berät. (kna)\n\n© Katholisches Medienzentrum, 26.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-26 12:19", "author": "kna"}