{"id": "missbrauchs-experte-zollner-massnahmen-in-koeln-viel-zu-kleiner-schritt", "tag": "Vatikan", "tag2": "Vatikan", "title": "Missbrauchs-Experte Zollner: Massnahmen in Köln «viel zu kleiner Schritt»", "text": "\nDer vatikanische Experte für Missbrauchsprävention, Hans Zollner, findet: Die bisherigen Massnahmen im Erzbistum Köln sind ein «viel zu kleiner Schritt». «Die Betroffenen brauchen mehr», sagte Zollner. Er ist Mitglied der päpstlichen Kinderschutzkommission.\nEine reine juristische Aufklärung von Missbrauch und dem Umgang damit könne «nicht Anspruch einer umfassenden Aufarbeitung sein», kritisierte der Psychologe, der an der Päpstlichen Universität Gregoriana das Zentrum für Kinderschutz leitet. In die Untersuchungen hätten Betroffene und Präventionsbeauftragte mit einbezogen werden müssen, sagte Zollner am Donnerstag gegenüber der Katholischen Nachrichten-Agentur (KNA).\nKeine Gerechtigkeit für Opfer\nDas vorgelegte Gutachten der Anwaltskanzlei Gercke & Wollschläger zeige zudem, «wie mangelhaft in kirchlicher Verwaltung vorgegangen wurde». Für die Opfer bedeute es aber noch keine Gerechtigkeit, «wenn jetzt jemand wegen Verfahrensfehlern von seinem Amt entbunden wird», so Zollner mit Bezug auf die Suspendierung von Weihbischof Dominikus Schwaderlapp (53) und Offizial Günter Assenmacher (69).\nDas am Donnerstag in Köln vorgestellte Gutachten belastet darüber hinaus Hamburgs Erzbischof Stefan Hesse (54) sowie den früheren Kölner Generalvikar Norbert Feldhoff (81). Ihnen sowie den bereits verstorbenen Erzbischöfen Joseph Höffner (1906-1987) und Joachim Meisner (1933-2017) attestiert die Untersuchung jeweils zahlreiche Pflichtverletzungen im Umgang mit Missbrauchsfällen – gemessen am staatlichen und kirchlichen Recht sowie am kirchlichen Selbstverständnis. Woelki selbst treffen keine Vorwürfe. (kna)\n\nMissbrauchs-Studie deckt “Brüder im Nebel” auf\n\n\n© Katholisches Medienzentrum, 18.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-18 16:29", "author": "Eine reine juristische Aufklärung von Missbrauch und dem Umgang damit könne «nicht Anspruch einer umfassenden Aufarbeitung sein», kritisierte der Psychologe, der an der Päpstlichen Universität Gregoriana das Zentrum für Kinderschutz leitet. In die Untersuchungen hätten Betroffene und Präventionsbeauftragte mit einbezogen werden müssen, sagte Zollner am Donnerstag gegenüber der Katholischen Nachrichten-Agentur (KNA)."}