{"id": "missbrauchsstudie-im-bistum-muenster-vier-prozent-der-kleriker-sind-taeter", "tag": "International", "tag2": "International", "title": "Missbrauchsstudie im Bistum Münster: Vier Prozent der Kleriker sind Täter", "text": "\nDie Aufarbeitung des sexuellen Missbrauchs im Bistum Münster zeigt erste Ergebnisse. Nach Angaben beteiligter Wissenschaftler bestätigten diese die bisherige gesamtdeutsche Missbrauchsstudie, die sogenannte MHG-Studie.\nDer Münsteraner Historiker Thomas Grossbölting betonte bei der Vorstellung auf der Herbstvollversammlung des Zentralkomitees der deutschen Katholiken (ZdK) am Samstag in Berlin die systemischen Ursachen des Missbrauchs.\nNach seinen Worten will die zuständige Kommission über das «ethische Minimum des rechtmässigen Handelns der Kirche» im juristischen Sinne einen breiten mentalitätsgeschichtlichen, religionsgeschichtlichen und theologischen Rahmen abdecken. Die Studie sei aber bestenfalls ein erster Schritt der Aufarbeitung.\nVier Prozent der Kleriker beschuldigt\nNach Angaben des Münsteraner Historikers Klaus Grosse Kracht zeichnet sich ab, dass die bisherigen Zahlen aus Münster die MHG-Studie bestätigen, nach der gut vier Prozent des Klerus seit 1945 des sexuellen Missbrauchs beschuldigt werden. Das entspreche auch der Täterprozentuale in der Normalbevölkerung.\nMehrheitlich «regressiv-unreife» Täter\nSo seien auch in Münster drei Tätertypen zu finden: der pädophil fixierte Typ, der Kinder über mehrere Monate missbrauche und auf rund ein Viertel bis ein Drittel der Täter zutreffe; der «narzisstisch-soziopathische Typ», der die Opfer degradiere, er betreffe nur eine kleine Gruppe; und der «regressiv-unreife Typ», der vor allem Jugendliche als sogenanntes Ersatzobjekt für reifere Beziehungen missbrauche. Er liege gut in der Hälfte der Fälle vor.\nDarüber hinaus gebe es noch einen «pastoral-manipulativen Typ», der seine geistliche Überlegenheit nutze, um sich an Jugendlichen und jungen Erwachsenen zu vergehen, wie es weiter hiess. Dabei gehe dem sexuellen Missbrauch eine Phase des geistlichen Missbrauchs voraus. Dieser Typus nutze die professionelle Ausbildung etwa in der Seelsorge zur Tatanbahnung.\nHunderte Betroffene\nDie Zahl der Betroffenen liegt laut den Wissenschaftlern nach bisherigen Erkenntnissen bei einer mittleren dreistelligen Zahl. Drei Viertel der Betroffenen seien männlich. Viele könnten erst nach Jahrzehnten über ihre Erfahrungen sprechen.\nDie Probleme begännen nicht erst bei den Personalverantwortlichen, sondern schon in den Familien und Gemeinden: Den Betroffenen sei häufig nicht geglaubt worden oder ihnen haben eine Sprache für das Erlebte gefehlt.\nTabu und Sprachlosigkeit\nDer Historiker führte die Sprachlosigkeit auf einen «Klerikalismus der Laien» zurück, für die Kritik am Klerus ein soziales Tabu gewesen sei, sowie auf «enge Sagbarkeitsgrenzen» der katholischen Sexualmoral. Aus diesem Grund fühlten sich viele Missbrauchsopfer bis heute schuldig.\n«Frappierend»: Täterfürsorge\nGrossbölting übte scharfe Kritik an Personalverantwortlichen. Bis zum Jahr 2000 hätten sie in der Regel mit Versetzung reagiert. Selbst von den 16 verurteilten Fällen seien elf später wieder in der Seelsorge eingesetzt worden, was bei Serientätern besonders fatal gewesen sei.\nNur wenige Täter seien laisiert worden. «Frappierend» nannte er die Täterfürsorge, während der Kontakt zu Opfern nur selten gesucht worden sei.\nTrotz Vergehen Priesteramt aufrecht erhalten\nGrossbölting forderte, bei den systemischen Ursachen anzusetzen. Die Taten hätten eine «tief katholische Prägung» durch die massive Abhängigkeit von Machtverhältnissen. Aus dem Machtverständnis habe sich auch das «Leitungsversagen» der Bischöfe abgeleitet, die dem Täter nicht nur als Richter, sondern als Seelsorger und geistlicher Begleiter begegnet seien. Dabei sei die Maxime oft gewesen, trotz aller Vergehen das Priesteramt aufrechtzuerhalten.\nBei der Prävention gehe um deshalb auch um die Begrenzung von Pastoralmacht. Nach Grossböltings Worten hätten viele Taten in den 70er, 80er und 90er Jahren verhindert werden können, wenn die Verantwortlichen den kirchlichen Vorgaben und dem Kirchenrecht entsprochen hätten. (kna)\n\nForscher: Grosse Milde für Missbrauchstäter im Bistum Münster\n\n\n© Katholisches Medienzentrum, 20.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-20 17:51", "author": "kna"}