{"id": "mission-und-inkulturation-thailands-medien-zum-papstbesuch", "tag": "International", "tag2": "International", "title": "«Schätzt eure Kultur» – Medien zum Papstbesuch", "text": "\nAm zweiten und letzten offiziellen Besuchstag von Papst Franziskus bildet die Situation der katholischen Kirche in Thailand und Asien den inhaltlichen Schwerpunkt von Medienberichten. \nDem Papstbesuch widmen die englischsprachigen Medien in Thailand breiten Raum in ihrer Berichterstattung.\nEs mache ihn «traurig»,\ndass viele Menschen in Thailand das Christentum als «ausländischen\nGlauben, als Religion der Ausländer» ansähen, zitiert die «Bangkok\nPost» (Onlineausgabe) aus einer Ansprache des Papstes. Bei der\nInkulturation der christlichen Botschaft gehe es nicht um Übersetzungen,\nsondern «darum, dem Evangelium die feinen, aber fremden Gewänder\nauszuziehen, sie mit der einheimischen Musik dieses Landes ‘singen’ zu lassen\nund die Herzen (…) mit der gleichen Schönheit zu inspirieren, die unsere\neigenen Herzen in Brand gesetzt hat».\nBericht über Begegnung mit Jugendlichen\nEine zweite grosse Geschichte\nwidmet die «Bangkok Post» der Begegnung des Papstes mit Jugendlichen\nin der Kathedrale. «Schätzt eure eigene Kultur», zitiert das Blatt\nund schreibt weiter: «Technologie und Globalisierung bedrohen einzigartige\nIdentitäten, sagt Franziskus am letzten Tag seines Thailand-Besuchs.»\nDer in Bangkok ansässige\nkatholische Pressedienst Ucanews bringt am Freitag eine grosse Geschichte über\ndas Treffen des Papstes mit den Vertretern der Föderation der asiatischen\nBischofskonferenzen (FABC). Die Erinnerung an die ersten Missionare solle der\nKirche helfen, eine Bestandsaufnahme der heutigen Situation zu machen und\nMission neu zu sehen, zitiert Ucanews. Es gelte, «sich nicht in fruchtlose\nDiskussionen und Denkweisen zu flüchten, die uns dazu bringen, uns selbst zu\nlähmen».\nDie seit geraumer Zeit nur noch\nonline erscheinende Zeitung «The Nation» stellt ihre\nPapstberichterstattung am Freitag ganz auf eine opulente Fotogalerie mit den\nschönsten Bildern der Besuchsstationen in der Hauptstadt ab. (kna)\n\n© Katholisches Medienzentrum, 22.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-22 16:43", "author": "Dem Papstbesuch widmen die englischsprachigen Medien in Thailand breiten Raum in ihrer Berichterstattung."}