{"id": "missbrauch-opferhilfegruppe-sapec-begruesst-massnahmen-der-katholischen-kirche-in-der-schweiz", "tag": "Schweiz", "tag2": "Schweiz", "title": "Missbrauch: Opferhilfegruppe Sapec begrüsst Massnahmen der katholischen Kirche in der Schweiz", "text": "\nSapec unterstützt in der Romandie Opfer von sexuellen Übergriffen im kirchlichen Umfeld. Die Organisation begrüsst die neuen Regelungen der kirchlichen Gremien. Und hofft, dass bei einer unabhängigen Studie Westschweizer Besonderheiten berücksichtigt werden.  \ncath.ch, Raphaël Zbinden  / Adaption: Ueli Abt, Barbara Ludwig\nIn einer Pressemitteilung nimmt die Gruppe Sapec die kürzlich von der Schweizer Bischofskonferenz (SBK), der Römisch-Katholischen Zentralkonferenz der Schweiz (RKZ) und der Vereinigung der Höheren Ordensoberen der Schweiz (VOS’USM) angekündigten Entschädigungsregelungen für Opfer sexuellen Missbrauchs «mit Befriedigung zur Kenntnis».\nEntschädigung entsprechend den Folgen\nAm 11. Juni hatten diese kirchlichen Gremien bekanntgegeben, dass der Genugtuungsfonds um fünf Jahre verlängert wird. Opfer können weiterhin eine Entschädigung von bis zu 20’000 Franken erhalten. Die Höhe der Entschädigung wird neu unter Berücksichtigung der medizinischen, familiären, beruflichen und sozialen Folgen im Leben der Opfer bestimmt – die Schwere der erlittenen sexuellen Gewalt soll künftig am Rande einfliessen.\nEine weitere Änderung besteht darin, dass Ansprüche neu von allen staatlich anerkannten Opferhilfestellen eingereicht werden können.\nUnabhängige Studie notwendig\nGemäss Sapec ist es wichtig, dass Forschung Licht ins Dunkel bringt. Laut der Organisation braucht es eine unabhängige wissenschaftliche Forschungsarbeit. Forschende müssten freien Zugang zu allen Informationsquellen haben. Die Ergebnisse müssten vollständig publiziert werden.\nSBK, RKZ und die Vereinigung der Höheren Ordensoberen wollen eine solche Studie in Auftrag geben, wie kürzlich bekannt wurde.\n«Wir sind uns noch nicht sicher, ob der Einbezug von Wissenschaftlern aus der französischen Schweiz vorgesehen ist, um die Besonderheiten dieser Sprachregion zu berücksichtigen», teilt die Opfervereinigung weiter mit. (cath.ch/com/rz)\n\nOpferhilfeorganisation CECAR fordert Vertretung in Entschädigungskommission\n\n© Katholisches Medienzentrum, 08.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-08 14:12", "author": "cath.ch/com/rz"}