{"id": "missbrauchsfaelle-als-grund-fuer-kirchenaustritte", "tag": "International", "tag2": "International", "title": "Missbrauchsfälle als Grund für Kirchenaustritte", "text": "\nDer Missbrauchsskandal in der katholischen Kirche hat nach Ansicht des vatikanischen Kinderschutzexperten zu den hohen Austrittszahlen in Deutschland geführt. Die unabhängige Aufarbeitung soll Vertrauen zurückgewinnen.\n«Natürlich ist das einer der Hauptgründe», sagte der Leiter des Kinderschutzzentrums an der Päpstlichen Universität Gregoriana in Rom, Hans Zollner, am Montag dem Kölner Internetportal domradio.de. Er hielt Bischöfe, Priester und Laien an, Aufarbeitungs- und Präventionsmassnahmen in allen kirchlichen Institutionen umzusetzen, «dass die Menschen merken, dass sie sich in einem sicheren Raum bewegen und dass sie auch wissen, dass Verantwortung übernommen wird, dort, wo Unrecht geschehen ist.»\nEin Lackmustest\nZollner lobte die Pläne der 27 deutschen Diözesen, Missbrauch unabhängig aufarbeiten zu lassen. «Für viele Leute ist das der Lackmustest, um zu zeigen, dass auch alle Anstrengungen in Prävention auf einer Suche nach Gerechtigkeit ruht und nicht einfach nur ein Lippenbekenntnis ist», so der Jesuitenpater.\nDie beiden grossen Kirchen in Deutschland haben 2019 mehr als 540’000 Mitglieder verloren – so viel wie nie zuvor. Von einem hohen Niveau im Vorjahr ist die Zahl der Austritte aus der katholischen Kirche sprunghaft um 26,2 Prozent auf 272’771 gestiegen. Die evangelische Kirche verzeichnete rund 270’000 Austritte und damit 22,3 Prozent mehr als 2018. Bischof Felix Genn, Münster, und Generalvikar Klaus Pfeffer, Essen, nannten als eine Ursache den Missbrauchsskandal. (kna)\n\n© Katholisches Medienzentrum, 30.06.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-06-30 14:48", "author": "kna"}