{"id": "missbrauch-nach-gipfel-weitet-sich-netz-langsam-aus", "tag": "Vatikan", "title": "Missbrauch: Was der Gipfel bisher gebracht hat", "text": "\nEin Jahr nach dem Anti-Missbrauchsgipfel im Vatikan ist einiges geschehen, manches aber nicht. Immerhin: Ein Netzwerk des Kinderschutzzentrums der päpstlichen Universität Gregoriana verbindet weltweit 70 Institutionen. \nRoland Juchem\nBei etlichen Kommentatoren war am Ende die Enttäuschung\ndeutlich spürbar. Statt sofortiger klarer Regeln sprach Papst Franziskus in\nseiner Schlussrede vom Teufel – davon, dass Missbrauch überall vorkomme, auch\nwenn dies in der Kirche besonders schlimm sei. Immerhin könne jetzt niemand\nmehr sagen, das Thema gehe ihn nichts an, hiess es.\nUnd so hat der Gipfel im Februar 2019 doch mancherorts die\nvon Franziskus beabsichtigte Initialzündung geliefert. Schwester Jacinta Ondeng\naus Nairobi wurde auf das Kinderschutzzentrum CCP an der Päpstlichen\nUniversität Gregoriana aufmerksam. «Das brauche ich», dachte sich die\nPsychotherapeutin und Dozentin, die in Kenia mit Ordensleuten und Seminaristen\narbeitet. Durch den Missbrauchsskandal änderten Kenias Bischöfe ihre Haltung\nzum Sexualkundeunterricht, entwickelten Präventionsmassnahmen und\nFortbildungsprogramme in Gemeinden und Bistümern. «Wir sind dabei, eine\nneue Kirche zu machen», so die Ordensfrau.\nNeuer, wesentlicher Anstoss\n«Verglichen mit anderen Ländern wird in Italien noch viel unter den Teppich gekehrt», räumt Schwester Grazia Vittigni ein. Die Gesellschaft sei bei dem Thema weiter als die Kirche, so die Psychotherapeutin, die im Bistum Albano bei Rom die Präventionsarbeit koordiniert. \n «Strukturen allein genügen nicht; es braucht Ausbildung, Bewusstsein und persönliches Engagement.» Schwester Grazia\nIn Italien sei der Krisengipfel ein neuer, wesentlicher Anstoss gewesen: Die Bischofskonferenz überarbeitete Richtlinien, schuf ein nationales Büro, und jedes Bistum benannte einen Ansprechpartner. Doch Schwester Grazia warnt: «Strukturen allein genügen nicht; es braucht Ausbildung, Bewusstsein und persönliches Engagement.»\nBeide Frauen gehören zu den inzwischen gut 100 Teilnehmern\naus 46 Ländern, die am CCP einen Studiengang «Safeguarding» absolviert\nhaben. Das Zentrum hat zudem ein Netzwerk mit weltweit rund 70\nPartnerinstitutionen gesponnen. Massgeblich vorangetrieben hat es der Theologe\nund Psychologe Hans Zollner. Er gehörte zu den Organisatoren des vom Papst\nangeordneten Treffens der Vorsitzenden aller Bischofskonferenzen und\nOrdensvereinigungen.\nBislang nicht erschienene Handreichung\nAm Ende des Anti-Missbrauchsgipfels wurden weitere Massnahmen\nbekanntgegeben. Dazu gehörten ein Papsterlass «zum Schutz von\nMinderjährigen und schutzbefohlenen Personen» für den Vatikanstaat. Dann\neine bislang noch nicht erschienene Handreichung «Vademecum», wie\nBischöfe bei Verdachtsfällen vorgehen sollen. Von einer «Task Force»,\ndie in weniger gut ausgestatteten Ortskirchen Hilfseinsätze gegen Missbrauch\nund Vertuschung leisten soll, ist nicht mehr die Rede. Nicht vorgelegt wurde\nbislang eine Statistik über Verfahren der zuständigen vatikanischen\nGlaubenskongregation.\nDas bislang gewichtigste Einzelergebnis ist sicher der\nPapsterlass «Vos estis lux mundi» vom 9. Mai. Darin regelt Franziskus\nweltweit, wie Verantwortliche bei Verdachtsfällen verfahren sollen. Vor allem\nregelt er Verantwortung und Rechenschaftspflicht von Bischöfen. Im Dezember\nkippte Franziskus die besondere Vertraulichkeitsstufe des Päpstlichen\nGeheimnisses bei Vorgängen rund um Missbrauch. Die Kooperation mit staatlichen\nBehörden kann damit nicht mehr verweigert werden. Auch setzte der Vatikan die\nAltersgrenze für kinderpornografische Darstellungen von 14 auf 18 Jahre herauf.\nZuerst Hausaufgaben machen\nDer Jesuit Federico Lombardi, Moderator des Krisengipfels,\nerklärte unlängst, auch in anderen Bereichen gebe es noch viel Arbeit, um\nbesser gegen Missbrauch vorzugehen. Gleichwohl sind Kirchenvertreter sehr\nzurückhaltend, Massnahmen etwa in Sport, Schule oder Jugendarbeit anzumahnen.\nDazu habe die Kirche selbst noch «zu viel Dreck am Stecken» und «eigene\nHausaufgaben zu machen».\nSpürbar ist das auch im Heimatland des Papstes. Auch wenn\ndie Lage für die Kirche in Argentinien nicht so schlimm scheine wie in Chile,\nhabe sie sich doch dramatisch verschlechtert, berichtet der Priester Juan Pablo\nDreidemie. Mitunter schlage Kirchenvertretern blanker Hass entgegen. Jedoch\nwachse überall im Land das Bewusstsein für sexuelle Gewalt gegen Frauen und\nMinderjährige.\n«Jedes Mal, wenn die Kirche eine Veranstaltung zum Thema hält, ist diese voll – anders als bei anderen Angeboten. Auch Vertreter anderer Institutionen kommen zu unseren Schulungen», berichtet Dreidemie. Oder wie Hans Zollner, als Referent für «Safeguarding» international unterwegs, immer wieder von seinen Reisen twittert: «Das Netz breitet sich aus.» (kna)\n\n© Katholisches Medienzentrum, 14.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-14 12:11", "author": "Roland Juchem"}