{"id": "missbrauchs-betroffene-kritisiert-kirchen-entscheid-als-fatal-und-fuerchterlich", "tag": "International", "tag2": "International", "title": "Missbrauchs-Betroffene kritisiert Kirchen-Entscheid als «fatal und fürchterlich»", "text": "\nDie Pädagogin und Religionswissenschaftlerin Katharina Kracht hat die Auflösung des Missbrauchsbetroffenen-Beirats der Evangelischen Kirche in Deutschland (EKD) als «fatal und fürchterlich» bezeichnet. Die EKD hatte den Entscheid am Montag bekannt gegeben.\nKracht wurde laut eigener Aussage von einem evangelischen Pastor über Jahre sexuell missbraucht. Sie nannte den Schritt der Kirchenleitung ein eklatantes Beispiel für Machtmissbrauch durch die evangelische Kirche. Sie sprach am Samstag bei einer Veranstaltung zu Macht und Autorität beim Ökumenischen Kirchentag in Frankfurt.\nAuch evangelische Kirche hinterfragen\nKracht forderte, die Zivilgesellschaft solle auch bei der evangelischen Kirche genau hinschauen und deren Rhetorik hinterfragen. Mit ihrer «Diskursmacht» gebe die evangelische Kirche den von Missbrauch Betroffenen nicht genügend Raum. Das habe sie selbst ebenso wie viele andere Opfer von sexualisierter Gewalt durch evangelische Geistliche erfahren müssen.\nHeftige Proteste\nDie EKD hatte am Montag die Auflösung ihres Missbrauchs-Betroffenen-Beirats bekanntgegeben und damit heftige Proteste einiger Mitglieder ausgelöst. Kracht gehörte dem aufgelösten Beirat an. (kna)\n\nHans Zollner: “Sexuelle Gewalt hat es immer gegeben und sie ist ein Tabu”\n\n\n© Katholisches Medienzentrum, 15.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-15 15:06", "author": "kna"}