{"id": "missbrauchsbetroffene-demonstrieren-vor-trierer-dom", "tag": "International", "tag2": "International", "title": "Missbrauchsbetroffene demonstrieren vor Trierer Dom", "text": "\nDer Verein «Missbrauchsopfer und Betroffene im Bistum Trier» (Missbit) hat mit Transparenten, Slogans und Rasseln am Donnerstag vor dem Trierer Dom demonstriert. Sie fordern den Rücktritt von Bischof Ackermann.\nMissbit kritisierte den Umgang mit Missbrauchsbetroffenen, die Aufarbeitung der Kirche und forderte den Rücktritt des Trierer Bischofs Stephan Ackermann, der auch Missbrauchsbeauftragter der Deutschen Bischofskonferenz ist.\n«Vertuscherzone» markiert\nVor dem Eingang zum Dom sperrte der Verein mit Absperrband und Warndreiecken einen Bereich ab und wies ihn als «Vertuscherzone» aus. Rund ein Dutzend Mitglieder des Vereins skandierten mit Rasseln und Trommeln unter anderem «Tritt zurück, Ackermann – damit es weitergehen kann» und «Wer auf Bischöfe vertraut – der hat auf Sand gebaut». Auf dem Boden rollte Missbit zwei Bänder aus: «Missbrauch» und «Aufklären».\nAufs Thema aufmerksam machen\nMit 39 Mitgliedern ist Missbit eigenen Angaben zufolge eine der grössten Betroffeneninitiativen in Deutschland. Mitglieder sind hauptsächlich Betroffene sexualisierter Gewalt in der Kirche, aber auch Unterstützer oder Partner von Betroffenen.\nMissbit-Sprecher Hermann Schell sagte, die Aktion wolle öffentlich auf das Thema aufmerksam machen. «Aufarbeitung von Missbrauch durch Kirchenpersonal muss ausserhalb der Kirche passieren», nannte er eine zentrale Forderung des Vereins: «Von der Aufklärung hier im Bistum erhoffen wir uns nichts mehr.»\nBei Fehlern: zurücktreten\nZu den Kernforderungen des Vereins zählt, dass Bischöfe bei Fehlern im Umgang mit Missbrauch zurücktreten müssen. Auch solle der nach dem früheren Trierer Bischof Bernhard Stein (1904-1993) benannte Platz in Trier umbenannt werden. Ausserdem fordert Missbit ein von externer Stelle durchgeführtes Gutachten zu Missbrauch im Bistum und «uneingeschränkte Akteneinsicht für Betroffene».\nDas Bistum Trier hatte im Sommer die institutionelle Aufarbeitung von Missbrauch gestartet und eine unabhängige Kommission eingerichtet. Das Gremium geht auf eine 2020 geschlossene Vereinbarung der katholischen Kirche mit dem Missbrauchsbeauftragten der Bundesregierung zurück. Zuletzt hatte Kommissions-Sprecher Gerhard Robbers eine Studie zu Missbrauchsfällen im Bistum angekündigt.\nUnabhängige Studie gefordert\nDer Missbit-Vorsitzende Thomas Schnitzler sagte am Rande der Demonstration, er hoffe, dass diese Kommission eine Fachstelle mit einer unabhängigen Studie zum Thema beauftrage. Zudem müsse die Studie «für jedermann öffentlich zugänglich einsehbar» sein. (kna)\n\n\nMarx’ Rücktrittsgesuch: Hat ein Brief aus seinem früheren Bistum ihn beeinflusst?\n\n\n© Katholisches Medienzentrum, 16.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-16 14:37", "author": "kna"}