{"id": "missbrauchs-studie-deckt-brueder-im-nebel-auf", "tag": "International", "tag2": "International", "title": "Missbrauchs-Studie deckt «Brüder im Nebel» auf", "text": "\n75 Pflichtverletzungen von Verantwortlichen des Erzbistums Köln im Umgang mit Missbrauchsfällen hat Strafrechtler Gercke im noch vorhandenen Aktenmaterial des Erzbistums feststellen können. Und viele weitere Defizite.\nAndreas Otto\nDas Erzbistum Köln hat quälend lange bis zur Präsentation eines Missbrauchsgutachtens gebraucht – und nun im Eiltempo personelle Konsequenzen gezogen wegen Fehlern von Verantwortlichen im Umgang mit Fällen sexualisierter Gewalt.\nKonsequenz: eine Amtsenthebung, eine Beurlaubung\nUnmittelbar nachdem der Kölner Strafrechtler Björn Gercke seine Untersuchung am Donnerstag vorstellte, enthob der selbst weitgehend entlastete Erzbischof Rainer Maria Woelki den Kölner Weihbischof und früheren Generalvikar Dominikus Schwaderlapp vorläufig seines Amtes. Auch Günter Assenmacher, der seit 25 Jahren das Kirchengericht leitet, ist erst einmal beurlaubt.\nDamit reagierte der Kardinal prompt auf die Ergebnisse des Gutachtens und machte eine entsprechende Ankündigung wahr, was beim Betroffenenbeirat auf Zustimmung stiess.\nRund 200 Beschuldigte, 300 Betroffene\nFür den Zeitraum zwischen 1975 und 2018 verzeichnet die Untersuchung 202 Beschuldigte, davon knapp zwei Drittel Kleriker. Die Zahl der Betroffenen beläuft sich auf 314, darunter 178 männliche und 119 weibliche. Bei 17 Opfern gab es keine Angabe zum Geschlecht.\nIn 24 der insgesamt 236 ausgewerteten Aktenvorgänge stellten Gercke und sein Team Pflichtverletzungen von Amtsträgern entsprechend den staatlichen oder kirchlichen Rechtsnormen fest. Dazu gehört zum Beispiel, einem Verdacht nicht nachzugehen, keine Ermittlungen aufzunehmen oder strafbares Verhalten nicht zu sanktionieren.\nKeine «Strafvereitelung»\nNeben Schwaderlapp und Assenmacher werden dem Hamburger Erzbischof Stefan Hesse (54) und dem früheren Kölner Generalvikar Norbert Feldhoff (81) solche Verstösse bescheinigt. Auch den bereits verstorbenen Erzbischöfen Joseph Höffner (1906-1987) und vor allem Joachim Meisner (1933-2017) attestiert die Anwaltskanzlei zahlreiche Verstösse – gemessen am staatlichen und kirchlichen Recht sowie am kirchlichen Selbstverständnis. In keinem einzigen Fall attestieren die Gutachter den Verantwortlichen aber eine «Strafvereitelung» im strafrechtlichen Sinn.\nPflichtverletzungen unter Meisner\nAllein Meisner ist demnach für 24 und damit fast ein Drittel aller festgestellten Pflichtverletzungen verantwortlich. Mit ihm verbindet sich nun das Schicksal seines Ziehsohns Schwaderlapp, der ihm als Verwaltungschef diente. Er bat am Donnerstag die Opfer um Verzeihung und bot dem Papst seinen Rücktritt an.\nAuch dem heutigen Erzbischof Hesse fällt die Zeit bei Meisner auf die Füsse, unter dem er ab 2006 Personalchef und von 2012 bis 2015 Generalvikar war. Er hatte schon im vorigen Jahr Rom gebeten, nach Erscheinen des Gutachtens über seine Zukunft zu entscheiden.\nGercke betonte, dass seine Ergebnisse auf der Auswertung noch vorhandener, teilweise ungeordneter und insgesamt sehr unvollständiger Akten, Protokollen und Unterlagen beruhen, die das Erzbistum 2015 wenige Monate nach Woelkis Amtsantritt zusammentrug. Darunter war auch ein persönlich geführter geheimer Ordner von Meisner, den dieser unter dem Titel «Brüder im Nebel» führte.\nUnbefriedigende Quellenlage\nWegen dieser unbefriedigenden Quellenlage muss davon ausgegangen werden, dass es sich bei den festgestellten Pflichtverstössen nur um eine Mindestzahl handelt. Neben der chaotischen Dokumentation bescheinigte Gercke den Verantwortlichen auch eine grosse Rechtsunkenntnis und einen oft unprofessionellen Umgang mit den Missbrauchsfällen.\nWoelki entlastet\nDen in den vergangenen Wochen laut gewordenen Vertuschungsverdacht gegen Woelki selbst entkräftete das Gutachten. Ihm wurde vorgeworfen, den Fall eines mit ihm befreundeten Priesters O. 2015 pflichtwidrig nicht nach Rom gemeldet zu haben. Die Begründung des Kardinals, er habe den Fall nicht gemeldet, weil O. wegen seiner Demenz nicht mehr vernehmungsfähig gewesen sei, stützte Gercke.\nAuch der Vatikan und die zuerst mit einem Gutachten beauftragte Münchner Kanzlei Westpfahl Spilker Wastl (WSW) hätten Woelkis Handeln nicht als Pflichtverletzung beurteilt, ergänzte Gercke. Diese wegen «methodischer Mängel» vom Erzbistum zurückgehaltene erste Untersuchung sollen Betroffene und Journalisten Ende kommender Woche einsehen können, um die Ergebnisse abgleichen zu können.\nDer wegen der schleppenden Missbrauchsaufarbeitung vielfach kritisierte Kardinal zeigte sich am Ende der Präsentation hin- und hergerissen. «Ich habe diesen Tag herbeigesehnt und darauf hingelebt – und gefürchtet wie nichts anderes.» Zugleich bekundete er Enttäuschung: «Wir haben erfahren, was das Wort Vertuschung bedeutet.»\nLaien entlassen, Kleriker nicht\nKlar distanzierte er sich von seinem Vorgänger Meisner, der beschworen hatte, vom Missbrauch in der Kirche «nichts geahnt» zu haben. Dies zu sagen «ist seit heute nicht mehr möglich», so Woelki. Besonders beschämend sei, dass übergriffige Laien im Kirchendienst sofort entlassen worden seien, Kleriker unter den Tätern dagegen keine Konsequenzen zu spüren bekommen hätten.\nMit der Vorstellung des Gutachtens ist die Missbrauchsaufarbeitung nicht zu Ende. Gercke präsentierte Woelki einen langen Hausaufgabenzettel. Neben einer besseren Aktenführung bedürfe es unter anderem der Weiterbildung von Führungskräften und einer professionellen Stelle für die Opferhilfe.\nGespannt geht der Blick aber erstmal in die nächste Woche. Denn die Beurlaubungen von Schwaderlapp und Assenmacher erfolgten zunächst nur vorläufig. Weitere personelle Konsequenzen will Woelki am Dienstag verkünden. (kna)\n\nKölner Missbrauchs-Gutachten: Weihbischof Schwaderlapp bietet Rücktritt an\n\n\n© Katholisches Medienzentrum, 18.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-18 16:08", "author": "Andreas Otto"}