{"id": "missbrauchsfilm-grace-a-dieu-wird-in-genf-als-theater-aufgefuehrt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Missbrauchsfilm «Grâce à Dieu» wird in Genf als Theater aufgeführt", "text": "\nDie Missbrauchsgeschichte aus dem Film «Grâce à Dieu» ist aktuell als Theaterstück in Genf – und bald auch in Givisiez FR – zu sehen. Das Stück erzählt, wie die Opfer des pädophilen Priesters Bernard Preynat aus der Diözese Lyon dafür kämpfen mussten, dass die Kirche ihre Verantwortung anerkannte.\nWie der Film von François Ozon im Jahr 2018 so handelt auch das Theaterstück «Grâce à Dieu» von drei erwachsenen Opfern von Bernard Preynat. Das berichtet die Zeitung «Le Temps» am 11. November. \nEs sind dies: Alexandre, ein glühender Gläubiger und Vater von fünf Kindern. François, ein muskulöser Kämpfer und williger «Priesterfresser». Und Emmanuel, ein verstörter Mensch, dem es nie gelungen ist, das erlittene Trauma zu überwinden.\nFünf Schauspieler für 32 Figuren\nDer Regisseur des Stücks, François Marin, hat sich mit der Inszenierung dieses Textes einer grossen Herausforderung gestellt. Er hat fünf Schauspielerinnen und Schauspielern die Rollen von 32 Personen anvertraut. Sie sind Mitglieder der Kirche, der Polizei, der Justiz, der Medien, Eltern, Ehepartner, Kinder und vieles mehr.\nDas Stück erzählt von den perversen Taten des Priesters Bernard Preynat. Und es berichtet vom Kampf der Opfer, die Wahrheit ans Licht und die Verantwortlichen der Diözese Lyon zur Anerkennung ihres Unrechts zu bringen, insbesondere den Kardinal Philippe Barbarin.\nDie Opfer der Opfer\n«In diesem Stück kann man gut nachvollziehen, wie viel die Opfer auf sich nehmen mussten, sobald sie erwachsen waren, um ihren Kampf zu führen», heisst es in «Le Temps». (cath.ch/Adapt. rp)\nAufführungen: Bis 18. November im Theater Alchimic in Genf, vom 26. November bis 12. Dezember 2021 im Théâtre des Osses in Givisiez FR (Eintritt gratis).\n\n\nVideo von Missbrauchsfilm darf in Frankreich verbreitet werden\n\n\n© Katholisches Medienzentrum, 15.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-15 15:05", "author": "cath.ch/Adapt. rp"}