{"id": "missbrauchs-dossier-belastet-polnischen-dominikaner", "tag": "International", "tag2": "International", "title": "Missbrauchs-Dossier belastet polnischen Dominikaner", "text": "\nDie polnische Provinz der Dominikaner hat einen 260-seitigen Bericht zur psychischen, sexualisierten und körperlichen Gewalt eines eigenen Ordensmanns vorgelegt. Pawel M., der mehrere Frauen vergewaltigt haben soll, sitzt in Untersuchungshaft.\nDie in Breslau ansässige Seelsorgegemeinschaft «Sankt Dominik», die von Pater Pawel M. geleitet wurde, habe unter seiner Führung Ende der 90er Jahre «alle Merkmale aufgewiesen, die es möglich machen, sie als Sekte zu bezeichnen», stellt darin die Expertenkommission aus fünf Laien und zwei Geistlichen fest. «Der Dominikaner Pawel M. hat Erwachsenen Leid zugefügt, die ihn als ihren geistlichen Führer betrachteten», heisst es in dem am Mittwoch in Warschau veröffentlichten Bericht.\nViele Jahre nichts unternommen\nDie Experten kritisieren die Ordensleitung, die viele Jahre nichts gegen den Pater unternommen habe, obwohl sich Geschädigte vielfach an sie gewandt hätten. Sie rügen eine unzureichende intellektuelle und geistliche Bildung von Ordensbrüdern und zahlreiche Mängel in der internen Struktur der Ordensgemeinschaft. Es habe etwa nur eine «amateurhafte Rechtsberatung» gegeben. «Der Fall von Pawel M. ist in gewisser Weise auch ein Beispiel für den Zustand der Kirche nicht nur in Polen, sondern in der Welt», schreibt die vom konservativen katholischen Publizisten Tomasz Terlikowski geleitete Kommission.\nDer Leiter der polnischen Ordensprovinz, Pater Pawel Kozacki, bat bei einer Pressekonferenz um Entschuldigung. Die Dominikaner wollten den Schaden und die Fehler beheben. Er verwies darauf, dass es keine Frage von Pädophilie sei. «Das Neue und Ungewöhnliche an dem Fall ist, dass der seelsorgerische, rechtliche und sexuelle Missbrauch Erwachsene betraf», so der Dominikaner-Provinzial. Die Ordensgemeinschaft zählt zu den grössten in Polen.\nSchwächste wirksam schützen\nDer Primas der katholischen Kirche in Polen und Beauftragte für Kinderschutz, Erzbischof Wojciech Polak, drückte den Betroffenen sein Mitgefühl und seine Unterstützung aus. «Wir alle in der Kirche müssen Schlussfolgerungen aus der Arbeit der Kommission ziehen und uns vor allem ihre Empfehlungen zu Herzen nehmen, damit wir uns eindeutig auf die Seite der Geschädigten stellen und die Schwächsten wirksam schützen können», erklärte er schriftlich.\nSoll mehrere Frauen vergewaltigt haben\nPawel M., der mehrere Frauen vergewaltigt haben soll, sitzt seit März in Untersuchungshaft. Eine Ordensfrau hatte ihn kurz zuvor wegen Übergriffen angezeigt. Inzwischen läuft auch ein kirchliches Verfahren gegen ihn. Der frühere Provinzial Pater Maciej Zieba, der Hinweise auf die Verbrechen ignoriert haben soll, starb im Dezember 2020. Die von den Dominikanern berufene Expertenkommission hatte seit April Dutzende Menschen angehört. Es war die erste Untersuchung von Missbrauchsfällen durch Laien, die von der Kirche in Polen in Auftrag gegeben wurde. (kna)\n\n\nPolen: Fast 300 Geistliche seit 2018 wegen sexueller Gewalt angezeigt\n\n\n© Katholisches Medienzentrum, 16.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-16 09:40", "author": "kna"}