{"id": "missbrauchskandal-kardinal-reinhard-marx-verzichtet-auf-auszeichnung", "tag": "International", "tag2": "International", "title": "Missbrauchskandal: Kardinal Reinhard Marx verzichtet auf Auszeichnung", "text": "\nMissbrauchsbetroffene begrüssen die Ankündigung des Münchner Kardinals Reinhard Marx (67), auf die Verleihung des Bundesverdienstkreuzes verzichten zu wollen.\nNach Kritik von Betroffenen bat Marx am Dienstag in einem Brief an Bundespräsident Frank-Walter Steinmeier, auf die für Freitag in Schloss Bellevue geplante Auszeichnung zu verzichten. Dies sei mit Rücksicht auf diejenigen, die daran Anstoss nähmen, der richtige Schritt.\nZuvor hatten Missbrauchsbetroffene aus Trier und aus Köln die Ehrung mit Blick auf die nicht aufgearbeitete Rolle von Marx in mehreren Missbrauchsfällen kritisiert.\n«Die Kritik, die nun von Menschen geäussert wird, die von sexuellem Missbrauch im Raum der Kirche betroffen sind, nehme ich sehr ernst, unabhängig von der Richtigkeit der einzelnen Aussagen in Offenen Briefen und in der medialen Öffentlichkeit», schreibt Marx nach Angaben seiner Pressestelle. Er fühle sich persönlich und auch als Amtsträger der Kirche der Aufarbeitung verpflichtet.»\nDer Verein Missbit aus dem Bistum Trier nannte Marx’ Entschluss die «einzig richtige Möglichkeit». Die Ankündigung, auf die Ehrung zu verzichten, zeige, dass Marx die Kritik sehr ernst nehme, sagte Missbit-Sprecher Hermann Schell. Zugleich störe ihn, dass der Münchner Erzbischof und früherer Bischof von Trier inhaltlich nicht weiter Position zu den von Betroffenen geäusserten Kritikpunkten beziehe.\nAuch der Sprecher der Betroffeneninitiative «Eckiger Tisch», Matthias Katsch, begrüsste die Entscheidung des früheren Vorsitzenden der Deutschen Bischofskonferenz. «Respekt!», kommentierte Katsch auf Twitter. Er selbst war im April gemeinsam mit dem Jesuitenpater Klaus Mertes mit dem Bundesverdienstkreuz geehrt worden. (kna)\n\n\n\nKölner Kardinal Woelki spricht mit Laienvertretern\n\n\n© Katholisches Medienzentrum, 27.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-27 18:24"}