{"id": "missbrauchsopfer-fordert-radikale-veraenderungen-in-der-kirche", "tag": "International", "tag2": "International", "title": "Missbrauchsopfer fordert radikale Veränderungen in der Kirche", "text": "\n\nFrançois Devaux, Gründer der französischen Opfervereinigung «La parole libérée», fordert tiefreichende Veränderungen in der Kirche. Angesichts der jüngsten französischen Missbrauchsstudie müsse es finanzielle Entschädigungen geben, sagte Devaux der «Welt» am Dienstag.\n«Wir haben es mit einem Massenverbrechen zu tun, das nicht wiedergutzumachen ist. Entschädigung ist ein erster Schritt, weitere müssen folgen.» Zuvor hatte sich der Betroffene bereits für den Rücktritt aller französischen Bischöfe ausgesprochen.\nDevaux sagte weiter, es brauche «eine Art Revolution». Die Kirche habe keine andere Wahl, als sich zu reformieren: Sie müsse «fast alles umwerfen, worauf sie aufbaut». Dies betreffe den Zölibat, aber auch den «Männerkult», einen Mangel an weiblicher Vertretung sowie «die Abschottung von der Aussenwelt, die Führungsstrukturen, das kanonische Recht».\nGegengewicht notwendig\nDiese Probleme könnten Bischöfe und der Papst nicht allein «unter sich regeln», mahnte Devaux: «Der systematische Missbrauch ist ein weltweites Problem, weshalb die gesamte katholische Glaubensgemeinschaft gefragt ist.» Es brauche ein «Gegengewicht» innerhalb der Institution.\nZugleich sieht der Opfervertreter den Papst gefragt: Franziskus müsse «aufräumen», so Devaux. Seine Worte seien «leer, wertlos, bedeutungslos, solange der Papst nicht ein radikales Umdenken einleitet und für null Toleranz sorgt».\nEmpfindungslose Bischöfe\nÜber die französischen Bischöfe sagte Devaux, sie hätten «alle Bodenhaftung verloren». Vielen mangele es an Sensibilität: «Manchmal frage ich mich, ob ein Leben ohne Frauen nicht dazu führt, dass sie eine Art Empfindungslosigkeit entwickeln.»\nSchockiert habe ihn das Verhalten des Vorsitzenden der französischen Bischofskonferenz, Eric de Moulins-Beaufort, der den Bericht vor der öffentlichen Vorstellung gekannt habe. «Alles, was ihm einfiel, war, den Missbrauch innerhalb der Kirche zu relativieren und mit anderen Institutionen zu vergleichen.»\nLaut der vor einer Woche vorgestellten Untersuchung gab es seit 1950 geschätzt 216’000 minderjährige Opfer sexueller Übergriffe durch Priester und Ordensleute in Frankreich. Man habe zwischen 2.900 und 3200 potenzielle Täter ermittelt, so das Ergebnis einer unabhängigen Kommission, deren Gründung die französischen Bischöfe im November 2018 in Auftrag gegeben hatten. (kna)\n\n\nPapst schämt sich wegen Missbrauchsbericht aus Frankreich\n\n\n© Katholisches Medienzentrum, 12.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-12 14:46", "author": "kna"}