{"id": "mission-erfuellt-der-kurator-von-st-margrethen-tritt-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mission erfüllt: Der Kurator von St. Margrethen tritt ab", "text": "\nDa die Kirchgemeinde St. Margrethen keinen Kirchenratspräsidenten fand, wurde sie ab 2020 von einem Kurator geleitet. Nun gibt Othmar Gerschwiler das Amt ab. Das Ziel ist erreicht: Ein neuer Kirchenratspräsident ist am Donnerstag um Mitternacht gewählt worden.\nRegula Pfeifer\nEr sei dankbar, dass St. Margrethen nun einen neuen Kirchenratspräsidenten habe, sagt Othmar Gerschwiler auf Anfrage. Damit wird Gerschwilers Amt als Kurator obsolet. Die Leitung der Kirchgemeinde übernimmt nun der reguläre Kirchgemeindepräsident.\nEin Stabsmitarbeiter der Kantonalkirche\nDer neue Kirchgemeindepräsident heisst Giovanni Vietri. Der Familienvater arbeitet als Stabsmitarbeiter in der Katholischen Administration in St. Gallen. Seine Familie ist in der Pfarrei St. Margrethen engagiert. Die Kinder sind Ministranten. Gute Voraussetzungen für ein ehrenamtliches Kirchenratspräsidium, findet Gerschwiler. Eine Nähe zur Kirche sei notwendig.\n«Wir hoffen, dass damit die Verbundenheit der Familie mit der Kirche gestärkt wird», sagt er. Er hofft auch auf einen kleinen Schneeballeffekt: Dass sich befreundete Familien ebenfalls der Kirche zuwenden.\nEin Ja für die Eigenständigkeit\nAuf Giovanni Vietri gekommen sind Leute in der Kirchenverwaltung, die ihn kannten. Der angesprochene Vietri brauchte erst Bedenkzeit, sagt Gerschwiler. Schliesslich habe er seine Bereitschaft signalisiert. Ihm wie vielen anderen in St. Margrethen sei es wichtig gewesen, als selbstständige Kirchgemeinde bestehen zu bleiben, so Gerschwiler. Ohne einen Präsidenten hätte die Kirchgemeinde mit einer Nachbar-Kirchgemeinde fusionieren müssen.\nZweimal erfolgreich\nDamit endet Othmar Gerschwilers Zeit als Kurator. Anfang 2020 hatte der damals 70-Jährige dieses Amt in St. Margrethen übernommen. Zwei Jahre zuvor hatte er dieselbe Aufgabe in Rheineck. An beiden Orten hat er seine Mission erfüllt: Beide Kirchgemeinden fanden mit seiner Unterstützung einen neuen Kirchenratspräsidenten. Ob der frühere Gemeindepräsident im Toggenburg nochmals als Kurator gefragt ist, ist unklar. Bisher hat er keine entsprechende Anfrage erhalten. Eine solche käme vom Administrationsrat, der Exekutive der römisch-katholischen Körperschaft im Kanton St. Gallen. Dieses Gremium setzt Kuratoren ein.\n«Ich habe gern als Kurator gewirkt», sagt Othmar Gerschwiler. Eine Kirchgemeinde zu leiten, sei spannend. Einige bauliche Massnahmen konnte er in der Zwischenzeit angehen. So wurde das alte Kirchlein der Pfarrei renoviert. Auch die Beleuchtung wurde verbessert. Allzu viel Zeit habe er nicht dafür verwendet, meint Gerschwiler. Er zählt rund 120 Stunden im Dienst der St. Margrether Kirchgemeinde.\nEin Amt behält Othmar Gerschwiler: Er bleibt Aktuar des Zweckverbandes, dem St. Margrethen und zwei weitere Kirchgemeinden angehören. «So bleibe ich in Verbindung mit den Kolleginnen und Kollegen», sagt Gerschwiler.\n\nIn St. Margrethen übernimmt ein Kurator das Ruder\n\n\n© Katholisches Medienzentrum, 10.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-10 12:00", "author": "Regula Pfeifer"}