{"id": "missbrauchsexperte-zollner-rechnet-mit-ruecktritten", "tag": "International", "tag2": "International", "title": "Missbrauchsexperte Zollner rechnet mit Rücktritten", "text": "\nHans Zollner, Vatikan-Experte für Missbrauchsprävention, rechnet mit dem Rücktritt von kirchlichen Verantwortlichen im Missbrauchsskandal. Möglicherweise sei dazu öffentlicher Druck nötig.\nDer Vatikan-Experte für Missbrauchsprävention Hans Zollner hofft auf eine Einigung der deutschen katholischen Bischöfe über Entschädigungs- und Anerkennungszahlungen für Missbrauchsbetroffene. «Es wäre gut, wenn sie sich verständigen», sagte er der «Süddeutschen Zeitung» (Dienstag). Ab Dienstag kommen die Bischöfe in Fulda zu ihrer Herbstvollversammlung zusammen.\nFür manche Betroffene sei das Thema sehr wichtig, sagte Zollner, der Mitglied der Päpstlichen Kinderschutzkommission ist. «Sie wollen gemessen haben, was an verlorener Lebensqualität durch Geld aufgewogen werden kann.»\nErzwungene Rücktritte möglich\nEr rechne künftig mit Rücktritten von Verantwortlichen, fügte er hinzu. «Es wird vielleicht erzwungen werden müssen durch öffentlichen Druck. Aber es wird passieren», sagte der Leiter des Kinderschutzzentrums an der Universität Gregoriana in Rom. Wer Schuld auf sich geladen habe, müsse dafür geradestehen: «Wir sind keine Sonderwelt.» Die Kirche dürfe nicht «bei dem Leid der Betroffenen stehen bleiben», sondern müsse auch fragen: «Wer hat das ermöglicht, welche Abläufe waren dafür verantwortlich, welche Personen waren dafür verantwortlich, was hat sie daran gehindert, ihrer Verantwortung gerecht zu werden?»\nAusmass des Leides noch nicht verstanden\nIn punkto Prävention stehe die katholische Kirche inzwischen «weltweit betrachtet gut da», sagte Zollner weiter. Es sei jedoch «bei weitem noch nicht so weit», dass die Institution verstanden habe, welches Leid sie über Betroffene gebracht habe. Er frage sich, warum die Kirche nicht «offener und aktiver» auf diejenigen zugehe, die «Opfer der Kirche selbst» geworden seien. Das Muster, dass die Institution zunächst verteidigt werde, lasse sich auch im Militär oder im Sport beobachten, so der Experte. «Aber bei uns sollte es nicht so sein.»\nOrientierung an zivilrechtlichem Massstab\nIn anderen Bereichen wünsche er sich ebenfalls Verbesserungen, sagte Zollner. Angehende Mediziner und Lehrer bekämen im Studium «sehr wenig bis null» über Kinderschutz vermittelt. Auch Psychologen, Sporttrainer oder Kindergärtnerinnen müssten in diesem Bereich geschult werden.\nIn Fulda soll es unter anderem um Entschädigungs- und Anerkennungszahlungen für Opfer von sexuellem Missbrauch gehen. Einem Grundsatzbeschluss aus dem Frühjahr zufolge will sich die Kirche an der zivilrechtlichen Schmerzensgeld-Tabelle orientieren. Diese sehen für sexuellen Missbrauch derzeit Summen zwischen 5000 und 50’000 Euro pro Fall vor. Zuvor waren Leistungen von bis zu 400’000 Euro im Gespräch. (kna)\n\n© Katholisches Medienzentrum, 22.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-22 17:23", "author": "Der Vatikan-Experte für Missbrauchsprävention Hans Zollner hofft auf eine Einigung der deutschen katholischen Bischöfe über Entschädigungs- und Anerkennungszahlungen für Missbrauchsbetroffene. «Es wäre gut, wenn sie sich verständigen», sagte er der «Süddeutschen Zeitung» (Dienstag). Ab Dienstag kommen die Bischöfe in Fulda zu ihrer Herbstvollversammlung zusammen."}