{"id": "missbrauch-im-kirchlichen-umfeld-selbsthilfegruppe-gruender-fuer-prix-courage-nominiert", "tag": "Schweiz", "tag2": "Schweiz", "title": "Missbrauch im kirchlichen Umfeld: Selbsthilfegruppe-Gründer für «Prix Courage» nominiert", "text": "\nGegenüber kath.ch hat Albin Reichmuth vom langen Weg der Aufarbeitung seiner Missbrauchsgeschichte erzählt. Nun schlägt ihn die Zeitschrift «Beobachter» für den «Prix Courage» vor.\n\n\n\n\n\n\n\n©  zVg\n\n\nAlbin Reichmuth\n\n\n\nSeit mehreren Jahren setzt sich Albin Reichmuth aktiv für die Opfer von Übergriffen durch katholische Würdenträger ein: 2019 hat er eine Selbsthilfegruppe für Betroffene ins Leben gerufen. \n2021 folgte die Gründung des Fördervereins «IG für Missbrauchsbetroffene im kirchlichen Umfeld».\nGewinner steht Ende Oktober fest\nNun schlägt ihn die Zeitschrift «Beobachter» für die diesjährige Verleihung des «Prix Courage» vor, zusammen mit sechs weiteren Personen, die Mut bewiesen haben. Wählen wird sowohl die Leserschaft wie auch eine Jury. Deren Stimmen würden je zur Hälfte gewichtet, wie die Zeitschrift schreibt. Der oder die Gewinnerin soll am 29. Oktober bekanntgegeben werden.\nAlbin Reichmuth wurde im Alter von neun Jahren erstmals durch den damaligen Pfarrer der katholischen Kirche Trimbach SO missbraucht. Das Martyrium des Knaben zog sich über sechs Jahre, bis 1962, hin. Was er erlebt hatte, behielt er während Jahren für sich. Nach einem Burn-out 2010 begann er im Rahmen einer Psychotherapie, das Erlittene aufzuarbeiten. (kath.ch)\n\n\n“Bedürfnis, Erlittenes nach aussen zu tragen, wächst”\n\n\n© Katholisches Medienzentrum, 11.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-11 13:21", "author": "kath.ch"}