{"id": "missbrauchsskandal-erschuettert-kirche-in-polen-vatikan-bestrafte-fuenf-bischoefe", "tag": "International", "tag2": "International", "title": "Missbrauchsskandal erschüttert Kirche in Polen: Vatikan bestrafte fünf Bischöfe", "text": "\nJanusz Szymon verklagt das katholische Bistum Bielsko-Zywiec in Südpolen auf umgerechnet etwa 670’000 Euro Schmerzensgeld. Als er in den 80er Jahren Ministrant war, habe ihn ein Priester hundertfach sexuell missbraucht.\nOliver Hinz\n1993 und 2007 informierte Szymon den damaligen Ortsbischof Tadeusz Rakoczy darüber. Aber dieser habe nichts gegen den Geistlichen unternommen, sondern ihn im Gegenteil zum Prälaten befördert. Erst 2015 unter dem neuen Ortsbischof Roman Pindel, Rakoczys Nachfolger, bestrafte die Kirche den Missbrauchstäter.\nPolens Gerichte haben bereits über mehrere Schmerzensgeldforderungen gegen Bistümer und Ordensgemeinschaften entscheiden müssen. So verfügten sie etwa eine Zahlung von 230’000 Euro an eine Frau, die als Kind mehrfach von einem Ordensmann vergewaltigt wurde.\nPolens Hierarchie ziert sich\nZu den Zivilprozessen kommt es auch deshalb, weil die Kirche in Polen im Gegensatz zu den Leitlinien der Deutschen Bischofskonferenz bisher «Schadenersatzzahlungen» an Missbrauchsopfer ablehnt, die über eine Übernahme von Therapiekosten hinausgehen. Sie sieht hierbei die Missbrauchstäter in der Verantwortung, nicht Bistümer und Orden.\nAber allein seit März verhängte der Vatikan Disziplinarstrafen gegen fünf polnische Bischöfe wegen Versäumnissen beim Umgang mit Missbrauchsfällen. Darunter sind neben dem emeritierten Bischof Rakoczy (83) auch der Danziger Alterzbischof Slawoj Leszek Glodz (75) und der 2020 zurückgetretene Bischof von Kalisch (Kalisz), Edward Janiak (68).\nGottesdienstsperre\nZuletzt wurden die emeritierten Bischöfe von Grünberg (Zielona Gora) und Landsberg (Gorzow) sowie Kalisch, Stefan Regmunt (70) und Stanislaw Napierala (84), gemassregelt. Alle fünf dürfen entweder in ihren ehemaligen Diözesen oder überhaupt an keinen öffentlichen Gottesdiensten mehr teilnehmen.\nDer Vatikan verpflichtete die Bischöfe ausserdem zur Zahlung eines «angemessenen» Geldbetrags an eine Kirchenstiftung, die Präventionsmassnahmen gegen sexualisierte Gewalt an Minderjährigen unterstützt. Solche Strafen erhielt im November bereits der Breslauer Kardinal Henryk Gulbinowicz kurz vor seinem Tod im Alter von 97 Jahren. Der Vatikan untersagte ihm zudem die Nutzung von Bischofsinsignien sowie eine Trauerfeier und Beisetzung in der Kathedrale.\nKardinal unter Beobachtung\nDie Apostolische Nuntiatur gab zwar kein konkretes Vergehen des ehemaligen Breslauer Erzbischofs (1976-2004) bekannt. Die Strafen waren aber der Abschluss eines Verfahrens, das das Erzbistum eröffnete, nachdem ein Mann Gulbinowicz 2019 öffentlich beschuldigt hatte, ihn 1990 als Jugendlichen sexuell missbraucht zu haben.\nIn all diesen Fällen führten polnische Bischöfe die Untersuchungen gegen ihre Mitbrüder selbst durch. Mit der Prüfung des Vorwurfs der Missbrauchsvertuschung gegen einen der prominentesten Kirchenmänner Polens, Kardinal Stanislaw Dziwisz, beauftragte der Vatikan nun jedoch den Vorsitzenden des Rates der Europäischen Bischofskonferenzen (CCEE) und emeritierten Erzbischof von Genua, Kardinal Angelo Bagnasco.\nKrakauer Vergangenheit\nDziwisz galt für viele Polen bislang als unantastbar. Der 82-Jährige war Privatsekretär des heiligen Papstes Johannes Paul II. (1978-2005) und anschliessend bis 2016 Erzbischof von Krakau. Bagnasco besuchte Polen vom 17. bis 26. Juni, sah Dokumente ein und führte Gespräche, wie die Vatikanbotschaft in Warschau am Wochenende mitteilte.\nSeine Aufgabe war demnach «die Überprüfung der auch öffentlich signalisierten Vernachlässigung durch Kardinal Stanislaw Dziwisz während seiner Amtsführung als Metropolitan-Erzbischof von Krakau (2005-2016)».\nAnschuldigungen zurückgewiesen\nDer italienische Kardinal werde nun dem Heiligen Stuhl über die Ergebnisse seiner Visite berichten. Dziwisz selbst hatte mehrfach eine unabhängige Untersuchung der Vorwürfe gegen ihn vorgeschlagen, die Anschuldigungen aber stets zurückgewiesen.\nDer Vorsitzende der Bischofskonferenz, Erzbischof Stanislaw Gadecki, hatte sich bereits im November dafür ausgesprochen, dass der Vatikan die in einer polnischen TV-Reportage erhobenen Vorwürfe gegen Dziwisz prüft. Gleichzeitig betonte er, «dass die Kirche in Polen dem Kardinal für seinen langjährigen Dienst an der Seite des heiligen Johannes Paul II. dankbar ist».\nKirche unter Druck\nEgal welches Urteil der Vatikan im Fall Dziwisz sprechen wird, die Missbrauchsskandale haben das Vertrauen der Polen in die Kirche schon massiv erschüttert. Auch die staatliche Aufarbeitungskommission für sexuellen Kindesmissbrauch erhöht jetzt den Druck auf die Kirche.\nSie verlangt die Herausgabe von Akten. Dazu sind die Bischöfe bisher nicht bereit. (kna)\n\n\n\nHans Zollner: “Sexuelle Gewalt hat es immer gegeben und sie ist ein Tabu”\n\n\n© Katholisches Medienzentrum, 28.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-28 13:33", "author": "Oliver Hinz"}