{"id": "missbrauch-vertuscht-polnischer-bischof-muss-gehen", "tag": "International", "tag2": "International", "title": "Missbrauch vertuscht: Polnischer Bischof muss gehen", "text": "\nEin Dokumentarfilm brachte den Fall ins Rollen: Der Bischof von Kalisz soll sexuellen Missbrauch gedeckt haben. Nun trat der Geistliche zurück. Das dortige Priesterseminar wird vorübergehend geschlossen.\nPapst Franziskus hat am Samstag den vollständigen Rücktritt von Bischof Edward Janiak (68) von Kalisz (Kalisch) in Polen angenommen. Dem Bischof werden Versäumnisse beim Umgang mit sexuellem Kindesmissbrauch durch einen Priester vorgeworfen.\nDer Erzbischof von Lodz übernimmt die Geschäfte\nNach Angaben der Vatikanbotschaft in Warschau muss sich Janiak während der andauernden Untersuchung weiter ausserhalb seines ehemaligen Bistums aufhalten.\nBereits im Juni hatte Franziskus den Bischof beurlaubt und dem Erzbischof von Lodz, Grzegorz Rys, die einstweilige Leitung der Diözese Kalisz übertragen. Wie der Vatikan am Samstag weiter mitteilte, soll Rys das Bistum vorerst weiter im Auftrag des Papstes leiten.\nSchliessung des Priesterseminars\nDie vatikanische Bischofskongregation hatte Ende Mai den Posener Erzbischof Stanislaw Gadecki als zuständigen Metropoliten beauftragt, die Vorwürfe gegen Janiak zu prüfen. Ergebnisse des Verfahrens wurden noch nicht bekanntgegeben.\nDie vatikanische Kleruskongregation ordnete allerdings als Folge der apostolischen Visitation die vorübergehende Schliessung des Priesterseminars des Bistums Kalisz an, so die Nuntiatur. Weitere Angaben machte sie dazu nicht. Die Seminaristen sollen ihr Studium im benachbarten Erzbistum Poznan (Posen) fortsetzen.\nBischof wimmelt Eltern ab\nDie Mutter und der Vater eines Jungen, der von einem Geistlichen sexuell missbraucht wurde, hatten ihr Gespräch mit Janiak aufgezeichnet. So ist zu hören, wie der Bischof damals den Priester gegen die Missbrauchsvorwürfe in Schutz nahm und die Eltern abwimmelte. Erst als die Staatsanwaltschaft dem Bistum im Dezember 2018 den Beginn eines Verfahrens gegen den Pfarrer mitteilte, soll Janiak eine kirchliche Untersuchung des Falls angeordnet und den Vatikan unterrichtet haben.\nJaniak wies die Anschuldigungen gegen ihn zurück. In einem Brief, den die Zeitung «Gazeta Wyborcza» veröffentlichte, beschwerte er sich bitter über Polens Primas Erzbischof Wojciech Polak, der sofort nach der Veröffentlichung des Films eine Untersuchung durch den Vatikan veranlasst hatte. Polak ist auch Kinderschutzbeauftragter der Polnischen Bischofskonferenz.\nFilm hilft zur Aufklärung bei\nDer Film «Das Versteckspiel» ist die zweite viel beachtete Doku des Regisseurs Tomasz Sekielski über Kindesmissbrauch in der katholischen Kirche. Nach der ersten Dokumentation «Nur sag es niemandem» 2019 hatten Polens katholische Bischöfe Versäumnisse beim Schutz von Kindern vor sexuellem Missbrauch eingeräumt. «Wir gestehen, dass wir als Hirten der Kirche nicht alles getan haben, um Leid zu verhindern», erklärten sie in einer damals in den Kirchen verlesenen Botschaft an die Gläubigen. (kna)\n\n\nPapst ernennt Administrator für polnische Diözese Kalisz\n\n\n© Katholisches Medienzentrum, 17.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-17 16:42", "author": "kna"}