{"id": "missbrauchsgutachten-belastet-hamburger-erzbischof-hesse", "tag": "International", "tag2": "International", "title": "Missbrauchsgutachten belastet Hamburger Erzbischof Heße", "text": "\nDas Gutachten zum Umgang mit Missbrauchsfällen im Erzbistum Köln belastet unter anderen den Hamburger Erzbischof Stefan Heße (54) – wegen elf Pflichtverletzungen.\nMichael Althaus\nDie Anwaltskanzlei Gercke & Wollschläger attestiert dem früheren Kölner Personalchef und Generalvikar in ihrer am Donnerstag in Köln präsentierten Untersuchung elf Pflichtverletzungen in neun Aktenvorgängen. Konkret soll Heße versäumt haben, kirchenrechtliche Voruntersuchungen zur Aufklärung von Missbrauchsvorwürfen einzuleiten oder einzelne Fälle entgegen der Vorschriften nicht nach Rom gemeldet haben.\nAnschuldigungen zurückgewiesen\nHeße ist seit 2015 Erzbischof von Hamburg und war zuvor ab 2006 Personalchef und von 2012 bis 2015 Generalvikar im Erzbistum Köln. Bereits im Vorfeld der Studienpräsentation bekannt gewordene Anschuldigungen hatte er stets zurückgewiesen.\nKein Protokoll erstellen lassen\nNach Aktenstudium und Anhörung Heßes werfen die Gutachter ihm zum Beispiel vor, sein Einverständnis gegeben zu haben, dass über ein Gespräch mit einem beschuldigten Priester kein offizielles Protokoll geführt wurde. So habe er möglicherweise die Akte des Beschuldigten «sauber» halten wollen.\nHeße erklärte gegenüber den Gutachtern, bei Übernahme des Amts des Personalchefs nicht auf den Umgang mit Missbrauchsfällen vorbereitet gewesen zu sein. Er versicherte, alle eingegangenen Verdachtsfälle an den damaligen Erzbischof gemeldet zu haben.\nRechtslage unklar\nDie Studie hält Heße zugute, dass in seine Amtszeit als Personalchef jenes Jahr 2010 fiel, als Missbrauchsmeldungen «flutartig» im Erzbistum Köln eingegangen und die Verantwortungsträger mit «einer neuen Dimension des Problems» konfrontiert worden seien. Ausserdem habe angesichts zahlreicher rechtlicher Änderungen in vielerlei Hinsicht Unklarheit im Hinblick auf die Rechtslage geherrscht. Heße habe sich auf den teilweise unzureichenden Rat von Offizial Günter Assenmacher (69) und der damaligen Justiziarin verlassen.\nVorwürfe teilweise ausgeräumt\nHeße sei bereit gewesen, zu allen Vorwürfen Stellung zu nehmen, sagte Studienautor Björn Gercke. Der Erzbischof habe viele Tausend Seiten Aktenmaterial vorgelegt bekommen. Zur Anhörung sei er zusammen mit seinem Anwalt und seinem Justiziar gekommen. In einigen Fällen sei es Heße gelungen, die Vorwürfe gegen ihn auszuräumen.\nDie Studie belastet auch den Kölner Weihbischof und früheren Generalvikar Dominikus Schwaderlapp (53), den früheren Kölner Generalvikar Norbert Feldhoff (81) sowie die bereits verstorbenen Erzbischöfe Joseph Höffner (1906-1987) und Joachim Meisner (1933-2017). Den amtierenden Kölner Erzbischof Rainer Maria Woelki (64), der das Gutachten in Auftrag gegeben hatte, treffen laut der Untersuchung keine Vorwürfe. In keinem einzigen Fall attestieren die Gutachter den Verantwortlichen Strafvereitelung im strafrechtlichen Sinn.\nAls erste Reaktion auf die Präsentation entband Woelki Weihbischof Schwaderlapp und Offizial Assenmacher von ihren Aufgaben. Am Dienstag will er sich zu weiteren Konsequenzen äussern. (kna)\n\nKölner Missbrauchs-Gutachten: Weihbischof Schwaderlapp bietet Rücktritt an\n\n\n© Katholisches Medienzentrum, 18.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-18 16:07", "author": "Michael Althaus"}