{"id": "missionsgesellschaft-bethlehem-schliesst-missbrauchs-untersuchung-ab", "tag": "Schweiz", "tag2": "Schweiz", "title": "Missionsgesellschaft Bethlehem beendet Missbrauchs-Untersuchung", "text": "\nVier Priester der Missionsgesellschaft Bethlehem (SMB) haben sich der sexuellen oder psychischen Gewalt an Kindern und Jugendlichen schuldig gemacht. Das ergab eine Untersuchung. Die Ereignisse fanden im Zeitraum 1950 bis 1965 statt.\nDamit sind die Untersuchungen im Bereich Missbrauch bei der SMB abgeschlossen, erklärte SMB-Generalökonom Patrice Riedo auf Anfrage. Man habe sich auf den genannten Zeitraum beschränkt, weil es Klagen gaben. «Nach dem heutigen Stand ist nichts mehr bekannt.» Sollten jedoch neue Vorwürfe bekannt werden, werde die Missionsgesellschaft diese untersuchen.\nZwei SMB-Mitglieder wurden 1952 beziehungsweise 1954 verurteilt. Das teilt die Missionsgesellschaft am Dienstag mit. Diese hatte 2018 zwei Historikerinnen mit der Aufarbeitung der Vorfälle beauftragt.\nZwei Direktbetroffene\nAm 27. April 2018 machte die SMB zwei unabhängig voneinander erfolgte Meldungen publik, von denen sie unmittelbar zuvor erfahren hatte. Zwei Direktbetroffene hatten damals von Übergriffen berichtet, «die mindestens 50 und mehr Jahre zurücklagen».\nDie Missionsgesellschaft habe sich bereits vor zwei Jahren bei den Betroffenen entschuldigt. Um Klarheit über die Verhältnisse in der Zeit von 1950 bis 1965 zu gewinnen, beauftragte die SMB zwei Historikerinnen mit einer Untersuchung.\nMitglieder geschützt\nBei ihrer historischen Recherche stützten sich die beiden Historikerinnen auf Akten aus dem SMB-Archiv, dem bischöflichen Archiv des Bistums Basel, den Staatsarchiven der Kantone Schwyz und Aargau, auf diverse gedruckte Quellen und Zeitschriften sowie auf vier systematisch geführte Interviews mit Zeitzeugen.\nIm Fazit schreiben die Autorinnen: «Obwohl die Missionsgesellschaft in der Theorie sexuelle Handlungen mit Minderjährigen verurteilte, war für sie der eigene gute Ruf sowie das damit verbundene Schicksal der einzelnen Mitglieder massgebend und nicht der Schutz der Opfer.»\nWarnende Stimmen missachtet\nEs habe zwar einzelne Stimmen innerhalb und ausserhalb der SMB geben, welche sich für die Kinder und Jugendlichen stark machten und ein härteres Durchgreifen forderten. Diese vermochten sich jedoch «kaum durchzusetzen.»\nMit der Untersuchung haben sich die SMB-Verantwortlichen intensiv auseinandergesetzt, heisst es in der Mitteilung weiter. «Es war uns ein wichtiges Anliegen, Klarheit zu schaffen», so Generaloberer Josef Meili. Das tue nun der vorliegende Bericht. «Wir bedauern das Verhalten einzelner SMB-Mitglieder ausserordentlich und entschuldigen uns bei den Opfern und ihren Angehörigen.»\nÜbergriffen vorbeugen\nDie SMB hat nun gemeinsam mit den Gremien der Schweizer Bischofskonferenz und den Diözesen Vorkehrungen getroffen, um Fälle sexueller Übergriffe und psychischer Gewalt zu verhindern. Die SMB verweist auf die im März 2019 von der Bischofskonferenz zusammen mit der Vereinigung der Höheren Ordensobern der Schweiz erlassenen Richtlinien zur Prävention von sexuellen Übergriffen.\nDie Umsetzung der Richtlinien werde von einem Fachgremium der Bischofskonferenz und von diözesanen Fachgremien begleitet und gewährleistet. Diesem Standard wolle die SMB folgen.\nNeuer Aufruf\nDie Missionsgesellschaft ruft zudem Personen, die von Übergriffen betroffen waren, sind oder davon wissen, sich an die entsprechenden Anlaufstellen in den Bistümer  zu wenden oder direkt an die SMB zu wenden.\nFür Personen, die sich lieber an eine von der Kirche unabhängige Institution wenden möchten, hat die SMB eine Anlaufstelle bei der privaten Stiftung Linda eingerichtet.\nDie SMB ist eine 1921 gegründete Missionsgesellschaft Apostolischen Lebens von Priestern und Brüdern mit Sitz in Immensee. Ihre Mitglieder arbeiten am missionarischen Dienst der Kirche in Asien, Afrika, Lateinamerikas und Europa.\n\n\nWeltliche Lehrpersonen für Übergriffe am Gymnasium Immensee verantwortlich\n\n\n© Katholisches Medienzentrum, 01.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-01 15:39", "author": "Damit sind die Untersuchungen im Bereich Missbrauch bei der SMB abgeschlossen, erklärte SMB-Generalökonom Patrice Riedo auf Anfrage. Man habe sich auf den genannten Zeitraum beschränkt, weil es Klagen gaben. «Nach dem heutigen Stand ist nichts mehr bekannt.» Sollten jedoch neue Vorwürfe bekannt werden, werde die Missionsgesellschaft diese untersuchen."}