{"id": "missbruch-und-segnungen-katholische-kirche-verschaerft-ihr-strafrecht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Missbrauch und Segnungen: Katholische Kirche verschärft ihr Strafrecht", "text": "\nDie katholische Kirche verschärft ihr Strafrecht. Mit der am Dienstag veröffentlichten Reform werden vor allem Delikte wie Missbrauch, Verletzung der Aufsichtspflicht und finanzielle Vergehen genauer bestimmt und stärker geahndet. Aber auch die verbotene Sakramentenspendung ist betroffen.\nZudem formuliert das kirchliche Gesetzbuch Strafen detaillierter. Dabei ist es Kirchenoberen in keinem Fall mehr freigestellt, ob sie erwiesene Vergehen bestrafen oder nicht.\nSo wird sexueller Missbrauch nun nicht mehr unter Verstössen gegen die Zölibatspflicht aufgeführt, sondern zählt wie Mord oder Abtreibung als Straftat «gegen Leben, Würde und Freiheit des Menschen».\nAmtsmissbrauch, Minderjährige, Pornographie\nGenannt werden weiters Besitz und Verbreitung von Pornografie von Minderjährigen sowie der Missbrauch von Amtsautorität bei sexuellen Vergehen gegen volljährige Untergebene.\nAuch wer Urteile oder Strafdekrete nicht ausführt oder Anzeigen nicht wie vorgesehen weitergibt, muss jetzt bestraft werden.\nVermögensdelikte\nMit der Reform des VI. Buchs im Codex Iuris Canonici (CIC) greift die Kirche Entwicklungen der vergangenen Jahrzehnte auf. Seit dem Bekanntwerden der Missbrauchsskandale hatte der Vatikan bereits neue Einzelgesetze und Regelungen erlassen. Deren Bestimmungen sind nun in das allgemeine Gesetzbuch aufgenommen. Schärfer geahndet werden nun auch Vermögensdelikte.\nGrobe Fahrlässigkeit bei der Verwaltung von Kirchengütern wird ebenso geahndet wie derjenige, der ohne vorgeschriebene Beratung oder Erlaubnis Kirchengut veräussert. Neben der Strafe gibt es oft eine Pflicht zur Wiedergutmachung.\nVerbotene Sakramentenspendung\nAls Delikte explizit aufgenommen wurden in den CIC aber auch der Versuch einer Weihe von Frauen sowie die Spendung von Sakramenten an jemanden, dem der Empfang verboten ist, etwa wiederverheiratet Geschiedenen, die nicht unter die Ausnahme von «Amoris Laetitia» fallen.\nDa die Kirche keine Freiheitsstrafen verhängen kann, regelt sie Beugestrafen wie Exkommunikation oder Suspension genauer. Unter den Sühnestrafen werden nun auch Geldstrafen genannt sowie der ganze oder teilweise Entzug von Gehaltsansprüchen. Für mögliche Straferlasse werden schliesslich genauere und höhere Hürden festgelegt.\nDie Arbeit an der Strafrechtsreform dauerte CIC-Informationen zufolge gut zwölf Jahre. In die Arbeiten waren Bischofskonferenzen weltweit, die Kurie und einzelne Kirchenjuristen eingebunden. (cic)\n\n\n\nUS-Bischof wegen Umgang mit Missbrauchsfällen zurückgetreten\n\n\n© Katholisches Medienzentrum, 01.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-01 11:30"}