{"id": "missbrauch-und-machtmissbrauch-nicolas-betticher-schreibt-papst-franziskus", "tag": "Schweiz", "tag2": "Schweiz", "title": "Missbrauch und Machtmissbrauch: Nicolas Betticher schreibt Papst Franziskus", "text": "\nDie französische Bischofskonferenz will Geld von Gläubigen, um Missbrauchsopfer zu entschädigen. Persönliche Konsequenzen hat bislang aber kein Bischof gezogen. «Das geht nicht», findet der Berner Pfarrer Nicolas Betticher. Er will dem Papst schreiben.\nRaphael Rauch\nWie beurteilen Sie die aktuelle Missbrauchsdiskussion in Frankreich?\nNicolas Betticher: Ich bin schockiert. Es gibt mindestens 330’000 Missbrauchsfälle – und nichts passiert. Die Bischöfe und die Katholiken nehmen den Skandal einfach hin. Wie kann es sein, dass Katholiken gegen die «Ehe für alle» auf die Strasse gehen – aber schweigen vor der Tatsache, dass so vielen Kindern und Jugendlichen Leid angetan worden ist? Ich vermisse das Signal: Jetzt reicht’s! \n«Für die Opfer ist das ein Schlag ins Gesicht.»\nUnd es kann nicht sein, dass der Präsident der französischen Bischofskonferenz sagt: Bitte gebt uns Geld, um die Opfer zu entschädigen für die Fehler von Bischöfen, die zum Teil noch im Amt sind. Das ist absurd. Für die Opfer ist das ein Schlag ins Gesicht.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nPfarrei Bruder Klaus in Bern\n\n\n\nSie haben letzten Sonntag in Ihrer Predigt ein Zeichen gesetzt. Welches?\nBetticher: Papst Franziskus hat den synodalen Prozess in Rom eröffnet. Allerdings vermisse ich ein Zeichen, dass sich wirklich etwas ändert. Ich habe in meiner Predigt angekündigt, dass ich einen Brief an den Papst schreiben werde. So kann es nicht weitergehen. Ich sehe auch den synodalen Prozess von Papst Franziskus in Gefahr.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus feiert einen Gottesdienst im Petersdom anlässlich der Eröffnung der Weltsynode der katholischen Kirche, am 10. Oktober 2021 im Vatikan.\n\n\n\nWarum?\nBetticher: Der synodale Prozess wird von der Missbrauchskrise überschattet. Wir können nicht glaubwürdig über den Glauben, über das Evangelium und das Hören auf den Heiligen Geist sprechen, wenn wir die Machtfrage nicht endlich angehen. Dafür brauchen wir vom Papst aber ein Signal, dass er nicht nur zuhören will, sondern wirklich eine Gewaltenteilung in der Kirche einführen will. Ein Bischof kann nicht der oberste Richter, der oberste Personalchef, der erste Stratege und noch dazu ein guter Hirte und spiritueller Vater sein. Das ist ein Systemfehler und schadet den Bischöfe selbst. Die Gesetzeslage muss dringend überarbeitet werden.\n\nInzwischen haben Sie den Brief formuliert…\nBetticher: Wer will, kann den Brief in meiner Pfarrei unterschreiben. Ich werde den Brief dann meinem Bischof weiterleiten, Felix Gmür. Und zwar mit der Bitte, diesen Papst Franziskus zukommen zu lassen. Zum Beispiel während des Ad-limina-Besuchs im November.\n«Ich kann nicht einfach zuschauen und nichts machen.»\nGlauben Sie, dass Papst Franziskus sich von Ihrem Brief beeindrucken lässt?\nBetticher: Ich kann nicht einfach zuschauen und nichts machen. Wir müssen die Machtkonzentration entkoppeln und unabhängige Gerichte und Kontrollinstanzen in jedem Land einsetzen. Dafür kämpfe ich.\nDer Kapuziner Joël Allaz hat sowohl in der Schweiz als auch in Frankreich Minderjährige missbraucht. Könnte es sein, dass durch die französische Studie Fälle mit Schweiz-Relevanz ans Licht kommen?\nBetticher: Ich kenne die französische Studie nicht, das sind ja Tausende von Seiten, in die man sich erst einarbeiten müsste. Aber es ist kein Geheimnis, dass problematische Priester von Diözese zu Diözese weitergereicht wurden. Von daher rechne ich damit, dass auch Fälle mit Schweiz-Bezug in der französischen Studie auftauchen.\n\n\n\n\n\n\n\n©  Keystone\n\n\nVon links SBK-Generalsekretär Erwin Tanner, Bischof Joseph Bonnemain und Bischof Felix Gmür.\n\n\n\nDie Schweizer Bischofskonferenz plant nun ebenfalls eine Studie zur Aufarbeitung des Themas Missbrauch. Sie waren früher Kanzler, Offizial und Generalvikar des Bistums Lausanne, Genf und Freiburg. Werden Sie sich an der Studie beteiligen?\nBetticher: Selbstverständlich.\n\n\n\n\n\n\n\n©  Ruben Sprich «pfarrblatt» Bern\n\n\nNicolas Betticher\n\n\n\nUnd wenn es um mögliche Pflichtverletzungen geht?\nBetticher: Ich scheue keine Fragen. Nicht nur die Archive der Bistümer müssen untersucht werden, sondern auch jene der Bischofsvikariate, der Pfarreien und auch die Archive der staatskirchenrechtlichen Körperschaften. Und dazu müssen auch viele Mitarbeitende befragt werden, denn manches wurde früher nur mündlich behandelt.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nBischof Charles Morerod und Sapec-Gründer Jacques Nuoffer\n\n\n\nDie Westschweizer Opfer-Vertretung SAPEC kritisiert gegenüber cath.ch: «Die Schweizer Bischöfe bitten seit 2010 um Vergebung, aber eine Voruntersuchung wird erst 2022 stattfinden.» Warum dauert das in der Schweiz so lange?\nBetticher: Ich vermute, dass sich die Bischöfe lange Zeit nicht über das Procedere einig waren. Es ist ein komplexes Verfahren mit vielen Akteuren: Bischofskonferenz, RKZ, die Orden – und alles immer in drei Sprachen. Trotzdem ist das lange Warten nicht gut und es wird Zeit, dass die Forscherinnen und Forscher loslegen können.\n\n\n\n\n\n\n\n©  KEYSTONE\n\n\nDie Schweizer Bischofskonferenz 1985.\n\n\n\nWie beurteilen Sie die Diskussion um den Stellenwert des Beichtgeheimnisses in Frankreich?\nBetticher: Das ist eine Phantom-Debatte. Mal ganz ehrlich: Welcher Missbrauchstäter geht beichten? Aber Opfer kommen zu seelsorglichen Gesprächen oder Beichten. Und da stellt sich die Frage des Beichtgeheimnisses schon.\n«Ich würde dem Mitbruder die Absolution verwehren.»\nWie würden Sie reagieren, wenn ein Mitbruder bei Ihnen einen Missbrauchsfall beichten würde?\nBetticher: Auch in der Schweiz fällt das Beichtgeheimnis unter das Berufsgeheimnis. Aber ich würde dem Mitbruder die Absolution verwehren und mit ihm ausserhalb des Beichtgespräches sprechen, damit er sich selbst anzeigt. \nUnd wenn ein Opfer in den Beichtstuhl käme?\nBetticher: Ich würde das Opfer ebenfalls einladen, mir noch einmal alles ausserhalb der Beichte zu sagen, damit ich dann die richtigen Massnahmen treffen kann. Das sind wir den Opfern schuldig. Es geht darum, alles zu tun, um weitere Missbräuche zu verhindern.\n\n\n\n\n\n\n\n©  Keystone\n\n\nVon links Weihbischof Pierre Farine, Bischof Bernard Genoud, Nicolas Betticher. Sie informieren 2009 über den bösartigen Tumor in der Lunge Bernard Genouds.\n\n\n\n* Nicolas Betticher (60) stammt aus Freiburg und ist Pfarrer von Bruder Klaus in Bern. Von 1995 bis 2000 war er Sprecher der Schweizer Bischofskonferenz. Danach war der CVP-Politiker ein halbes Jahr Mitarbeiter von Bundesrätin Ruth Metzler. Im Juli 2001 wurde der Laientheologe Kanzler des Bistums Lausanne, Genf und Freiburg. 2007 wurde er zum Priester geweiht und Offizial. 2009 ernannte ihn Bischof Bernard Genoud zum Generalvikar.\nNach Genouds Tod begann Bettichers Stern zu sinken. Charles Morerod wollte nicht mit Betticher zusammenarbeiten. Betticher ging nach Bern als Sekretär der Nuntiatur und war als Priester im Pastoralraum Bern tätig. Seit 2015 ist er Pfarrer und Pfarreileiter von Bruder Klaus in Bern. Seit Ende 2020 ist er im Bistum Basel inkardiniert.\n\nBettichers Brief an Papst Franziskus\n«Lieber Heiliger Vater,\nwir sind Mitglieder einer Pfarrei des Bistums Basel in der Schweiz. Sie ist unter dem Schutz des Heiligen Bruder Klaus, ein Laie, Familienvater und Ehemann, der Gott im Bescheidenen, in der Stille des eucharistischen Gebetes gefunden hat. Er war auch ein Mann des Friedens und der Eintracht.\nWir alle danken Ihnen, Heiliger Vater, für den synodalen Prozess, den Sie initiiert haben. Wir machen mit und freuen uns! Wir werden, gemeinsam mit unserem Bischof Felix Gmür und allen anderen Pfarreien des Bistums, versuchen still zu werden, zu beten, dem Heiligen Geist viel Platz einzuräumen und auch die Zeichen der Zeiten zu erkennen. Was will Gott heute von uns? Wohin will er seine Kirche hinführen?\nSie wünschen, dass das Volk Gottes mitbetet, mitfühlt und mitdenkt. Das werden wir machen.\nAber: Sobald wir mit Mitchristen über die Kirche und den synodalen Prozess sprechen, kommt unmittelbar das Missbrauchsthema an erste Stelle. Es überschattet die ganze Synode! An Stelle über das Evangelium und über das Heil und die Liebe Gottes zu sprechen, rückt immer wieder dieses furchtbare Thema in das Zentrum.\nWir können dies sehr gut verstehen, weil eben die Kirche keine wesentlichen tiefgreifenden Antworten auf den Machtmissbrauch aller Art in der Kirche gibt.\nHeiliger Vater, wir bitten Sie: geben Sie uns ein konkretes Zeichen, auch nur im Ansatz, dass wir die Strukturen der Kirche rund um die Macht in der Kirche ändern müssen. Entscheiden Sie das Prinzip einer Gesetzesänderung, die unabhängige Gerichte und Aufsichtsbehörden weltweit ermöglicht. Das würde die Bischöfe entlasten und der Kirche eine gewisse Glaubwürdigkeit zurückgeben.\nErst dann kann dieses verheerende Thema des Machtmissbrauchs im Ansatz entdramatisiert werden.\nErst dann werden wir wirklich eine Synode erleben, so wie Sie es sich wünschen.\nGerne wirken wir im synodalen Prozess mit. Aber bitte: setzen Sie ein klares Signal.\nDanke!\nTief im Gebet und in der Hoffnung verbunden\nNicolas Betticher, Pfarrer»\n\n\n\nNicolas Betticher: „Ich wünsche niemandem das Bischofsamt“\n\n\n© Katholisches Medienzentrum, 13.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-13 19:31", "author": "Raphael Rauch"}