{"id": "missbrauch-in-frankreich-studie-ortet-3000-taeter-in-kirche-seit-1950", "tag": "International", "tag2": "International", "title": "Missbrauch in Frankreich: Studie ortet 3000 Täter in Kirche seit 1950", "text": "\nIn der katholischen Kirche in Frankreich hat es seit 1950 zwischen 2900 und 3200 Missbrauchstäter gegeben. Das zeigt die Untersuchung der unabhängigen Kommission. Diese war auf Antrag der französischen Bischöfe gegründet worden.\nSabine Kleyboldt\nAm Dienstag werde der Vorsitzende der Untersuchungskommission, Jean-Marc Sauve, den rund 2500 Seiten umfassenden Abschlussbericht an die Bischofskonferenz sowie die Konferenz der Ordensleute öffentlich übergeben. Das kündigte die Kirche in Frankreich auf ihrer Website an.\nDie Unabhängige Kommission zur Untersuchung sexuellen Missbrauchs in der Kirche (CIASE) wurde am 8. Februar 2019 eingesetzt.\nTäter sind Priester, Ordensleute und kirchliche Mitarbeiter\nBei den Tätern handele es sich um Priester, Ordensleute und andere kirchliche Mitarbeiter, sagte Sauve französischen Medien. Die Ergebnisse basierten auf Daten und Fakten aus Archiven aus Kirche, Justiz, Staatsanwaltschaft und Medien sowie auf den Zeugenaussagen, die das Gremium erhalten habe. Im Sommer 2020 hatte der frühere Richter Sauve die Zahl der Fälle noch auf mindestens 3000 und die der kirchlichen Täter auf rund 1500 taxiert.\nAusmass an Sexualverbrechen «grösser als befürchtet»\nDer Vorsitzende der Bischofskonferenz, Eric de Moulins-Beaufort, äusserte bereits kürzlich, das Ausmass der Sexualverbrechen im kirchlichen Umfeld sei «grösser als befürchtet». Nun gehe es darum, die Aufarbeitung weiter voranzutreiben, zitierte die Zeitung «La Croix» den Erzbischof von Reims. Die Kirche in Frankreich erwäge unter anderem die Schaffung einer unabhängigen Stelle zur Bewertung von Präventionsmassnahmen.\nDie unabhängige Untersuchungskommission will demnach mit ihrem Abschlussbericht auch einen Katalog von Empfehlungen zur Missbrauchsprävention vorlegen. Dem Gremium gehören Juristen, Mediziner, Historiker und Theologen an.\nBischöfe haben Massnahmen beschlossen\nFrankreichs Bischöfe hatten bei ihrer Vollversammlung Ende März in Lourdes einen Katalog mit elf Massnahmen gegen sexuellen Missbrauch beschlossen. Erzbischof de Moulins-Beaufort bat die Opfer erneut um Vergebung für ein Versagen der Kirche auf verschiedenen Verantwortungsebenen.\nPressekonferenz kommenden Dienstag\nBei der Pressekonferenz am Dienstag um 9 Uhr werden de Moulins-Beaufort und die Präsidentin der Konferenz der Ordensleute Frankreichs, Schwester Veronique Margron, den Abschlussbericht entgegennehmen.\nAufgabe der Kommission war es nach Angaben der Kirche in Frankreich, die Fakten über Fälle von Kindesmissbrauch in der Kirche seit 1950 zu ermitteln. Ebenso gehe es darum, zu «verstehen, warum und wie diese Tragödien passieren konnten und behandelt wurden». Weiter solle das Vorgehen der Kirche zur Bekämpfung der Pädophilie verbessert werden.\nAnlässlich der CIASE-Übergabe veröffentlichte Frankreichs Kirche auf ihrer Website ein Gebet, in dem Gott um «Demut» gebeten wird. «Wir vertrauen dir alle Personen an, die in der Kirche Gewalt und sexuelle Übergriffe erlitten haben: Mögen sie in Zeiten der Prüfung immer auf deinen Beistand und unsere Unterstützung zählen», heisst es darin. «Mögen wir uns wie dein Sohn um die Kleinsten und Zerbrechlichsten kümmern, um unsere Kirche zu einem ‘sicheren Zuhause’ zu machen.» (kna)\n\nMissbrauch: Aus Klerikerstand entlassener Priester weilt noch in der Abtei St-Maurice\n\n\n© Katholisches Medienzentrum, 03.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-03 15:47", "author": "Sabine Kleyboldt"}