{"id": "missbrauch-es-muesste-ein-grosser-bibel-windstoss-durch-die-kirche-gehen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Missbrauch: Es müsste ein grosser Bibel-Windstoss durch die Kirche gehen", "text": "\nJedes Mal, wenn die Kirche einen Missbrauch beschönigt, spielt sich der Leidensweg Jesu ab: Mit seinem Buch «Wie bringe ich Jesus um?» (»Comment tuer Jésus? «) bringt der Theologe Philippe Lefebvre die Missbrauchskrise und ihren zerstörerischen Mechanismus mit biblischen Worten auf den Punkt.\nInterview: Grégory Roth, cath.ch / Übersetzung: Georges Scherrer\n\n\n\n\n\n\n\n©  Grégory Roth\n\n\nDer Bibelwissenschaftler und Dominikanerpater Philippe Lefebvre\n\n\n\nAls Priester, Dominikaner und Professor für biblische Studien an der Universität Freiburg ist Philippe Lefebvre auch in seiner Freizeit und vielleicht ein bisschen gegen seinen Willen zum «Barmherzigen Samariter» geworden. Das Buch, das er gerade veröffentlicht hat, ist in gewisser Weise der Ausdruck seines Lebenskampfes: die Täter anzuprangern, jene, die die Kirche zu lange geschützt hat. Lefebvre ist auch international verwurzelt. Er ist Mitglied der Päpstlichen Bibelkommission und Absolvent der renommierten «École Normale Supérieure» in Paris.\nIn welcher Gemütsverfassung haben Sie dieses Buch geschrieben?\nPhilippe Lefebvre: Ich habe dieses Buch mit Herzblut geschrieben. Ich bin seit 15 Jahren in die Sache eingetaucht. Etwa hundert Missbrauchsgeschichten wurden mir anvertraut, beginnend mit einer einzigen, die alles in Bewegung setzte. Ich habe einen Monat gebraucht, um es zu Papier zu bringen, im Januar 2021. Das Schreiben dieses Buches war therapeutisch, ich hatte sogar das Gefühl, dass ich mich selber in dieses Buch hineinlege. Ich weiss, dass ich wieder unter Beschuss geraten könnte.\n«Es ist nie angenehm, Wahrheiten auszusprechen, die unangenehm sind.»\nSind Sie sich bewusst, dass Ihr Buch der Kirche nicht «gut tut»?\nLefebvre: Im Gegenteil! Ich denke, es wird gut tun. Denn es ist ein Buch, das versucht, das Geschehene in Worte zu fassen, «das Wort zu befreien». Was der Kirche hingegen nicht gut tut: nicht über diese Fälle zu sprechen. Das ist es, was destruktiv ist. Zum einen für die Opfer, denn die müssen ja auch einmal gehört werden. Aber auch für die Täter: Einige von ihnen erzählten mir, wie froh sie waren, erwischt zu werden, denunziert zu werden. Weil sie es selbst nicht konnten, oder weil sie es einem Vorgesetzten gesagt hatten, der nicht reagierte.\n\n\n\n\n\n\n\n© Keystone\n\n\nJesus, die Ehebrecherin und Pharisäer auf einem Gemälde von Pieter Bruegel d. Ä.\n\n\n\nUnd was bedeutet «Gutes tun»? Wenn Jesus zu den Pharisäern sagt: «Ihr seid getünchte Gräber, aussen schön, aber innen voller Fäulnis». Fühlt sich das gut an? Aber vielleicht wecken solche Worte auf, die weh tun: «Dein Äusseres ist gut, aber in dir ist der Tod». Es ist nie angenehm, Wahrheiten auszusprechen, die unangenehm sind. Für mich fühlt es sich auch nicht gut an, diese Dinge zu sagen. Es macht mich auch nicht glücklich. Deshalb sage ich es mit der Bibel.\nDer etwas provokante Titel «Wie bringe ich Jesus um?» ist dem Evangelium entnommen…\nLefebvre: Die Stelle findet sich im Markusevangelium (14,1): «Zwei Tage vor dem Passahfest versammelten sich die jüdischen Priester um den Hohepriester in Jerusalem, um herauszufinden, wie man Jesus durch eine List fangen und töten könnte». Dass die Priester überlegten, wie sie Jesus töten könnten, steht schwarz auf weiss in den Evangelien.\n«In jedem Missbrauchsopfer steckt eine Tötung von Jesus.»\nWenn man es mit dem vergleicht, was heute in der Kirche vor sich geht, denken viele, dass alles in Ordnung ist und dass es nur hier und da kleine Störungen gibt. Ganz und gar nicht: In jedem Missbrauchsopfer steckt eine Tötung von Jesus. Und begangen von einer Institution, die eigentlich die Schwachen schützen soll.\nSie stellen die Leidensgeschichte als Schauplatz eines weit verbreiteten Missbrauchs dar…\nLefebvre: In jedem missbrauchten Menschen ist es Jesus, der missbraucht und getötet wird, nicht mehr und nicht weniger. Die Leidensgeschichte beginnt damit, dass sich die Priester fragen, «wie sie Jesus töten sollen».\nEs ist die Geschichte einer Koalition zwischen religiösen, politischen und sozialen Kräften. Es gibt die gute religiöse Gesellschaft, die Pharisäer, die Priester – diejenigen, die so viel Gutes tun und die dem Judentum bis heute so viel weitergegeben haben. Denn es ist wie immer: Unter den Besten können die Schlechtesten sein.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nJesus am Kreuz vor dem Osterfeuer in Chur\n\n\n\nDann wird ein ganzer Mechanismus des Schweigens in Gang gesetzt: Der Schwächste wird geschädigt, die Nächsten lassen ihn im Stich, einer verrät ihn und der andere verleugnet ihn. Und die Frauen aus Jesu Gefolge, die zuschauen – sie sind die einzigen, die sich nicht an der Gewalt beteiligen.\nDie Mächtigen, die meinen, sie hätten Jesus in der Hand, jetzt am Kreuz, verhöhnen ihn immer noch. In wie vielen Schilderungen von Opfern habe ich diesen Mechanismus der Leidensgeschichte Jesu beobachtet! Und wie oft habe ich die mangelnde Reaktion von Kirchenleitern gesehen?\n«Wenn Sie anfangen zu reden, fällt eine ganze katholische Welt auf Sie.»\nHat das Hören auf die Opfer Sie nicht auch zu einem Opfer gemacht?\nLefebvre: Ich wurde auf zwei Arten Opfer. Wenn sie anfangen zu reden, fällt eine ganze katholische Welt auf sie. Es begann für mich mit einem Artikel, den ich als Reaktion auf einen Text schrieb, der von einem Priester veröffentlicht wurde, der sich selbst als Psychoanalytiker bezeichnete. Meine Absicht war es, den Gedanken seines Textes, den ich etwas mittelmässig fand, zu hinterfragen und, warum auch immer, in einen Briefwechsel mit der betreffenden Person zu treten. Und da wurde ich von Opfern kontaktiert, die mir erzählten, dass dieser Priester nicht nur schrieb, sondern auch an seinen Patienten das praktizierte, was er offen verurteilte [sexuelle Praktiken an jungen Männern, Anm. d. Red].\nWas haben Sie getan?\nLefebvre: Ein Jahr lang habe ich die Bischöfe gewarnt, die nicht reagierten, obwohl sie wussten, dass das, was ich sagte, wahr war. Und von da an riefen bestimmte konservative katholische Websites praktisch zum Mord auf. Ich erhielt einige Jahre lang anonyme Morddrohungen per Post. Das einzige Mal, dass ein Vertreter des Bischofs mit mir sprach, war, um zu sagen: «Seien Sie vorsichtig, was Ihre Sicherheit angeht, wenn Sie nach Frankreich zurückkehren.\nDie zweite Art, wie man zum Opfer wird, ist, den Opfern zuzuhören. Ich begann, mich mit den Geschichten der Opfer zu identifizieren, bis zur Erschöpfung, da ich dies neben meinen offiziellen beruflichen Verpflichtungen [Lehre der Bibelwissenschaften an der Universität Fribourg, Anm. d. Red.] tat.\n«’Vergewaltigungsgeschichten, magst du sie?’, wurde mir gesagt.»\nDenn im Gegensatz zu dem, was manche Leute denken, ist das Anprangern von Missbrauch nicht einfach eine Sache, bei der man zu Hause sitzt und schlechte Dinge über seinen Nachbarn sagt. Im Gegenteil, es bringt uns weit, sehr weit. Sich zu engagieren, also «mitzuleiden», heisst auch, viele Feinde gegen sich zu erwecken, und zwar vor allem im eigenen «katholischen» Lager.\nGanz zu schweigen von den Leuten, die Sie wahrscheinlich für eine besessene Person gehalten haben…\nLefebvre: «Vergewaltigungsgeschichten, magst du sie?», wurde mir gesagt. Ich kann im Gegenteil sagen, dass mich diese Geschichten entsetzen und einige mich heute noch heimsuchen. Aber es gibt Menschen, die das nicht verstehen wollen und das, was Sie anprangern, gegen Sie wenden. Ich spreche darüber in dem Buch: Wenn Jesus Dämonen austreibt, dann denkt man, dass Jesus einen Dämon in sich hat. Eben nicht, wenn er sie davonjagt! Aber da «Jesus» und «Dämon» im gleichen Satz vorkommen, gehört das für manche Menschen zwangsläufig zusammen. Das habe ich in christlichen Kreisen schon oft über mich gehört: «Ah, Sie sind der Spezialist für Vergewaltigung und Missbrauch…».\nWar es die Bibel, die Ihnen geholfen hat, damit fertig zu werden?\nLefebvre: Das Bibelstudium ist eines der Elemente, die mich dazu brachten, religiös zu werden und eine Anzahl Dinge, die mein Leben ausmachten, beiseitezulegen. Für mich ist die Bibel ein Wort, das mit der Realität, in der wir leben, im Einklang steht. Wenn es «Bösewichte» gibt, Täter, ein System des Missbrauchs, dann prangert die Bibel das an, zeigt uns dies auf – zum Beispiel in den Psalmen. Das Studium der Bibel hat mir erlaubt, die Realität in Worte zu fassen und Dinge zu sagen, die ich nicht zu formulieren gewagt hätte.\n\n\n\n\n\n\n\n©  pixabay/Detmold, Pixabay License\n\n\nDie Bibel in Frakturschrift\n\n\n\nBei näherer Betrachtung ist die Bibel ein wahrer Katalog des Missbrauchs…\nLefebvre: Ja, das gibt es. Und es ist sehr hilfreich. Denn von den ersten Berichten an schlägt die Bibel eine echte Reflexion und Meditation vor über die Begegnung, das Herankommen an den Anderen oder, im Gegenteil, über die Besitznahme. Die Besitznahme eines Menschen, einer Gruppe, eines Gebiets. Und sie ist ohne Tabus. Es gibt Geschichten von Vergewaltigungen von Männern, Vergewaltigungen von Frauen, Gruppenvergewaltigungen, auch wenn diese Seiten leider nicht viel gelesen werden.\n«Es ist kein Buch mit Lösungen oder Rezepten, es ist ein Buch, das aufrüttelt.»\nDie Bibel enthält nicht hohle Phrasen, sie gibt den Realitäten Worte. In 1. Mose 35 zum Beispiel, als Jakob sagte: «Lasst uns nach Bethel gehen, wo ich in grosser Not war». Gott sagt dann: «Dann ging Jakob nach Bethel, wo er vor seinem Bruder Esau floh». Die Bibel ist immer so: Sie vermeidet schöne Formeln und legt Worte, auch wenn sie schwer zu hören sind, auf die Realität. Und wenn wir anfangen, das nachzuahmen, was die Bibel uns zu lehren versucht, dann macht das nicht alle glücklich… aber es macht einige glücklich!\nBietet die Bibel konkrete Lösungen gegen Missbrauch?\nLefebvre: Die Bibel öffnet uns die Augen, sie befreit das Wort, sie gibt Worte, die der Realität entsprechen, und sie hat eine allgegenwärtige Sorge um Gerechtigkeit – Psalm 72 zum Beispiel zeigt, dass der König, den Israel erwartet, derjenige ist, der sich um die Schwachen und Armen kümmert. Es ist kein Buch mit Lösungen oder Rezepten, es ist ein Buch, das aufrüttelt. Jesus sagt immer wieder: «Wachet» – dies im Sinne von: haltet die Augen offen, öffnet täglich eure Augen, wenn eine Eindruck nicht stimmt, sagt es, habt Worte, engagiert euch und geht Risiken ein, denn es gibt einige, die leiden.\nDieses Öffnen der Augen, Ohren und des Mundes ist der erste Schritt, den nur Wenige auf dieser Welt umsetzen können. Die Bibel tut es. Wenn Jesus spricht, schauen die Menschen ihn an, hören ihm zu oder sind misstrauisch. Die Bibel weckt auf, bringt Menschen zum Reden und setzt sie in Bewegung.\nWas sagt die Bibel über Opfer und Täter?\nLefebvre: Die Opfer sind vielleicht nicht immer die zerbrechlichsten Menschen. Sie sind aber diejenigen, die aufmerksam sind, sich der anderen annehmen wollen, die auf die Reaktion des Anderen warten, die sehr schnell bereit sind, sich zu entschuldigen. Sie werden sofort wahrgenommen. Sehr oft sind die Opfer Menschen, die zuhören, deren Zerbrechlichkeit vielleicht weniger verborgen ist als bei anderen.\nDer erste Täter, den ich strafrechtlich verfolgte [der «Psychoanalytiker»-Priester], hatte den sechsten Sinn, den Missbrauchstäter oft haben: Er wusste, wie er unter den Menschen in seiner Umgebung diejenigen ausmachen konnte, die er ohne Risiko verletzen konnte und die sich nicht äussern würden. Zwei seiner Opfer, die ich kenne, sind Menschen, die als Kinder missbraucht wurden und die ihren Missbraucher nie angezeigt haben. Als sie erwachsen wurden, erzählten sie es ihrem «Therapeuten», der die Gelegenheit nutzte und sie unter dem Vorwand der Therapie vergewaltige, da er wusste, dass es sich um Männer handelte, die nicht reden würden.\n\n\n\n\n\n\n\n© Barbara Fleischmann\n\n\nBibel moralisée zur Apokalypse, die Ludwig dem Heiligen gehörte\n\n\n\nAber es kommt vor, dass Opfer sich entschliessen, zu reden und anzuprangern, Wiedergutmachung einzufordern. Diese Opfer, von denen man dachte, sie seien Lämmer, die man leicht opfern könne, begehren dann doch auf. Ich liebe die Stelle in der Apokalypse, wo das Lamm Gottes als brüllend wie ein Löwe beschrieben wird. Gegenüber einer ganzen katholischen Tendenz, die meint, dass wir alles geschehen lassen müssen, dass wir schweigen sollen, antworte ich: Nein, Jesus liess sich nicht einfach abservieren. Zu Beginn seiner Leidensweges hat er gesagt: «Nicht ihr nehmt mir mein Leben, sondern ich gebe es». Und in Johannes 19: «Er trug sein Kreuz und ging hinaus zur sogenannten Schädelhöhe, die auf Hebräisch Golgota heisst.». Es scheint, dass er es ist, der die Initiative ergreift.\nSie fordern die Kirche auf, in Fragen des Missbrauchsmanagements das Wort ernst zu nehmen…\nLefebvre: Ich würde gerne einen grossen Bibel-Windstoss sehen, der durch die Kirche geht. Das heisst, dass sie zu ihren Grundlagen zurückkehrt, zu dieser grundlegenden Realität, die das Wort Gottes ist, das fast ausschliesslich davon spricht: Wie sollen wir zusammenleben? Im Wissen, dass Gott da ist für all jene, die bereit sind, ihn anzunehmen.\nZu einem römischen Hauptmann (Lukas 7) sagt Jesus: «Einen solchen Glauben habe ich in Israel nie gefunden». Es ist ziemlich dreist, so mit einem Offizier der heidnischen Besatzer zu reden. Oder der kanaanäischen Frau (Matthäus 15,21ff), die kommt und die die Jünger wegschicken wollen, antwortet Jesus: «Gross ist dein Glaube, es geschehe nach deinem Wort». Er, das fleischgewordene Wort, braucht nicht einmal umzuformulieren: Das Glaubensbekenntnis dieser heidnischen Frau ist vollkommen. Es wäre gut, wenn wir uns in der Kirche in die Schule dieser «Aussenseiter» begeben würden. (kath.ch/gr)\n\n“Wünsche mir Kirche, die offen und ehrlich über Missbräuche redet”\n\n© Katholisches Medienzentrum, 01.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-01 11:36", "author": "kath.ch/gr"}