{"id": "missbrauch-pruefer-des-papstes-zur-visitation-in-koeln-eingetroffen", "tag": "International", "tag2": "International", "title": "Missbrauch: Prüfer des Papstes zur Visitation in Köln eingetroffen", "text": "\nDie beiden Bischöfe, die im Auftrag des Papstes das Erzbistum Köln überprüfen sollen, sind in der Domstadt angekommen. Franziskus erhofft sich Erhellendes aus Deutschland.\nDer Stockholmer Kardinal Anders Arborelius und der Rotterdamer Bischof Hans van den Hende erreichten am frühen Montagnachmittag das Maternushaus.\nDas Tagungszentrum der Erzdiözese liegt unmittelbar gegenüber dem Erzbischöflichen Haus. Die Geistlichen kamen über die Tiefgarage, weshalb Medienvertreter mit ihnen nicht in Kontakt treten konnten.\nEnde Mai war bekannt geworden, dass Papst Franziskus zwei Gesandte für eine sogenannte Apostolische Visitation in das Erzbistum Köln schicken wird.\nPapst will sich Klarheit verschaffen\nHintergrund ist die seit mehr als einem Jahr andauernde Debatte um die Aufarbeitung von Missbrauchsfälle und die daraus entstandene Vertrauenskrise.\nArborelius und van den Hende sollen sich «vor Ort ein umfassendes Bild von der komplexen pastoralen Situation im Erzbistum Köln verschaffen», wie die Botschaft des Papstes in Berlin mitteilte.\nGespräch mit verschiedenen Exponenten\nZudem sollen sie untersuchen, ob Kardinal Rainer Maria Woelki, der Hamburger Erzbischof Stefan Hesse und die Kölner Weihbischöfe Dominikus Schwaderlapp und Ansgar Puff Fehler gemacht haben beim Umgang mit Fällen sexuellen Missbrauchs.\nAm Dienstag steht ein Gespräch der Visitatoren mit ehemaligen und aus Protest ausgeschiedenen Mitgliedern des Betroffenenbeirats des Erzbistums an, wie der frühere Sprecher Patrick Bauer auf Anfrage bestätigte. (kna)\n\n\n\nMarx’ Brief an den Papst in voller Länge: Wir haben versagt und sind an einem toten Punkt\n\n\n© Katholisches Medienzentrum, 07.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-07 15:21", "author": "Der Stockholmer Kardinal Anders Arborelius und der Rotterdamer Bischof Hans van den Hende erreichten am frühen Montagnachmittag das Maternushaus."}