{"id": "misstrauensbekundungen-in-woelkis-zentralem-beratergremium", "tag": "International", "tag2": "International", "title": "Misstrauensbekundungen in Woelkis zentralem Beratergremium", "text": "\nDer Kölner Kardinal Rainer Maria Woelki steht weiterhin unter massivem Druck: Bei der Sitzung seines höchsten Beratungsgremiums am Wochenende äusserte ein Grossteil der Delegierten, dass ihr Vertrauen in den Erzbischof erschüttert und man an einem toten Punkt sei, wie es aus Teilnehmerkreisen hiess.\nAndreas Otto\nWoelki habe vor dem Diözesanpastoralrat darauf hingewiesen, dass er sich das Amt nicht selbst ausgesucht und der Papst ihn beauftragt habe. Nur dieser könne ihn auch abberufen.\nVereinbart wurde den Angaben zufolge, für die nächste Sitzung im September einen externen Moderator hinzuziehen. Zu den 75 Mitgliedern des Diözesanpastoralrats gehören neben den Führungskräften der Erzdiözese Vertreter der Priester, Diakone, Orden und pastoralen Mitarbeiter sowie zehn Laien aus dem Diözesanrat.\nRingen in Bergisch Gladbach\nLaut einer Mitteilung des Erzbistums über die Sitzung am Freitag und Samstag in Bergisch Gladbach gab es «eine offene, kontroverse und faire Aussprache» über «die aktuelle Krise im Erzbistum Köln». Dort wird seit mehr als einem Jahr um die öffentliche Aufarbeitung früherer Fälle sexuellen Missbrauchs durch Geistliche gerungen.\nNach einer Beratung in Kleingruppen habe es eine «emotionale Darstellung der Gruppenergebnisse» gegeben. Die Themen reichten «bis hin zur Vertrauensfrage in Richtung der Bistumsleitung». Eine Abstimmung darüber habe es aber nicht gegeben. Das Gremium sei sich einig gewesen, dass eine Moderation die Möglichkeit eröffnen könne, wieder zu einer vertrauensvollen Zusammenarbeit zu finden.\nZusammen vorwärts\nDie Delegierten eine der grosse Wunsch, dass sich im Erzbistum etwas Grundlegendes verändern müsse, hiess es weiter aus Teilnehmerkreisen. Dabei sei das Bemühen offenbar geworden, Brücken aufzubauen.\nSo seien frühere Sitzungen «top down» verlaufen, diesmal sei die Planung der Tagesordnung aber für alle Teilnehmer offen gewesen. Auch die offizielle Pressemitteilung sei mit den Gremienmitgliedern abgestimmt worden.\nWoelki: «Kleine Schritte»\nZum Auftakt der Sitzung hatte Woelki dazu aufgerufen, angesichts der konträren Positionen und Spannungen «aufeinander zuzugehen». Dies müsse «in kleinen Schritten» erfolgen.\nUnterdessen verteidigte der Kardinal am Sonntag auf dem Kölner Online-Portal domradio.de seinen Umgang mit der Missbrauchsaufarbeitung. In den vergangenen Wochen habe er oft gehört, er solle moralische Verantwortung übernehmen. «Und die übernehme ich, indem ich versuche, vergangenes Unrecht wieder gut zu machen», so der Kardinal.\nSex mit Minderjährigem\nAls «grossen Fehler» bezeichnete der Kardinal vor dem Diözesanrat indes die Beförderung des Düsseldorfer Pfarrers D. 2017 zum stellvertretenden Stadtdechanten. Dieser hatte vor 20 Jahren sexuellen Kontakt zu einem 17-jährigen Prostituierten.\nBislang hatten Woelki und sein Generalvikar Markus Hofmann die Personalentscheidung mit der Begründung verteidigt, es habe sich um einen einmaligen und bereuten Vorfall gehandelt, der überdies wegen des damaligen Schutzalters nicht strafbar gewesen sei. Diese Argumentation sorgte unter katholischen Laien und in der Priesterschaft für grosse Empörung.\nDie Visitation\nWegen der Vertrauens- und Missbrauchskrise hat Papst Franziskus die Erzdiözese Köln von zwei Bischöfen untersuchen lassen. Sie hatten Köln nach gut einer Woche Visitation am Dienstag wieder verlassen. Sie sollen Franziskus einen Bericht über ihre Gespräche und Erkenntnisse zukommen lassen. Der Papst entscheidet dann, wie er reagiert und wann. (kna)\n\n\n\nBischof Joseph Bonnemain: Im Herbst gibt’s grünes Licht für die Missbrauchs-Studie\n\n\n© Katholisches Medienzentrum, 20.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-20 15:12", "author": "Andreas Otto"}