{"id": "missbrauchsprozess-im-vatikan-endet-mit-freispruechen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Missbrauchsprozess im Vatikan endet mit Freisprüchen", "text": "\nIm Prozess um mutmasslichen Missbrauch in einem päpstlichen Knabenseminar sind die beiden Angeklagten am Mittwoch freigesprochen worden. In dem Verfahren ging es um Vorwürfe, ein früherer Schüler – heute als Priester in Norditalien tätig – habe einen anderen Schüler sexuell missbraucht.\nRoland Juchem\nDer damalige Rektor soll dagegen nichts unternommen, sondern den Beschuldigten geschützt und mit einer gefälschten Unterschrift zur Priesterweihe empfohlen haben. Die Richter entschieden nun, der angeklagte Ex-Schüler sei zum Teil wegen eigener damaliger Minderjährigkeit nicht straffähig gewesen. Die Anklagepunkte für den Zeitraum nach Erreichen seiner Volljährigkeit sah das Gericht als nicht erwiesen an; zudem seien sie verjährt.\nZwar habe es zwischen dem Beschuldigten und dem klagenden, nur sieben Monate jüngeren Mitschüler sexuelle Handlungen gegeben. Aber es gebe keinen Beweis dafür, «dass das Opfer vom Angeklagten mit Gewalt oder Drohungen zum Geschlechtsverkehr gezwungen wurde». Dafür habe sich der Betroffene zu sehr in Widersprüche verwickelt, so das Gericht unter dem Vorsitzenden Richter Giuseppe Pignatone.\nAnklagepunkte verjährt\nDer angeklagte frühere Rektor des «Preseminario Pio X.» wurde vom Vorwurf der Strafvereitelung und Begünstigung ebenfalls freigesprochen. Zwar habe er damalige Vorwürfe gegen den als Tutor eingesetzten Schüler nur «absolut oberflächlich» geprüft, um sie schnell zu den Akten zu legen. Allerdings seien diese Anklagepunkte verjährt. Den Vorwurf, der Ex-Rektor habe ein Empfehlungsschreiben für den Beschuldigten gefälscht, beurteilte das Gericht als haltlos.\nDie vatikanische Strafverfolgung hatte für den beschuldigten Ex-Schüler acht Jahre Haft wegen schwerer Vergewaltigung sowie vier Jahre wegen schwerer Unzucht beantragt. Wegen Minderjährigkeit des Angeklagten, zur Tatzeit zwischen 15 und 18 Jahren alt, wurden die Strafanträge jeweils auf vier und zwei Jahre reduziert. Für den Ex-Rektor des «Preseminario Pio X.» hatte die Strafverfolgung wegen Beihilfe vier Jahre Haft beantragt. Die Verteidigung hingegen verlangte in beiden Fällen vollständigen Freispruch wegen fehlenden strafrechtlichen Tatbestands.\nInternat verlegt\nDas «Preseminario Pio X.» mit staatlich anerkanntem Schulabschluss ist die einzige Einrichtung im Vatikan, in der Minderjährige untergebracht sind. Die Schüler sind unter anderem als Ministranten bei Gottesdiensten im Petersdom tätig. \nWegen des aktuellen Prozesses und der damit verbundenen Vorwürfe hatte Papst Franziskus bereits vor einiger Zeit verfügt, das Internat in ein Gebäude ausserhalb des Vatikan zu verlegen. Zudem seien die Schüler dann näher an der Schule, die sie besuchen. (cic)\n\n\n\nUrteil im Strafprozess um vatikanisches Knabenseminar für Oktober erwartet\n\n\n© Katholisches Medienzentrum, 06.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-06 16:59", "author": "Roland Juchem"}