{"id": "missbrauch-umgang-in-koeln-fast-400-personen-haben-gutachten-eingesehen", "tag": "International", "tag2": "International", "title": "Missbrauch-Umgang in Köln: Fast 400 Personen haben Gutachten eingesehen", "text": "\n382 Personen haben ein Gutachten für das Erzbistum Köln eingesehen. Unter ihnen Missbrauchsbetroffene, Journalisten und Kircheninteressierte. Das Gutachten war zuvor aus rechtlichen Gründen zurückgehalten worden.\nAm Donnerstag konnten die letzten Termine wahrgenommen werden, wie eine Sprecherin der Katholischen Nachrichten-Agentur (KNA) sagte. Damit lag das Gutachten der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) eine Woche und einen Tag unter Einschränkungen vor.\nZuerst nicht veröffentlicht\nDie Untersuchung hätte eigentlich vor rund einem Jahr veröffentlicht werden sollen. Rechtsexperten bescheinigen dem Papier allerdings rechtlich anfechtbare Beschuldigungen gegen lebende Personen und methodische Mängel. Daher liess der Auftraggeber, der Kölner Kardinal Rainer Maria Woelki, das Gutachten nicht veröffentlichen.\nZweites Gutachten online auf Bistumsseite\nStattdessen beauftragte er Juristen um den Kölner Strafrechtler Björn Gercke mit einem zweiten Gutachten, das vor zwei Wochen vorgestellt wurde und seitdem auf den Onlineseiten des Erzbistums steht.\nKritiker des Kardinals deuteten die Nicht-Veröffentlichung des WSW-Gutachtens als Vertuschungsversuch. Daraufhin entstand im Erzbistum eine Vertrauenskrise.\nEinsicht, aber keine Veröffentlichung\nUm einen Vergleich zwischen beiden Untersuchungen zu ermöglichen, liess das Erzbistum ab dem 25. März Journalisten, Betroffene und weitere Interessierte die WSW-Ausarbeitung einsehen. Für die je 90-minütigen Termine gab es Auflagen. Mobiltelefone waren im Leseraum nicht erlaubt, eine Veröffentlichung untersagt. Zur Begründung verwies das Erzbistum auf die äusserungsrechtlichen Bedenken.\nHohe Kölner Amtsträger in der Kritik\nDas WSW-Team benennt ebenso wie später die Gercke-Gutachter namentlich hohe Amtsträger des Erzbistums Köln, die fehlerhaft mit Fällen von Missbrauch umgegangen sind, weil sie zum Beispiel einem Verdacht nicht konsequent genug nachgingen. \nWSW listet hier sechs Personen auf, die alle auch in der Ausarbeitung von Gercke mit Namen vorkommen. Im Gercke-Report wird darüber hinaus die Rolle von zwei weiteren Amtsträgern beleuchtet – allerdings ohne ihre Namen zu nennen. Weihbischof Ansgar Puff (69) erklärte mittlerweile, einer dieser beiden Amtsträger zu sein.\nNach der Veröffentlichung des Gercke-Gutachtens boten der Hamburger Erzbischof Stefan Hesse (54) und der Kölner Weihbischof Dominikus Schwaderlapp (53) – beide ehemalige Generalvikare in Köln – Papst Franziskus ihren Rücktritt an. Puff lässt seine Ämter ruhen und der Kölner Offizial Günter Assenmacher (69) wurde freigestellt. (kna)\n\nPapst gewährt Hamburger Erzbischof Hesse eine Auszeit\n\n\n© Katholisches Medienzentrum, 03.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-03 13:33", "author": "kna"}