{"id": "missbrauchsopfer-leiden-stark-an-corona-bedingungen", "tag": "International", "title": "Missbrauchsopfer leiden stark an Corona-Bedingungen", "text": "\nBetroffene von sexualisierter Gewalt in Deutschland leiden besonders unter den Bedingungen der Corona-Pandemie. Viele Befragte empfinden Ohnmacht. Andere begrüssen das Abstandhalten.\nLaut einer am Mittwoch verbreiteten Untersuchung empfinden 74 Prozent der Befragten Gefühle von Ohnmacht, Hilflosigkeit und eingeschränkter Selbstbestimmung. Dies erinnere sie an die Zeit, in der sie als Kind hilflos der Macht anderer ausgeliefert waren.\n698 Frauen, 92 Männer\nDie deutsche Unabhängige Kommission zur Aufarbeitung sexualisierter Gewalt hatte die Untersuchung in Auftrag gegeben. An der Befragung vom 9. Juni bis 5. Juli nahmen demnach 823 Personen teil. Davon waren 698 Frauen, 92 Männer und 33 «diverse» Personen. Die meisten der Teilnehmer waren 30 Jahre und älter. Die grössten Altersgruppen stellten die 41- bis 60-Jährigen. Alle Befragten gaben auch an, wo sie in ihrer Kindheit sexuelle Gewalt erlebten; mehrheitlich geschah dies in der Familie.\nViele Betroffene begrüssten, dass immer mehr Menschen Schutzmasken tragen. Einige betonten auch, dass sie Abstandhalten und reduzierte soziale Kontakte als angenehm und entlastend empfänden. Viele Betroffene sorgten sich allerdings zugleich, dass soziale Kontakte und Unterstützungsangebote wegfielen, dass erneut Ängste aufkämen und dies zu einer persönlichen Krise führen könnte.\nTherapie und Beratung nicht gewährleistet\nWegen der Kontaktbeschränkungen war für etwa die Hälfte eine Therapie und Beratung nicht mehr oder nicht ausreichend gewährleistet. 91,8 Prozent der Befragten gaben demnach an, dass ihre Treffen mit der Selbsthilfegruppe – ein für Betroffene wichtiges Unterstützungsangebot – nicht mehr stattfanden. Ein Teil der Betroffenen fühlte sich laut der Befragung in der Bewältigung ihres Leids um Jahre zurückgeworfen.\nFinanzielle Sorgen Knapp ein Drittel der Befragten gab an, seit Beginn der Pandemie finanzielle Sorgen zu haben. Durch die zusätzlichen Kosten, die zur Bewältigung der Corona-Pandemie in allen Bereichen der Gesellschaft entstünden, befürchteten sie, dass Chancen auf angemessene Entschädigungsleistungen schwänden. Die Vorsitzende der Kommission, Sabine Andresen, erklärte, in Zeiten mit grosser Belastungen sei besonders wichtig, für Betroffene sichtbar und ansprechbar zu sein. (kna)\n\n© Katholisches Medienzentrum, 11.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-11 15:34", "author": "kna"}