{"id": "missbrauch-muenchner-erzbistum-sucht-verantwortliche", "tag": "International", "title": "Münchner Erzbistum sucht Verantwortliche", "text": "\nAls erste deutsche Diözese liess das Erzbistum München und Freising 2010 eine Kanzlei die Akten auf Missbrauchsfälle ab 1945 durchsuchen. Zehn Jahre später soll nun auch nach Verantwortlichen gefragt werden.\nBarbara Just\nDie Ergebnisse im Dezember 2010 waren für das Erzbistum\nMünchen und Freising ernüchternd. Noch nie dürfte jemand zuvor so deutlich im\nAuftrag der Kirche deren eigenes Sündenregister aus den vergangenen Jahrzehnten\naufgeführt haben.\nMehr als 13’200 Akten hatte die Münchner Kanzlei «Westpfahl\nSpilker Wastl» von 1945 bis zur Gegenwart gewälzt und war zu dem Ergebnis\ngekommen, dass es der Kirche so gut wie nie um die Opfer sexuellen Missbrauchs\ngegangen war. Stattdessen bescheinigte Anwältin Marion Westpfahl den Klerikern\neinen «rücksichtslosen Schutz des eigenen Standes».\nZeitraum bis 2019 soll untersucht werden\nZehn Jahre später und um einige Erfahrungen reicher hat nun\ndie Erzdiözese erneut jene Kanzlei beauftragt. Sie soll ein erweitertes\nGutachten über Fälle sexuellen Missbrauchs und körperlicher Gewalt erstellen.\nDieses Mal geht es nicht nur um die schon untersuchten Jahre, sondern\nzusätzlich um den Zeitraum bis 2019, wie Generalvikar Christoph Klingan am\nDonnerstag erklärte.\nAls Grundlage dienten für letzteren die überarbeiteten\nRichtlinien der Deutschen Bischofskonferenz. Der Blick richtet sich demnach nun\nüber den Personenkreis der Kleriker und pastoralen Mitarbeiter noch hinaus auch\nauf alle hauptamtlichen kirchlichen Mitarbeiter.\nWer hat die Verantwortung zu übernehmen?\nMittels der Akten erhofft man sich vor allem aber\nAufschlüsse darüber, wie es überhaupt so weit kommen konnte, dass Fälle nicht\nverfolgt oder vertuscht wurden. Es geht um die Gretchenfrage, wer die\nVerantwortung für den falschen Umgang mit dem Thema Missbrauch zu übernehmen\nhat. Das könnte alle Verantwortungsträger in diesem Zeitraum treffen – «ohne\nUnterschied», sagte Klingan. \nDie Münchner zeigen Aufklärungswillen, wie ihnen das schon\ndamals Westpfahl attestierte. Dennoch dürfte es eine heikle Sache werden.\nImmerhin hatte das Erzbistum an seiner Spitze über die Jahre prominente\nKirchenmänner – allen voran die Kardinäle Michael Faulhaber, Joseph Wendel,\nJulius Döpfner, Friedrich Wetter und Reinhard Marx sowie den inzwischen\nemeritierten Papst Benedikt  XVI., damals\nnoch als Joseph Ratzinger.\nWas konkret geprüft wird\nKonkret geprüft werden soll etwa, ob und in welchen Fällen\neine Pflicht zur Anzeige bei den Strafverfolgungsbehörden bestand, ob eine\nAnzeige erstattet wurde und ob kirchenrechtliche Schritte unternommen wurden.\nAnders als der Vorgängerbericht soll der neue – schon aus Gründen der weithin\ngeforderten Transparenz – veröffentlicht werden. Der letzte nämlich wird noch\nimmer sicher hinter den Mauern des Erzbischöflichen Ordinariats verwahrt – «Datenschutzgründe»,\nso heisst es.\nZeitpunkt noch offen\nWeil auch andere Diözesen wie etwa das Erzbistum Köln –\nsogar mit derselben Kanzlei – den Weg der externen Untersuchung gehen, will\nMünchen nicht nachstehen. Am Rhein sind für den 12. März Ergebnisse\nversprochen. Wann es an der Isar so weit sein wird, vermag der Generalvikar\nnicht zu beantworten.\nDie Kanzlei müsse erst das Aktenmaterial sichten, um eine\nkonkrete, belastbare Einschätzung zu geben. Das sei auch der Grund dafür\ngewesen, dass die Erzdiözese sich wieder an Westpfahl und Co. gewandt habe,\nweil diese Erfahrungswerte und Kenntnisse von den vorhergehenden Untersuchungen\nmitbrächten. So bestehe die Hoffnung, dass der Zeitrahmen nicht zu lang sein\nwerde.\nUnabhängige Missbrauchsbeauftragte sind im Einsatz\nVon der Untersuchung erhofft sich das Münchner Erzbistum\nauch, dass die bereits geleistete Aufarbeitung des Missbrauchs und der\nPrävention Wohlgefallen findet. Anerkennungszahlungen für erlittenes Leid seien\ngeleistet worden. Nach wie vor seien eine Psychologin und ein Anwalt als\nunabhängige Missbrauchsbeauftragte im Einsatz, an die sich Opfer wenden\nkönnten.\nErst vergangene Woche war indes der Fall eines Priesters aus\ndem Bistum Essen, der 1980 ins Münchner Erzbistum gekommen und 1986 wegen\nMissbrauchs verurteilt worden war, in die Schlagzeilen geraten. Das ZDF-Magazin\n«Frontal21» und das Recherchezentrum Correctiv hatten darüber\nberichtet und dabei eine mögliche Verbindung zu Benedikt XVI., angeführt.\nDieser liess aber einen Tag nach der Ausstrahlung des Beitrags dementieren,\ndass er 2000 bei einem privaten Besuch in Bayern mit dem Betreffenden\nzusammengetroffen sei. (kna)\n\n© Katholisches Medienzentrum, 27.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-27 17:58", "author": "Barbara Just"}