{"id": "missbrauchsfall-philippe-morerod-ruft-zu-wachsamkeit-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Missbrauchsfall Philippe: Morerod ruft zu Wachsamkeit auf", "text": "\nFreiburg, 7.3.19 (kath.ch) Die Vorwürfe an den ehemaligen Freiburger Theologieprofessor Marie-Dominique Philippe (1919–2006) verpflichteten dazu, äusserst wachsam zu sein, sagt Bischof Charles Morerod, Mitglied des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld». Philippe wird im Dokumentarfilm «Gottes missbrauchte Dienerinnen» bezichtigt, Ordensfrauen missbraucht zu haben.\nDer Präsident des Fachgremium «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischöfe, Toni Brühlmann, hatte gegenüber kath.ch erklärt, ein Aufruf der Bischöfe könnte betroffene Ordensfrauen ermutigen, Übergriffe zu melden. Morerod, der innerhalb der Bischofskonferenz für das Fachgremium zuständig ist, weist nun auf Anfrage von kath.ch darauf hin, es gebe bereits Strukturen, an welche sich Missbrauchsopfer wenden könnten.\nAngesichts des Skandals, den der Dokfilm aufgeworfen habe, werde das Fachgremium insbesondere auch bei den Ordensgemeinschaften ein weiteres Mal auf die bestehenden Strukturen hinweisen, fügte er hinzu.\nDer Bischof fordert all jene zum Reden auf, die von einer solchen Missbrauchssituation wissen. Als erste Anlaufstelle nennt Morerod die Polizei. Dies solle besonders dann geschehen, wenn der Täter noch am Leben sei, so dass er weitere Opfer suchen könnte. Und auch, wenn der Fall verjährt sei.\n«Eine Schande»\nBischof Morerod ist nicht nur als Mitglied des Fachgremiums vom Fall Philippe betroffen. Wie Marie-Dominique Philippe gehört er dem Dominikanerorden an. Die Taten des Ordensmannes nennt Morerod «eine Schande und einen Aufruf zu grosser Wachsamkeit».\nEr weist darauf hin, dass sich Marie-Dominique Philippe in den letzten Jahrzehnten seines Lebens in dominikanischen Gemeinschaften «unwohl» gefühlt habe. Gleichzeitig erklärt Morerod auch, dass der Dominikanerorden die individuelle Freiheit in den Gemeinschaften respektiere. (gs)\n\nDokfilm über systematischen Missbrauch von Ordensfrauen durch Priester\n\n\n© Katholisches Medienzentrum, 07.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-07 17:24", "author": "gs"}