{"id": "missbrauchstudie-im-erzbistum-koeln-namen-werden-noch-nicht-genannt", "tag": "International", "title": "Missbrauchsstudie: Namen werden noch nicht genannt", "text": "\nEine Kanzlei hat die Personalakten des Erzbistums Köln durchforstet, um Versagen Verantwortlicher und strukturelle Fehler beim Umgang mit Missbrauch aufzudecken. Nun wurde die für Donnerstag geplante Veröffentlichung verschoben.\nAndreas Otto\nDie Materie ist offenbar noch brisanter als ohnehin schon erwartet.\nIn dieser Woche wollte das Erzbistum Köln ein neues Kapitel in Sachen\nMissbrauchsaufarbeitung aufschlagen. Münchner Juristen haben im Auftrag von\nKardinal Rainer Maria Woelki sämtliche Personalakten seiner Erzdiözese aus den\nvergangenen Jahrzehnten unter die Lupe genommen, um Fehler der Bistumsspitze im\nUmgang mit Missbrauchsfällen aufzudecken.\nDie Ergebnisse wollte die Kanzlei «Westpfahl Spilker\nWastl» am Donnerstag präsentieren. Doch Generalvikar Markus Hofmann blies\ndie Präsentation zwei Tage vorher wieder ab – und das nicht wegen des\nCoronavirus.\nAbsicherung nötig\nDie Untersuchung dieser Art ist ein Novum. In den Fokus\ngeraten ehemalige wie amtierende Amtsträger. Dabei könnten Persönlichkeits- und\nDatenschutzrechte berührt sein. Jedenfalls hat eine spezialisierte Kanzlei in\neinem Gutachten das Erzbistum vorab dazu angehalten, die Veröffentlichung der\nErgebnisse so abzusichern, «dass eine identifizierbare Darstellung der\nVerantwortlichen nicht angegriffen werden kann». Und das braucht Zeit.\nSchon einmal wurde die Veröffentlichung verschoben, weil die Kanzlei noch nicht\nso weit war.\nDie Erhebung knüpft an die Missbrauchsstudie an, die die Bischofskonferenz\nim Herbst 2018 vorgelegt hatte. Danach fanden sich in den Kirchenakten der\nJahre 1946 bis 2014 Hinweise auf bundesweit 3677 Betroffene sexueller\nÜbergriffe und auf rund 1670 beschuldigte Priester, Diakone und Ordensleute.\nFür Köln verzeichnete die Untersuchung 135 Betroffene und 87\nBeschuldigte. Daraufhin gab Woelki die weiterführende Expertise in Auftrag, um\nFehler von Verantwortlichen sowie systemische Defizite aufzudecken. Die Anwälte\nsollten dabei auch prüfen, ob gegen staatliches und kirchliches Recht verstossen\nwurde.\nBischöfe und Generalvikare auf Prüfstand\nDer Untersuchungszeitraum reicht zurück bis in die\nAmtszeiten der Kölner Kardinäle Josef Frings (1887-1978), Joseph Höffner\n(1906-1987) und Joachim Meisner (1933-2017). Auf den Prüfstand kommen auch die jeweiligen\nGeneralvikare als Leiter der Kirchenverwaltung und die Personalchefs, darunter\nNorbert Feldhoff. Der inzwischen 80-Jährige amtierte fast drei Jahrzehnte lang\nunter Höffner und Meisner als Generalvikar.\nAber auch die Arbeit seiner Nachfolger, des heutigen Kölner\nWeihbischofs Dominikus Schwaderlapp und des Hamburger Erzbischofs Stefan Hesse,\nsind Gegenstand der Untersuchung. «Ob unser Handeln nach heutigen Massstäben\ndas beste war, wird sich zeigen», sagte Hesse, der von 2006 bis 2012 zudem\ndie Personalabteilung geleitet hatte.\nLaxer Umgang mit Missbrauchstätern\nÜber den Einsatz der Priester entschied und entscheidet\nindes die gesamte Personalkonferenz, der auch die Weihbischöfe, der Chef des Priesterseminars\nund der Leiter des Kirchengerichts – zurzeit Günter Assenmacher – angehören. In\ndiesem weiteren Kreis haben einige emeritierte wie amtierende Bischöfe in Köln\nmitgewirkt, so auch Woelki selbst als Kölner Weihbischof von 2003 bis 2011.\nAber auch der heutige Berliner Erzbischof Heiner Koch, die früheren Bischöfe\nvon Würzburg und Hildesheim, Friedhelm Hofmann und Norbert Trelle, sowie der\ninzwischen 92-Jährige Klaus Dick waren in Köln als Weihbischof tätig.\nAus dem Kreis der Hauptverantwortlichen der Erzdiözese hat\nsich bislang nur Feldhoffs Weggenosse Robert Kümpel (79) zum Thema geäussert.\nDer ehemalige Domkapitular war von 1984 bis 1996 Personalchef. Er wirft sich\nund früheren Verantwortlichen einen zu laxen Umgang mit Missbrauchstätern vor.\nDiese seien zwar «sofort aus dem Dienst herausgenommen» und «ausnahmslos\nzu einem namhaften Psychotherapeuten geschickt» worden. Der habe\nbegutachtet, «ob und, wenn ja, wie und wo ein zukünftiger Einsatz möglich\nsein könnte», so Kümpel. Die Perspektive der Opfer habe aber noch keine\ngrosse Rolle gespielt.\nAuch Untersuchungen in anderen Bistümern\nAuch die Diözesen Essen, Limburg, Mainz, München, und Münster haben Untersuchungen wie die in Köln initiiert. Im Falle persönlicher Schuld könne er Rücktrittsforderungen verstehen, betonte der aktuelle Generalvikar Hofmann. Die Fälle seien aber differenziert zu bewerten. Heute als falsch eingeschätztes Vorgehen könne nach damaliger Kenntnis nicht als schuldhaft gelten, so Hofmann: «Wir müssen jeden einzelnen Fall genau analysieren.» (kna)\n\n\nStudie über Missbrauch im Bistum Köln nennt Namen\n\n\n© Katholisches Medienzentrum, 11.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-11 11:16", "author": "Andreas Otto"}