{"id": "misstaende-im-umgang-mit-missbrauch-im-erzbistum-berlin", "tag": "International", "tag2": "International", "title": "Missstände im Umgang mit Missbrauch im Erzbistum Berlin", "text": "\nDas Gutachten einer Anwaltskanzlei bescheinigt dem Erzbistum Berlin viele «Missstände» im Umgang mit Missbrauch von Seelsorgern. Dies trotz Verbesserungen im Einzelnen. Erzbischof Heiner Koch will dem nun Taten folgen lassen.\nDas Gutachten kritisiert das Erzbistum Berlin scharf für seinen Umgang mit sexuellem Missbrauch durch Seelsorger. Die Anwaltskanzlei «Redeker Sellner Dahs» stellte es am Freitag in Berlin vor. Sie hatte das Gutachten im Auftrag des Erzbistum erstellt.\nDie Kanzlei bemängelte, in dem untersuchten Zeitraum seit 1946 hätten viele «Missstände» wie mangelnder Wille zur Aufklärung dazu beigetragen, sexuellen Missbrauch von Minderjährigen zu begünstigen und dessen Bestrafung zu verhindern. Spätestens seit Bekanntwerden des Missbrauchsskandals am Berliner Jesuitengymnasium Canisiuskolleg im Jahr 2010 gebe es jedoch Bemühungen, stärker gegen Missbrauch vorzugehen.\nAkten von 61 Beschuldigten ausgewertet\nDer Anwalt Peter-Andreas Brand und die Anwältin Sabine Wildfeuer werteten für das Gutachten die Personalakten von 61 beschuldigten Priestern, Diakonen und männlichen Ordensangehörigen aus. Dies entspricht ähnlich wie im bundesweiten Vergleich einem Anteil von gut vier Prozent aller Geistlichen, denen sexualisierte Gewalt vorgeworfen wird.\nVon ihnen sind demnach 37 bereits gestorben, von den noch lebenden sind 18 im Ruhestand. Die beiden Jesuiten am Canisius-Kolleg, die zahlreiche Schüler missbrauchten, werden im Gutachten zwar aufgeführt. Sie wurden aber nicht in die Auswertung aufgenommen, weil es beim Erzbistum nicht genügend Unterlagen dazu gebe, so die Kanzlei. Den verbliebenen 59 Beschuldigten ordneten die Anwälte 121 Betroffene zumeist im Alter zwischen 8 und 16 Jahren zu.\nSieben Fälle führten zu Strafen\nDie meisten Fälle stammten aus den 1950er und 1960er Jahren, erklärte Wildfeuer. Es sei allerdings auch heute noch mit bisher unbekannten Fällen zu rechnen, da Betroffene sich oft erst Jahrzehnte später meldeten. Nach Angaben Brands leitete das Erzbistum bei 15 der 61 Beschuldigten kirchenrechtliche Voruntersuchungen oder Strafverfahren ein, die in sieben Fällen zu kirchenrechtlichen Strafen führten. In einem Fall wurde der Beschuldigte aus dem Priesterstand entlassen.\nFahrlässiges Vorgehen\nBei der Aufklärung von Missbrauch wurden nach Erkenntnissen der Gutachter kirchenrechtliche Vorschriften oft jedoch «bewusst oder fahrlässig» missachtet. Von den 21 eingeleiteten staatlichen Ermittlungsverfahren endeten elf mit Urteilen, die anderen wurden wegen Verjährung, Tod des Angeklagten oder Mangel an Beweisen eingestellt.\nBis zu den Leitlinien der Deutschen Bischofskonferenz zum sexuellen Missbrauch von 2002 habe es auch bei den Personalverantwortlichen im Erzbistum Berlin oft eine «grössere Empathie» gegenüber den Tätern als gegenüber den Opfern gegeben, so die Gutachter.\nBis dahin habe meist das Bemühen im Vordergrund gestanden, «Schaden von der Institution abzuwenden». Auch hätten persönliche Beziehungen zwischen Personalverantwortlichen und Beschuldigten dazu geführt, dass viele Fälle «vertuscht» worden seien. Behindert hätten die Prävention und Aufklärung von Missbrauch auch eine «uneinheitliche Aktenführung» und mangelnde Kommunikation unter den Personalverantwortlichen. Auf diesen Gebieten gebe es weiter Reformbedarf.\nVertuschung soll Folgen haben\nErzbischof Heiner Koch kündigte an, die Ergebnisse des Gutachtens würden von einer neuen Kommission aus Vertretern unter anderem diözesaner Gremien bewertet. Im Falle nachgewiesener Vertuschung werde dies für die Verantwortlichen auch «persönliche Konsequenzen» haben. Generalvikar Manfred Kollig verteidigte, dass der Grossteil des 669-seitigen Gutachtens mit ausführlichen Angaben zu den Fällen nicht veröffentlicht wurde. Dies geschehe zum Schutz der Persönlichkeitsrechte von Beschuldigten und Betroffenen. (kna)\n\nMissbrauchsstudie: Namen werden noch nicht genannt\n\n\n© Katholisches Medienzentrum, 29.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-29 17:25", "author": "kna"}