{"id": "missbrauchs-aufarbeitung-deutsche-bischoefe-brechen-ihr-schweigen", "tag": "International", "tag2": "International", "title": "Missbrauchs-Aufarbeitung: Deutsche Bischöfe brechen ihr Schweigen", "text": "\nLange haben sie geschwiegen zu den schweren Vorwürfen und immer auf ein Gutachten im März verwiesen. Jetzt haben sich Kardinal Woelki und Erzbischof Hesse doch zu ihrer Rolle bei der Aufarbeitung von Missbrauch geäussert.\nVon Andreas Otto und Gottfried Bohl\nIn der Debatte um die Missbrauchsaufarbeitung im Erzbistum Köln haben sich erstmals seit Wochen Kardinal Rainer Maria Woelki und der Hamburger Erzbischof Stefan Hesse zu Wort gemeldet. Woelki räumte am Donnerstag Fehler ein und betonte: «Mir ist schmerzlich bewusst, dass Vertrauen verloren gegangen ist.» Zugleich bekräftigte er seinen Willen zur Aufklärung. Der von ihm neu beauftragte Strafrechtler Björn Gercke werde am 18. März ein Gutachten über das Verhalten der Bistumsverantwortlichen vorlegen.\nKardinal Woelki unter Druck\nWoelki steht unter öffentlichem Druck, weil er eine bei der Münchner Kanzlei Westpfahl Spilker Wastl (WSW) in Auftrag gegebene Untersuchung über den Umgang aktueller und früherer Bistumsleitungen mit Fällen sexualisierter Gewalt nicht zur Veröffentlichung freigibt. Dabei beruft er sich auf andere eingeschaltete Juristen, nach deren Einschätzung das Papier «methodische Mängel» hat. Der Kardinal betont, er selbst kenne die Untersuchung wie abgesprochen bis heute nicht.\nWoelki benannte in einem Interview der «Kölnischen Rundschau» (Donnerstag) unter anderem Fehler beim Umgang mit Betroffenen. Man hätte dem Betroffenenrat mehr Zeit geben müssen, um über die Beauftragung einer neuen Kanzlei nachzudenken. Das Gremium hatte der Absage der Veröffentlichung des WSW-Gutachtens zunächst zugestimmt. \nVerschwiegenheitserklärung war Fehler\nEinige Vertreter kritisierten später, diese Entscheidung sei unter Druck gefallen. Ein weiterer Fehler war es aus Sicht des Kardinals, Journalisten bei einem Hintergrundgespräch mit einer Verschwiegenheitserklärung zu konfrontieren. Dies habe den Eindruck erweckt, «wir wollten keine offene und unabhängige Berichterstattung».\nDas Gercke-Gutachten wird laut Kardinal «nicht der Endpunkt, sondern der Ausgangspunkt für weitere Aufklärung sein». So sei die Einrichtung einer unabhängigen Kommission vorgesehen, die beide Gutachten erhalten werde und mit der Landesregierung entscheiden solle, wie es weitergehe. Ab dem 18. März erhielten zudem Betroffene, Journalisten «und andere Interessierte» Einsicht in das WSW-Gutachten.\nVatikan prüft Vertuschungsfrage\nZum Fall des Priesters O., in dem es Vertuschungsvorwürfe gegen Woelki selbst gibt, sagte er: «Ich bin persönlich der Überzeugung, dass ich mich korrekt verhalten habe.» Aber Gercke und der Vatikan prüften auch diesen Fall.\nAm Donnerstag kritisierte auch das Präsidium des kirchlichen Reformprojekts Synodaler Weg die Missbrauchsaufarbeitung im Erzbistum Köln. Diese habe Vertrauen zerstört und viele am «Willen kirchlicher Autoritäten zu vorbehaltloser Aufklärung zweifeln» lassen. Woelki räumte auch hier eigene Fehler ein und versprach, alles aufzuklären und die Namen der Verantwortlichen zu nennen.\nIn dem Präsidiumsbrief, den unter anderem der Vorsitzende der Deutschen Bischofskonferenz, Bischof Georg Bätzing, und der Präsident des Zentralkomitees der deutschen Katholiken (ZdK), Thomas Sternberg, unterzeichnet haben, heisst es weiter: «Rechtsverstösse, pflichtwidriges Verhalten und Verfahrensfehler müssen überall rechtskonform und ohne Ansehen der Person geahndet werden.» Verantwortliche müssten Konsequenzen ziehen, wobei «auch ein Rücktritt kein Tabu sein» dürfe.\n\n\n\n\n\n\n\n©  kna\n\n\nStefan Hesse, Erzbischof von Hamburg\n\n\n\nBischof Hesse überlegte Rücktritt\nErzbischof Hesse hat nach eigenen Worten darüber nachgedacht, im Zusammenhang mit dem Missbrauchskandal sein Amt ruhen zu lassen. Er könne dies jedoch nicht von sich aus tun, sagte er der «Neuen Osnabrücker Zeitung». Nur der Papst könne ihn zum Amtsverzicht auffordern. Die römische Bischofskongregation habe ihm aber «ganz klar» signalisiert: «Es gibt noch keine Studie, deswegen haben wir keine Veranlassung, jetzt Massnahmen zu ergreifen.» Neben ihm stünden als weitere Bischöfe Woelki und die Kölner Weihbischöfe Ansgar Puff und Dominikus Schwaderlapp im Fokus.\nIm September waren Vorwürfe gegen Hesse bekannt geworden, nach denen er in seiner Zeit als Personalchef im Erzbistum Köln Missbrauchsfälle vertuscht haben soll. Hesse wies die Anschuldigungen zurück und bat den Vatikan, nach Veröffentlichung der Kölner Studie über seine Zukunft zu entscheiden. Er kenne aus dem WSW-Gutachten nur den Teil, der ihn selbst betreffe, sagte Hesse. Für das neue Gercke-Gutachten sei er noch nicht befragt worden. (kna)\n\nNach Kritik an Woelki doch keine Schritte gegen Pfarrer\n\n\n© Katholisches Medienzentrum, 04.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-04 14:35", "author": "Von Andreas Otto und Gottfried Bohl"}