{"id": "missbrauch-westschweizer-kommission-hat-22-opfer-begleitet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Missbrauch: Westschweizer Kommission hat 22 Opfer begleitet", "text": "\nNeuenburg, 19.6.19 (kath.ch) Die Westschweizer Kommission für Missbrauchsopfer «Cecar» hat im vergangenen Jahr 22 Opfer von sexuellem Missbrauch im kirchlichen Umfeld beraten. Insgesamt 185’000 Franken wurden als Entschädigung an 14 Opfer ausbezahlt.\nBei den 22 Opfern handelt es sich um 14 Männer und 8 Frauen, wie aus dem Jahresbericht 2018 der unabhängigen Kommission für «Anhörung, Vermittlung, Schlichtung und Wiedergutmachung» (Cecar) hervorgeht. 6 Dossiers konnten im vergangenen Jahr abgeschlossen werden, 15 waren in Bearbeitung.\nDie 2016 gegründete und von kirchlichen Behörden unabhängige Kommission berät Personen, die im kirchlichen Umfeld Opfer von sexuellem Missbrauch wurden. Das Ziel ihrer Aktivitäten sei eine Anerkennung der Tatsachen durch Vertreter der katholischen Kirche und eine finanzielle Entschädigung symbolischer Natur, heisst es im Jahresbericht. Die Entschädigungen, die ausbezahlt werden, stammen aus dem von der Kirche eingerichteten Genugtuungsfonds für verjährte Missbrauchsfälle.\nCecar soll Stiftung werden\nNoch dieses Jahr werde die Gründung einer Stiftung «Cecar» angestrebt, wird im Jahresbericht angekündigt. Damit würde die Organisation eine juristisch von der Kirche unabhängige Instanz, auch wenn die Kirche weiterhin vollumfänglich für die Finanzierung zuständig bliebe. (bal)\n\n© Katholisches Medienzentrum, 19.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-19 12:56", "author": "Bei den 22 Opfern handelt es sich um 14 Männer und 8 Frauen, wie aus dem Jahresbericht 2018 der unabhängigen Kommission für «Anhörung, Vermittlung, Schlichtung und Wiedergutmachung» (Cecar) hervorgeht. 6 Dossiers konnten im vergangenen Jahr abgeschlossen werden, 15 waren in Bearbeitung."}