{"id": "missbrauch-bistum-fulda-will-entschaedigungen-ohne-kirchensteuer-leisten", "tag": "International", "tag2": "International", "title": "Fulda will Entschädigungen ohne Kirchensteuer leisten", "text": "\nDas Bistum Fulda will Zahlungen für Betroffene sexuellen Missbrauchs weiterhin nicht mit Kirchensteuermitteln finanzieren. Stattdessen sollen die Gelder wie bislang aus dem Bischöflichen Stuhl oder sofern möglich von noch lebenden Tätern kommen, teilte das Bistum am Dienstag mit.\nDer Kirchensteuerrat habe als zuständiges Gremium\nbekräftigt, auch künftig generell keine Kirchensteuern für Zahlungen zur\nEntschädigung oder Anerkennung des Leides von Opfern sexuellen Missbrauchs zu\nverwenden.\nZudem hat das Bistum Fulda eigenen Angaben zufolge nun\nzwei unabhängige Ansprechpersonen für Betroffene sexuellen Missbrauchs benannt.\nEine Sozialarbeiterin und ein Psychotherapeut stünden Betroffenen für Gespräche\nzur Verfügung und vermittelten auf Wunsch weitere Hilfsangebote. Sie sind\ndemnach auch für Verfahren zu Anerkennungszahlungen zuständig. \nDiskussion über neues Verfahren für Entschädigungen\nDerzeit diskutieren die katholischen Bischöfe in\nDeutschland über ein neues Verfahren für Entschädigungszahlungen an Betroffene\nvon sexuellem Missbrauch durch Geistliche. Eine Arbeitsgruppe schlug im\nSeptember zwei Modelle vor: eine Pauschale von rund 300’000 Euro pro Opfer oder\nein abgestuftes Verfahren, bei dem je nach Schwere des Falls zwischen 40’000\nund 400’000 Euro gezahlt werden könnte.\nUnklar ist die Finanzierung. Zuletzt hatten sich mehrere Diözesen gegen einen Rückgriff auf Kirchensteuermittel gewandt, darunter Rottenburg-Stuttgart, Freiburg, Mainz und Limburg. Weitere Schritte für eine bundesweite Regelung sollen Ende Januar vorgelegt werden. \nIn der Schweiz auch Entschädigung aus Kirchensteuer\n Auch in der Schweiz erhalten Opfer von verjährten Missbrauchsfällen als Genugtuung Geld.  Der entsprechende Fonds wird nach einem festen Verteilschlüssel von drei Geldgebern gespiesen. Es sind dies die Schweizer Bischofskonferenz (SBK), die Römisch-Katholische Zentralkonferenz (RKZ) sowie die Vereinigung der Höhern Ordensobern der Schweiz (VOS’USM).\nBei den SBK-Beiträgen und jenen der VOS’USM handelt es sich nicht um Kirchensteuern, wohl aber beim Anteil der RKZ, sagte Liliane Gross, Präsidentin der Kommission «Genugtuungen», kürzlich gegenüber kath.ch. Die RKZ trägt 30 Prozent zu dem Fonds bei. Opfer erhalten in der Regel 10’000 Franken, in einem besonders schwerwiegenden Fall sind es 20’000 Franken. (kna/bal)\n\n\nGenugtuungsfonds: Bistümer zahlten bisher eine Million\n\n\n© Katholisches Medienzentrum, 11.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-11 12:07", "author": "Der Kirchensteuerrat habe als zuständiges Gremium\nbekräftigt, auch künftig generell keine Kirchensteuern für Zahlungen zur\nEntschädigung oder Anerkennung des Leides von Opfern sexuellen Missbrauchs zu\nverwenden."}