{"id": "missbrauch-einem-steyler-missionar-drohen-50-jahre-gefaengnis", "tag": "International", "tag2": "International", "title": "Missbrauch: Steyler Missionar drohen 50 Jahre Gefängnis", "text": "\nEin entlassener Priester steht derzeit in Osttimor vor Gericht. Er soll dort 14 Mädchen sexuell missbraucht haben. In den USA erwartet den US-Bürger eine ähnliche Anklage. Total 50 Jahre Gefängnis drohen dem mutmasslichen Missbrauchstäter.\nIm Falle der Auslieferung Daschbachs an die USA drohe dem ehemaligen Priester dort eine Höchststrafe von 30 Jahren Gefängnis. Die Grand Jury eines Bundesgerichts in Washington habe den ehemaligen Steyler Missionar Richard Daschbach (84) in sieben Fällen wegen illegalen sexuellen Verhaltens angeklagt, berichtete der asiatische katholische Pressedienst Ucanews am Montag.\nVerfahren in Osttimor eröffnet\nNach dreimaliger Verzögerung, unter anderem wegen der Covid-19-Pandemie, wurde in diesem Jahr in Osttimors Hauptstadt Dili das Verfahren gegen Daschbach eröffnet. Im Falle einer Verurteilung könnten ihn die Richter in Osttimor zu einer Haftstrafe von bis zu 20 Jahren verurteilen.\n14 Mädchen sexuell missbraucht\nDem Priester wird vorgeworfen, zwischen 1991 und 2018 in dem von ihm geleiteten Kinderheim im mehrheitlich katholischen Osttimor in 14 Fällen junge Mädchen sexuell missbraucht zu haben. Nachdem Daschbach am 15. März 2018 in einem Brief an seinen Orden den Missbrauch von Minderjährigen eingestanden hatte, wurde er vom Vatikan aus dem Priesteramt entfernt. Seitdem spaltet der Fall die Gesellschaft von Osttimor. Der US-Amerikaner steht in Dili unter Hausarrest.\nAls Held gefeiert\nVielen Katholiken gilt Daschenbach wegen seiner Rolle im Kampf für die Unabhängigkeit Osttimors von Indonesien als Held. Sie werfen der Staatsanwaltschaft und Nichtregierungsorganisationen die Manipulation der Opfer und der Justiz vor. Daschbachs prominentester Unterstützer ist der Unabhängigkeitsheld und ehemalige Präsident Xanana Gusmao.\nDie Kommission für Gerechtigkeit und Frieden der Erzdiözese Dili legte 2020 einen Bericht vor, in dem die Vorwürfe gegen Daschbach entkräftet wurden. Der Priester, der die Kommission geleitet hatte, wurde jedoch inzwischen von Erzbischof Virgilio do Carmo da Silva entlassen.\nVatikan-Entscheid akzeptieren\nIm Juli forderte Erzbischof da Silva in einem Brief die Priester und Ordensleute Osttimors ein weiteres Mal auf, die Entscheidung des Vatikan zur Entlassung Daschbachs aus dem Priesteramt zu respektieren und die mutmasslichen Opfer des Ex-Priesters im laufenden Gerichtsverfahren zu unterstützen. Zudem forderte der Erzbischof die Adressaten auf, nicht in dem laufenden Verfahren zu intervenieren. (kna)\n\nAustralischer Bischof tritt nach Missbrauchsvorwürfen zurück\n\n\n© Katholisches Medienzentrum, 30.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-30 14:35", "author": "kna"}