{"id": "missbrauchsbetroffene-zur-auszeit-fuer-kardinal-woelki-schlag-ins-gesicht", "tag": "International", "tag2": "International", "title": "Missbrauchsbetroffene zur Auszeit für Kardinal Woelki: «Schlag ins Gesicht»", "text": "\nDer Betroffenenbeirat der Deutschen Bischofskonferenz kritisiert die vom Papst gewährte Auszeit für den Kölner Kardinal Rainer Maria Woelki. Dadurch sei das Erzbistum Köln in eine noch schwierigere Situation gerutscht, sagte die Sprecherin Johanna Beck.\nEs hätte stattdessen eine klare Entscheidung gebraucht, die jetzt aber hinausgezögert worden sei: «Das Erzbistum droht nun noch schneller ins Chaos abzugleiten.» Das sagte Johanna Beck gegenüber der «Zeit»-Beilage «Christ & Welt» (Donnerstag).\n«Papst versteht nicht»\nAuch Kai-Christian Moritz, ebenfalls Sprecher des Betroffenenbeirats der Bischofskonferenz, bezeichnete es mit Blick auf Woelki als «Schlag ins Gesicht» der Betroffenen, dass die einzige Konsequenz aus Fehlverhalten eine Bestätigung im Amt und eine geistliche Auszeit sein sollen. «Der Papst hat offenbar nicht verstanden, wie es Betroffenen geht und um was es geht», sagte er der «Süddeutschen Zeitung» (Donnerstag).\n«Fatale Signale»\nÄhnlich formulierte es Beck: «Erzbischof Woelki mag zwar glauben, in Sachen Aufarbeitung vorbildlich gehandelt zu haben, viele Betroffene in Köln sehen dies jedoch anders.» Ihre Bedenken und Bedürfnisse seien von Papst Franziskus übergangen worden: «Das ist für viele Betroffene und für mich ein Schlag ins Gesicht.» Von der Woelki-Entscheidung gehe zudem das «fatale Signal» aus, dass die katholische Hierarchie für den Mitbruder wieder einmal mehr Barmherzigkeit aufbringe als für die Missbrauchsbetroffenen.\nAntwort dringend\nAuf die Frage, ob der Reformprozess Synodaler Weg überhaupt Veränderungen in der Kirche durchsetzen könne, sagte Moritz: «Wenn die Kirche nicht irgendwann zu einem irrelevanten Sektenphänomen werden will, dann muss sie diese Fragen beantworten.» Von Donnerstagabend bis Samstag treffen sich die rund 230 Delegierten zur Vollversammlung des Synodalen Wegs in Frankfurt.\nAuszeichen als Misstrauensvotum aus Rom\nDer Tübinger Kirchenrechtler Bernhard Sven Anuth sagte «Christ & Welt» mit Blick auf Woelki: «Der Kardinal ist angezählt und ein Neuanfang nicht in Sicht.» Seine «Auszeit» sei keine Erholungszeit, sondern ein deutliches Zeichen, dass man in Rom mit seiner Amtsführung und der Situation in Köln unzufrieden sei. Woelkis Zuversicht, im März 2022 sein Amt wieder kraftvoll fortzuführen, könne daher trügen.\nAm Freitag hatte der Vatikan mitgeteilt, dass Papst Franziskus den Kölner Kardinal in eine Auszeit von Mitte Oktober bis Aschermittwoch schickt. Begründet wurde der Schritt mit einer Vertrauenskrise im Erzbistum Köln, die auch durch «grosse Fehler» Woelkis in der Kommunikation entstanden sei. Zugleich attestiert der Vatikan dem Kardinal, er habe keine Verbrechen vertuschen wollen, sondern sich bei der Missbrauchsaufarbeitung entschlossen gezeigt. Der Erzbischof bekundete unterdessen seine feste Entschlossenheit, im kommenden Jahr wieder seinen Dienst aufzunehmen. (kna)\n\n“Auszeit ist nicht genug”: Papst-Entscheidung zu Köln sorgt für Kritik\n\n\n© Katholisches Medienzentrum, 30.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-30 10:20", "author": "kna"}