{"id": "missbrauch-studie-belastet-kardinaele-hoeffner-und-meisner", "tag": "International", "tag2": "International", "title": "Missbrauch-Studie belastet Kardinäle Höffner und Meisner", "text": "\nEin Sondergutachten wirft den früheren Kölner Kardinälen Joseph Höffner und Joachim Meisner einen falschen Umgang mit einem Missbrauchsfall vor.\nHöffner habe Pfarrer A. trotz Verurteilung wegen «fortgesetzter Unzucht mit Kindern» wieder in der Seelsorge eingesetzt, zitiert die «Zeit»-Beilage «Christ und Welt» von Donnerstag aus einem unveröffentlichten Untersuchung einer Kanzlei.\nEin kirchenrechtliches Verfahren gegen den erneut straffällig gewordenen Geistlichen habe Höffner «pflichtwidrig unterlassen», heisst es weiter. Auch sein Nachfolger Meisner habe um die Taten des Pfarrers gewusst, aber «pflichtwidrig sowohl auf jegliche Sanktionierung (…) kirchlicherseits als auch auf Massnahmen zum Schutz gefährdeter Kinder und Jugendlicher verzichtet». Beide Kardinäle sind bereits vor Jahren gestorben.\nZweimal verurteilt\nDer Fall des inzwischen 87-jährigen Priesters A. hatte schon Ende 2019 für heftige Kritik gesorgt. Trotz der beiden Verurteilungen war er in den Erzbistümern Köln und Münster sowie ab 2002 als Ruhestandsgeistlicher im Bistum Essen tätig. Die Diözesen haben Untersuchungen zu dem Fall in Auftrag gegeben.\nEin am Mittwoch veröffentlichtes Gutachten der Kölner Kanzlei Axis im Auftrag des Ruhrbistums bescheinigt den Verantwortlichen deutliche Fehler. Der Essener Bischof Franz-Josef Overbeck sagte der Wochenzeitung: «Ich habe Schuld auf mich geladen.»\nFortgesetzte Unzucht\nAls er Anfang 2010 kurz nach seinem Amtsantritt in Essen von dem Fall erfahren habe, habe er sich nicht die Personalakte kommen lassen. «Sonst hätte ich die Dimension des Falls vielleicht gesehen», so der Ruhrbischof.\nDer Priester des Erzbistums Köln war seit 1960 in Köln und dann in Essen-Kettwig tätig, bevor er 1972 wegen «fortgesetzter Unzucht mit Kindern und Abhängigen» zu einer Haftstrafe verurteilt wurde. Danach war er ab 1973 im Bistum Münster eingesetzt, bis er 1988 wegen sexueller Handlungen an Minderjährigen eine Bewährungsstrafe erhielt. (kna)\n\n© Katholisches Medienzentrum, 18.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-18 16:11", "author": "Höffner habe Pfarrer A. trotz Verurteilung wegen «fortgesetzter Unzucht mit Kindern» wieder in der Seelsorge eingesetzt, zitiert die «Zeit»-Beilage «Christ und Welt» von Donnerstag aus einem unveröffentlichten Untersuchung einer Kanzlei."}