{"id": "missio-warnt-vor-unlauteren-sternsinger-aktionen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Missio warnt vor unlauteren Sternsinger-Aktionen", "text": "\nDer Direktor von Missio Schweiz, Martin Brunner-Artho, ruft alle Sternsinger-Initiativen auf, die eingenommenen Spenden der Zentralkasse zu überweisen. Es gehe nicht an, im Namen von Missio zu sammeln und die Gelder zweckentfremdet einzusetzen.\nDas katholische Hilfswerk Missio distanziert sich von allen Sternsinger-Initiativen, die «Eigeninteressen» verfolgen. «Das war nie das Ziel des Sternsingens und darf es nicht sein», erklärt Brunner schriftlich gegenüber kath.ch.\nEine solches Verhalten untergrabe die Solidarität derjenigen Sternsinger-Gruppen, «die sich besonders in diesem Jahr», das von Corona-Restriktionen gekennzeichnet sei, mit viel Engagement und Kreativität für die benachteiligten Kinder im «globalen Süden» einsetzen.\nEtikettenschwindel\n«Wir wissen zwar, dass es Gruppen gibt, die mit unserem Material arbeiten, dabei aber eigene Projekte fördern. Wir befürworten das aber nicht und haben das auch nie getan», schreibt Brunner weiter. Er spricht von einem Etikettenschwindel gegenüber den Spendenden. Das sei nicht ehrlich.\nDie Aktion Sternsingen ist gemäss Missio eine Aktion der Solidarität von Kindern für Kinder weltweit. Sie engagiert sich für Kinder, die ihrer «königlichen» Würde beraubt oder bedroht werden, weil sie in weit schlechteren Verhältnissen aufwachsen müssen als Kinder in der Schweiz.\nUmfassende Solidarität\nDie von den Sternsingern via Missio unterstützten Kinderprojekte befinden sich in Weltregionen, in denen grundlegende Bedürfnisse von Kindern wie Ernährung, Bildung, Gesundheit, soziale Integration und Schutz gefährdet sind, heisst es von Seiten von Missio. (gs)\n\n\nSpenden der Sternsinger fliessen auch in  eigene Projekte\n\n\n© Katholisches Medienzentrum, 13.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-13 12:00", "author": "Das katholische Hilfswerk Missio distanziert sich von allen Sternsinger-Initiativen, die «Eigeninteressen» verfolgen. «Das war nie das Ziel des Sternsingens und darf es nicht sein», erklärt Brunner schriftlich gegenüber kath.ch."}