{"id": "mission-wird-zu-einem-querschnittsthema-aller-vatikanbehoerden", "tag": "Vatikan", "tag2": "Vatikan", "title": "Mission wird zu einem Querschnittsthema aller Vatikanbehörden", "text": "\nRom, 16.5.19 (kath.ch) Papst Franziskus hat mit den Kurienchefs über die bevorstehende Reform der vatikanischen Leitungsstruktur gesprochen. Kurienkardinal Peter Turkson sagte zum neuen «Superministerium» für Evangelisierung, Glaubensverkündigung sei eine «Grundaufgabe» jeder Vatikanbehörde.\nDer Evangelisierung müsse sich jede Kurienbehörde «mit ihren Besonderheiten und ihren Aufgaben» widmen. Dies sei bei dem Treffen mit dem Papst am Montag mehrfach betont worden, sagte Turkson am Dienstag dem italienischen Internetportal «Vatican Insider». So werde auch die Soziallehre der katholischen Kirche seit Johannes Paul II. (1978-2005) als «Mittel der Evangelisierung» definiert.\nMehr Effizienz und Innovation\nIn dem Sinn solle jede einzelne Tätigkeit der Kurienbehörden «die Förderung des Auftrags der Kirche zum Ziel haben, das Evangelium in die Welt zu bringen». Der Prozess der Kurienreform insgesamt ziele auf eine Vereinfachung der Strukturen, mehr Effizienz sowie auf Innovation, so der Kardinal.\nFranziskus hatte am Montag eines seiner üblicherweise halbjährlichen Treffen mit vatikanischen Behördenleitern gehalten. Das Presseamt gab zu den Inhalten nichts bekannt. In Kürze wird die Publikation einer neuen Kurienordnung erwartet. Deren Arbeitstitel lautet «Praedicate evangelium» (Verkündet das Evangelium). (cic)\n\n© Katholisches Medienzentrum, 16.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-16 07:43", "author": "cic"}