{"id": "missbrauchsbetroffene-reden-neu-mit", "tag": "International", "title": "Missbrauchsbetroffene reden neu mit", "text": "\nIn der Evangelischen Kirche in Deutschland (EKD) werden künftig Betroffene die Arbeit zu Prävention, Aufarbeitung und Hilfen bei sexualisierter Gewalt begleiten.\nDas zwölfköpfige Gremium wird seine Tätigkeit Mitte September aufnehmen, wie die EKD am Donnerstag in Hannover mitteilte. Die Mitglieder waren demnach zuvor nach einer öffentlichen Ausschreibung ausgewählt worden.\nDer Beirat vertritt verschiedene Bereiche, auch die Heimkinder in der Diakonie. Die Betroffenen sollen an der Arbeit des Beauftragtenrats zum Schutz vor sexualisierter Gewalt in der evangelischen Kirche beteiligt werden. Dieser Schritt ist den Angaben zufolge Bestandteil eines Handlungsplans mit elf Punkten, den die EKD-Synode im Herbst 2018 beschlossen hatte.\nKünftiges Leid verhindern helfen\nBischöfin Kirsten Fehrs, Sprecherin des Beauftragtenrates, betonte in Richtung des neuen Gremiums: «Dass Sie bereit sind, im Beirat anderen Betroffenen, die angesichts des erlittenen eigenen Leids nicht die Kraft oder Möglichkeit dazu haben, ihre Anliegen in der Öffentlichkeit zu vertreten, eine Stimme zu verleihen, trägt auch dazu bei, künftiges Leid zu verhindern.»\nDie EKD zitiert Gremium-Mitglied Katarina Sörensen mit den Worten: «Auch wenn es unbequem ist: Aus den massiven Fehlern und Vertuschungen der Vergangenheit muss die Kirche lernen – um Gerechtigkeit für Betroffene zu schaffen, um Täterstrategien zu durchbrechen und um Kinder und Jugendliche heute und in der Zukunft besser zu schützen.»\nWenn die Aufarbeitung von Missbrauch in EKD und Diakonie gelingen solle, sei der Dialog ein Grundpfeiler, machte Detlev Zander deutlich. «Ich möchte durch meine Mitgliedschaft im Betroffenenbeirat der EKD dazu beitragen, dass die Aufklärung, Aufarbeitung sexualisierter Gewalt in der EKD und Diakonie im Sinne der Betroffenen gelingt. Gleichzeitig möchte ich auch Brückenbauer zwischen der EKD und den Betroffenen sein.» Gute Präventionskonzepte funktionierten nur mit Hilfe von Aufklärung und Aufarbeitung.\nStudie angekündigt\nIm Juni hatte die EKD zudem eine Studie angekündigt, mit der sexualisierte Gewalt in der Kirche umfassend aufgearbeitet werden soll. Es soll geklärt werden, «welche besonderen Risikofaktoren für Missbrauch in der evangelischen Kirche und der Diakonie bestehen, etwa in Bezug auf Kinder- und Jugendarbeit, Jugendfreizeiten und Pfadfinderarbeit». In den Blick genommen würden Pfarrpersonen, aber auch andere haupt- und nebenberufliche Mitarbeiter sowie Ehrenamtliche.\nVon einem unabhängigen Forschungsverbund werden ab Oktober in mehreren Teilstudien Ursachen und Spezifika von sexualisierter Gewalt in der evangelischen Kirche untersucht werden. Die 3,6 Millionen Euro teure Studie soll den Angaben zufolge innerhalb von drei Jahren Ergebnisse liefern und wird «intensiv» von Betroffenen begleitet.\nIn katholischer Kirche mehr als 3600 Betroffene\nIn der katholischen Kirche hatte bereits die sogenannte MHG-Studie sexuellen Missbrauch auf Basis von Akten aus den Jahren 1946 bis 2014 untersucht. Darin fanden sich Hinweise auf bundesweit 3677 Betroffene sexueller Übergriffe und auf rund 1670 beschuldigte Priester, Diakone und Ordensleute. Die Studie wurde 2018 vorgestellt und war ein Auslöser für den aktuellen Reformdialog Synodaler Weg. (kna)\n\n© Katholisches Medienzentrum, 03.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-03 15:15", "author": "kna"}