{"id": "mit-christlichen-werten-in-st-gallens-chefetage", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit christlichen Werten in St. Gallens Chefetage", "text": "\nEinst Jubla-Leiterin, bis heute Lektorin in der Kathedrale – und seit ein paar Wochen St. Gallens Stadtpräsidentin: Maria Pappa ist engagierte Katholikin und Sozialdemokratin. Bei der Gleichstellung von Frauen bleibe in der Schweiz noch viel zu tun.\nUeli Abt\nMaria Pappa lebt seit ihrer Geburt in St. Gallen. Und doch war es für sie immer wieder spürbar, dass sie nicht als vollständig gleichwertige Einwohnerin galt. Spätestens wenn sie wieder einmal die Aufenthaltsbewilligung erneuern musste, bekam sie vermittelt: «Du gehörst hier nicht dazu.»\nIhre Eltern stammen aus Süditalien, wo sich Pappa immer wieder aufhält. Im Elternhaus sprach sie zunächst ausschliesslich Italienisch. Deutsch lernte sie ab der Schulzeit. Vor zehn Jahren liess sich die Sozialdemokratin einbürgern. «Dadurch habe ich gemerkt, dass es einen grossen Unterschied macht, ob man politisch mitbestimmen kann oder nicht.»\nMit italienischen Wurzeln \nBis heute wird Pappa mitunter als «Politikerin mit italienischen Wurzeln» vorgestellt. So etwa in der Ankündigung eines Podiums zum internationalen Tag der Frau des Katholischen Frauenbunds St. Gallen – Appenzell, an dem die Sozialdemokratin jüngst teilnahm.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMaria Pappa im St.Galler Dom.\n\n\n\n1971 geboren, teilt sie sozusagen mit dem Frauenstimm- und Wahlrecht in der Schweiz den Jahrgang. «Ich bin froh, dass sich schon früher Frauen für die Gleichberechtigung eingesetzt haben. Aber ich hoffe, dass es nicht weitere 50 Jahre dauert bis zur vollständigen Gleichstellung», sagt Pappa gegenüber kath.ch.\nWeniger Wertschätzung – und Gewalt\n«Der internationale Tag der Frau erinnert immer wieder daran, dass wir für Frauen und Männer noch keine Parität haben. Noch immer werden Frauen anders behandelt als Männer.» In der Schweiz gebe es in Sachen Gleichstellung noch viel zu tun. Noch gebe es keine Lohngleichheit, von Frauen geprägte Berufe erführen nicht gleichermassen Wertschätzung wie andere Berufe. Ein weiteres Problem aus ihrer Sicht: Gewalt gegen Frauen.\nGleichstellung ist denn auch für Pappa politisch ein wichtiges Thema, so auch im Sinne der Partizipation: Nebst dem beruflichen Hintergrund als Sozialarbeiterin nennt sie als eine weitere Prägung «eine katholische Umgebung».\nChristliche Werte in politischer Arbeit\nMit 17 war sie Jubla-Leiterin, später wurde sie Lektorin. Was sie bis heute geblieben ist. Christliche Werte, die ihr auch in der Politik wichtig sind, seien: Nächstenliebe, respektvoller Umgang, soziale Gerechtigkeit sowie die Bewahrung der Schöpfung.\nIm kath.ch-Video erzählt sie, welcher Ungleichbehandlung sie in der eigenen Laufbahn konkret begegnete. Und warum sie Gleichstellung auch innerhalb der katholischen Kirche wichtig findet. (uab)\n\n\n\n\n\nFrauenstimmrecht und Frauenordination aus biblischer Sicht\n\n\n© Katholisches Medienzentrum, 10.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-10 09:18", "author": "Ueli Abt"}