{"id": "mit-dem-smart-rosenkranz-fuer-den-weltfrieden-beten", "tag": "Vatikan", "tag2": "Vatikan", "title": "Mit dem Smart-Rosenkranz für den Weltfrieden beten", "text": "\nMit einem elektronischen Rosenkranz will die katholische Kirche junge Menschen für die traditionelle Gebetsform interessieren. «Click To Pray eRosary» heisst das Smart-Armband in Form einer Perlenkette mit Kreuz, das in Verbindung mit einer App am Dienstag im Vatikan vorgestellt wurde. \nMit dem Smart-Armband könnten junge Menschen leichter das\ntraditionelle Gebet zur Gottesmutter Maria erlernen, sagte Frédéric Fornos. Der\nfranzösische Jesuit ist Leiter des internationalen Gebetsnetzwerks des Papstes,\ndas auch monatliche Gebetsvideos produziert.\nOktober ist Monat des Rosenkranz-Gebets\nInsbesondere sollten junge Menschen mit dem neuen Angebot\nfür den Frieden in der Welt beten, so die Initiative. Das Netzwerk versteht den\nE-Rosenkranz als Element des ausserordentlichen Monats der Weltmission, zu dem\nPapst Franziskus für den laufenden Oktober aufgerufen hat. Zudem gilt der\nOktober in der katholischen Kirche als traditioneller Monat des\nRosenkranz-Gebets.\nWird durch Kreuzzeichen aktiviert\nDer Smart-Rosenkranz wird ums Handgelenk gelegt und aktiviert, indem der Träger damit ein Kreuzzeichen macht. Per Bluetooth ist der e-Rosary mit einer kostenlosen App synchronisiert, deren Audio-Guide personalisierte Bilder und Texte zum Rosenkranz-Gebet beinhaltet. Die App ist sowohl für Android 5.0 wie ab iOS 9.0 erhältlich, bislang allerdings nur auf Englisch, Spanisch und Italienisch.\nDas Rosenkranz-Armband selber besteht aus Obsidian- und\nHämatit-Perlen und kostet derzeit ungerechnet rund 109 Franken. In dem Kreuz\nsind das Speichermedium für die benötigten Daten sowie ein wiederaufladbarer\nAkku integriert.\nApp zählt die Gebete\nDer Benutzer kann entweder das traditionelle Gebet mit den\nfünf sogenannten Gesätzen beten, einen eher kontemplativen Rosenkranz oder\nthematische Gebet, die jährlich aktualisiert werden. Ist das jeweilige Gebet\naktiviert, zeigt die App auf dem Smartphone den Fortschritt der sogenannten\nRosenkranz-Geheimnisse an und zählt die insgesamt absolvierten Gebete. (cic)\n\n© Katholisches Medienzentrum, 15.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-15 16:10", "author": "Mit dem Smart-Armband könnten junge Menschen leichter das\ntraditionelle Gebet zur Gottesmutter Maria erlernen, sagte Frédéric Fornos. Der\nfranzösische Jesuit ist Leiter des internationalen Gebetsnetzwerks des Papstes,\ndas auch monatliche Gebetsvideos produziert."}