{"id": "mit-den-skiern-auf-zu-den-chorherren", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Dem Himmel sehr nah: Mit den Skiern zu den Chorherren vom St. Bernhard", "text": "\nIm Winter liegt eine tiefe Stille über dem Grossen Sankt Bernhard. Die Passstrasse ist gesperrt. Zum Hospiz hoch gelangen nur Skitouristen. Dort werden sie von den Ordensleuten willkommen geheissen.\nVera Rüttimann\nFrühmorgens um 6 Uhr: Stirnlampen tanzen draussen in der Schneelandschaft. Die Lichter stammen von den ersten Ski-Tourengängern, die frühmorgens von Bourg St-Pierre im Unterwallis gestartet sind. Dort, wo die reguläre Passstrasse endet und es nur noch mit Skiern weitergeht. Ziel der Wintersportler: das Hospiz der Augustiner-Chorherren auf der Passhöhe auf dem Grossen Sankt Bernhard.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIm Winter abgeschieden: das Hospiz auf dem Alpenpass Grosser Sankt Bernhard\n\n\n\nAufstieg unter Keuchen\nDer Ort in eisiger Höhe ist von Oktober bis Mai nur mit den Tourenskiern zu erreichen. Der zweistündige Aufstieg auf fast 2500 Meter hat es in sich. An manchen Stellen bleibe ich keuchend stehen. Tief durchatmen und weiter. Trotz der körperlichen Anstrengung ist der Weg jedes Mal eine meditative Wintererfahrung. Diese Stille, der tiefblaue Himmel, die ersten Sonnenstrahlen an Bergspitzen. Magisch durchfährt es mich.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMagischer Moment beim Aufstieg zum Hospiz auf dem Grossen Sankt Bernhard\n\n\n\nDer Mühe Lohn: Gerstensuppe\nDann taucht nach einer letzten steilen Steigung das grosse, weisse Gebäude des Hospizes auf. Die Skier werden vor dem Hospiz abgestellt. Beim Betreten des Hospizes beschlagen die Brillengläser, ein Mix aus Schweiss, nassen Kleidern und frisch gebrühtem Tee steigt in die Nase. Ankommen, Skischuhe verstauen, auf Bänken den Tee geniessen – so geht das hier Tag für Tag.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPilgersuppe, Tee und Buch im Speisesaal des Hospizes\n\n\n\nDer Essraum des Hospizes ähnelt heute einem Biwak von Bergsportlern. Überall stapeln sich Rucksäcke, Skistöcke und weitere Sportgeräte im Raum. Die pilgernden Bergsportler sitzen über ihrer dampfenden Gerstensuppe und geniessen das Brot. Alle Waren zum Essen und Trinken werden bis Mitte Oktober ins Hospiz geliefert. Das Brot wird eingefroren.\nIn der Mitte des Winters bringt der Helikopter den Nachschub, besonders neues Brot und Getränke in Flaschen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nChorherr Frédéric Gaillard (rechts) im Gespräch mit einem Gast im Hospiz\n\n\n\nSiebenköpfiges Küchenteam\nChorherr Frédéric Gaillard erzählt: «Wir essen gerade in den Wintermonaten fast immer Suppe. Schon lange Gerstensuppe, die ist sehr beliebt und schmeckt lecker. Dazu gibt es Brot, Käse und Wurst. Manche bringen auch ihr eigenes Picknick mit.»\nSieben Leute arbeiten in der Küche, um die Gäste zu versorgen. Es gibt viel zu tun: Sie wieseln oft hin und her zwischen Küche und Lebensmittellager, das sich in einem dunklen, grossen Gewölbekeller befindet.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJosé Mittaz (Mitte) mit Küchenmitarbeitern im Hospiz Grosser St. Bernhard.\n\n\n\nLagerhaltung: ein Must\nDa der Pass im Winter mit Fahrzeugen nicht zugänglich ist, muss im Voraus geplant werden. Bereits im Oktober wird das Lebensmittellager aufgefüllt: Je eine Tonne Brot, Kartoffeln, Fleisch und Fisch – teilweise tiefgefroren – lagern hier. \nDie Chorherren besitzen auch ein grosses Vorratslager an Käse. Sie stellen den Käse nicht selbst her, sondern werden von den Bauern aus den nahegelegenen Orten, etwa Orsière, beliefert. \n\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAffineur im Käsekeller des Hospizes auf dem Grossen Sankt Bernhard.\n\n\n\n«Der grosse Keller des Hospizes mit seinen feuchten Mauern ist gut geeignet für die Laibe, die sich hier auf den Holzregalen stapeln», sagt Frédéric Gaillard. Auch das Weinlager ist für den Winter aufgefüllt, und es finden sich Tropfen wie der Fendant, ein spritziger Walliser Weisswein, der hervorragend zu Käse passt.\nDen Heiligen Bernhard vor Augen\nVom Hospiz aus sehen die Gäste auf die mannshohe Bronzestatue des Heiligen Bernhard, die auf der italienischen Seite des Passes auf einem Steinsockel thront. Kundige wissen: Bernhard von Menthon liess das Hospiz vor knapp 1000 Jahren zum Schutz für Reisende errichten, die vom Rhonetal ins Aostatal wollten.\nChorherren als Gastgeber\nSeit die Bernhardiner-Hunde in Martigny stationiert sind, ist die Gastfreundschaft heute die zentrale Aufgabe der Kongregation «Söhne des Heiligen Bernhard», zu der die Chorherren Jean-Michel Lonfat (Prior), Raphaël Duchoud (Priester) und Frédéric Gaillard (Diakon) sowie Anne-Marie Maillard zählen. Letztere gehört als Oblatin zur Kongregation.\nUnterstützt werden sie unter anderem von Hilfskräften, die in der Küche mit anpacken, Schnee schaufeln und Tische decken. Die meisten Chorherren der Gemeinschaft arbeiten aber nicht im Hospiz, sondern in Pfarreien wie in Orsière oder Martigny. Und auch dort geht es den Ordensleuten darum, Menschen willkommen zu heissen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nEine freiwillige Helferin und eine Oblatin (links) arbeiten mit im Hospiz auf dem Grossen Sankt Bernhard\n\n\n\n«Heute versucht jeder von uns, das Charisma der Gastfreundschaft an seinem Arbeitsplatz und in der Gemeinschaft der Mitbrüder nach der Regel des Heiligen Augustinus zu leben», sagt Frédéric Gaillard. Gastfreundschaft ist für den Diakon, der jeden Gast einzeln im Gäste-Speisesaal begrüsst, eine «Berufung».\nEtappe auf der Via Francigena\nEine Einkehr bei den Augustinerchorherren ist für Pilgernde auf der Via Francigena ein Höhepunkt. Einige von ihnen entdecke ich am nächsten Morgen von meinem Fenster aus, wie sie sich langsam durch den tiefen Schnee zum Hospiz hinbewegen.\nDie Via Francigena verläuft von Canterbury im Südosten Grossbritanniens über Frankreich nach Rom und geht auch über den Grossen Sankt Bernhard. Acht Etappenorte liegen in der Schweiz. Zurzeit ist die Situation wie überall auf der Welt durch die Corona-Pandemie schwieriger und anders als sonst.\n«Wir hatten keine Touristen aus Ländern wie Korea, Neuseeland oder Estland. Dafür kamen wiederum mehr Pilger aus Italien zu uns», berichtet Gaillard. Viele der Pilger waren nicht in Gruppen unterwegs, sondern haben sich allein auf den Weg gemacht, darunter auch Ordensleute und Priester. Eine Nacht hier oben zu verbringen, abgeschieden vom Rest der Welt, ist für viele ein Traum.\nIm Sommer, wenn täglich Tausende über den Pass fahren, herrscht selbst im Hospiz Trubel. Im Winter hingegen Stille.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJosé Mittaz vom Hospiz Grosser St. Bernhard im Gespräch mit Gästen im Speisesaal.\n\n\n\nBereichernder Austausch\nDer Prior unterhält sich im Speisesaal mit einer Pilgergruppe aus dem französischen Belfort. Sie genehmigen sich an langen Bänken ein Glas Wein mit dem schönen Namen «Chant des murs». Es wird erzählt und viel gelacht. Für Frédéric Gaillard ist es ein gutes Gefühl, zu beobachten, «wie die Gäste sich durch den gegenseitigen Austausch und das Zuhören bereichern.»\nEin bunter Mix an Menschen sitzt hier auf den Bänken. Es gibt Familien, die seit vielen Jahren hierherkommen. Es gibt Gäste, die bewusst zum Nachdenken diesen Ort ausgesucht haben, die mit tiefen, ernsten Fragen kommen. Oder die vor einem neuen Lebensabschnitt stehen.\nAuf einer Lebensschwelle\nNeben mir sitzt ein Arzt aus einer Pilgergruppe aus Belfort. «Nach meiner Pensionierung bin ich auf der Suche nach einer neuen Lebensaufgabe. Vielleicht finde ich sie hier in der Stille», sagt er mir. Er reist seit über 30 Jahren mit seinen Freunden ins Hospiz. Einige Besucher nehmen als Gäste an den Exerzitien der Chorherren teil.\nUm 17 Uhr legt sich die Dunkelheit über die Landschaft. In den karg, aber gemütlich eingerichteten Zimmern und bei den Kajütenbetten im Schlafsaal gehen die Lichter an. Durch kleine Fenster sehe ich hier Sterne, ganz nah. Kein Verkehr, kein Fluglärm, kein lautes Palaver. Nichts stört diese Stille. Als es draussen zu schneien beginnt, geniesse ich die wohlige Geborgenheit. Es ist, als ob die Zeit stillstünde. Wann, wenn nicht hier und jetzt, kann man so gut über wirklich wichtige Lebensfragen nachdenken?\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIm Lesesaal im Hospiz auf dem Alpenpass Grosser Sankt Bernhard.\n\n\n\nGlocke im Flur läutet zum Gebet\nUm 20.45 Uhr zieht ein Chorherr die Glocke mit dem abgegriffenen Hanfseil im Flur. Zeit für das Abendgebet. Die Ordensleute und Gäste treffen sich in der Krypta. Für viele das Herzstück des Hospizes. Die Chorherren beten mit dem Prior an einer Steinmauer aus dem 11. Jahrhundert. Das Abendgebet beginnt. Der Lobgesang schwillt an.\nIn den Bänken singen auch die Helfer mit, die die Chorherren in der Küche, beim Saubermachen und im Käsekeller unterstützen. Abschliessend wird für die Alpinsportler in den Bergen gebetet, deren Schutzpatron der Heilige Bernhard ist, und für die hier lebende Gemeinschaft.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nGebet in der Krypta des Hospizes auf dem Grossen Sankt Bernhard\n\n\n\nZusammenrücken neben Lawinen\nDas Leben hier oben ist nicht ungefährlich. Immer wieder donnern Lawinen an den umliegenden Hängen runter. Der Wind tost manchmal mit 260 Stundenkilometern über den Pass. \nDas Wohl der Gemeinschaft ist den Menschen, die hier hoch oben abgeschieden leben, wichtig. Geht es jemandem nicht gut, spüren das hier alle sehr schnell.\nGenau so rasch steckt jedoch auch die Freude an. Die kommt spätestens dann hoch, wenn anderntags erneut Pilger in Skischuhen erwartungsfroh und gut gelaunt an der Türschwelle des Hospizes stehen. Jeder, der sie übertritt, spürt: Er ist dem Himmel etwas näher, mit den Füssen aber noch immer auf festem Grund.\n\n\nRehe schimpfen, Dachse bellen: Wie Matthias Wenk im Wald badet\n\n\n© Katholisches Medienzentrum, 27.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-27 05:00", "author": "Vera Rüttimann"}