{"id": "mit-diesem-hit-tanzt-die-welt-ins-himmlische-jerusalem", "tag": "Religion anders", "tag2": "Religion anders", "title": "Mit diesem Hit tanzt die Welt ins himmlische Jerusalem", "text": "\n«Jerusalema» ist ein Corona-Gewinner. Während des Lockdowns avanciert das Lied zum Überraschungshit des Jahres 2020. Der Song stammt aus Südafrika und besingt auf Zulu das himmlische Jerusalem. «Ich hatte das Gefühl, etwas sehr Spirituelles gemacht zu haben», sagt der Musikproduzent.\nNatalie Fritz\n«Jerusalem ist meine Heimat/Beschütze mich…», singt eine warme, dunkle Frauenstimme zu einem treibenden Beat. «Geh mit mir/Lass mich nicht hier zurück», intoniert sie weiter. Könnte man ihre Worte verstehen, würde man wohl sofort die Koffer packen und in die nächste «El Al»-Maschine nach Israel steigen. Oder sich in einem Gottesdienst wähnen.\nDoch erstens handelt es sich bei «Jerusalema» nicht um einen Werbe-Jingle für Israel-Tourismus. Und zweitens versteht ausserhalb Südafrikas kaum jemand Zulu, die Bantusprache, in der gesungen wird. So bleibt der geneigten Zuhörerin nur, sich ganz auf den Rhythmus des Liedes einzulassen und sich nach zögerlichem Mitwippen aufs ziemlich schweisstreibende Stapfen und Hüpfen zu verlegen.\nZwei Fragen aber gilt es zu beantworten:\nWieso tanzen Menschen in Corona-Zeiten auf der ganzen Welt zu ein und demselben Lied?Was hat das Ganze mit Jerusalem und Religion zu tun?\n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot. Zwei Tänzer im Original-Musikvideo zu «Jerusalema».\n\n\n\nVom Hochzeitstanz zum weltweiten Dance-Phänomen\nDer Song stammt von DJ Master KG, einem südafrikanischen DJ und Musikproduzenten. In einem Video erklärt er den Dance-Track: Die Bewegungen seien einem traditionellen Hochzeitstanz entliehen, einem religiösen Ritual also.\nDie Religionswissenschaftlerin Anna-Katharina Höpflinger erklärt, dass eine Hochzeit ein typisches Übergangsritual sei: «Solche Rituale sind sehr körperlich und dazu gehören oft auch Musik und Bewegung. Der Tanz und die Musik grenzen dabei das Ritual vom Alltag ab und formen eine besondere, eben nicht alltägliche Stimmung.»\nOffenbar hat eine Gruppe Angolaner sich dabei gefilmt, wie sie diese Tanzschritte zu «Jerusalema» tanzten. Sie stellen das Video ins Netz, es geht viral. Die Leute hatten Zeit und Musse – Corona war im Frühjahr auf dem Vormarsch –, Bewegung kam im home office während des Lockdowns eh zu kurz und der Tanz ist BAG-konform. Man hält ausreichend Abstand, kommt sich nicht zu nahe und tanzt dennoch gemeinsam. Schnell entwickelte sich ein veritabler Tanz-Wettbewerb (#JerusalemaDanceChallenge) auf diversen Social-Media-Kanälen.\n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot. Angestellte des Flughafens Stuttgart tanzen zu «Jerusalema».\n\n\n\nEinfach nur schön anzusehen, wie sich Flughafenangestellte in Stuttgart zu den gleichen Rhythmen bewegen wie die Ordensschwestern in der südafrikanischen Diözese Umzimkulu oder die niederländischen Spitalangestellten. \n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot. Novizinnen der Daughters of St Francis of Assisi (FSF), Izotsha, Diözese Umzimkulu, tanzen zu «Jerusalema».\n\n\n\nHier wird der menschliche Körper zum kleinsten (!) gemeinsamen Nenner einer globalisierten Gesellschaft, die sich mit ein und demselben Problem konfrontiert sieht: einem Virus, das tötet. Einem Virus, das zwischenmenschliche Beziehungen auf ein Minimum reduziert und ganze Weltbilder erschüttert. Der Wunsch nach Orientierung, nach Anleitung ist gross, das Bedürfnis nach Hoffnung noch grösser. Und «Jerusalema» verspricht tatsächlich Hoffnung – auch auf textlicher Ebene.\n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot. Angestellte eines Krankenhauses in Leeuwarden, Niederlande, tanzen zu «Jerusalema».\n\n\n\nDer Text ist zweitrangig\n«Als ich den Song fertig produziert hatte, habe ich ihn wieder und wieder gehört. Ich hatte das Gefühl, etwas sehr Spirituelles gemacht zu haben», meint DJ Master KG im Hintergrundvideo zum Lied. Der Text sei ihm und der Sängerin Nomcebo Zikode ganz einfach zugefallen, weil sie sich von besagter spiritueller Aura des Rhythmus hätten leiten lassen. \nTatsächlich erinnert der eingängige Liedtext in Kombination mit dem Beat entfernt an afroamerikanische Gospelmusik. Musik, die das Evangelium und somit Hoffnung verkündet – auf eine emotionale, mitreissende Art und Weise. Anna-Katharina Höpflinger erklärt, dass Weltbilder oft durch Musik und Texte kommuniziert werden. Ein Beispiel wären Kirchenlieder. \n«Aber im Lied «Jerusalema» spielt der Text für viele Leute, die es hören und mittanzen, gar nicht so eine Rolle», erklärt die Religionswissenschaftlerin. Laut Höpflinger machen die Lyrics von «Jerusalema» ein Heilsversprechen: Der Liedtext spendet Hoffnung. «Aber», ergänzt sie, «noch stärker vermittelt das Lied dieses Heilsversprechen auf der Ebene der mitreissenden Musik und des Tanzes».\nDas himmlische Jerusalem als Hoffnungsmetapher\nDie Anrufung Jerusalems als «Heimat» und später als «Königreich» verweist denn auch auf die christliche Hoffnung, die mit dem «himmlischen oder neuen Jerusalem» verbunden werden. In der neutestamentlichen Offenbarung des Johannes wird das himmlische Jerusalem zum Sinnbild der neuen Schöpfung nach dem letzten Gericht stilisiert. \nChristian Rutishauser, Judaist und Provinzial der Schweizer Jesuiten, erklärt: «In Jerusalem wurde Jesu gekreuzigt, da ist er auferstanden, in den Himmel aufgenommen worden. Und nach Jerusalem soll er laut Verheissung wieder zurückkommen. Der Text ist eine grosse Bitte, erlöst und gerettet zu werden.»\n\n\n\n\n\n\n\n©  PtrQs\n\n\nHimmlisches Jerusalem. Braunschweiger Dom-Vierung, Saecco-Malerei.\n\n\n\nJerusalem, ein Ort, wo keine Not und kein Leid zu finden sind, weil Gott gegenwärtig ist (Offb 21,3–4) – zugegeben eine schwierige Vorstellung, wenn man an die Bilder von Checkpoints und Bomben-Attentaten denkt. \nAlfred Bodenheimer vom Zentrum für Jüdische Studien in Basel relativiert aber: «Ich halte den Text für eine klassische christliche Sehnsucht nach dem Neuen oder himmlischen Jerusalem, ohne näheren Bezug zum faktischen Jerusalem.»\nNach der Pandemie ist vor einer neuen Zeit\nUnd dennoch wird auch im «alten» Jerusalem, einer der zentralen Städte der abrahamitischen Religionen, fleissig an der Hoffnung gearbeitet. So tanzen hier palästinensische und jüdische Jugendliche ebenfalls zu «Jerusalema» – wenn auch Corona-bedingt nicht so exzessiv.\n\n\n\n\n\n\n\n©  Youtube\n\n\nScreenshot. Palästinenser_innen tanzen in Jerusalem zu «Jerusalema».\n\n\n\nIst das der Anfang einer Annäherung, zumindest virtuell? Auf die Apokalypse folgt also die Erneuerung der Schöpfung. Eine frohe Aussicht, wenn wir doch –aktuell – «im finstren Tal» wandern, sehnsüchtig einen Impfstoff erwarten – und bei Umweltbewusstsein und Gerechtigkeit kaum vorankommen. In diesem Sinne weckt allein die Tatsache Zuversicht, dass ein einziges Lied die Menschen weltweit wenigstens für gute drei Minuten und zwanzig Sekunden Ängste, Vorurteile und Konflikte vergessen lässt. Vielleicht ist das himmlische Jerusalem näher, als wir gedacht haben.\nYoutube-Video: Tanzende Franziskanermönche und -nonnen in Italien.\nYoutube-Video: Pfarreiteam Cathédrale Marie-Reine-du-Monde et St-Jacques-le-Majeur Québec tanzt.\n\n\nDas sind Justin Biebers Zehn Gebote\n\n\n© Katholisches Medienzentrum, 14.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-14 05:00", "author": "Natalie Fritz"}