{"id": "mit-josef-sayer-nach-lateinamerika-sonja-kaufmann-berichtet-ueber-die-spannendste-reise-ihres-lebens", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit Josef Sayer nach Lateinamerika: Sonja Kaufmann berichtet über die spannendste Reise ihres Lebens", "text": "\nHeute wird Josef Sayer 80. Sonja Kaufmann hat ihn als Professor in Freiburg kennen gelernt. Ein Satz von ihm hat sie tief geprägt: «Theologie muss immer von der Realität ausgehen.»\nRaphael Rauch\nWenn Sie an Ihren früheren Professor Josef Sayer denken – woran denken Sie?\nSonja Kaufmann*: Vor allem an die spannendste Reise meines Lebens: 1992 hat Josef Sayer eine Reise nach Mexiko, El Salvador und Guatemala angeboten. Das waren fünf Wochen am Stück, die ich nicht vergessen werde. Von Bischof Samuel Ruiz, indigenen Maya-Frauen bis zum Generalvikar von Oscar Romero, Ricardo Urioste, haben wir viele Menschen getroffen.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nSonja Kaufmann\n\n\n\n«Das war ein echter Dialog mit Gott.»\nWas hat Sie besonders berührt?\nKaufmann: Wir sind Menschen begegnet, bei denen Gebet und Alltag direkt miteinander verwoben sind. Der Glaube hatte etwas Existenzielles. Ich erinnere mich noch genau, wie wir in Guatemala mit drei indigenen Frauen gebetet haben. Das war ein echter Dialog mit Gott. Wir mussten damals Reisetagebuch schreiben. In San Salvador habe ich mir nach einem Bibel-Workshop notiert: «Die Verbindung zwischen Bibel und Leben war das Erste, was mir auffiel. (…) Die Menschen hier haben fundamentale Fragen, Lebensfragen an das Wort Gottes. Dieses wiederum stärkt sie in ihrem täglichen Kampf für ein menschenwürdiges Leben. Ich habe mir aufgrund der sehr eindrücklichen Erfahrungen gestern und heute vorgenommen, auch wieder eine existentiellere Annäherung an die Bibel zu suchen. Bisher hatte ich eine solche einfach noch nicht gefunden.»\n\n\n\n\n\n\n\n\n©  Sonja Kaufmann\n\n\nExkursion mit Josef Sayer nach Zentralamerika. Ganz links: Josef Sayer, dritte von rechts: Sonja Kaufmann.\n\n\n\nHaben Sie auch später diese existentielle Annäherung gefunden?\nKaufmann: Nicht immer. Unser Leben hier funktioniert vermeintlich gut ohne Gott. Die Erinnerung an die Erfahrung damals hilft mir, Gott immer wieder neu zu suchen – auch in unserem Kontext hier, in meinem Alltag.\n\n\n\n\n\n\n\n\n©  Sonja Kaufmann\n\n\nExkursion mit Josef Sayer nach Zentralamerika\n\n\n\nWas haben Sie noch in Ihr Reisetagebuch notiert?\nKaufmann: Wir haben am Ende die Reise evaluiert. Und Josef Sayer hat als ersten Punkt genannt: Immer von der Realität auszugehen. Es geht um das Leben im Hier und Jetzt, den sozialen, kulturellen, wirtschaftlichen und politischen Kontext der Theologie. Das war etwas, was für uns Studierende damals aussergewöhnlich war. Sonst blieb es ja an der Uni oft theoretisch. Und ich erinnere mich daran, wie Menschen im südlichen Mexiko einen Heilungsritus mit der Opferung eines Huhns vollzogen haben.\n«Armut kann nur mit den Betroffenen zusammen bekämpft und überwunden werden.»\nWas haben Sie von Josef Sayer fürs Leben gelernt?\nKaufmann: Ich war damals bereits Mitglied der Bewegung ATD Vierte Welt – All Together in Dignity. Diese Bewegung hatte mich bereits dafür sensibilisiert, dass die Armut nur mit den Betroffenen zusammen bekämpft und überwunden werden kann. Von Josef habe ich gelernt, was das für die Theologie bedeutet. Meine Lizenziatsarbeit, die er betreut hat, habe ich über die Ekklesiologie von Jon Sobrino und dem Gründer von ATD geschrieben, Père Joseph Wresinski. Die von Josef vermittelten Erkenntnisse waren später auch bei Fastenopfer wichtig: Es geht nur mit den Menschen vor Ort.\n\n\n\n\n\n\n\n\n© KNA\n\n\nDer Befreiungstheologe Jon Sobrino 2010 in München.\n\n\n\nNach Ihrer Karriere beim Fastenopfer sind Sie in die Psychiatrie-Seelsorge in Zürich eingestiegen. Kann man die Befreiungstheologie auch in den Spitalkontext übersetzen?\nKaufmann: Befreiungstheologie ist ganzheitlich und fragt nach dem Leben: Was ist ein gutes, befreiendes Leben? Was heisst das konkret auch für uns Menschen hier, in unserer sozialen, wirtschaftlichen und politischen Realität? Für mich in der Spitalseelsorge heisst es: das konkrete Leben eines Menschen ins Zentrum zu stellen. Also neben dem spirituell-religiösen auch seinen sozialen, kulturellen, wirtschaftlichen und politischen Hintergrund wahrzunehmen. \n«Bei jedem Menschen seine konkrete Situation erst mal wahrzunehmen – das muss man wollen.»\nOft prägen gerade diese Faktoren sehr stark die konkrete Alltagssituation und auch die spirituellen Bedürfnisse eines Patienten, einer Patientin, beispielsweise bei Obdachlosen oder Geflüchteten. Bei jedem Menschen seine konkrete Situation erst mal wahrzunehmen – das muss man wollen, Zeit und Aufmerksamkeit dafür einsetzen. Und darauf aufbauend die seelsorgliche Begleitung zu gestalten, das hat mich die Befreiungstheologie gelehrt. Es war Josef Sayer, der mir den Zugang zu ihr vermittelt hat. Und eben nicht nur theoretisch, sondern ganz praktisch, unterwegs mit Menschen in Zentralamerika.\n* Sonja Kaufmann (54) leitet die katholische Klinikseelsorge an der Psychiatrischen Universitätsklinik Zürich. Zurvor war sie Mitglied der Geschäftsleitung beim Hilfswerk Fastenopfer.\n\n\nJosef Sayer: “Verheiratete Priester werden aus kulturspezifischen Gründen kommen”\n\n\n© Katholisches Medienzentrum, 19.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-19 14:04", "author": "Raphael Rauch"}