{"id": "mit-pink-und-orange-fuer-gleichberechtigung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit Pink und Orange für Gleichberechtigung", "text": "\nDie einen pink, frech und kämpferisch, die anderen orange, besonnen und beharrlich. So zeigten sich 2019 verschiedene Schweizer Initiativen, die sich für Gleichberechtigung von Frauen in der katholischen Kirche einsetzen. Ein Beitrag zur Serie Jahresrückblick 2019.\nSylvia Stam\nKämpferisch und selbtbewusst mischten sich Kirchenfrauen am 14. Juni unter die Teilnehmerinnen des nationalen Frauenstreiktags. Unter dem Motto «Gleichberechtigung. Punkt. Amen.» brachte der Schweizerische Katholische Frauenbund ihr uraltes Anliegen buchstäblich auf den pinken Punkt. Frech wussten sich die Kirchenfrauen nicht nur mit einem Punkt, sondern auch mit pinken Mitren medienwirksam in Szene zu setzen – für manche konservativen Gemüter ein Stein des Anstosses. Nur wenige Wochen zuvor waren auch in Deutschland Hunderte Kirchenfrauen unter dem Motto Maria 2.0 für dasselbe Anliegen auf die Strassen gegangen. \n\n\n\nGebet am Donnerstag\nLeiser und braver, aber deswegen nicht weniger bedeutsam die Initiativen von Irene Gassmann, Priorin des Benediktinerinnenklosters Fahr: Am Valentinstag, dem Tag der Verliebten, lancierte sie zusammen mit drei weiteren Frauen erstmals das «Gebet am Donnerstag». Eine Aktion, die sich mittels eines Gebets für die Gleichstellung von Frauen und Männern und weitere Veränderungen in der katholischen Kirche einsetzt. «Wenn alles nichts mehr nützt, bleibt das Gebet», sagte die Priorin im Februar. Damals wusste sie noch nicht, wie Recht sie behalten sollte. \n\n\n\n\n\n\n\n©  Wolfgang Schmidt/Voices of faith\n\n\nBischof Felix Gmür, Priorin Irene Gassmann und die Theologin Regula Grünenfelder am Podium von \"Voices of faith\" in Rom.\n\n\n\nDenn leider sollte ihr beherzter Einsatz für das Stimmrecht von Ordensfrauen an der Amazonas-Synode vom Oktober in Rom ohne Erfolg bleiben. Gemeinsam mit dem Basler Bischof Felix Gmür hatte sie genau dies auf einem Podium von «Voices of faith» im Vorfeld der Synode gefordert. Das Anliegen fand bei den Synodenvätern kein Gehör. Diese konnten sich in ihrem Abschlussdokument nicht einmal auf eine gemeinsame Aussage zum Frauendiakonat einigen. Ebensowenig Einigung erzielte die von Papst Franziskus eingesetzte Kommission zum Frauendiakonat, weshalb es zu dieser Frage in absehbarer Zeit keine Entscheidung geben werde, hiess es im Mai aus dem Vatikan.\nVotes for catholic women\nDie Romreise dürfte den Fahrer Klosterfrauen, die ihre Priorin nach Rom begleitet hatten, dennoch in Erinnerung bleiben. Unvergessen bleiben jedenfalls die Bilder der schwarz gekleideten Ordensfrauen, alle mit einem orangen Schal mit der Aufschrift «Votes for catholic women» (Stimmrecht für katholische Frauen). Auf Social Media gingen die Fotos viral. \nJunia-Initiative\nDass die Kirchen- und die Ordensfrauen dennoch nicht aufgeben, zeigt die im Oktober lancierte Junia-Initiative, die im kommenden Jahr noch zu reden geben wird: Am 17. Mai 2020 wollen die Initiantinnen den Ortsbischöfen bewährte Frauen und Männer zur «sakramentalen Sendung» vorschlagen. Sie meinen damit die Beauftragung des Bischofs, die Sakramente zu spenden. Konkret geht es um die Krankensalbung, Trauung, Eucharistie, Versöhnung (Beichte) und Taufe. \nDie Junia-Initiative vereint erstmals Frauen, die selbstbewusst das Frauenpriestertum fordern, und solche, die innerhalb bestehender kirchlicher Strukturen bleiben. Die bekannte Theologin Jacqueline Straub, die Priesterin werden möchte, trägt die Initiative ebenso mit wie Priorin Irene Gassmann. \nAuch Frauen dürfen Taufe spenden\nPositiv zu vermelden gibt es immerhin, dass sich dieses Jahr viele Bischöfe explizit für das Frauenpriestertum auszusprechen wagten. Und dass es im Bistum Basel neu eine Verordnung gibt, die Seelsorgerinnen und Seelsorgern den Zugang zur Taufspende ermöglicht.   \n\n\n\n\n\n\n\n©  zVg\n\n\nKatholische Frauen aus Deutschland, der Schweiz, Österreich und Liechtenstein bei der Gründung des neuen Netzwerkes.\n\n\n\nDie lächerlich kleinen Beispiele zeigen jedoch auch, wie weit und steinig der Weg zur Gleichberechtigung von Mann und Frau in der katholischen Kirche nach wie vor ist. Oder wie die Theologin Veronika Jehle, die im Advent mit einem Kartonplakat am Zürcher Central für Gleichberechtigung hinstand, nüchtern feststellte: «Warten macht krank.»\nOb pink oder orange, frech oder in kirchenrechtlich erlaubten Bahnen: Gemeinsam ist all diesen Initiativen, dass sie einen langen Atem brauchen werden. Gut zu wissen, dass die Kirchenfrauen sich inzwischen international vernetzt haben. Ebenso gut zu hören, dass ab 2020 immerhin die Römisch-Katholische Zentralkonferenz mit Renata Asal-Steger von einer Frau präsidiert wird. \n\n\n© Katholisches Medienzentrum, 29.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-29 11:52", "author": "Sylvia Stam"}