{"id": "mit-lichtbildern-durch-den-advent", "tag": "Schweiz", "title": "Mit Lichtbildern durch den Advent", "text": "\nSeit vier Jahren verzaubert eine aussergewöhnliche Weihnachtbeleuchtung die Innenstadt von Frauenfeld. Die modern wie auch traditionell gefertigten Lichtbilder werfen seit vergangenem Wochenende bis zum Dreikönigstag Szenen aus der Weihnachtsgeschichte passgenau an verschiedene Hausfassaden.\nClaudia Koch \nDie jahrtausendealte Weihnachtsgeschichte, vermittelt durch eine moderne Lichtinstallation: Dass dieses Konzept bestens funktioniert, beweist die Stadt Frauenfeld mit einer besonderen Weihnachtsbeleuchtung. 2015 wurde die Installation unter dem Namen «GeschichtenLichter» erstmals der Bevölkerung präsentiert. \nDie Reaktionen darauf waren so positiv, dass die Beleuchtung mit neuen Szenen stetig ergänzt wurde. «Heute sind wir bei 30 Standorten mit 40 Lichtbildern», sagt Heinz Egli, Amtsleiter Stadtentwicklung und Standortförderung der Stadt Frauenfeld. Probleme mit Genehmigungen gab es keine, im Gegenteil. «Die Hausbesitzer sind stolz darauf, dass auf ihrer Fassade ein Teil der Geschichte projiziert wird», sagt Egli dazu. Nicht jede Hausfassade ist jedoch für die Projektion geeignet. \n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nDer Start der Frauenfelder «GeschichtenLichter»: Der Engel Gabriel erscheint bei Maria.\n\n\n\nLaut Egli sind glatte Betonfassaden ideal, die katholische Kirche etwa mit seiner unruhigen Aussenhülle eignet sich leider nicht. Die Lichtbilder, die man sich wie ein Dia auf einer Glasscheibe vorstellen kann, sind so bedruckt, dass Türen und vor allem Fenster ausgelassen sind, was ein Blenden in die Innenräume verhindert. Die Halterungen für die Projektoren sind unauffällig an Hausecken oder an Kandelabern angebracht.\n Spiel mit Licht und Schatten \nAusschlaggebend für die neue Weihnachtsbeleuchtung war der schlechte Zustand der herkömmlichen. «Die Lampen in den weihnachtlichen Girlanden gingen immer mehr kaputt und konnten nur notdürftig ersetzt werden», sagt Egli. Als dann mangels funktionierender Lampen nur noch jede zweite Girlande aufgehängt werden konnte, war der Zeitpunkt für etwas Neues gekommen. \n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nDer Engel Gabriel redet Josef ins Gewissen (links), rechts oben sieht man Maria und Josef auf dem Weg nach Bethlehem.\n\n\n\nAus einem Wettbewerb wurden vier Teams ausgewählt, die ihre Idee einer neuen Beleuchtung präsentieren konnten. Die Jury, bestehend aus Vertretern des Stadtrates, der Standortförderung, des Bauamts, der Interessengemeinschaft «IG FIT» der Detaillisten sowie Fachexperten wie eine Lichtplanerin und ein Städtebauverantwortlicher, erkoren das Team von «Kaluza + Schmid GmbH» aus St. Gallen als Gewinner. \nDas Gewinner-Team liess sich von der bestehenden indirekten Beleuchtung der Häuser in der Innenstadt inspirieren und nahm dieses Spiel zwischen Licht und Schatten in ihre Präsentation auf. Auch dass die Installation stetig ergänzt sowie kostengünstig und energiesparend umgesetzt werden kann, ist ein weiterer Pluspunkt. Ziel ist es laut Egli, dass die Innenstadt als Einheit wahrgenommen wird.\n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nDie drei Könige folgen dem Stern, versehen mit einem Fernrohr.\n\n\n\nSzenen passen zu Gebäuden \nSo können die Besucherin und der Besucher bei einem abendlichen Stadtbummel die Weihnachtsgeschichte auf lichtvolle Weise erleben. Gestartet wird bei der Verkündigung anfangs Vorstadt, wo der Engel Gabriel Maria erscheint. Danach sind Szenen wie die Reise nach Bethlehem, die Volkszählung aber auch die Verkündung der Geburt Jesu und die Hirten auf dem Feld mit ihren Schafen zu finden. Die Wahl der Projektion der Lichtbilder sei nicht zufällig gewählt, sagt Egli. \n\n\n\n\n\n\n\n©  Claudia Koch\n\n\nDie drei Könige machen sich mit einer Kamelkarawane auf den Weg nach Bethlehem.\n\n\n\nDie Volkszählung mit verschiedenen Personen ist auf der Fassade des Regierungsgebäudes zu finden, die drei Könige folgen mit einem Fernrohr auf einem Fotogeschäft dem Stern von Bethlehem und der furchteinflössende König Herodes droht auf der Fassade des Schlosses Frauenfeld. Warum die Kamelkarawane gerade auf dem Rathaus zu finden ist, lässt Egli mit einem Augenzwinkern offen. Höhepunkt des Rundgangs ist auf jeden Fall die evangelische Kirche mit der wunderbar ausgearbeiteten Krippenszene, wofür fünf Projektoren nötig sind. Für die Auswahl der Szenen hat das Grafikerteam sich mit einem Theologen besprochen, weiss Egli. \nEin Bekenntnis zur Weihnachtsgeschichte \nDass überhaupt die Weihnachtsgeschichte erzählt werden soll, wurde laut Egli intern durchaus diskutiert. «Wollen wir uns so positionieren und ist die Geschichte für den öffentlichen Raum geeignet», lautete die Frage, die mit einem einstimmigen Ja aller Beteiligten beantwortet wurde. \nDie Absprache mit den beiden Kirchgemeinden, die sich sehr erfreut zeigten, sowie die vielen positiven Reaktionen der Besucherinnen und Besuchern gaben den Verantwortlichen inzwischen mehr als Recht. Begleitend zu der Beleuchtung wird seit dem zweiten Jahr ein Theaterstück angeboten, bei dem aktuell ein Schauspieler den Rundgang humorvoll wie auch nachdenklich ergänzt. Beim diesjährigen Spiel «Josef, Josef» erzählt der in der Krippe immer etwas abseits stehende Ziehvater Jesu aus seinem Leben. Auch Anekdoten des Lausbuben Jesus kommen nicht zu kurz. Wer sich alleine auf den Weg machen möchte, kann sich dank einer App auf den Dreikönigsweg oder auf den Weg nach Bethlehem machen, oder sich die Lichtbilder via Audio-Guide erzählen lassen. Der Möglichkeiten sind also viele, jetzt gilt es nur noch, den Weg nach Frauenfeld zu finden.\nAusführliche Informationen unter www.advent-frauenfeld.ch\n\n© Katholisches Medienzentrum, 08.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-08 07:30", "author": "Claudia Koch"}