{"id": "mit-goettersimulationen-laesst-sich-die-frage-der-gottesbilder-greifbar-machen", "tag": "International", "tag2": "International", "title": "«Mit Göttersimulationen lässt sich die Frage der Gottesbilder greifbar machen»", "text": "\nMünster, 10.3.19 (kath.ch) Computerspiele und Religionsunterricht zusammenbringen – das ist das Ziel von Thimo Zirpel. Der Religionslehrer an einer deutschen Gesamtschule hat über das Thema promoviert. Im Interview der Katholischen Nachrichten-Agentur (KNA) erklärt er, wie das Zocken den Schülern Gott näherbringen kann.\nLisa Konstantinidis\nSie vertreten die Meinung, dass Computerspiele einen besonderen Zugang zu Schülern schaffen können. Wie meinen Sie das?\nThimo Zirpel: Ich formuliere es mal so: Alle Jungs in meiner sechsten Klasse spielen das Computerspiel «Fortnite» und verbringen sehr viel Zeit damit. Mit Zustimmung der Eltern haben wir auch gemeinsam gespielt. Die Schüler fanden es grossartig, diese Erfahrung mit ihrem Lehrer zu teilen. Wenn Kinder sehen, dass sich ihr Lehrer dafür interessiert, was ihnen wichtig ist, dann interessieren sie sich auch ein Stück mehr dafür, was im Unterricht passiert. Es ist ein Schritt, die Leidenschaft der Kinder zu teilen und zu verstehen, warum sie das machen.\n«Es gibt Spiele, in denen ein Prophet vorkommt.»\nWas macht ein Computerspiel zur Nutzung im Religionsunterricht attraktiv?\nZirpel: Es gibt Spiele, in denen ein Prophet vorkommt, der auftritt und handelt. Damit hat man eine Verbindung zu den Prophetengeschichten in der Bibel und ein illustrierendes Beispiel.\nSolche Spiele bevorzugen Religionslehrer, die sich mit Computerspielen nicht so gut auskennen.\nWie steht es mit Spielen, die keine solche illustrierenden Beispiele beinhalten?\nZirpel: Es eigenen sich nicht nur Spiele, die einen religiösen Charakter in den Vordergrund stellen, sondern auch solche, die die Jugendliche motivieren, mit ihrem vorhandenen Wissen etwas anzufangen und etwas umzusetzen. Wie technisch aufwendig ein Spiel ist, spielt natürlich auch eine Rolle. Wenn das Spiel beispielsweise im Internetbrowser aufgerufen werden kann und ohne eine Installation auskommt, kann eine Klasse schnell einsteigen.\n«Computerspiele können eine grosse Motivation mit sich bringen.»\nWas kann ein Computerspiel im Religionsunterricht leisten?\nZirpel: Computerspiele können eine grosse Motivation mit sich bringen.\nEs gibt beispielsweise Göttersimulationen, wo die Schüler selbst in die Rolle eines Gottes schlüpfen und ein Volk steuern, wie im Spiel «Black and White» oder aktuell in «Godhood». Daran lässt sich die Unterrichtsfrage der Gottesbilder greifbar machen.\nWie?\nZirpel: Eine Gruppe von Schülern spielt das Spiel und überlegt, wie sich der gespielte Gott gegenüber seinen Gläubigen verhält. Handelt es sich um einen gewaltvollen oder friedlichen Gott? Ist es in Ordnung, als Gott in das Leben der Gläubigen einzugreifen? Mit solchen Beispielen sind Lehrer und Klasse mitten im Thema. Durch das Spiel wird es greifbarer und weniger abstrakt. Kein Mensch kann sich vorstellen, was es heisst, allmächtig zu sein. Aber in einem Spiel kann der Spieler das simuliert erfahren.\n«Als Lehrer muss man darauf achten, welche Spiele auch bei Mädchen gut funktionieren.»\nWo liegen die Grenzen?\nZirpel: Es ist nicht immer gewährleistet, dass ein Computerspiel alle Schüler gleichermassen anspricht. Das gilt aber für alle verwendeten Medien im Unterricht. Gerade bei Computerspielen ist es als Lehrer wichtig, seine Lerngruppe im Blick zu behalten, auch mit Blick auf Schülerinnen. Mädchen spielen laut JIM-Studie zwar immer mehr Computerspiele, aber als Lehrer muss man darauf achten, welche Spiele nicht nur bei Jungen, sondern auch bei Mädchen gut funktionieren.\nSonst kann das Medium Computerspiel auch nicht mehr leisten als andere Medien.\nWelche Elemente braucht ein Computerspiel, um für den Religionsunterricht geeignet zu sein?\nZirpel: Ein Spiel soll immer zum Thema der Stunde passen. Wer als Lehrer nicht die Möglichkeit hat, ein Spiel über mehrere Schulstunden oder auch fächerübergreifend zu nutzen, kann nur ein Spiel wählen, das in 45 bis 90 Minuten spielbar ist. In den meisten Fällen sollten Lehrkräfte die Spiele selbst gespielt haben oder zumindest darüber informiert sein. Ich befürworte es zudem, wenn Schüler selbst ein Spiel mitbringen wollen. Es muss auf eine Art und Weise aufbereitet sein, dass der Unterricht daran anknüpfen kann. Das heißt, es sollte eine reine Spielphase geben, aber auch Zeit für eine gemeinsame Reflexion.\n«Das grösste Problem ist, dass die Schulen technisch nicht weit genug sind»\nGibt es grundsätzliche Einwände gegen den Einsatz von Computerspielen im Klassenzimmer?\nZirpel: Das grösste Problem ist, dass die Schulen technisch nicht weit genug sind. Alle Schulen warten im Moment auf Gelder und auf mehr technische Möglichkeiten. Oft liegt es an Kleinigkeiten wie besetzten Computerräumen. Spiele lassen sich aber auch thematisieren, ohne sie im Klassenraum zu spielen. Beispielsweise gibt es Schüler, die eine besondere Beziehung zu einem Spiel haben, weil ein verstorbener Verwandter ein grosser Fan davon war. So etwas zu thematisieren, kann auch in den Religionsunterricht passen.\nSind immer aufwendige und grafisch schöne Spiele nötig?\nZirpel: Nein. Es gibt Spiele, die setzen bewusst nicht auf High-End-Grafik, sondern beispielsweise auf Pixel-Optik. Die meisten Spieler sind von einer guten Spielidee fasziniert. Natürlich spricht eine tolle Grafik an, aber es ist immer die Frage, ob ein Spielgenre das überhaupt erfordert. Manche Computerspiele laufen auch mit comic-hafter Grafik sehr gut. Es muss nicht immer alles auf Hochglanz poliert sein, manchmal reichen auch lustige Aspekte. (kna)\n\nReligion und Götter nehmen in Computerspielen viel Platz ein\n\n\n© Katholisches Medienzentrum, 10.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-10 11:43", "author": "Lisa Konstantinidis"}