{"id": "mit-respekt-das-liegt-mir-am-herzen", "tag": "", "tag2": "", "title": "«Mit Respekt – das liegt mir am Herzen»", "text": "\nIm Interview mit «Kirche heute» berichtet Weihbischof Denis Theurillat, wie er als Jurassier und als Priester den Jurakonflikt miterlebt hat. Wesentlich ist ihm der Respekt vor den Überzeugungen anderer Menschen. \nChristian von Arx, «Kirche heute» Basel \nSie sind 1950 in Epauvillers im Clos du Doubs geboren. Wie war es für Ihre Familie, dass das Dorf damals zum Kanton Bern gehörte? \nWeihbischof Denis Theurillat: Als Familie Theurillat waren wir Jurassier. Meine Eltern waren sehr interessiert an der Zukunft des Juras, aber die Frage «Bern oder Jura» stand für sie nicht im Vordergrund. Mein Vater war Gemeindepräsident von Epauvillers, später auch mein zweitältester Bruder André, aber in der Jurafrage war die Familie nicht direkt aktiv.\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nWeihbischof Denis Theurillat\n\n\n\nWie haben Sie als Kind mitbekommen, dass es im Jura Spannungen mit Bern gab?\nTheurillat: Es gab bekannte Persönlichkeiten im Jura, die sich für die Unabhängigkeit eingesetzt haben. Von ihnen hörte ich als Kind und als Jugendlicher. Und es gab jedes Jahr die Fête du peuple jurassien in Delsberg, das war etwas Konkretes für uns Kinder oder Jugendliche. Eine Versammlung aller Jurassier, wo die Hymne «La Rauracienne» gesungen wurde: «Du lac de Bienne aux portes de la France / L’espoir mûrit dans l’ombre des cités …». Das machte mir klar, dass die Jurassier ihre Freiheit von Bern haben wollten.\nWaren Sie selbst Mitglied der Béliers, haben Sie an Aktionen teilgenommen?\nTheurillat: (Sehr bestimmt:) Nein, meine Brüder auch nicht. Ich glaube, das hat mit der Philosophie meines Vaters zu tun. Er war eine starke Persönlichkeit. Seine Haltung war: Wir müssen die Augen offen halten und uns unserer Herkunft bewusst sein. Wir müssen ein gutes Gleichgewicht in unseren politischen Engagements finden.\n\nWeihbischof Denis Theurillat\nDenis Theurillat wurde am 21. September 1950 in Epauvillers BE (heute JU) geboren. 1975 schloss er das Theologiestudium an der Uni Fribourg ab und wirkte als Priester in Bassecourt, St-Imier und Tramelan-Malleray-Tavannes. 1997 bis 2000 war er Bischofsvikar für den Jura Pastoral, ab 2000 Weihbischof des Bistums Basel und residierender Domherr des Kantons Bern. Am 8. Februar gab das Bistum den Rücktritt von Denis Theurillat bekannt, seither ist er emeritierter Weihbischof. (cva)\nWas war der Kern des Problems der Jurassier im Kanton Bern?\nTheurillat: (Denkt lange nach:) Dazu kommt mir der Wiener Kongress in den Sinn. In der Tat hat es mit den neuen Grenzen zu tun, die 1815 gezogen wurden. Damals wurde der Jura dem Kanton Bern angeschlossen. Ich bin kein Spezialist in der Geschichte: Die Kernfrage ist, so meine ich, eine Frage der Identität. Wir sind Jurassier und eben nicht Berner. Das hat mit der Kultur zu tun, mit der Sprache, eben mit der Geschichte. Und damit, dass die Jurassier den Willen hatten, ein eigenes Volk zu werden.\nSpielte es für die Einstellung der Leute eine Rolle, welcher Konfession sie angehörten? \nTheurillat: Ich denke nicht. Auf der Berner Seite gab es auch Katholiken, auf der jurassischen Seite auch Reformierte. In meiner Zeit als Pfarrer in Malleray-Bévilard im Südjura (1985 bis 1997, die Red.) lebten in diesen Dörfern etwa ein Drittel Katholiken und eine Mehrheit von Reformierten. Da hat mir ein früherer Pfarrer gesagt: «Denis, vergiss nicht, du bist auch Pfarrer der Reformierten.» Natürlich gilt das umgekehrt auch: Der reformierte Pfarrer ist auch Pfarrer für die Katholiken. Denn man lebt zusammen. In Malleray-Bévilard konnten wir immer einen gemeinsamen Weg mit den Reformierten gehen.\nHaben die Kirchenmitglieder von Ihnen als Priester erwartet, dass Sie Partei ergreifen? \nTheurillat: Die Leute wussten schon, dass ich meine Überzeugung habe und ein Jurassier bin. Aber ich war absolut Priester für alle. Es wäre gravierend gewesen, wenn ich eine politische Haltung übernommen hätte. In unseren Pfarreien gab es sowohl sehr engagierte Berner wie auch Jurassier. Ich habe Freunde und Bekannte, die Berner sind. Klar, in einer kleinen Runde gab es auch mal engagierte Diskussionen. Druckversuche habe ich keine erlebt, und ich hätte das auch nicht akzeptiert.\n1975 und 1976 wurden Sie zum Diakon und zum Priester geweiht, bis 1980 waren Sie Vikar in Bassecourt. Wie haben sich Priester und Kirche zu den Abstimmungen jener Jahre verhalten, die zur Trennung von Bern führten?\nTheurillat: Die Kirche hat eine Frohe Botschaft zu verkündigen. Die grosse Mehrheit der Gläubigen in diesen Gebieten hat sich für die Unabhängigkeit des Juras eingesetzt. Aber die Position der Kirche war natürlich nicht zuvorderst im Umzug, bei den Fahnen. Das Evangelium ist für alle da! Das ist ja mein Wahlspruch als Bischof: Das Evangelium wagen. Sicher, als junger Priester in Bassecourt habe ich die Erfahrung gemacht: Jetzt beginnt eine neue Etappe für mein Volk. Danach habe ich in den Tälern von St-Imier und Tavannes gelebt, die bei Bern blieben. Wir haben mit beiden Realitäten zu leben, mit den Bernern und den Jurassiern. Es war kein Krieg der Konfessionen. Es war ein Kampf um das Ziel, dass die Menschen ihre Identität leben können.\nWie waren Ihre Gefühle, als der Kanton Jura gegründet wurde? \nTheurillat: Das war eine grosse Freude. Ich bin mit meinen Wurzeln als Jurassier aufgewachsen, bis dieses Gebiet als Kanton anerkannt wurde. In diesem Moment gab es eine Explosion der Freude. Was wir als inständigen Wunsch in uns trugen, ist zur Realität geworden. Das ist etwas Wunderbares. Nicht alle Menschen können diese Erfahrung machen in ihrem Leben. Aber immer mit dem Respekt für die Meinungen anderer Menschen! Seit meiner Bischofsweihe im Jahr 2000 bin ich auch residierender Domherr des Kantons Bern. Damit kann ich gut leben: Mit meinen Überzeugungen, aber im Respekt und im Dialog mit anderen Überzeugungen. Als einmal an einem Fest ein Potpourri aus Kantonshymnen gespielt wurde, war ich ganz überrascht, als plötzlich die jurassische Hymne «La Rauracienne» erklang. Ich stand sofort auf und sang mit, ich konnte nicht schweigen!\nNach der Gründung des Kantons konzentrierte sich der Konflikt auf den Berner Jura. Wie hat sich das in Ihrer Arbeit als Priester im Südjura von 1980 bis 1997 ausgewirkt? \nTheurillat: In meinen zwölf Jahren im Pastoralraum Tramelan-Malleray-Tavannes (Tramata) war die Spannung im Alltag zu spüren, besonders wenn Anlässe der Berner oder der Jurassier stattfanden. Aber man muss gemeinsam einen Weg finden und einen ständigen Dialog führen, um Argumente auf den Tisch zu legen. Mit Respekt, das liegt mir sehr am Herzen. Die Lust auf ein neues Zusammensein wächst und wirkt, das habe ich erlebt in unserer Pfarrei. Manchmal spürte ich, dass der Dialog nicht möglich war, auch das habe ich erlebt. Die Jugendlichen, wenn auch nicht alle, waren eher offener als die Eltern oder Grosseltern. Das finde ich positiv.\nAls Bischofsvikar für den Jura Pastoral von 1997 bis 2000, als Weihbischof und Domherr des Kantons Bern seit 2000 waren sie auch Ansprechpartner der Kantonsregierungen. Haben Sie dabei heikle Momente erlebt? \nTheurillat: Für die Behörden in Delémont war ich «Weihbischof Denis». Bei meiner Ernennung zum Weihbischof hat mich Bischof Kurt Koch gefragt, ob ich einverstanden sei, das Amt als residierender Domherr des Kantons Bern zu übernehmen. Ich fragte ihn zuerst: «Ich als Jurassier?» Aber ich konnte es gut akzeptieren, weil ich 17 Jahre als Priester im Kanton Bern gearbeitet habe. Und die Regierung in Bern hat sofort Ja gesagt. Ich kann gut mit unterschiedlichen Realitäten leben. Ich bin Jurassier und seit 21 Jahren auch residierender Domherr des Kantons Bern.\nZuletzt hat sich der Konflikt auf die Stadt Moutier konzentriert. Was braucht es für eine friedliche und gute Zukunft von Moutier?\nTheurillat: Unabhängig davon, wie das Resultat der Abstimmung ausfällt*, werden wir in Moutier sicher Missionare und Missionarinnen brauchen, die aufstehen und sagen: Jetzt ist der Entscheid gefallen, damit müssen wir leben und unseren Weg weitergehen. Es gibt keine andere Lösung mehr. Das Resultat vorauszusagen, ist unmöglich – so oder so wird es grosse Enttäuschung und enorme Freude geben. Unsere Kirchen werden eine wichtige Aufgabe haben, um zur Ruhe beizutragen, mit der Predigt, mit der Arbeit in den Pfarreien, mit dem Dialog – in beiden Konfessionen. Ich glaube an die Präsenz des Heiligen Geistes, der in den Herzen wirken muss. Und ich bin voller Vertrauen, dass der Weg weitergehen kann. Es ist aber eine unglaublich heikle Mission. Ich hoffe und bete, dass es keine Gewalt gibt.Das Gespräch wurde am 18. März geführt, zehn Tage vor der Abstimmung in Moutier. Das Resultat vom 28. März lautete: 2114 Ja (54,9 Prozent) und 1740 Nein zum Übertritt in den Kanton Jura.\n\n\nDenis Theurillat zieht zu den Baldegger Schwestern\n\n\n© Katholisches Medienzentrum, 26.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-26 09:44", "author": "Christian von Arx, «Kirche heute» Basel"}