{"id": "mit-dem-schweigen-gehoert-werden", "tag": "Schweiz", "title": "Mit dem Schweigen gehört werden", "text": "\nWenn sich Politik und Hochfinanz in Davos zum World Economic Forum treffen, nimmt Regula Rudolf an einer ökumenischen Gebetswache teil: «Schweigen und beten für Gerechtigkeit und Frieden» in der reformierten Kirche St. Johann teil. Dort gehört sie zu den Frauen der ersten Stunde. \nVera Rüttimann\nRegula Rudolf, was war Ihr Beweggrund, sich bei «Schweigen und beten» zu engagieren? \nRegula Rudolf: Esther Lendenmann, Seelsorgerin in der katholischen Pfarrei Davos, fragte mich schon 1999 an, ob ich mich engagieren möchte. Da mich das Thema Gerechtigkeit zeitlebens intensiv beschäftigt hat, sagte ich zu. Schon früh wurden ich und mein Mann auch Mitglieder bei der Nichtregierungsorganisation «Erklärung von Bern» (heute «Public Eye»).\n«Glaube muss Wirkungen nach aussen  haben.»\nIch vertrat stets die Auffassung, Glaube könne sich nicht in meinem eigenen seelischen Wohlbefinden erschöpfen, sondern müsse Wirkungen nach aussen  haben. «Schweigen und beten» hat zudem seit Jahren einen Leitsatz, der mir sehr gefällt: «Gebet verändert nicht die Welt, aber beten verändert Menschen, die die Welt verändern.» \nAuch die Macher des World Economic Forums (WEF) wollen die Welt verändern. \nRudolf: Ja, aber mit anderen Mitteln! Meine Massstäbe\nvon dem, was gerecht ist und was Frieden heisst, sind sehr unterschiedlich. Wenn\nFrieden heisst, dass Shareholder Value über allem steht und Menschen\nausgebeutet werden, dann ist das nicht das, was die Bibel lehrt. Es ist absurd,\nwas am WEF passiert. Man muss sich allein ‘mal diesen Protz ansehen, der hier aufgefahren\nwird.\n\n\n\n\n\n\n\n©  zVg\n\n\nMahnwache-Ort in reformierten Kirche St. Johann in Davos.\n\n\n\nWas passiert bei dieser Gebetswache genau? \nRudolf: Die Mahnwachen finden seit Beginn in der evangelischen Kirche St. Johann in Davos-Platz statt. Gut ein Dutzend Leute sitzen in diesen Tagen vorne im Chor im Halbkreis. In der Mitte befindet sich eine Sandkiste. Jeder Besucher kann hier eine Kerze, die er an der Osterkerze anzündet, in den Sand stecken. Ein reformiertes, ein katholisches und ein freikirchliches Team wechseln sich ab. Nach einem Gongschlag folgt jeweils ein Gedanke, ein Lied oder ein Bibeltext. Danach ist wieder Stille. Im Gästebuch wird immer wieder erwähnt, wie wohltuend diese Stille sei. \nWas freut Sie dabei besonders? \nRudolf: Mittlerweile gib es rund 30 Kommunitäten, Klöster und\nGebetsgruppen quer durch Europa, die mit uns verbunden sind und die mit und für\nuns beten. Darunter ist beispielsweise das Benediktinerstift Melk in Österreich, die Jesusbruderschaft\nin Volkenroda im deutschen Thüringen, die Schwestern\nvon Grandchamp im Kanton Neuenburg und die Kommunität von Montmirail im Jura. Für jede Gruppe brennt im Chor eine\nKerze. \nWas ist für Sie das Besondere bei dieser Mahnwache? \nRudolf: Am WEF sind auf der Strasse die unterschiedlichsten Protestaktionen und Bewegungen unterwegs. Wir beten und schweigen. Uns wird immer wieder vorgeworfen: Mit schweigen und beten richte man nichts aus. Die Kirche habe lange genug geschwiegen, sie soll endlich reden. \n «Nur wer schweigt, kann auch hören.»\nJa, es gibt ein bösartiges Schweigen, das solidarisch wird mit der Ungerechtigkeit. Ich bin jedoch überzeugt, es gibt auch ein anderes Schweigen. Nur wer schweigt, kann auch hören, was ein anderer sagt. Für mich ist das Hören auf andere Menschen und auch auf Bibelworte, an denen ich mich immer wieder ausrichten kann, sehr wichtig. \nSchweigen hat für Sie also eine spirituelle Komponente? \nRudolf: Richtig. Ich orientiere mich dabei an den Ignatianischen Exerzitien. Schweigen ist das Sich-Ausrichten auf den einigenden Gott, vor dem ich meine Massstäbe überprüfe: Wie ich mit meinem Konsum umgehe, wofür ich mich engagiere und wie ich mit Menschen umgehe. \n\n\n\n\n\n\n\n\n\n©  Stefan Schlumpf / Switzerland Tourism\n\n\nDavos, wo sich Mächtige aus aller Welt am WEF treffen.\n\n\nUnser Schweigen richtet sich explizit an die\nBevölkerung von Davos, damit zumindest in diesen vier Tagen eine Sensibilität\nfür das Thema Gerechtigkeit geschaffen werden kann. \nGibt es ein Thema, dem sich «Schweigen und Beten» jeweils widmet? \nRudolf: Ja, dieses Jahr heisst das Thema Food-Waste. Eine Frucht unseres Engagements ist der Umstand, dass Stefan Pfister, Pfarrer der methodistischen Kirche Davos, Hoteliers animiert hat, überzählige Mahlzeiten in das Langlaufzentrum zu schicken, die dort gegen eine Spende serviert werden. Auch ich werde dort essen. \nVor drei Jahren erhielt «Schweigen und Beten» das Oecumenica-Label der Arbeitsgemeinschaft Christlicher Kirchen Schweiz. Was bedeutet die Auszeichnung für Sie persönlich? \nRudolf: Ich habe mich darüber sehr gefreut. Vor allem auch, weil damit das ökumenische Engagement ausgezeichnet wurde. \n«Mahnwachen ändern den Lauf der Welt nicht \nWas können solche Mahnwachen bewirken? \nRudolf: Einerseits nichts. Sie ändern den Lauf der Welt nicht. Andererseits sehr viel. Wenn die Mahnwachen-Leute zusammen mit den rund 30 anderen Gruppen immer wieder über das Thema Gerechtigkeit nachdenken, dann ergibt dies sehr wohl Sinn. Hier bringe ich das Gleichnis vom Senfkorn aus der Bibel ins Spiel: Zu Beginn ist es ganz klein und unscheinbar, aber es wächst. Zudem bin ich überzeugt: Wir Christen brauchen solche Anlässe, um diese Hoffnung wachzuhalten. \n\n\nPfarrer und Hotelier verhindern Food-Waste am WEF\n\n\n© Katholisches Medienzentrum, 23.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-23 12:26", "author": "Vera Rüttimann"}