{"id": "mit-der-praesenz-an-tourismusorten-koennen-wir-sehr-viele-leute-erreichen", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Mit der Präsenz an Tourismusorten können wir sehr viele Leute erreichen»", "text": "\nZürich, 15.8.19 (kath.ch) Der Schweizerische Israelitische Gemeindebund (SIG) hat am Montag «Likrat Public» gestartet. In drei Tourismusorten in der Schweiz informiert er die Bevölkerung und Touristen über jüdische Gäste. Der Informationsbedarf sei gross, sagt SIG-Geschäftsführer Jonathan Kreutner.\nMartin Spilker\nDer SIG tritt in Davos, Arosa und im Saastal mit einem Informationsangebot (siehe separater Text) auf. Was ist das Ziel des Projekts?\nJonathan Kreutner: Die guten Erfahrungen aus 15 Jahren Arbeit an den Schulen und bei Unternehmen haben bei uns bereits vor einiger Zeit die Idee aufkommen lassen, noch breiter an die Öffentlichkeit zu treten. Mit der Präsenz an Tourismusorten können wir sehr viele Leute erreichen: die lokale Bevölkerung, die Gastgeber und vor allem auch die jüdischen Gäste selbst. Uns ist es ein Anliegen, dass dort, wo Informationsbedarf besteht, Informationen auch verfügbar sind. Denn uns ist sehr wohl bewusst, dass andere Leute verunsichert reagieren können, wenn jüdische Gäste in traditioneller Kleidung an solchen Orten Urlaub machen.\n«Mit der Verunsicherung steigt auch das mögliche Konfliktpotenzial.»\nDafür betreiben Sie mit Broschüren in mehreren Sprachen und Ansprechpersonen vor Ort einen sehr hohen Aufwand. Ist der Bedarf nach Information so gross?\nKreutner: Der Informationsbedarf ist tatsächlich sehr gross. Tourismusorte in den Bergen sind kleinräumig gegliedert und während den Hauptreisezeiten ist die Zusammensetzung der Bevölkerung sehr heterogen. Das ist ein wesentlicher Unterschied zur Situation in Städten, wo man sich den Anblick traditionell gekleideter orthodoxer Juden gewohnt ist. Mit der Verunsicherung steigt auch das mögliche Konfliktpotenzial, und darum haben wir uns für die Präsenz in Tourismusorten entschieden.\nIn letzter Zeit werden wieder vermehrt antisemitische Vorfälle wahrgenommen. Geht es bei «Likrat Public» in erster Linie um Information oder auch um Prävention?\nKreutner: Es geht nur um Prävention! Aber eine gute Information ist die beste Form der Prävention. Wenn die Bevölkerung – lokale wie auch andere Gäste – über die Besonderheiten im Alltag jüdischer Gäste informiert sind, lassen sich mögliche Vorurteile gut abbauen.\n«Es ist wichtig, auf Signale und Wünsche eingehen zu können.»\nNun gibt es aber nicht «den» jüdischen Touristen. Wie können Unterschiede zwischen streng orthodoxen und säkularen Juden vermittelt werden?\nKreutner: Diese Unterscheidung ist tatsächlich schwierig und auch wichtig. Streng orthodoxen Juden ist ihr Glaube ja oft schon durch ihre Kleidung anzusehen. Darauf lässt sich auch entsprechend reagieren. Bei anderen gläubigen Juden ist dies nicht sofort erkennbar. Hier ist es wichtig, auf Signale und Wünsche der Gäste eingehen zu können. Bei anderen Juden wiederum spielen religiöse Traditionen nur eine sehr geringe Rolle. Da braucht es auch kaum besondere Informationen.\n«Likrat Public» wendet sich nicht nur an die Hoteliers, sondern auch an die Bevölkerung und jüdische sowie andere Gäste in diesen Destinationen. Wird diese Form der Informationsvermittlung nicht als aufdringlich empfunden? Die Leute kommen ja, um Urlaub zu machen.\nKreutner: (lacht) Die «Davoser Zeitung» titelte Anfang Woche «Die Vermittler sind eingetroffen». Das trifft unser Anliegen: Wir bieten Informationen an, drängen diese aber nicht auf. Es gab von jüdischen Gästen zwar auch kritische Anmerkungen, ob wir sie unterrichten wollten. Sie meinten, sie würden schliesslich die Schweizer Gesetze und Gepflogenheiten kennen und sich daran halten. Das ist ja auch ok so, andere hingegen finden das Projekt gut und teils auch nötig. Es lässt sich festhalten, dass dies vor Ort gut ankommt.\nSie sind selbst vor Ort. Haben Sie dabei schon ein spezielles Erlebnis gehabt?\nKreutner: Wir weisen in unseren Broschüren darauf hin, dass sich die Leute in den Bergregionen grüssen, was für Juden gänzlich unbekannt ist. An einem Tag habe ich einen orthodoxen Juden gesehen, der einen entgegenkommenden Passanten herzlich mit «Grüezi» ansprach. Sein Gegenüber reagierte aber überhaupt nicht. – Es war ein italienischer Gast, dem das Grüssen auf offener Strasse offenbar fremd ist.\nZum Projekt «Likrat Public» folgt auf kath.ch eine Reportage aus Davos.\nHier der Link zum Tagebuch einer «Likratina» auf der Webseite des SIG.\n\n\n© Katholisches Medienzentrum, 15.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-15 10:27", "author": "Martin Spilker"}