{"id": "mit-der-tonsur-wurde-man-frueher-zum-kleriker-martin-kloeckener-erklaert-altes-ritual", "tag": "Zitat", "tag2": "Zitat", "title": "«Mit der Tonsur wurde man früher zum Kleriker»: Martin Klöckener erklärt altes Ritual", "text": "\nMartin Klöckener ist Professor für Liturgiewissenschaft in Freiburg. Auf Anfrage von kath.ch erklärt er, wie die Fotos auf den Seiten der Petrusbruderschaft einzuordnen sind. Darin ist der Erzbischof von Vaduz, Wolfgang Haas, bei einer Feier der Petrusbrüder in Lindau zu sehen.\n\n\n\n\n\n\n\n\n\n©  Petrusbrüder\n\n\nErzbischof Wolfgang Haas bei der Tonsur.\n\n\n«Die 16 Herren werden – gemäss dem tridentinischen Ritus – in den Klerikerstand aufgenommen. Nach dem vorkonziliaren Pontifikale und der damaligen kirchlichen Rechtsordnung wurde man mit der Tonsur zum Kleriker.\nBei der Tonsur wird ein Haarbüschel auf dem Hinterkopf weggeschnitten; eigentlich soll die Kopfhaut an der Stelle frei werden. Man sieht dies gut auf alten Bildern, auch bei Mönchen – aber es scheint, dass Erzbischof Wolfgang Haas etwas vorsichtiger geschnitten hat, um der Haarpracht nicht zu sehr zu schaden.\nDie Bilder zeigen, dass die Herren anschliessend Talar und Rochett angezogen haben, um ihren Klerikerstand auszudrücken – obwohl dies eigentlich auch Laiengewänder sind.\nSeit der Erneuerung der kirchlichen Ämter und Dienste nach dem Vaticanum II (1972) geschieht heute der Eintritt in den Klerikerstand durch die Diakonenweihe, ist also in einer sakramentalen Ordination begründet.\nIm Zentrum steht dabei nicht ein Stand, sondern ein Dienst in der Kirche. Aber diese Sicht lehnt die Petrusbruderschaft in Wigratzbad ja ab, wie sie auch die vom Konzil beschlossene Liturgiereform insgesamt ablehnt und stattdessen an der tridentinischen Liturgie und dem damit verbundenen Kirchenbild festhält, die einer anderen Zeit und Kultur entstammen.\nSo werden in der Petrusbruderschaft auch weiterhin die sogenannten Niederen Weihen zu Ostiariern (Pförtner), Lektoren, Exorzisten und Akolythen (eine Art gehobener Ministrant) erteilt, die faktisch ohne Bedeutung im Leben der Kirche sind, dazu gibt es die ebenfalls 1972 abgeschaffte Subdiakonenweihe – alles gemäss der vorkonziliaren Ordnung.\nDie Frage um die Ämter der Kirche löst man nicht durch den Rückgriff auf überholte Modelle der rituellen Vergangenheit, sondern indem die Kirche sich den eigentlichen Herausforderungen der Gegenwart im Blick auf die Zukunft stellt und eine Antwort aus dem Kern des christlichen Glaubens herauszugeben versucht.»\n\n\n“Dr. Wolfgang Haas”: Günther Boss wirft Petrusbrüdern Etikettenschwindel vor\n\n\n© Katholisches Medienzentrum, 25.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-25 19:24"}