{"id": "mit-dem-blauen-dreirad-unterwegs-fuer-die-kirche-und-ihre-zukunft", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit dem blauen Dreirad unterwegs für die Kirche und ihre Zukunft", "text": "\nKnatternd fährt das Gerät um die Ecke und bleibt vor dem Bahnhof Freiburg in der Autokolonne stehen. Das kleine, blaue Fahrzeugt fällt in der Reihe der grossen Benzinschlitten auf. Es wirbt für die katholische Kirche.\nGeorges Scherrer\nAm Steuer des dreirädrigen Fahrzeugs sitzt Florian Joos. Er ist Pastoralassistent und Mitglied der katholischen Pfarreiseelsorge Freiburg Stadt und Umgebung. Diese deutschsprachige Pfarrei sieht sich einem grossen Mitgliederschwund gegenüber.\n«Das Fahrzeug ist kein Gag. Wir sind vielmehr darauf angewiesen, dass die Leute uns wahrnehmen», sagt Florian Joos. In der Stadt Freiburg bilden die katholischen Deutschsprachigen eine kleine Minderheit.\nSchulpräsenz genügt nicht\nUnd sie muss darum kämpfen, dass sie von den Menschen wahrgenommen wird. Sie ist zum Beispiel in den Schulen präsent. Der Religionsunterricht und auch die katholischen Familien sorgen noch dafür, dass die Menschen in Verbindung zur Kirche bleiben.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDer katholische Kirchen-Piaggio in Freiburg\n\n\n\nAber vieles ist in der Stadt weggestorben. Joos spricht von den katholischen Vereinen wie der Katholischen Arbeiterbewegung (KAB) oder den Frauenvereinen, «die alle sehr stark rückläufig sind oder nicht mehr existieren.»\nWie kommt die Kirche an die Leute heran?\nNun stelle sich die Frage: «Wie erreiche wir die Menschen innerhalb der Stadt und ihrer Umgebung.» Bei verschiedenen Begegnungen hat Joos erfahren, dass wichtige Akteure in der Gesellschaft «uns noch nicht kennen».\nDazu gehört beispielsweise der Verein Grisélidis, der sich um die Prostituierten kümmert. «Sie wissen gar nicht, dass es uns gibt», meint Joos konsterniert. Daraus ergab sich notwendigerweise das Ziel: Die Kirche muss besser sichtbarer werden.\nSticht den Ferrari aus\nJoos gibt vor dem Bahnhof wieder Gas. Die drei Pferdestärken des «Piaggio Ape 50» beschleunigen das Gefährt auf vierzig Stundenkilometer. «Schneller fährt es nicht», sagt der Fahrer und schaut locker den Elektrovelos nach, die ihn rechts überholt haben.\n«Unser Piaggio ist auffälliger als ein Ferrari. Denn Ferraris gibt es in der Stadt mehr als von diesem Gefährt.» Joos bezeichnet es als ein Kontrast-Fahrzeug. Seine geringen Ausmasse haben auch Vorteile. Es lässt sich überall parkieren. «Parkbussen habe ich bisher keine kassiert. Ich schaue immer wieder nach, ob etwas auf dem Frontfenster klebt. Einmal befand sich dort tatsächlich ein Papier.»\nKinder fahren auf das Fahrzeug ab\nJoos erinnert sich gut an die Überraschung: «Ich hoffte, dass das Papier nicht von der Polizei ist, sondern von einem Anwohner, der darauf hinweist, dass der Piaggio auf einem privaten Parkplatz steht.» Es war etwas ganz anderes: Nämlich ein Mandala von einem Kind in ganz bunten Farben gemalt.\nVor allem junge Menschen und auch ältere sprechen ihn auf das Fahrzeug an. Die ältere Generation erinnert sich an diese kleinen, dreirädrigen Lastfahrzeuge von früher her.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nIm Kirchenfahrzeug hat es wenig Platz\n\n\n\n«Wenn ich an einer vollbesetzten Bushaltestelle mit Schülern vorbeifahre, ist die Reaktion normalerweise positiv.» Kinder laufen manchmal mit, wenn das kleine Auto auf einem Schulhof einfährt und er werde auf das Gefährt und seine Bedeutung angesprochen.\nAktive Entschläunigung\nAufgrund seiner geringen Geschwindigkeit ist das Auto ein Botschafter aktiver Entschleunigung. Im Stadtverkehr entwickle sich diese zu einem «Kreuz der Langsamkeit». Es lässt sich einfach nicht gross beschleunigen. Wenn Joos unterwegs ist, hat er freie Bahn vor sich. Im Rücksiegel entdeckt er dagegen oft eine ganze Wagenkolonnem, die ihm folgt.\n«Klar, die Leute sind häufig geduldig, aber man spürt auch manchmal die Ungeduld der Fahrer und man braucht da ein dickeres Fell.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDer katholische Kirchen-Piaggio braucht wenig Platz\n\n\n\nDie Geschwindigkeit entspricht jener der Kirche. Der Seelsorger relativiert aber sofort: «Es kommt nicht auf die Geschwindigkeit an. Insofern denke ich, hat es schon was Symbolisches, wenn der Piaggio auf die kirchliche Situation anspielt.»\nIn kleinen Schritten\nDie Seelsorge in der Stadt Freiburg geht in kleinen Schritten voran. Es gibt viel zu tun. Es braucht Geduld. Der Piaggio ist eine der Möglichkeiten, um an die Menschen heranzukommen.\nDas kleine Lastfahrzeug wird vorrangig als Werbeträger eingesetzt. Wechselnde Plakate und Botschaften werden auf die blaue Carrosserie geklebt.\nOster-Ausschmückung\nOstern steht vor der Tür. Das Fahrzeug wird entsprechend gestaltet. Von der Rückfront her wird ein Hund mit Hasenohren auf den Verkehr blicken, also ein lustiges Sujet.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nDer katholische Kirchen-Piaggio in der Adventszeit\n\n\n\nVorne und auf den Seiten werden besinnliche Botschaften angebracht: Ein Kreuz mit einem Licht im Hintergrund und ein beleuchtetes Grab.\nDie Botschaften des Kirchenjahres werden aufgenommen. «Wir hatten im Advent auch schon einen Adventskranz auf dem Führerhaus. Und dem Samichlaus gebührte auch schon sein Platz auf dem Gefährt.» Die Botschaften sollen neugierig machen. Die Seelsorgestelle der deutschsprachigen Gläubigen in der Stadt Freiburg ist dazu da, um Antworten zu geben.\n\n\n\nWenn Fahrspass dem Klima hilft\n\n\n© Katholisches Medienzentrum, 30.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-30 10:55", "author": "Georges Scherrer"}