{"id": "mit-schweigen-und-glocken-die-schweiz-gedenkt-der-9300-corona-toten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit Schweigen und Glocken: Die Schweiz gedenkt der 9300 Corona-Toten", "text": "\nVor einem Jahr ist der erste Corona-Patient in der Schweiz gestorben. Seither folgten 9300 Corona-Tote. Mit einer Gedenkminute und Glockengeläut hat die Schweiz an die Opfer der Pandemie erinnert. Der Bundesrat dankt den Kirchen: «Das Geläut spendete Trost.»\nRaphael Rauch\nEs gibt Länder, in denen bei Gedenkminuten die Zeit stillsteht. Dann ruht der Verkehr, die Menschen erheben sich – auch in den Büros heisst es: rien ne va plus, nichts geht mehr. Pathos und der Glaube an Sinnstiftung durch Symbole ist eine Stärke der Amerikaner, nicht aber der Eidgenossen. Entsprechend ist in der Zürcher Pfarrei Herz Jesu Wiedikon vom Corona-Gedenken wenig zu spüren.\nDie Schweigeminute ist auf der Orgelempore geschwätzig\nDie Kirche ist menschenleer. Eine Frau betet in der Seitenkapelle. Auf der Empore rumpelt es. Eine Leiter versperrt den Mittelgang. In zwei Wochen soll der Orgelbauer kommen – das muss vorbereitet werden. Die Schweigeminute um 11.59 Uhr ist in der Herz-Jesu-Kirche ziemlich geschwätzig.\n\n#Corona-Gedenken in Herz Jesu Wiedikon: Die Schweiz trauert um die #Covid-Opfer ⁦@zhkath⁩ ⁦@pfarrblattbern⁩ ⁦@QuirinWeber⁩ pic.twitter.com/cUjtttP7fK— Raphael Rauch (@raphael_rauch) March 5, 2021\n\nPunkt 12 Uhr läuten die Glocken. Nicht nur in Wiedikon, sondern in der ganzen Schweiz. Bundespräsident Guy Parmelin hatte die Kirchen gebeten, mit Glockengeläut der Corona-Toten zu gedenken. Die Landeskirchen erfuhren vom Wunsch des Präsidenten aus den Medien – zogen aber loyal mit.\n\n\n\n\n\n\n\n©  Monika Marti\n\n\nAushang in Arbon TG.\n\n\n\n«Das Geläut spendete Trost»\nDie meisten Pfarreien beschränkten ihr Programm aufs Glockengeläut. So etwa in Heilig Kreuz in Zürich-Altstetten oder in Schwyz. In der Pfarrkirche Ibach SZ zündete eine Seelsorgerin eine Kerze für die Corona-Opfer an. In Arbon TG waren Seelsorger in der Kirche, um mit den Menschen der Toten zu gedenken.\n\n\n\n\n\n\n\n©  zVg\n\n\nEine Seelsorgerin zündet eine Kerze für die Corona-Opfer in der Pfarrkirche Ibach SZ an.\n\n\n\nEinen Moment der Andacht gab es auch im Bundeshaus. «Danke den Kirchen, das Geläut spendete Trost», schrieb Bundesratssprecher André Simonazzi auf Twitter:\n\nMoment der Andacht heute um 11.59 Uhr in der Bundesratssitzung: Die Regierung legte eine Schweigeminute ein und gedachte der Verstorbenen und Betroffenen der Coronapandemie. Danke den Kirchen, das Geläut spendete Trost. #CoronaCHsilence pic.twitter.com/be725mEvQa— André Simonazzi (@BR_Sprecher) March 5, 2021\n\nAuch die Belegschaft der US-Botschaft und der Vertretung des Fürstentums Liechtenstein in Bern liessen um 11.59 Uhr die Arbeit ruhen.\n«Meine Gedanken waren bei den Opfern und ihren Angehörigen. Mit dem Glockengeläut wurde zusätzlich zur Schweigeminute eine symbolische Geste zum Innehalten und Gedenken gesetzt», sagt die Botschafterin von Liechtenstein, Doris Frick. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nPfarrer Mario Pinggera an der Orgel in der katholischen Kirche in Richterswil ZH.\n\n\n\nMario Pinggera ist Pfarrer in Richterswil ZH und Dozent für Kirchenmusik an der Hochschule Chur. Lange bevor die Schweizer Bischöfe beschlossen, Parmelins Wunsch nach einem Corona-Gedenken zu erfüllen, gleiste Pinggera ein kleines Programm auf.\nZuletzt läutete die «Pax Christi»-Glocke zu Bonnemains Ernennung\nEs kamen nur ein paar Menschen in die Kirche. Um 11.59 Uhr, pünktlich zur Schweigeminute, ist es mucksmäuschenstill. Um 12 Uhr ertönte die «Pax Christi»-Glocke. Die Sehnsucht nach dem Frieden Christi, nach einem Heilsbringer, nach Normalität ist gross. \n\n\n\nDie Friedensbotschaft der «Pax Christi»-Glocke passt auch gut zur Papst-Reise von Franziskus in den Irak. Und sie passt zum ersehnten Frieden im Bistum Chur. Die «Pax Christi»-Glocke läutet nur zu besonderen Anlässen, etwa zu Weihnachten oder Ostern. Und zuletzt am Tag der Bischofsernennung von Joseph Bonnemain.\nLied beschreibt Gott als «Burg», «Fels» und «Schild»\nDer Orgelspieler Mario Pinggera hat nach Musik aus Krisenzeiten gesucht – und wurde in der Zeit des Zweiten Weltkriegs fündig. Und zwar im Jahr 1942. Josef Lechthaler (1891–1948) hat ein Stück komponiert, das Pinggera stimmig für den traurigen Corona-Anlass findet.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nPfarrei-Assistentin Franziska Widmer.\n\n\n\nPfarrei-Assistentin Franziska Widmer liest einen Psalm in Liedform vor: «In dich hab’ ich gehoffet, Herr». Dabei handelt es sich um ein lutherisches Kirchenlied.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nNoten der Choralfantasie “In dich hab’ ich gehoffet, Herr” von Josef Lechthaler\n\n\n\nGott wird hier als «Burg», «Fels» und «Schild» beschrieben, der angesichts von «Nöten» und «Feinden» Beistand leistet. Eine Hoffnung, die zur aktuellen Situation passt.\n\n\nCorona-Gedenken am Freitag: „Wir läuten die Glocke Pax Christi statt des Angelus“\n\n\n© Katholisches Medienzentrum, 05.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-05 18:46", "author": "Raphael Rauch"}