{"id": "mit-zwei-wochen-vaterschaftsurlaub-ist-es-nicht-getan", "tag": "Kommentar", "tag2": "Kommentar", "title": "Mit zwei Wochen Vaterschaftsurlaub ist es nicht getan", "text": "\nZwei Wochen Vaterschaftsurlaub: Das ist keine gesellschaftliche Revolution, findet kath.ch-Redaktor Ueli Abt. Die Vereinbarkeit von Familie und Beruf bleibt ein Dauerthema. Ein Kommentar.\nUeli Abt\nDas Abstimmungsergebnis fiel deutlich aus: Eine klare Mehrheit will einen Vaterschaftsurlaub von zwei Wochen. Arbeitgeber müssen künftig Vätern diese Zeit lassen, um ihre Partnerinnen zu Hause zu unterstützen. Das schafft Gleichheit für Arbeitnehmer: unabhängig, ob sie für einen Grosskonzern tätig sind oder für einen kleinen Familienbetrieb.\nVäter können als informelle Wochenbett-Spitex einspringen.\nDer Entscheid bedeutet eine kleine, aber spürbare Massnahme zugunsten von Familien. Zu hohe Erwartungen darf man allerdings nicht daran knüpfen. Nun werden Väter zwar getrost zwei Wochen zu Hause bleiben können, statt wie bisher oftmals nur ein paar Tage. Väter können in dieser Zeit als informelle Wochenbett-Spitex einspringen. Sie können in der Apotheke Vitamin-K-Tropfen holen gehen, einkaufen, kochen, putzen. Das Neugeborene wickeln, ihm beim Schlafen zusehen oder der Mutter beim Stillen. \nSchichtarbeit, Büro, Selbstständigkeit: Die Anforderungen sind sehr verschieden.\nWeiterhin bleibt ein zweiwöchiger Urlaub eine Ausnahmesituation, die keinen Einfluss auf die Frage haben wird, wie sich ein Paar langfristig Erwerbs- und Familienarbeit teilt. Wie bisher braucht es dafür ohnehin ein nachhaltiges familieneigenes Arrangement. Die Berufsanforderungen sind in der Schichtarbeit, im Büro oder bei Selbstständigen sehr verschieden.\nKinder brauchen den Vater auch zu Bürozeiten.\nAuch später bleibt die Vereinbarkeit von Familie und Beruf ein Dauerthema. Denn einerseits brauchen die Kinder den Vater auch zu Bürozeiten. Und das Lebensglück der einen ist der Job der anderen: Lehrerinnen wollen die Eltern nachmittags zum Gespräch treffen, die Kinderärztin lädt morgens zur Konsultation. \nDer Vaterschaftsurlaub kann nicht alle Schwierigkeiten lösen.\nAuch der Unihockeymatch des Sechsjährigen hält sich nicht an den Dienstplan, welchen Papi am Samstag ganztags zur Arbeit verpflichtet. Das Sporttraining beginnt vielleicht schon abends um fünf – zu früh für einen werktätigen Vater, die Tochter, den Sohn hinzubegleiten. Und auch der Schulbesuchstag der Primarschule findet nicht nach Feierabend statt.\nEs braucht weitere Vorstösse seitens der Politik.\nDer Vaterschaftsurlaub kann nicht alle Schwierigkeiten lösen. Unternehmen dürfen sich gern eingehender der Frage widmen, wie sie über die ganze Kindheit gesehen die Vereinbarkeit von Beruf und Familie fördern können. Für verbindliche Standards braucht es weitere Vorstösse seitens der Politik.\n\n\nWas Priester mit Kindern zur Papizeit sagen\n\n\n© Katholisches Medienzentrum, 27.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-27 17:05", "author": "Ueli Abt"}