{"id": "mit-dem-langzeit-stellvertreter-am-fruehstuecktisch", "tag": "Schweiz", "title": "Mit dem Langzeit-Stellvertreter am Frühstückstisch", "text": "\nDer Apostolische Administrator privat: Die Zeitung «Südostschweiz» hat Bischof Peter Bürcher zum «Zmorga» getroffen. Noch vor der Corona-Epidemie in Europa und ohne Neuigkeiten aus dem Bistum zu erfahren.\nDer Titel ist nicht gerade sehr freundlich gehalten und verträgt sich nicht so richtig mit dem lachenden Peter Bürcher vor dem gedeckten Frühstückstisch: «Der Überfällige» steht über dem Beitrag vom 28. März. \nGemeint ist damit, dass der emeritierte Bischof vor bald einem Jahr von Papst Franziskus zum Administrator im Bistum Chur ernannt wurde. Damals war von ein paar Monaten die Rede, von «pochi mesi» auf Italienisch. Nun würden es vielleicht «pochi anni», wenige Jahre, wie Bürcher lachend anmerkte.\nZum Glück ein milder Winter\nDer Beitrag «Zmorge mit» gibt einen Einblick in den Alltag des Bischofs. Doch bei Personen des öffentlichen Interesses lässt sich Privates und Amt nicht trennen. Beschrieben werden die Tätigkeiten des Administrators seit seinem Amtsantritt in Chur. \nEr habe sehr viele Gespräche mit Mitarbeitenden im Bistum geführt und Firmungen gespendet, was nichts Neues ist. Die personellen Entscheide vom 18. März – die Absetzung des Generalvikars Martin Kopp und die Massregelung von Weihbischof Marian Eleganti – werden nur am Rande erwähnt, ohne dass Bürcher dazu selbst Stellung nimmt.\nDass Peter Bürcher nicht zuletzt wegen einer Lungenkrankheit\nnicht mit einer Tätigkeit auch im Winter im Bündnerland gerechnet hat, zeigt\nseine Offenheit. Dank dem milden Winter habe ihm das Klima nicht so sehr zu\nschaffen gemacht. Da das Gespräch, wie die Zeitung festhält, vor Ausbruch der\nCorona-Epidemie in Europa stattgefunden hat, äussert sich der Bischof nicht\nweiter zu diesem Thema.\nSchnell gepackt\nIm Gespräch werden die Berufung Bürchers zum Priester, auch\nFragen und Zweifel, die er hatte, und sein Werdegang wiedergegeben. Der Beitrag\nzeichnet einen im Glauben stark verankerten Menschen, der dieses besondere Amt\n«aus dem Ruhestand heraus» zum Wohl der Kirche angenommen hat. \nOb er wegen der stark verzögerten Neuwahl eines Bischofs für\nChur auf Nadeln sitze, verneint Bürcher klar. Aber er sagt auch: «Man muss\nbereit sein. Der Anruf könnte jeden Tag kommen.» Dann habe er aber «seine\nSachen schnell gepackt», wie er gegenüber der Zeitung festhält. Seine\nAufgabe sei es gewesen, für eine ruhige Übergangszeit zu sorgen. Dem Papst sei\neine gute Lösung für das Bistum Chur ein grosses Anliegen, hält der\nAdministrator fest.\nNoch dieses Jahr ins Heilige Land? \nAuf die Frage, was seine Pläne nach der Zeit als\nApostolischer Administrator in Chur seien, antwortet Peter Bürcher: Er werde im\nSommer wieder als Seelsorger bei den Dominikanerinnen in Schwyz tätig sein und\nim Winterhalbjahr in Jerusalem leben. \n«Wenn Gott es will» werde er so weitermachen, lässt sich Bürcher zitieren. Und fügt hinzu, dass er bei einer Neubesetzung des Bischofssitzes in Chur bis Ende Mai noch ein Paar Wochen ins Heilige Land reisen könnte. – Aber ob dahinter eine ihm bekannte Agenda für die Bischofswahl steckt, lässt Peter Bürcher offen. (ms)\n\n\nVier Kriterien für das Amt des Churer Bischofs\n\n\n© Katholisches Medienzentrum, 28.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-28 13:45", "author": "ms"}