{"id": "mit-der-corona-bibel-erhaelt-die-stiftsbibliothek-einen-zugang-zum-goettlichen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit der Corona-Bibel erhält die Stiftsbibliothek einen «Zugang zum Göttlichen»", "text": "\nMenschen aus aller Welt haben die Bibel komplett abgeschrieben und gestaltet. Die St. Galler Corona-Bibel wandert nun in die ehrwürdige Stiftungsbibliothek St. Gallen. Laut der Theologin Ann-Katrin Gässlein (39) steht die Corona-Bibel in der Tradition frühmittelalterlicher Skriptorien.\nRaphael Rauch\nWas bedeutet Ihnen die Stiftsbibliothek St. Gallen persönlich?\nAnn-Katrin Gässlein*: Ich kenne die Stiftsbibliothek seit einigen Jahren besser. Im Studium war ich vor allem im öffentlichen Lesesaal – ein wunderbarer Ort mit historischer Holztäfelung. Der Saal ist bestens mit Internet- und Stromzugängen ausgestattet, ruhig – ideal für die Konzentration. Dann war ich immer wieder mit Besuchergruppen dort. Ich bin auch stolz auf unsere Stiftsbibliothek und finde es grossartig, dass dieses Weltkulturerbe mitten in der Altstadt so zugänglich ist – mitten im Alltags- und Berufsleben der Menschen.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nAnn-Katrin Gässlein ist Theologin.\n\n\n\n«Die Corona-Bibel ist ein einzigartiges Zeitzeugnis der Spiritualität im 21. Jahrhundert.»\nDie Stiftsbibliothek nimmt nicht jedes Buch auf. Was hat den Chefbibliothekar überzeugt, die Corona-Bibel in den Bestand aufzunehmen?\nGässlein: Bei der St. Galler Corona-Bibel hat die Stiftsbibliothek sofort ihre Mitarbeit zugesagt. Die Corona-Bibel reiht sich in die Tradition der alten Bibelhandschriften ein, von denen die weltberühmte Bibliothek zahlreiche beherbergt. Sie steht also in der Tradition der frühmittelalterlichen Skriptorien und ist gleichzeitig ein einzigartiges Zeitzeugnis der Spiritualität im 21. Jahrhundert. Natürlich ist die Qualität der Buchseiten – wir haben ja meistens auf 80 Gramm gebleichtem Druckerpapier geschrieben – nicht gleichwertig wie das Pergament früherer Jahrhunderte, aber die ewige Haltbarkeit ist zum Glück kein Kriterium für die Aufnahme in die Stiftsbibliothek.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nGespräch über die Corona-Bibel\n\n\n\n«In der Stiftsbibliothek wird sie zwei Jahre ausgestellt sein.»\nWo wird sie künftig sichtbar sein?\nGässlein: Am Sonntag werden die Mitfeiernden die Gelegenheit haben, wenigstens kurz einen Blick auf die Corona-Bibel zu werfen und – wenn Zeit ist – auch ein wenig zu blättern. In der Stiftsbibliothek wird sie noch zwei Jahre ausgestellt sein, so dass auch Menschen aus dem Ausland, die mitgeschrieben haben, irgendwann kommen und sie in Augenschein nehmen können.\nUngeduldige müssen ins Internet ausweichen…\nGässlein: Die St. Galler Corona-Bibel ist komplett digitalisiert. Auf der Website haben wir Kategorien unterteilt: Über die Suchfunktion kann man nicht nur Kapitel auswählen, sondern auch das Alter der Schreibenden, die Sprache, besonders gestaltete Initial-Buchstaben, Illustrationen, persönliche Kommentare, Deckblätter oder Einbände auswählen. Man kann sich auch einfach ein gesamtes Kapitel – zum Beispiel den Psalm 23 – anzeigen lassen.\n«Ich habe das Buch ‘Hiob’ betreut, das nur von Frauen geschrieben wurde.»\nWelche Bibelstelle haben Sie gestaltet?\nGässlein: Ich selbst habe zum ersten Mal mein privates Umfeld aktiviert und eine Reihe von Frauen angeschrieben, die ich aus der Nachbarschaft, über den Kindergaren oder die Schule kannte. Ich habe das Buch «Hiob» betreut – ein Buch, das nur von Frauen geschrieben wurde. Hier habe ich einige Kapitel selbst übernommen. Für das sechste Kapitel habe ich ein Bild aus einem alten Psalter abgezeichnet, der das Lob der Schöpfung zeigt: den Himmel mit Sternen, die Hirschkühe, die nach Wasser rufen, die Vögel, die in den Ästen ihre Nester bauen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nCorona-Bibel – mit persönlichen Zeichnungen und Anmerkungen\n\n\n\nHaben Sie sich für eine eher schlichte oder für eine aufwändige Variante entschieden?\nGässlein: Sowohl als auch. Ich hatte ja auch die Aufgabe, noch fehlende Kapitel zu übernehmen – da gab es nicht mehr so viel Zeit. Als aber Levitikus 8 noch übrig war, habe ich abwechselnd hebräisch und deutsch geschrieben und die detaillierten Angaben zu Brandopfer und ritueller Reinigung mit Illustrationen eines Widders und eines Rindes ergänzt.\n«Mir gefallen die Einbände, die ein Kapitel eröffnen.»\nWelches ist Ihre Lieblingsseite?\nGässlein: Persönlich gefallen mir die Einbände, die jeweils ein Kapitel eröffnen. Hier steht weniger der Text im Vordergrund als vielmehr der gesamte Inhalt des biblischen Buches. Und es ist spannend zu sehen, welche Aspekte die Künstlerin oder der Maler herausgegriffen hat. Da gibt es Grafiken, ganz abstrakte Kreationen, Collagen, alles Mögliche. Daneben schaue ich immer wieder auch gerne auf die anderssprachigen Seiten. Bei den meisten kann ich die Sprache erahnen – und dann versuche ich, etwas zu entziffern oder den Inhalt zu erschliessen.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nCorona-Bibel – die Bände\n\n\n\n«Für uns Seelsorgende war die Corona-Bibel eine beglückende Erfahrung.»\nDer Lockdown jährt sich nun ein Jahr. Ihr Fazit?\nGässlein: Für uns Seelsorgende war die St. Galler Corona-Bibel eine wirklich beglückende Erfahrung. Mit so vielen Menschen im Kontakt zu stehen, denen die Bibel persönlich wichtig ist, die sich mit diesem Buch beschäftigen und ihre Lektüre vertiefen wollen, das war ein Kontrapunkt zu den manchmal auch frustrierenden Erfahrungen in der pastoralen Arbeit.\n\n\n\n\n\n\n\n©  Christian Merz\n\n\nMann in der Kathedrale St. Gallen\n\n\n\n«Die Menschen finden den Zugang zum Göttlichen selbst.»\nWas haben Sie Neues über die Bibel gelernt?\nGässlein: Wir hatten die wichtige theologische Einsicht: Wir sollten alles dafür tun, um gegen das religiöse Desinteresse vorzugehen. In diesem Fall war es das Wort Gottes, das ganze Wort Gottes. Aber den Menschen hier so viele Freiräume wie möglich lassen. Die Menschen finden den Zugang zum Göttlichen selbst, in ihrer Familiengeschichte oder ihrer heute vielleicht agnostischen Weltanschauung – mit Hilfe ihrer alten Kinderbibel oder ihrer Auseinandersetzung mit zeitgenössischer Literatur.\n* Ann-Katrin Gässlein (39) ist Theologin in der Citypastoral der katholischen Kirche im Lebensraum St. Gallen. Zusätzlich ist sie seit Sommer 2017 als wissenschaftliche Assistentin am Lehrstuhl für Liturgiewissenschaft der Universität Luzern tätig. \n\nSo sieht sie aus, die digitale Corona-Bibel\n\n\n© Katholisches Medienzentrum, 13.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-13 15:51", "author": "Raphael Rauch"}