{"id": "mit-dem-coronavirus-leben", "tag": "Schweiz", "title": "Mit dem Coronavirus leben", "text": "\nDas Coronavirus hält die Welt auf Trab. Ein Präsident (nach Selbsteinschätzung besitzt er «grosse und unübertroffene Weisheit») meint, dass das Virus so schnell, wie es in die Welt gekommen sei, wie durch ein Wunder wieder verschwinden werde. Vielleicht hat dafür sogar das Coronavirus ein müdes Lächeln übrig. Die Wahrscheinlichkeit ist aber doch sehr klein, dass es sich deswegen zurückzieht. Ein Gastbeitrag von Martin Werlen*.\nIn Krisenzeiten melden sich immer auch Leute zu Wort, die sich auszeichnen durch ihre nicht hinterfragte Treue zur eigenen Dummheit. Solche gibt es leider bei den Atheisten genauso wie unter den Kirchenmännern. In dieser Wetterlage spriessen Besserwisser wie Pilze aus dem Boden. Lassen wir uns nicht von ihnen mitreissen! \n «Immer wieder ist das Loslassen gefordert.»\nDie meisten\nMenschen nehmen ihre Verantwortung wahr. Sie halten sich in grosser\nGelassenheit an die Weisungen von Bund und Kanton. So leben sie vorbildlich\nihre Solidarität, indem sie mit Anstand Abstand halten, sich bei Begegnungen nicht die Hände\nreichen und regelmässig die Hände waschen – einfache Verhaltensweisen, die sehr\nviel beitragen, dem Virus nicht freien\nLauf zu lassen. Immer wieder ist das Loslassen\ngefordert. Im Hinblick auf die Absage eines Anlasses schreibt ein Atheist\nauf Twitter: «Verantwortung übernehmen heisst auch:\nVerzichten.» Dieser Einsicht können wir uns als Glaubende getrost anschliessen.\nAn vielen\nStellen haben wir Menschen, die jetzt besonders herausgefordert sind. Denken\nwir an die Verantwortlichen im Staat, die Entscheidungen treffen müssen, und an\ndie Ärztinnen und Ärzte und das Pflegepersonal, die Tag für Tag im Einsatz\nsind. Ihnen allen gebührt in diesen Wochen der Überforderung unsere Anerkennung\nund Dankbarkeit!\nEine grosse Aufgabe in dieser Krisenzeit haben die Medienleute. Auszeichnungen werden hoffentlich die erhalten, die zum Miteinander beitragen. Wer jetzt vor allem damit beschäftigt ist, die Gier nach Sensationen zu befriedigen oder Ängste zu schüren, nimmt seine Verantwortung nicht wahr. \nBesonders wollen wir an die Menschen denken, die am Coronavirus erkrankt sind, und an all jene, die von der Angst umgetrieben werden. Sie alle sollen unsere Solidarität erfahren!\n«Das Virus ruft uns einen Vorbehalt in Erinnerung.»\nWir lernen zur Zeit, dass das Leben auch anders aussehen kann, als wir das lange Zeit gewohnt waren. Schon lange Geplantes ist nun nicht möglich. Das Coronavirus ruft uns den sogenannten jakobäischen Vorbehalt in Erinnerung: «Ihr aber, die ihr sagt: Heute oder morgen werden wir in diese oder jene Stadt reisen, dort werden wir ein Jahr bleiben, Handel treiben und Gewinne machen – ihr wisst doch nicht, was morgen mit eurem Leben sein wird. … Ihr solltet lieber sagen: Wenn der Herr will, werden wir noch leben und dies oder jenes tun» (Jakobusbrief 4,13-15). \nUnd wenn unsere Pläne durchkreuzt werden? Wir können uns darüber aufregen und beim Ärger stehenbleiben. Eine andere Möglichkeit ist, jetzt das zu pflegen, was sonst zu kurz kommt: Musik hören, ein Buch lesen, miteinander eine interessante Fernsehsendung oder einen Film anschauen und nachher darüber diskutieren, Sport treiben, spazieren gehen, ein Gesellschaftsspiel machen. \nIn Italien verbinden sich die Stimmen aus Fenstern und von Balkonen zum Chor, der die leeren Strassen mit Liedern zum Leben erweckt. Lassen wir unserer Kreativität freien Lauf! \n«Pfarreien können zu wichtigen Drehstellen werden.»\nPfarreien und Gemeinschaften können grad in dieser Krisenzeit zu wichtigen Drehstellen mit niederschwelligem Zugang werden. Wir können dazu beitragen, dass Solidarität wächst und niemand allein bleibt. Wie wertvoll ist es, wenn wir einander in den Ängsten beistehen und helfen, wieder neu Hoffnung zu schöpfen! \nFamilien und Nachbarschaften können zu Hauskirchen werden, wo Gottes Wort meditiert und miteinander gebetet wird. Für die Seelsorgenden werden Hausbesuche möglich, die wegen anderen Aufgaben schon lange warten mussten. Per Telefon oder anderen modernen Kommunikationsmitteln können wir Leute aus ihrer Einsamkeit herausholen.\nUnd vergessen wir das Gebet nicht für am Coronavirus erkrankte Menschen, für solche, die von der Angst umgetrieben werden, für die Ärztinnen und Ärzte, für das Pflegepersonal, für die Politikerinnen und Politiker, für die Medienleute. Sie alle haben unser Gebet nötig. Die Frage, die uns leiten kann: Wem können wir Nächste werden?\n«Gelassenheit macht uns freier.»\nWer vom Coronavirus infiziert ist, kann leichter die nötige Hilfe erfahren, als wer vom Panikvirus infiziert ist. Also: Helfen wir einander, Verkrampfung und Angst loszulassen! Gelassenheit macht uns in jeder Herausforderung freier und stärker, das Leben zu wagen. \nAuch mit dem Coronavirus lässt sich leben. Vergessen wir den Humor nicht – nicht nur ein müdes Lächeln, sondern auch ein herzhaftes Lachen. Das tut gut!\n*  Pater Martin Werlen ist Mitglied der Benediktinergemeinschaft von Einsiedeln.\n\n\nGute Nachrichten zum Coronavirus\n\n\n© Katholisches Medienzentrum, 13.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-13 13:26"}