{"id": "mit-weissen-tuechern-zum-ambo-katholikinnen-pilgern-am-8-maerz-fuer-frauensolidaritaet", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit weissen Tüchern zum Ambo: Katholikinnen pilgern am 8. März für Frauensolidarität", "text": "\nZum Internationalen Tag der Frau sollen Katholikinnen in den «Schuhen einer anderen Frau» pilgern – und weisse Tücher am Ambo anbringen. Das soll Solidarität und Empathie fördern. Dazu ruft die Schweizer Sektion des Catholic Women’s Council auf.\nRegula Pfeifer\nEs ist kein kämpferischer Aufruf für Frauenrechte, den das Catholic Women’s Council (CWC) zum Internationalen Tag der Frau platziert. Obwohl sich die internationale Dachorganisation für gleiche Würde und gleiche Rechte von Frau und Mann einsetzt. Vielmehr soll die Aktion die Solidarität und Empathie unter Katholikinnen weltweit fördern.\nDemnach soll jede Frau ein Stück Weg «in den Schuhen einer anderen Frau» pilgern, heisst es im Aufruf. Das fördere «Empathie, Einfühlungsvermögen, schwesterliches Interesse und Solidarität». Angelehnt ist die Aktion an ein Sprichwort: Wir können ahnen, wie es anderen geht, wenn wir 100 Schritte in den Schuhen einer anderen Person laufen.\nWeiss steht für Taufe und gleiche Würde\nJede Frau solle – coronabedingt allein – einen Weg gehen, der ihr viel bedeute. Oder den gewohnten Weg zur Kirche bewusst als «Pilger*innenweg» gehen. Dabei solle sie an eine oder mehrere Frauen auf der Welt denken. Und sie solle zwei weisse Bändel oder Halstücher mittragen und diese an einen Ambo in der Kirche, an die Kirchentür binden oder zu Maria legen. «Weiss steht für die Taufe und das Zeichen der Gleichwürdigkeit von Frauen», heisst es im Aufruf.\nAls mögliche Beispiele sind genannt: eine Gemeindeleiterin im Amazonas-Gebiet, die tauft, beerdigt, predigt, das Brot teilt. Eine Theologin, deren Berufung zur Priesterin von der Kirche nicht einmal geprüft wird. Eine lesbische Katholikin, die sich für eine zeitgemässe Regenbogenpastoral einsetzt. Oder eine Ordensfrau, die für Bildung gegen Frauengewalt einsteht – unter Einsatz ihres eigenen Lebens.\nVideo-Echo erwünscht\nDie orchestrierten Einzelaktionen sollen dokumentiert und publiziert werden – auf dem Instagram-Account des CWC Schweiz. Die Beteiligten werden gebeten, über ihren «Pilger*innenweg» zu berichten – mit einem kurzen Video-Statement, einem Foto der weissen Tücher, des begangenen Weges oder der Schuhe.\nDer Aufruf ist auf der Webseite des Schweizerischen Katholischen Frauenbundes (SKF) platziert. Dies hat seinen Grund. Der SKF ist Teil des globalen CWC und engagiert sich im CWC Schweiz. Deshalb ist der CWC-Aufruf auch ein SKF-Aufruf. «Wir rufen als Teil des CWC Frauen dazu auf, am 8. März in Geschwisterlichkeit und Gedanken an eine andere Frau den Pilger*innenweg zu unternehmen», sagt die Kommunikationsbeauftragte des SKF, Sarah Paciarelli.\n\nEinsendungen nimmt der CWC Schweiz via Mail an CWC_Switzerland@bluewin.ch oder via Whatsapp und SMS über +41 79 855 39 09 entgegen.\n\n\n\n“Bonnemain könnte eine Frau zur Leiterin des Ordinariates ernennen”\n\n\n© Katholisches Medienzentrum, 24.02.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-02-24 14:17", "author": "Regula Pfeifer"}