{"id": "mit-teamgeist-und-improvisationsgeschick-jubla-rettet-gemuese", "tag": "Schweiz", "tag2": "Schweiz", "title": "Jubla rettet Gemüse, dank Teamgeist und Improvisation", "text": "\nIm Rahmen der Aktion «72 Stunden» engagieren sich Jugendliche für die Allgemeinheit. In Aarau kochen Jubla-Leiterinnen und -leiter Suppe aus abgelaufener Ware, die Einnahmen spenden sie wohltätigen Organisationen. kath.ch war am Freitag dabei. \nUeli Abt\n07:35 Uhr, Migros Aarau, Filiale Bahnhof: Wirz, Cherrytomaten, einige Beutel Kartoffeln, eine Gurke, grüner Salat, Kakifrüchte und Minibananen. Diese Produkte mit beinahe erreichtem oder gar abgelaufenen Datum kann der Migros-Markt beim Bahnhof nicht mehr verkaufen.  \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nFrüh am Morgen holen die Jugendlichen übrig gebliebenes Gemüse in der Migros-Filiale ab.\n\n\n\nZum Glück für die vier jungen Leiterinnen und Leiter der Jubla Aarau. Mit den Angestellten der  Migros-Filiale beim Bahnhof Aarau haben sie vereinbart, dass sie morgens  solche Produkte gratis abholen können, um sie für einen guten Zweck zu verwenden.     \n«Die Pendler kaufen keine herabgesetzten Produkte», weiss der stellvertretende Filialleiter Tunahan Tomel. Irgendwo in einem rückwärtigen Raum der Filiale haben die Migros-Angestellten die übrig gebliebenen Lebensmittel für die Jubla bereitgestellt.  \nDie Kisten bringen die vier Jubla-Leiter im Alter zwischen 16 und 19 zu Fuss zum nahen Pfarreizentrum. Alle tragen sie die grünen Mützen der «72-Stunden»-Aktion.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden»\n\n\n\n«Ich dachte, es wäre mehr Gemüse dabei», sagt Jasmin Schmid unterwegs, mit Blick auf den Salat und die Früchte in den grauen Kisten. Doch Pippi, wie sie in der Jubla heisst, zerbricht sich deswegen nicht den Kopf: «Wir werden schon etwas hinkriegen.»\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden»\n\n\n\nUnter dem Projekttitel «Suppenküche in Aarau» wollen die rund 15 Jubla-Leiterinnen und -leiter im Stadtzentrum in Aarau an diesem Freitag «Suppe, Brot und Getränke für alle» anbieten, wie es im Projektbeschrieb heisst. Dies im Rahmen der Aktion «72 Stunden», bei welcher sich Jugendbände für andere engagieren (siehe Kasten rechts).  Die Suppe soll aus Lebensmitteln gekocht werden, die sonst weggeworfen würden, dies die Idee. Den Erlös wollen die Jubla-Leiter wohltätigen Organisationen spenden, die ebenfalls teils Food Waste bekämpfen: der Schweizer Tafel und Tischlein deck dich. Ausserdem der Heilsarmee.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden»\n\n\n\nEs habe auch noch einzelne andere Ideen\ngegeben, sagt Pippi unterwegs. Dass man auch die Wände einer\nUnterführung bemalen könnte, habe man bald einmal verworfen.\nIn der Küche des Pfarreizentrums packen die Jubla-Leiter die Lebensmittel aus. Aber was riecht denn hier so unangenehm?  \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden»\n\n\n\nBeim Verstauen der Waren im Kühlschrank merken die Leiter schnell: Der fischige Geruch stammt von einer einzigen Kartoffel, der den ganzen Beutel geruchlich kontaminiert. Diese Packung ist nicht mehr zu retten und wandert in den Abfall.  \n08:10 Uhr, Pfarreizentrum St. Peter und Paul: Die Jubla-Leiterinnen und Leiter besprechen in einem Raum des Zentrums den bevorstehenden Streetfood-Auftritt im Aarauer Stadtzentrum. Die Runde diskutiert, wie das Angebot erklärt und angepriesen werden soll. «Den Preis sollen die Kunden doch selbst bestimmen», sagt Miriam Osuna alias Kyox.  \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden»\n\n\n\nSpäter führt Elvira Kolb alias Benavi\ndie Sitzung in einem Raum im Pfarreizentrum. Sie sitzt am Notebook\nund schreibt auf, wer wann kocht, das Essen zum Stand bringt und wer\nes dort verkauft. Und: Es fehlen noch ein paar Zutaten für die\nSuppe, zum Beispiel Zwiebeln. «Wir könnten auch noch an den\nHaustüren nach Lebensmitteln betteln gehen», schlägt Sprotte vor,\ndie sonst Zoe Laroche heisst. Doch das wird im Plenum kritisch\ngesehen. «mega aufwändig», heisst es in der Runde.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden»\n\n\n\nDoch es lässt sich auch anders lösen. Denn im Lauf des Morgens treffen auch Lebensmittel-Spenden ein. Meist von Eltern der Jugendlichen und jungen Erwachenen zwar. Aber nicht nur. Eine Frau bringt eine Papiersack mit Reis und Zitronen. Sie ist eine der 700 Personen, denen die Leiter einen Flyer mit dem Aufruf zur Lebensmittelspende in den Briefkasten gelegt hat. «Sie hat unseren Flyer gelesen», freut sich Anouk «Nala» Fallegger. Aber was machen die Köche mit dem Reis?  \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden»\n\n\n\n«Wenn wir ab 10 Uhr in der Igelweid im Stadtzentrum Essen verkaufen wollen, müssen wir jetzt mit dem Kochen anfangen», mahnt Noëmi Seefeld, im der Jubla Agea genannt. Wir müssen gar nichts, entgegnet ihr Nala. Doch die Leiter einigen sich darauf, dass die erste Küchenschicht schon mal mit dem Gemüseschneiden beginnt, bis die benötigten Zwiebeln organisiert sind.  \n«Wieviel Suppe wir kochen wollen, haben wir nicht geplant», sagt Synes Weber alias Scrat. Das scheint auch gar nicht nötig, wie sich nun in der Küche zeigt. Zutaten gibt es ja nun mehr als genug. Aus dem Reis gibts ein Curry fürs Mittagessen des Teams, dazu passen gebratene Minibananen.  \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden»\n\n\n\nGin, der richtig Jackie Phan heisst,\nhat inzwischen begonnen, Gemüse zu rüsten. Die Salatgurkenscheiben\nverwenden Eva Hess (Ciria) und Miriam Osuna (Kyox) für die\nSandwiches aus Brötchen vom Vortag, die eine Aarauer Bäckerei ihnen\nüberlassen hat.  \n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden» im Januar 2020\n\n\n\n10:00 Uhr, Igelweid, Stadtzentrum Aarau: Es ist beissend kalt. Ciria und Kyox haben ihre Sandwiches auf Platten und zu Fuss zum Verkaufsort im Stadtzentrum gebracht. Dort stehen die Festgarnituren noch gestapelt da. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden»\n\n\n\nApollo (Alexis Arnold), Sel (Anaïs Lazic) und Findus (Lara Ruess) versuchen, den Überblick im Stangenwald eines Standzeltes zu bekommen. Irgend etwas geht bei den verschiedenen Stangenlängen nicht auf, immer wieder fällt eine Stange aus der Halterung.  \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden»\n\n\n\nNala, die später dazustösst, fordert\nper Telefon Verstärkung aus dem Pfarreizentrum an. \n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMit vereinten Kräften bringt die Jubla-Gruppe schliesslich auch beim Partyzelt alles zusammen.\n\n\n\n10:50 Pfarreizentrum: Inzwischen ist die Suppe auf gutem Wege. «Wir mussten eine Weile auf die Zwiebeln warten», sagt Pippi. Was geschieht eigentlich mit dem Rest, wenn Suppe übrig bleiben würde? «Dann teilen wir es untereinander auf.»  \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nGut unterwegs: Das Gemüse ist im Topf.\n\n\n\n11:30 Pfarreizentrum: Pippi telefoniert. «Die Suppe ist bereit, könnt ihr sie mit dem Wägeli holen?»\nDer kleine Wagen eignet sich perfekt für den Transport der Armee-Suppenkiste. Sel und Findus sind bald damit unterwegs.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden»\n\n\n\n12:00: Igelweid, Stadtzenztrum Aarau: Die erste Suppe ist verkauft. Habt ihr genug Gemüse bekommen, fragt die Kundin. Sie ist eine Schwester einer Leiterin. «Die Suppe ist echt fein», sagt sie. Ein Passant fragt: «Wie kann ich euch unterstützen? Hunger habe ich nicht.» Die jungen Erwachsenen erklären ihr Projekt. «Macht ihr sonst noch etwas ausser Suppe, andere bauen in dieser Zeit ein Haus», fragt der Mann nach, dem die «72-Stunden»-Aktion offenbar bekannt ist. Schliesslich verlässt er den Stand, ohne etwas zu spenden.  \n«Sorry, dass wir nicht noch ein Haus\nbauen», sagt eine der Leiterinnen, als er weg ist, die anderen am\nStand grinsen. \n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden»\n\n\n\nInzwischen hat sich vor einem nahen Essensstand mit japanischer Flagge eine Schlange von Kunden gebildet. Dem Jubla-Stand gegenüber sitzt ein junger Mann und verpflegt sich aus einem Take-away-Plastikgefäss. «Vielleicht sollten wir noch Kaffee anbieten», sagt Apollo.  \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden»\n\n\n\nDie Leiter sind zuversichtlich, dass am nächsten Tag, am Samstag, mehr Leute in der Innenstadt sein werden und dass dann die Nachfrage grösser sein wird. Inzwischen gibt es aber auch am Jubla-Stand immer mehr Betrieb. Unterstützer des Suppenprojekts setzten sich mit ihrer Suppenschale an die Tische. \n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nJubla Aarau Aktion «72 Stunden»\n\n\n\nAm folgenden Tag werden zudem die\nKinder der diversen Jubla-Gruppen in der Innenstadt Flyer verteilen\nund so auf das Suppenprojekt aufmerksam machen. Die Leiter werden\ndabei die Gruppenaktivität leiten und dabei den Stand betreiben.\n«Genau planen wir es heute Abend», sagt Apollo.\n\n\n© Katholisches Medienzentrum, 18.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-18 12:38", "author": "Ueli Abt"}