{"id": "mit-dem-resilienz-kalender-durch-die-adventszeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit dem Resilienz-Kalender durch die Adventszeit", "text": "\nJeden Tag im Advent ein orangenes Fenster öffnen: Jubla-Bundespräses Valentin Beck macht den Auftakt im Resilienz-Kalender. Auf kath.ch berichtet er, was ihm in der Adventszeit Kraft gibt.\nRaphael Rauch\nDie Corona-Pandemie verschiebt den Fokus der Adventszeit. Statt Weihnachtsmärkten, Weihnachtsfeiern und Sozialstress steht Entschleunigung auf dem Programm. \nResilienz heisst Widerstandskraft\n«Wir warten auf die Ankunft. Die Ankunft eines Impfstoffs? Eines Medikaments? Oder eines Weihnachtswunders, das Corona rechtzeitig zum grossen Fest verschwinden lässt?», heisst es auf der Seite des Resilienz-Kalenders von kath.ch. Resilienz heisst Widerstandskraft und meint die Fähigkeit, schwierige Situationen ohne Folgeschäden zu überstehen.\n«Jeden Tag finden Sie einen Input, der dabei hilft, die Hoffnung nicht zu verlieren und stark zu bleiben angesichts der Pandemie und ihrer Konsequenzen. Oder kurz und bündig: eine Auswahl an subjektiven Anleitungen zum Gesundbleiben!», lautet die Idee des Resilienz-Kalenders mit insgesamt 26 Türchen. Die Adventszeit beginnt am 29. November und endet mit dem 24. Dezember.\nKerzen, Fackeln, Feuerschale – und Glühwein\nDen Auftakt macht Valentin Beck, Bundespräses von Jungwacht Blauring. Sein Tipp für eine adventliche Stimmung: «Mir tut es gut, in den Wald zu gehen. Ich mag die intensiven Momente in der Natur und die Kontraste zwischen Wärme und Kälte. Sich im Dunkeln dem Schnee auszusetzen und dann mit Kerzen, Fackeln, einer Feuerschale und Glühwein die Wärme zu suchen – das ist magisch.» Hier geht es zum Resilienz-Kalender.\n\n\nBischof Markus Büchel: „Ich bin kein unverletzlicher Star“\n\n\n© Katholisches Medienzentrum, 29.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-29 12:45", "author": "Raphael Rauch"}