{"id": "mit-giorgio-zappa-ist-im-tessin-ein-katholischer-tausendsassa-gegangen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit Giorgio Zappa ist im Tessin ein katholischer Tausendsassa gegangen", "text": "\nIm Tessin ist mit Giorgio Zappa eine wichtige katholische Stimme verstummt. Er war während Jahren im Schulwesen und in den Medien als katholischer Laie aktiv. Zappa ist im Alter von 91 Jahren verstorben.\nEr studierte Literatur an der Katholischen Universität Mailand und unterrichtete dann am kantonalen Lyzeum Lugano. Er wurde zum Direktor des Gymnasiums und später des Lyzeums in Mendrisio ernannt.\nZeit seines Lebens war er begeisterter katholischer Pfadfinder. Sowohl auf lokaler wie auch auf kantonaler Ebene setzte er sich für diese Bewegung ein. Auf Bundesebene war er von 1967 bis 1973 Vizepräsident der Pfadibewegung Schweiz.\nKirche in der Gesellschaft\nIm Tessin setzte er sich immer wieder für Schule und Bildung ein. Er beteiligte sich auch an der Debatte über das Evangelium und die katholische Soziallehre und gründete in diesem Zusammenhang das Kulturzentrum L’Incontro. \nFür die katholischen Medien wie für die heute eingestellte Bistumszeitung «Giornale del Popolo» nahm der Verstorbene immer wieder Stellung zu sozialen, kirchlichen und politischen Themen.\nCVP und Pfadfinder\nEr investierte sich in der Debatte über die säkulare und katholischen Welt, dies auch als ehemaliges Mitglied der CVP. Für die Partei sass er nach seiner Pensionierung im Tessiner Grossen Rat.\n2019 veröffentlichte er im Verlag Armando Dadò den Sammelband «La Strada Alta dello Scoutismo», in welchem er jene Beiträge über die Pfadfinderbewegung im Tessin veröffentlichte, die er selber für Zeitschrift Fiordaliso geschrieben hatte.\nGrampa: Die «hohe Strasse»\nIm Vorwort zum Buch schrieb der heute emeritierte Tessiner Bischof Pier Giacomo Grampa: «In einer Zeit, in der es die niedrigen Strassen sind, die die Aufmerksamkeit und das Interesse der Menschen auf sich ziehen (…) auf ein Buch über die ‘hohe Strasse’ zu stossen, öffnet das Herz für andere Interessen und die Seele für Gedanken von Freiheit und Erhebung.»\n«So ‘hoch’, möchte man hinzufügen, war auch das Leben von Giorgio Zappa, voller Werte, Freiheitsgedanken, kulturell relevant, mit einem begründeten Glauben und der Geschichte verpflichtet, nicht bigott, sondern immer offen für eine Zukunft, im Dialog und in einer sozialen und kirchlichen Präsenz im Sinne des Einsatzes kirchlicher Laien, wie es das Zweite Vatikanische Konzil gewünscht hat», heisst es in der Würdigung des Katholischen Medienzentrums catt.ch in Lugano.\nDie Beerdigung von Giorgio Zappa fand am 21. Juli in Mendrisio statt. Der Gottesdienst wurde vom emeritierten Bischof von Lugano Pier Giacomo Grampa geleitet. Die Bedeutung des Verstorbenen wurde durch die Präsenz von Tessiner Persönlichkeiten und verschiedener Priester unterstrichen. (catt.ch/gs)\n\n\n\n“Catholica” erscheint erstmals als Beilage des “Corriere del Ticino”\n\n© Katholisches Medienzentrum, 23.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-23 17:47", "author": "catt.ch/gs"}