{"id": "mit-zerstoerung-schneiden-wir-uns-ins-eigene-fleisch", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit Zerstörung «schneiden wir uns ins eigene Fleisch»", "text": "\nIn der Stellungnahme zum Papstschreiben «Querida Amazonia» bekräftigt SBK-Präsident Bischof Felix Gmür die päpstlichen Anliegen. Gmürs Mahnung geht dabei auch an die Adresse internationaler Konzerne.   \nAm Freitag hat die SBK einen Kommentar zum Papstschreiben «Querida Amazonia»  veröffentlicht. In dem gut zwei A4-Seiten langen Text nimmt Bischof Felix Gmür Bezug auf das am Mittwoch vom Vatikan veröffentlichte nachsynodale Schreiben zur Amazonas-Synode, die im vergangenen Oktober stattfand. \nAnalog zum Papstschreiben greift der SBK-Kommentar soziale,\nökologische und kulturelle Fragen auf und bringt diese in einen Zusammenhang.  \nKritik an Konzernen\nSo bekräftigt Gmür ein Anliegen von Franziskus: Amazonien dürfe man nicht als Land ohne Leute und Kultur sehen, dessen Reichtum und Rohstoffe man nach Gutdünken ausbeuten dürfe. «Dabei verletzen die Ausbeuter, nicht selten auch internationale Konzerne, die Würde der dort ansässigen Menschen und Völker. Ausbeuterische Wirtschaftsbeziehungen verschmutzen die Luft, zerstören Wälder, Flüsse, Flora, Fauna, indigene Völker, Gemeinschaften und Kulturen, beschädigen die Institutionen, fördern dadurch Gewalt, Instabilität, Elend und Leid», heisst es im SBK-Kommentar. \nEine neue Haltung entwickeln\n«Tragen wir zur Zerstörung des Amazonas bei, schneiden wir uns auch ins eigene Fleisch», mahnt Gmür in dem Kommentar. Deshalb gelte es, einen Lebensstil einzuüben, der «weniger unersättlich ist, ruhiger, respektvoller, weniger ängstlich besorgt und brüderlicher», wie Gmür aus dem Papstschreiben zitiert. «Entscheidend ist dabei das Entwickeln einer neuen Haltung», so Gmür. (uab)\n\n© Katholisches Medienzentrum, 14.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-14 15:23", "author": "uab"}