{"id": "mit-25-jahren-stuermt-anna-nicole-heinrich-an-die-spitze-der-deutschen-protestanten", "tag": "International", "tag2": "International", "title": "Mit 25 Jahren stürmt Anna-Nicole Heinrich an die Spitze der deutschen Protestanten", "text": "\nDie Synode der Evangelischen Kirche in Deutschland (EKD) hat wieder einmal eine überraschende Entscheidung getroffen: Statt einem prominenten Politiker wählte sie eine noch weitgehend unbekannte Studentin zur neuen Präses.\nBenjamin Lassiwe\nIhr Geld verdient Anna-Nicole Heinrich an der früheren Wirkungsstätte von Papst Benedikt XVI., am Lehrstuhl für Homiletik und Pastoraltheologie der Katholisch-Theologischen Fakultät der Universität Regensburg. Mit 20 Stunden pro Woche arbeitet die 25-Jährige dort als Wissenschaftliche Hilfskraft. In den kommenden sechs Jahren wird sie ehrenamtlich eines der wichtigsten Ämter im deutschen Protestantismus ausüben.\nHeinrich folgt auf eine 79-Jährige\nMit der deutlichen Mehrheit von 75 der 126 abgegebenen Stimmen wählte die digital im Internet tagende EKD-Synode am Samstag Heinrich als Nachfolgerin von Irmgard Schwaetzer (79) zur neuen Präses – als jüngste in der Geschichte der EKD-Synode.\nWomit die digitale Synode auch eine «digital native» zu ihrer Vorsitzenden machte. Heinrich ist in allen Sozialen Netzwerken präsent, organisierte bereits einen «Hackathon» zur Zukunft der Kirche und spricht ganz selbstverständlich von einer «missionalen Kirche», die aus der «Bubble» (Blase) herauskommen müsse.\n«Ich kann meine theologische Ausrichtung nicht benennen.»Anna-Nicole Heinrich\nAuf die Frage, wo sie theologisch stehe, antwortete Heinrich in der Pressekonferenz nach ihrer Wahl dagegen ausweichend: «Ich kann meine theologische Ausrichtung nicht benennen.»\nSie sei «von der Gemeinschaft der Jugenddelegierten» in der Kirche geprägt gewesen. Sie habe viel Kontakt zu freikirchlichen Gemeinschaften, schätze unterschiedliche Rituale und Positionen. «Ich möchte und kann mich keinem Spektrum zuordnen.» In ihrer Vorstellung hatte sie betont: «Als Präses der EKD-Synode stehe ich für eine hoffnungsvolle, integrierende und pragmatische Kirche, die sich immer wieder neu entdeckt.»\nNichtkirchliches Elternhaus\nHeinrich stammt aus einem nichtkirchlichen Elternhaus. Ihre Familie zog nach der Wiedervereinigung von Thüringen nach Oberfranken, wo ihr Vater eine Stelle als LKW-Fahrer erhielt. Zum Glauben kam sie durch den Religionsunterricht an der Grundschule, als Kind liess sie sich aus eigener Entscheidung taufen. «Meine Mutter hat sich damals mittaufen lassen, aber nie wirklich Halt in der Kirche gefunden», sagt Heinrich.\n«Wie verdammt mutig ist eine Kirche, die eine junge Frau in so ein Amt wählt.»Anna-Nicole Heinrich\nNach ihrer Wahl, die für die Familie ebenso überraschend kam wie für viele Medienvertreter, erhielt Heinrich zahlreiche Gratulationen auch aus ihrem persönlichen Umfeld. Und zollte ihrer Kirche Respekt: «Wie verdammt mutig ist eine Kirche, die eine junge Frau in so ein Amt wählt», sagte Heinrich. Sie wolle sich nun möglichst schnell gründlich in die Aufgaben einarbeiten.\n\n\n\n\n\n\n\n©  KNA\n\n\nHeinrich Bedford-Strohm, Landesbischof und Ratsvorsitzender der Evangelischen Kirche in Deutschland\n\n\n\nHeinrich Bedford-Strohm erfreut über «frischen Wind»\nBegeistert zeigte sich der EKD-Ratsvorsitzende Heinrich Bedford-Strohm: «Anna-Nicole Heinrich gehört zu den jungen Menschen, die konstruktive und wirklich frischen Wind in die Kirche bringende Impulse hatten», sagte er. «Es ist genau der Geist, den ich mir für die Zukunft vorstelle, dass heute eine 25-Jährige zur Präses der Synode gewählt worden ist.» Er freue sich auf die Zusammenarbeit von «Heinrich und Heinrich» im kommenden halben Jahr bis zum Ende seiner Amtszeit, so der bayerische Landesbischof.\nIm Vorstand der evangelischen Jugend\nDie jüngste Präses in der Geschichte der EKD-Synode ist von der Evangelisch-Lutherischen Kirche in Bayern in die Synode gewählt worden. Zuvor war sie Jugenddelegierte der 12. Synode der EKD. An der Universität Regensburg studierte sie Philosophie und hat seit 2019 die Masterstudiengänge Digital Humanities und Menschenbild und Werte belegt. Zugleich ist sie stellvertretende Vorsitzende der evangelischen Jugend in Deutschland (aej). (kna)\n\n© Katholisches Medienzentrum, 09.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-09 10:09", "author": "Benjamin Lassiwe"}