{"id": "mit-multifunktionaler-karte-und-einbahnsystem-in-die-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit multifunktionaler Karte und Einbahnsystem in die Kirche", "text": "\nAb Donnerstag können Gläubige wieder Gottesdienste besuchen. Wie bereiten sich die Pfarreien auf den Neustart unter Schutzmassnahmen vor? kath.ch hat sich umgehört.\nBarbara Ludwig und Ueli Abt\nFrauenfeld/Thurgau: Im Pastoralraum Frauenfeld beginnen die öffentlichen Gottesdienste ab diesem Donnerstag, 28. Mai. «Es ist ganz schwierig abzuschätzen, wie gross das Interesse sein wird», sagt Pastoralraumleiter Thomas Markus Meier. «Wir hoffen, dass es nicht so viele sein werden, dass wir Personen abweisen müssen.»\nJede zweite Kirchenbank wird nun gesperrt sein, pro Bank sind drei Personen erlaubt, es sei denn, es handle sich um eine Familie. Mit diesen Massnahmen bietet die Frauenfelder Stadtkirche Platz für 120 Gottesdienstbesucher. Mit einem Eingang und zwei Ausgängen gehört auch eine Art Einbahnsystem dazu.\nNicht ohne Gesang\nLaut Meier wird dabei den Besuchern am Eingang eine Karte abgegeben. Darauf seien die Schutzmassnahmen beschrieben. Zugleich dient die Karte zum Erfassen von Name und Adresse. Die Besucher deponieren die Angaben beim Hinausgehen an den Ausgängen in einem Körbchen. Falls am Eingang doch jemand abgewiesen werden müsste, dient die Karte laut Meier ausserdem als Ticket für den garantierten Gottesdienstbesuch am darauffolgenden Wochenende.\n\n\n\n\n\n\n\n© Stephanie Hofschlaeger/pixelio.de\n\n\nDer Kirchengesang hat eine jahrhundertalte Tradition.\n\n\n\n«Die eigentlich spannende Frage ist der Gesang», sagt Meier. Nach derzeitigem Stand werde man auf den Gebrauch der Gesangsbücher vorerst nicht verzichten. Definitiv wolle man aber Mitte Woche entscheiden – sofern es dazu nicht eine explizite Weisung gebe.\nPlexiglasscheibe «kommt nicht in Frage»\nStadt Zürich: Die Pfarrei Heilig Geist in Zürich-Höngg feiert ihren ersten öffentlichen Gottesdienst nach dem Lockdown ebenfalls am Donnerstag. Es wird eine Eucharistiefeier sein, wie auch die darauf folgenden Gottesdienste am Samstag vor Pfingsten und am Pfingstsonntag, wie Pfarrer Marcel von Holzen sagt: «Noch offen ist, ob in diesen Gottesdiensten die Kommunion an die Gläubigen verteilt wird oder nicht.» \nBeim Anstehen zur Kommunion könne der erforderliche Abstand von zwei Metern gut eingehalten werden. Ein kleines Ansteckungsrisiko bestehe jedoch bei der Übergabe der Hostien an die Gläubigen. Am Dienstag werde man entscheiden, ob man dieses Risiko eingehen wolle. Eine Trennwand aus Plexiglas zwischen Spender und Empfänger der Kommunion, wie sie von manchen Pfarreien in Deutschland verwendet werde, komme aber nicht in Frage.\nOrdungsdienst nötig\nWeitere Herausforderungen stellen sich im organisatorischen Bereich. «Wir müssen einen Ordnungsdienst aufbieten.» Dieser soll die Eingangskontrolle übernehmen und dafür sorgen, dass nicht mehr als die zulässige Anzahl Personen am Gottesdienst teilnehmen.\nVon Holzen rechnet allerdings nicht damit, dass bei den kommenden Gottesdiensten Gläubige weggewiesen werden müssen. «Wir vermuten, dass ein Teil der Leute aus Angst vor einer Ansteckung auf die Teilnahme verzichten wird.» Hinzu komme, dass die Kirche auch an einem normalen Sonntagsgottesdienst nicht mehr als zu einem Drittel der Besucherkapazität besetzt sei. Damit werde das Schutzkonzept der Schweizer Bischofskonferenz respektiert. \n\n\n\n\n\n\n\n© pixabay.com CC0\n\n\nEucharistie\n\n\n\nDie Pfarrei Heilig Geist plant zudem die Einrichtung eines Anmeldesystems via Telefon oder E-Mail. Und sie ist bereit, die Kontaktdaten der Gottesdienstbesucher zu erfassen. «Dies ist eine notwendige Sicherheitsmassnahme», erklärte von Holzen. Komme es während eines Gottesdienstes zu Ansteckungen, würde dies dem Ruf der Kirche schaden.\nStarke Schwankungen ausgleichen\nBasel-Stadt: «Es ist eine Herausforderung, die Menschen gut auf die verschiedenen Gottesdienste zu verteilen», sagt Pfarrer Stefan Kemmler, Pastoralraumleiter in Basel-Stadt. Erfahrungsgemäss seien die Gottesdienste am Sonntagmorgen sehr gut besucht, teils aber auch die Vorabendgottesdienste am Samstag. \nUm die zu erwartenden Spitzen abzufedern, biete man nun zusätzliche Gottesdienste an. «Wir hoffen, dass wir niemanden abweisen müssen, weil die erlaubte Höchstzahl erreicht wurde», so Kemmler. Immerhin bestehe dann die Möglichkeit, Abgewiesene auf weniger gut besuchte Kirchen in der Nähe zu verweisen. «In der Stadt Basel kann man in zehn oder fünfzehn Minuten gut zu Fuss eine weitere Kirche erreichen.»\nNamenslisten werde man keine führen. Die Nachfrage der Schweizer Bischofskonferenz beim Eidgenössischen Datenschutzbeauftragten habe am Samstag ergeben, dass die Namensliste nur nötig wäre, wenn die Zweimeter-Regel nicht eingehalten werden könne.\n«Wieder auf normalen Modus umstellen»\nSt. Gallen: Zurzeit bestehe die Herausforderung darin, «vom Corona-Modus wieder auf den normalen Modus umzustellen», erklärt Beat Grögli, Dompfarrer in St. Gallen. Dazu gehöre etwa die Einsatzplanung für die Liturgen, die Lektoren, die Kommunionhelfer und die Ministranten. Die Umsetzung des Schutzkonzeptes bereitet dem Dompfarrer hingegen keine Sorgen mehr. «Die grossen Linien des Schutzkonzeptes unseres Bistums sind seit 6. Mai vorgegeben. Wir konnten die Schutzmassnahmen gut vorbereiten.»\n\n\n\n\n\n\n\n© Andrea Moresino\n\n\nLeere Kirchenbänke\n\n\n\nDie Dompfarrei kehrt ab Donnerstag zur ordentlichen Gottesdienstordnung zurück. Am Pfingstsonntag finden deshalb, wie an jedem Sonntag, vier Gottesdienste statt. Wird der Andrang gross sein? «Wir wissen es nicht», sagt Grögli. Der Pfarrer geht jedoch davon aus, dass man am Pfingstsonntag keine Gläubigen wegschicken müsse. Zum einen aufgrund des grossen Angebots und zum andern, weil die Kathedrale in normalen Zeiten für maximal 1500 Personen Platz bietet.\nAbstandsregeln wichtig \nDer Dompfarrer stellt klar: «Die Abstandsregeln steuern die Zahl der Mitfeiernden und nicht die Vorschrift, dass das Gotteshaus nur zu einem Drittel gefüllt sein darf.» Damit die Abstandsregel eingehalten werden können, sind in der Kathedrale die Sitzplätze markiert und jede zweite Bank bleibt leer. \nPräsenzlisten wolle die Dompfarrei nur dann führen, «wenn die Distanzregeln nicht eingehalten werden können. Wir halten uns diesbezüglich an die Verordnung des Bundesrates vom 20. Mai», sagt Grögli. Man sei darauf vorbereitet, wenn es nötig werde.\nPräsenzliste mit der Kamera\nBrig/Wallis: Die Forderung nach zwei Meter Abstand in der Kirche führt in der Region Brig dazu, dass in der Kirche Ried-Brig noch 48, in der Kirche in Termen noch 43 Mitfeiernde Platz finden werden. «Es wird schwierig sein, die 49. beziehungsweise 44. Person wegzuschicken», sagt Pfarrer Rolf Kalbermatter. «Anscheinend ist es auch nicht gestattet, Lieder mit dem Kirchgesangsbuch zu singen. Vielleicht löse ich das mit einer Leinwand oder mit Vorsänger-, Nachsänger-Liedern oder mit Evergreens, die jeder kennt», sagt der Pfarrer.\nViele Gläubige seien am «Verdursten», so Kalbermatter. Sie sehnten sich nach den gemeinsamen Messfeiern. «Ich bin gespannt, ob wir an Pfingsten überrannt werden oder weiterhin in einem halbvollen Gotteshaus feiern werden.»\nFotos statt Adressen\nPunkto Erfassung der Namen der Teilnehmenden will er – wenn schon – statt zu Stift und Liste zur Kamera greifen: «Bei uns sind die Zahlen noch übersichtlich und jeder kennt fast jeden. Vermutlich reicht es aus, wenn ich vor dem Gottesdienstbeginn ein Foto von der Gemeinschaft schiesse und bei Bedarf dieses auswerte.» \nDa sich die Bischöfe vielleicht gegen diese Bestimmung durchsetzen können werden, erübrige sich das wohl. «Ich frage mich, ob sich die Kirche bei früheren Ereignissen auch so hat in die Schranken weisen lassen?», fügt Kalbermatter an. «Ist es nicht unsere Aufgabe, die Gläubigen, gerade in Krisenzeiten, zu unterstützen und ihnen Kraft und Trost zu spenden?»\n\n© Katholisches Medienzentrum, 25.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-25 17:57", "author": "Barbara Ludwig und Ueli Abt"}