{"id": "mit-94-jahren-da-geht-das-priesterleben-weiter", "tag": "Porträt", "tag2": "Porträt", "title": "Mit 94 Jahren – da geht das Priesterleben weiter", "text": "\nDer Basler Jesuit Eugen Frei ist 94 und lebt im Altersheim. Dennoch kümmert er sich um die Gottesdienste in acht Altersheimen der Region – allein und ehrenamtlich. Als Jugendlicher hatte er einen prominenten Lehrer: Hans Urs von Balthasar.\nBoris Burkhardt\nSolange Geist, Mund und Beine ihren Dienst noch verrichteten, sagt Pater Eugen Frei, wolle er weitermachen. Am 9. Juni feiert der Basler Jesuit seinen 94. Geburtstag. Vor einem Jahr zog er selbst in ein Altersheim. Doch noch immer feiert er ehrenamtlich Gottesdienst in acht Altersheimen im Kanton Basel-Stadt plus gelegentliche Sonntagsmessen in Kirchen – ein bis zwei Termine pro Woche.\nSeit der Pensionierung dabei\nDie innigste Verbindung hat Frei zum Alters- und Pflegeheim Wendelin in Basels Landgemeinde Riehen direkt an der Grenze zu Deutschland. Seit dem Eintritt in den offiziellen Ruhestand vor 20 Jahren hält er dort donnerstags alle vier Wochen den Gottesdienst. Nur Corona verhinderte dies während der Lockdowns.\nViele Altersheim-Gläubige sind jünger\nEs ist Donnerstag, 9.55 Uhr: Ursula Müller hilft Pater Eugen, die Stola über den Kopf zu ziehen und schaut, dass sie richtig sitzt. Sie ist eine von weiteren rund 100 ehrenamtlichen Mitarbeitenden im «Wendeli»«. Im Mehrzwecksaal des Hauses warten bereits die Bewohnerinnen und Bewohner. Die meisten haben einen Rollator neben oder vor sich stehen. Alle tragen Masken und sitzen im Abstand voneinander. Der Grossteil dieser kirchlichen Gemeinde ist jünger als ihr Pfarrer.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nViele Gottesdienstbesucher sitzen im Rollstuhl.\n\n\n\nEin einfacher Tisch dient als Altar, festlich geschmückt. Frei ist noch gut zu Fuss und steht während des Gottesdiensts; nur die gebeugte Haltung verrät sein Alter. Wenn er vorliest, blickt er nicht auf. Weil Singen noch verboten ist, liest er ein trostspendendes Lied mit fester Stimme vor, alle Strophen. Dass das Funkmikrofon streikt und zwei Helferinnen für ein paar Minuten an seiner Verkabelung herumnesteln, bringt ihn nicht im Geringsten aus der Ruhe.\n«Ich will den Leuten helfen, Ja zu sagen.»\n«Ich will den Leuten helfen, Ja zu sagen», erklärt Frei gegenüber kath.ch seine Motivation. Er wolle seinen Gottesdienstbesuchern nicht sagen, was sie tun und lassen sollen: «Ich will ihnen bis ins Herz guttun.» Frei weiss um die Sorgen und Nöte, die Einsamkeit und Lebensmüdigkeit vieler Menschen im Altersheim. Ihm selbst gibt die Beschäftigung mit dem Wort Gottes während der Gottesdienstvorbereitungen viel, wie er sagt: «Es tut mir gut, wenn ich Menschen Kraft zusprechen kann.»\nMit 19 Jahren zu den Jesuiten\nEugen Frei wurde 1927 in Bettingen, der anderen Basler Landgemeinde, geboren. Tief beeindruckt von seinem Religionslehrer, dem grossen Schweizer Theologen Hans Urs von Balthasar, ging Eugen Frei 1946 – schon mit 19 Jahren – zu den Jesuiten. Auch Balthasar war Jesuit, trat 1950 aber aus. \n1956 wurde Eugen Frei zum Priester geweiht. Sein Studium führte ihn nach Pullach bei München, ins belgische Enghien bei Brüssel und nach Florenz. Zwanzig Jahre lang unterrichtete er Griechisch, Latein und Religion am Katholischen Gymnasium im vorarlbergischen Feldkirch. \nAls das Gymnasium geschlossen wurde, kehrte Frei 1978 nach Basel zurück. Er unterrichtete Religion im Lehrlings- und Studentenwohnheim Borromäum. Dieses war 1886 vom Jesuitenpater Abbé Joye als Wohnheim für Waisenkinder und Studenten gegründet worden. Bis zum Umzug ins Altersheim wohnte Frei auch selbst dort.\n\n\n\n\n\n\n\n©  Boris Burkhardt\n\n\nPater Eugen Frei als Priester im Altersheim Wesemlin in Riehen\n\n\n\nEin Freund aus Kindertagen stellt ihm die Heimleitung vor\nAnfang der Neunziger lernte er die ersten Heimeltern des 1987 eröffneten «Wendelin» kennen, Kathrin und Manfred Baumgartner. Sein Freund aus Kindertagen, Theophil Schubert, hatte sie miteinander bekannt gemacht. Schubert war 1982 bis 1992 Kirchenratspräsident der Basler reformierten Landeskirche; er ist 2009 gestorben.\nVon Anfang an gestaltet Eugen Frei im «Wendelin» die Gottesdienste und fühlt sich wohl. In keinem anderen Altersheim habe er so viele Besucher, sagt er.    \nEine lange Vorbereitungszeit braucht der Pater für seine Gottesdienst nicht. Nach genau 75 Jahren als Geistlicher hat er genug Erfahrung. Am Donnerstag vor Auffahrt erinnert er seine Zuhörer, dass die Osterzeit noch immer andaure. Sie sei – anders als zum Beispiel der 1. August – nicht nach zwei Festtagen vorbei. Im Herzen der Gläubigen bleibe sie sogar ein ganzes Leben lang.\nGottesdienste sind ökumenisch\nDie Gläubigen, das sind hier im «Wendelin» Frauen und Männer aller Konfessionen, vielleicht auch ohne. Obwohl sich der Jesuit mit seinem reformierten Kollegen Lukas Wenk zweiwöchentlich abwechselt, gestalten beide ihre Gottesdienste ökumenisch. Das wäre im «Wendelin» auch nicht anders möglich: Das Altersheim wird von einer Stiftung getragen, in dessen Stiftungsrat beide grossen Landeskirchen sitzen.\nHeimleiter Rainer Herold hält fest, dass der Mehrzwecksaal allen Konfessionen und Religionen offenstehe. An den Donnerstagen zwischen den Gottesdiensten halte die freie evangelische Gemeinde Andachten. «Wenn mich die Leute fragen, ob der Gottesdienst reformiert oder katholisch ist, sage ich: christlich», erzählt Frei: «Ich schaue über oberflächliche Unterschiede hinweg.»\nEinen Unterschied zwischen ihm und seinem reformierten Kollegen gibt es lediglich hinter den Kulissen: Während Wenk im Kanton Basel einer von drei angestellten Heimseelsorger der reformierten Landeskirche ist, ist der 94-jährige Frei als einziger katholischer Geistlicher in den Altersheimen des Kantons tätig – ehrenamtlich. \n\nJesuiten gründen zentraleuropäische Provinz – Schweiz mit dabei\n\n\n© Katholisches Medienzentrum, 01.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-01 05:00", "author": "Boris Burkhardt"}