{"id": "mit-dem-kollar-auf-der-nase-durch-schwere-zeiten", "tag": "Kommentar", "tag2": "Kommentar", "title": "Mit dem Kollar auf der Nase durch schwere Zeiten", "text": "\nAuch Kleriker können auf Trends aufspringen: Stoffmasken in sommerlichem Schwarz, versehen mit einem Kollar. Darauf hat die Kirche gewartet, schreibt Martin Spilker in einem coronabedingt ironisierenden Kommentar.\nDie Sommerzeit ist sonst schon hart für Kleriker, die ihren Stand unbedingt nach aussen zeigen wollen. Die schwarzen Hemden mit dem weissen Stehkragen sind bei sommerlichen Temperaturen vielleicht nicht die bevorzugte Bekleidung von Geistlichen. Klar, sie können auch dezent graue Hemden tragen oder auf eine «schickliche kirchliche Kleidung» ausweichen, wie es für katholische Kleriker im entsprechenden Dokument des Vatikans heisst.\nKleider machen Kirchenleute.\nDer Kleriker soll ja nicht nur durch sein Verhalten, sondern auch durch seine Kleidung ein «unmissverständliches Zeichen seiner Hingabe und seiner Identität als Träger eines öffentlichen – hier kirchlichen – Amtes» zu erkennen sein.\nDas wurde 1994 festgeschrieben mit dem Hinweis, dass «äussere Zeichen sakraler und übernatürlicher Wirklichkeiten im Schwinden begriffen sind». Ein so gekleideter Kleriker ist damit eine sich in der Öffentlichkeit bewegende Ermahnung, sich an die Zurückgebundenheit des Menschen an Gott zu erinnern.\nFairerweise gilt es festzuhalten, dass nicht nur Kleriker durch ihre äussere Erscheinung Erinnerungen, ja Ermahnungen aussenden: orange gekleidete Putz- und Bautrupps zeigen, dass der urbane Raum sich nicht von allein reinigt. Polizeibeamte sind «Freunde und Helfer», aber eben auch aufrechtgehende Mahnfinger. Und dunkelgekleidete Damen und Herren in Bankenvierteln von Städten zeigen, was nebst dem Gesetz die Welt sonst noch regiert.\nDie Hingabe auch auf der Nase hervorheben.\nUnd jetzt noch Corona. Da kommen zu Anzug, Overall oder Uniform auch noch Masken dazu. Manchmal passend, manchmal farbig-verspielt oder ganz einfach wegwerfbar. Damit Kleriker auch hier ihre Hingabe besonders hervorheben können, schneidert eine Paramentenwerkstatt in Deutschland nun also Gesichtsmasken mit einem auf Nasenhöhe aufgenähten Motiv eines Kollars.\nEin Hingucker ist das zweifellos. Und das Tragen einer Maske inmitten vieler Leute, wo sich Geistliche aufgrund ihres Auftrages aufhalten, ist grundsätzlich positiv. So wünschen wir allen sich so in der Öffentlichkeit präsentierenden und geschützten Klerikern Gottes Segen für ihre Arbeit!\n\n\nLiturgie im Gesicht, Luther in der Dusche\n\n\n© Katholisches Medienzentrum, 01.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-01 12:43"}