{"id": "mit-neun-schritten-schafft-die-schweiz-die-energiewende", "tag": "Konstruktiv", "title": "Mit neun Schritten schafft die Schweiz die Energiewende", "text": "\nPapst Franziskus fordert mehr Engagement für die Umwelt. Die Schweiz will bis 2050 klimaneutral werden. «Das sollte möglich sein, wenn wir wollen», sagt der Klimatologe Reto Knutti*. Sein Rezept: weg vom Erdöl, hin zu Strom, synthetischem Treibstoff, Erdwärme und CO2-Speicherung.\nUeli Abt\nBundespräsidentin Simonetta Sommaruga will mit dem Klimaschutz vorwärts machen. Bis 2050 soll die Schweiz klimaneutral werden, die Bewegung Klimastreik will sogar noch rascher an diesem Punkt sein. \nWie kommen wir von den fossilen Brennstoffen und damit von den Emissionen weg? Laut Klimatologie-Professor Reto Knutti ist dies durchaus möglich, voraussichtlich in den geplanten 30 Jahren.\nInsbesondere geht es um eine Klimaneutralität »netto Null». Das bedeutet eine rechnerische Null-Emission: Jener Teil des Ausstosses, den die Schweiz beim besten Willen nicht vermieden kann, soll durch negative Emissionen kompensiert werden. Dabei nutzt man Verfahren, welche der Atmosphäre bereits ausgestossenes CO2 wieder entziehen. \nLaut Knutti sind die folgenden neun Schritte wichtig:\n1. Weg mit dem Verbrennungsmotor!\nFossile Brennstoffe verursachen CO2, Autos Abgase – noch. Zum Verbrennungsmotor gibt es Alternativen. «Der Verbrennungsmotor ist ein Auslaufmodell», sagt Knutti. Die Schweiz könnte hier aber schon jetzt viel weiter sein. In Norwegen haben Subventionen, Steuerprivilegien und der Ausbau der Infrastruktur laut Knutti dazu geführt, dass über 80 Prozent der Neuzulassungen Elektroautos oder Hybride sind.\n\n\n\n\n\n\n\n©  Screenshot / Zoom-Konferenz\n\n\nProfessor Reto Knutti\n\n\n\n2. Elektrizitätsproduktion steigern!\nStrom statt Benzin oder Heizöl ist gut fürs Klima – sofern er sauber produziert wurde. Strom wird es laut Knutti massiv mehr brauchen. Wenn auch in der Schweiz die Wasserkraft praktisch ausgereizt ist: Beim sauberen Strom gibt es noch viel Luft nach oben. «Wir haben kein Energieproblem, sondern ein Klimaproblem», sagt Knutti. Welche Art von sauberem Strom zukunftstauglich ist, ist auch eine Frage der Kosten. In letzter Zeit habe sich gezeigt, dass der Preiszerfall schneller als prognostiziert voranging, dies etwa auch bei der Batterietechnologie. Damit rückt eine stärkere Dezentralisierung in den Fokus – mit kleinen Solarpanels auf Dächern und einer Batterie. Allerdings bleibt das Problem, dass der Strom im Winter nicht ausreicht, wenn die Sonne wenig scheint.\n\n\n\n\n\n\n\n©  zVg / oeku\n\n\nÖkologie in der Katholischen Kirche Region Bern: Solarstromauto\n\n\n\n3. Grenzüberschreitende Perspektive einnehmen!\nDie Schweiz ist nicht die ideale Selbstversorgerin. Auch in Bezug auf das Stromnetz ist die Schweiz keine Insel. Mit Importen werden heute schon jahreszeitliche Schwankungen ausgeglichen. Damit spielt beim Schweizer Klimafussabdruck auch eine Rolle, was das Ausland fürs Klima macht. Ungünstig ist der Strom aus Kohlekraftwerken. Off-Shore-Windkraftwerke können eine klimaverträgliche Form von Importstrom sein, wenn wir die Abhängigkeit vom Ausland akzeptieren.\n4. Flugverkehr emissionsfrei machen und weniger fliegen!\nIm Gegensatz zum Auto gibt es derzeit keine Ansätze für strombetriebene Flugzeuge. Hier dürfte laut Knutti synthetischer, also emissionsfreier Treibstoff der richtige Weg sein. Die Technologie gibt es als Prototyp und wird «Power to fuel» genannt. Dabei wird CO2 aus der Luft mit Hilfe von elektrischer Energie oder Sonnenlicht in Treibstoff verwandelt. Im Gegensatz zu herkömmlichem Kerosin ist dies klimaneutral. «Der Vorteil ist, dass es weder neue Flugzeuge noch neue Triebwerke braucht», sagt Knutti. Er fordert aber auch deutlich teurere Flugtickets.\n\n\n\n\n\n\n\n©  Flughafen Zürich AG\n\n\nFlugreisen\n\n\n\n5. Anreize für klimafreundlichere Heiztechnologie schaffen!\nDie Erneuerungsrate bei den Häusern liegt laut Knutti derzeit bei einem Prozent. Somit dauert es etwa 100 Jahre, bis alle Gebäude renoviert sind. Mit anderen Worten: Die Heizinfrastruktur ist schweizweit tendenziell veraltet, weil es an Anreizen zur Erneuerung fehlt. Hin zur Erdwärme, weg vom Heizöl – dahin kommt man auf den Weg, den die Schweiz mit dem CO2-Gesetz eingeschlagen hat. «Klimaneutralität bei den Gebäuden sollte bis 2050 problemlos möglich sein», sagt Knutti.\n6. CO2-Speicherung, wo es nicht anders geht!\nNicht überall wird sich der CO2-Ausstoss vermeiden lassen, so etwa in der Landwirtschaft. Da kommt Kompensation durch CO2-Speicherung ins Spiel. Bei der so genannten «Carbon Capture and Storage» (CCS) wird der Atmosphäre vorhandenes CO2 entzogen. Zum Beispiel in Island. Dort steht Erdwärme zur Verfügung: Im Basaltgestein lässt sich das Kohlendioxid dauerhaft speichern. Gemäss einem Pilotprojekt des ETH-Spinoff-Unternehmens Climeworks sind aber die Kosten der Knackpunkt.\n7. In CO2-Speichertechnologien investieren!\nNoch sei man bei der Kapazität der CO2-Speicherung im kleinsten Promille-Bereich. Climeworks will laut Knutti bis 2025 ein Prozent des weltweiten CO2-Ausstosses mit Speicherung bewältigen. Soll also die Schweiz 10 Prozent der CO2-Emissionen auf diese Weise eliminieren können, müssen wir vorwärts machen. Um es wirtschaftlich möglich zu machen, braucht es laut Knutti das Milliardenengagement von Grosskonzernen. Die könnten helfen, die Kosten drastisch zu senken.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWald bei Wettingen\n\n\n\n8. Bäume pflanzen als Chance mit begrenztem Effekt begreifen!\n«Den Effekt der Speicherung hat man nur in der Zeit des Wachstums», sagt Knutti. Denn wenn die Bäume das Laub abwerfen und sich dieses zersetzt, wird das CO2 wieder in die Atmosphäre freigesetzt. Und auch was in der Phase des Holzwachstums gespeichert wurde, kommt früher oder später wieder in die Atmosphäre. Hauptschwierigkeit: Die Menge ist schlicht zu klein, die man zusätzlich in Wäldern binden könnte. Geeignete Flächen stehen mit der landwirtschaftlichen Nutzung in Konkurrenz.\n9. Konsum überdenken!\nWer ist verantwortlich, dass das Smartphone mit sauberer Energie hergestellt wurde: die Schweizer Konsumenten oder die Hersteller in China? «Eine nicht ganz einfache Frage», sagt Knutti. Die internationalen Verhandlungen betrachten die CO2-Emissionen territorial, dies aus Gründen der Messbarkeit und auch der rechtlichen Durchsetzbarkeit. Die Schweiz trägt aber auch eine Mitverantwortung für die Emissionen im Ausland.\nFazit: Knutti sieht kaum technologische Schwierigkeiten. Ob sich die Technologie durchsetzt, ist vielmehr eine Frage der Wirtschaftlichkeit. Hier ist die Politik gefragt – durch Verbote, Anreize oder Lenkungsabgaben. «Langfristig lohnt sich das, weil man Schäden verhindert, Arbeitsplätze schafft und das Geld im Land investiert, statt Öl im Ausland kauft», sagt Knutti. Die Schweiz könnte die ehrgeizigen Klimaziele bis in 30 Jahren schaffen.\n* Reto Knutti ist Professor für Klimaphysik an der ETH Zürich und war einer der Leitautoren beim Vierten (2007) und Fünften (2013/2014) Sachstandsbericht des IPCC.\n\n\nRäte finden sich nach drei Jahren Debatte beim CO2-Gesetz\n\n\n© Katholisches Medienzentrum, 18.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-18 10:10", "author": "Ueli Abt"}