{"id": "mit-schicksalsgenossen-ueber-bewaeltigungsstrategien-reden", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit Schicksalsgenossen über Bewältigungsstrategien reden", "text": "\nSolothurn, 9.8.19 (kath.ch) In der Deutschschweiz entsteht erstmals eine Selbsthilfegruppe für Menschen, die als Kind im kirchlichen Umfeld Opfer von sexueller Gewalt wurden. Das «Hier und Jetzt» soll im Zentrum stehen, sagt Regina Schmid von der unterstützenden Solothurner Kontaktstelle.  \nDie Übergriffe des Pfarrers fanden in den 50er-Jahren statt. Das Opfer prägen und beschäftigen sie bis heute. Paul, wie der heute über 60-jährige Mann zwecks Anonymisierung in einem Zeitungsartikel genannt wird, hat inzwischen eine gewisse Distanz zu den traumatisierenden Vorfällen gewonnen.\nNun sucht Paul den Austausch mit Menschen aus der gesamten Deutschschweiz, die Ähnliches erlebt haben. Wie die Aargauer Zeitung und weitere Deutschschweizer Tageszeitungen am Freitag berichteten, hat er die Selbsthilfegruppe für «Menschen, die in der Kindheit sexuelle Gewalt im kirchlichen Umfeld erlebt haben» initiiert. Dazu sucht er andere Betroffene, die bereit sind, sich über ihre schweren Erlebnisse auszutauschen.\nGewisse innere Distanz wichtig\nBeim Aufbau der Gruppe hilft die Kontaktstelle Selbsthilfe Kanton Solothurn. «Wir werden zunächst Personen, die sich in einer solchen Gesprächsgruppe engagieren wollen, auf eine Interessentenliste setzen», sagt Regina Schmid von der Kontaktstelle. Bereits habe die Berichterstattung zu grosser Resonanz geführt, konkrete Anfragen stehen am Erscheinungstag des Zeitungsbeitrags noch aus.\nDie Teilnahme in der Gruppe eigne sich primär für Menschen, die schon eine gewisse Distanz gewonnen hätten zu den Übergriffen. Im Gespräch mit Interessenten bei der Kontaktaufnahme gehe es somit auch darum herauszufinden, ob Selbsthilfe die richtige Methode sei. Wer sich in einer Krise befinde, müsse für sich gut prüfen, ob eine theraputische Begleitung angesagt sei, um «wieder zuversichtlich und hoffnungsvoll» im Leben zu stehen.\nÜbers Hier und Jetzt reden\nIn der Selbsthilfegruppe gehe es denn auch nicht primär darum, das Erlittene nachzuerzählen und Frust abzuladen. «Wir propagieren stark, dass bei den Zusammenkünften das Hier und Jetzt im Fokus steht», sagt Schmid. Die Teilnehmenden sollen sich somit darüber austauschen, wie es ihnen in der Gegenwart gelingt, mit den Traumatisierungen umzugehen, beispielsweise in heutigen Beziehungen. Was ihnen dabei hilft, beziehungsweise was sie machen, damit es besser geht.»\nSchmid wird die ersten drei Zusammenkünfte begleiten. Dies soll den Rahmen dafür bieten, dass die Gruppe ihre eigene Struktur aufbauen kann. Unter anderem wird sie vermitteln, wie Teilnehmende das Gespräch moderieren können. Diese Rolle soll in einem Turnus von mehreren Teilnehmenden übernommen werden, gemäss dem Prinzip der geteilten Verantwortung.\nNach ein paar Treffen ohne Begleitung wird Schmid erneut anwesend sein, um eine Standortbestimmung zu machen. Falls zu späterem Zeitpunkt Fragen oder Probleme auftauchen, steht die Kontaktstelle weiterhin zur Seite. (uab)\n\n© Katholisches Medienzentrum, 09.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-09 14:43", "author": "uab"}