{"id": "mit-hermann-josef-venetz-ist-ein-bedeutender-geradliniger-walliser-theologe-gestorben", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Mit Hermann-Josef Venetz ist ein bedeutender, geradliniger Walliser Theologe gestorben»", "text": "\nDer Freiburger Neutestamentler Hermann-Josef Venetz ist im Alter von 82 Jahren gestorben. Odilo Noti (67) war mit ihm befreundet: «Venetz war ein weltoffener Walliser, der sich mit den kirchlichen und gesellschaftlichen Anliegen der Befreiungstheologie solidarisiert hat.»\nRaphael Rauch\nHeute gegen 10 Uhr ist Hermann-Josef-Venetz in Visp gestorben. War er ein typischer Walliser?\nOdilo Noti*: Er war ein Priester des Bistums Sitten und stammte aus einer grossen Familie in Brig. Er blieb im Wallis sehr verwurzelt – auch wenn er den Grossteil seines Lebens ausserhalb dieses einst «katholisch-brandschwarzen» Kantons verbrachte. Als Professor in Freiburg war er regelmässig im Wallis, um zu predigen oder um Weiterbildungen zu geben. Er hat während Jahrzehnten im «Walliser Bote» eine Kolumne geschrieben. Lange Zeit war er auch Vizeregens des Sittener Priesterseminars in Freiburg. Er wusste, woher er kam. Deshalb war er ein kritischer und unabhängiger, zugleich auch ein geerdeter Geist.\nWas haben Sie von ihm gelernt?\nNoti: Er war mein Professor für Neues Testament in Freiburg. Später haben wir kirchenpolitisch oft zusammengespannt. Zum Beispiel für Reformanliegen im Bistum Sitten. Oder als Hans Küng die Missio entzogen wurde, hat er sich mit ihm öffentlich solidarisiert. Wir haben gemeinsam die vatikanischen Repressionsmassnahmen gegen die Befreiungstheologie kritisiert.\n«Deshalb hat er die feministische und die sozialgeschichtliche Bibellektüre unterstützt.»\nZum Beispiel?\nNoti: Hermann-Josef Venetz hat zusammen mit Herbert Vorgrimler in der Edition Exodus das Buch herausgegeben: «Das Lehramt der Kirche und der Schrei der Armen». Die Unterstützung einer Theologie, die das Los der Benachteiligten ins Zentrum rückte, war ihm ein Herzensanliegen. Deshalb hat er übrigens auch die feministische und die sozialgeschichtliche Bibellektüre unterstützt und gefördert. Letzten Endes hatte dies mit seiner Auffassung zu tun, dass das biblische Glaubensverständnis existenziell und menschenfreundlich ist.\n\n\n\n\n\n\n\n©  Bischofsvikariat Deutschfreiburg\n\n\nHermann Josef Venetz\n\n\n\nHermann-Josef Venetz hat akademisch gewirkt – aber auch ausserhalb des Elfenbeinturms. War er das, was man neudeutsch einen «Public Intellectual» nennt?\n«Er war ein glänzender Redner.»\nNoti: Im Wallis würden wir eher sagen: Er hat eine «haute vulgarisation» betrieben. Das heisst: Er hat zwischen Forschung und allgemeiner Öffentlichkeit, zwischen Theologie und Kirche eine herausragende Vermittlungsarbeit geleistet. Dies konnte er, weil er einerseits einen gut ausgebildeten, scharfsinnigen akademischen Blick hatte und andererseits komplexe Sachverhalte klar und bildhaft ausdrückte – auch weil er ein geradliniger Mensch war. Und er war ein glänzender Redner.\nWo war die «haute vulgarisation» besonders fruchtbar?\nNoti: Im «Jahr der Bibel» haben unter seiner Ägide im «Blick» Theologinnen und Theologen ein Jahr lang, Montag für Montag, ein Bibelwort kommentiert. Zum Ende der letzten Woche lieferten wir von der Edition Exodus unter dem hintersinnigen Titel «Blick in die Bibel» das Buch zu den Auslegungen. \n\n\n\n\n\n\n\n©  Martin Spilker\n\n\nDie Bibel\n\n\n\n«Er hat die Auseinandersetzung mit den Bischöfen und der Glaubenskongregation souverän durchgestanden.»\nIm Haus der Presse von Ringier fand unter der Schirmherrschaft des Blick-Verlegers, Michael Ringier, eine vielbeachtete Vernissage statt. Venetz war übrigens ein beliebter Radioprediger bei «DRS2», dem heutigen «Radio SRF2 Kultur» – eine Funktion, die er während Jahrzehnten mit hohem Engagement wahrnahm.\nEr hat auch gerne die Bischöfe kritisiert…\nNoti: Und ein Teil der Bischöfe ihn – etwa für seinen Bestseller «So fing es mit der Kirche an». Er hat die Auseinandersetzung mit den Bischöfen und der Glaubenskongregation souverän durchgestanden. Später hat er bedauert, dass es zwar viele «Schreibereien und Scherereien» gab, aber praktisch kaum ein Gespräch. Das hat ihn sehr gestört. Denn er war ein zutiefst dialogischer Mensch.\nManche werden im Alter zynisch oder zerbrechen an ihrer Kirche. Wie war das bei Hermann-Josef Venetz?\nNoti: Er war ein Leben lang unterwegs, immer kritisch und konstruktiv. Bei aller rhetorischen Begabung blieb er eigentlich bis zum Ende ein Kanalarbeiter, stets bei der Sache. «Die Wahrheit ist konkret» ist ein Satz, der auch von Hermann-Josef Venetz hätte stammen können. In meiner Wahrnehmung war er ein aufrechter Christ und Theologe ohne Wenn und Aber. \n«Die Kirche hat er auf den ihr zukommenden zweiten, nachgeordneten Platz verwiesen.»\nEr ist an seiner Kirche nicht verzweifelt, obwohl er sich oft über sie geärgert hat. In seinem theologischen und spirituellen Zentrum stand die Botschaft von der grösseren Gerechtigkeit des Reiches Gottes. Die Kirche hat er demgegenüber auf den ihr zukommenden zweiten, nachgeordneten Platz verwiesen.\nEines seiner letzten grossen Interventionen war ein Lob für die «Gay Pride» im Wallis – und Kritik am Bischof von Sitten, Jean-Marie Lovey. Ganz schön modern für einen Priester mit Jahrgang 1938, oder?\n«Für ihn hatte der biblisch vermittelte Glaube eine existenzielle, gesellschaftlich relevante Dimension.»\nNoti: So war Hermann-Josef Venetz – aufgeschlossen und unabhängig, den Menschen und ihren Anliegen zugewandt. Er hat nicht nur über die Notwendigkeit von Veränderungen in der Kirche gepredigt, sondern diese auch gelebt. Für ihn hatte der biblisch vermittelte Glaube unaufgebbar eine existenzielle, gesellschaftlich relevante Dimension. Dogmatismus war ihm ein Gräuel.\nIm Januar starb der Wallliser Kardinal Henry Schwery. In Nachrufen war zu lesen, Hermann-Josef Venetz sei sein inoffizieller Rivale um das Bischofsamt in Sitten gewesen. Stimmt das?\nNoti: Das ist Nonsense. Hermann-Josef Venetz wäre für Papst Johannes Paul II. ohnehin viel zu offen gewesen. Das war nie ein Thema. Im Übrigen war er gerne Lehrer und Vermittler. Wo die Nachrufe richtig liegen: Schwery war kein einfacher Mensch – auch nicht im persönlichen Umgang. \n«Das Bibellesen ist eine Kunst wie das Weintrinken.»\nVon daher hätten sich viele aufgeschlossene Diözesanen einen jovialen Hermann-Josef Venetz als Bischof gewünscht. Und was auch stimmt: Venetz stand dem Vorhaben von Bischof Schwery, in Freiburg ein eigenes Priesterseminar zu bauen, sehr kritisch gegenüber. Nicht nur, weil der Diözese die dazu erforderlichen Geldmittel fehlten.\nWarum noch?\nNoti: Hermann-Josef Venetz wollte keine Abschottung der Priesteramtskandidaten. Die Kurzlebigkeit des Walliser Seminars in Givisiez hat ihm rechtgegeben.\nWelche Worte von ihm bleiben Ihnen besonders in Erinnerung?\nNoti: «Das Bibellesen ist eine Kunst wie das Weintrinken: Beides will gelernt sein und beides muss mit Andacht geschehen.»\n*Odilo Noti (67) stammt wie Hermann-Josef Venetz aus dem Wallis. Der langjährige Kommunikationschef von «Caritas Schweiz» ist Präsident der Herbert-Haag-Stiftung, der Stiftung Weltethos Schweiz und des Katholischen Medienzentrums.\n\n\n\nEin Brückenbauer zur Bibel ist gestorben\n\n\n© Katholisches Medienzentrum, 17.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-17 17:23", "author": "Raphael Rauch"}