{"id": "mit-den-zehn-geboten-von-zuerich-nach-bern-schieber-und-schieberinnen-gesucht", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit den Zehn Geboten von Zürich nach Bern: Schieber und Schieberinnen gesucht", "text": "\nDie «Zehn Gebote» der Brüder Riklin aus St. Gallen wurden erst im Zürcher Schanzengraben versenkt. Dann mussten sie aus dem Wasser herausgeholt werden. Nun erhalten die zehn Steintafeln im Berner Museum für Kommunikation Asyl.\nGeorges Scherrer\nDas Projekt «Zehn Gebote Volume 2» wurde im vergangenen Sommer im Rahmen des Lockdowns lanciert. «Die Essenz unserer Erfahrung als Künstler im gesellschaftlichen Raum wurden in Steintafeln gemeisselt», erzählt Konzeptkünstler Patrik Riklin auf Anfrage.\nDieser «sinnhafte Kompass für die Zukunft der Gesellschaft» wurde «subversiv in der Limmat versenkt». Die Künstler gingen damit das Risiko ein, dass das Werk, weil es illegal deponiert wurde, im schlimmsten Fall durch die Behörden entsorgt wurde.\n\n\n\n\n\n\n\n©  zVg Museum für Kommunikation\n\n\nDie \"Zehn Gebote Vol. 2\" der Brüder Riklin im Schanzengraben\n\n\n\n«Ein Räumungsbefehl eröffnete für das Projekt ein neues Kapitel», meint Riklin. Nach vier Wochen musste das Künstlerpaar das Werk wieder aus dem Wasser herausholen. Sie suchten daraufhin schweizweit ein «Kunstasyl», wo das Werk aufgestellt werden konnte.\nKeine museale Entsorgung\n25 Vorschläge gingen gemäss Patrik Riklin ein. Eine externe Jury wählte das Museum für Kommunikation aus. Dort sollen die Tafeln in den nächsten 15 Monaten stehen und zwar vor dem Museum. «Auf diese Weise werden die Tafeln nicht museal entsorgt, sondern stehen sichtbar in einer Promenade vor dem Gebäude.»\n\n\n\n\n\n\n\n©  zVg Museum für Kommunikation\n\n\nDie \"Zehn Gebote Vol. 2\" der Brüder Riklin warten auf Abtransport\n\n\n\nDie Tafeln sollen nun in einem «kollektiven Transportprozess» von Zürich nach Bern gebracht werden. Dutzende Interessierte haben sich bereits gemeldet, um beim Transport der Tafeln auf ihren Wagen zu helfen. Die Strecke führt unter anderem durch die Städte Aarau und Olten.\nLanganhaltende Wirkung\nDie «Zehn Gebote Volume 2» werden auf diese Weise zu einer Langzeit-Performance. Das entspreche dem Wunsch der Künstler, versichert Patrik Riklin. Die Kunstwerke würden zudem «durch die Gesellschaft geschoben, wo sie die Denkprozesse anregen können».\nIn fünfzehn Monaten soll das Werk ein neues Asyl erhalten. Wo das sein wird, wissen die Macher noch nicht.\nReligiöse Referenzen\nFrank Riklin, Patriks Bruder, sprach gegenüber kath.ch vor einem Jahr in Bezug zu den «Zehn Geboten» von einer «biblischen Wandlung», um klarzumachen, dass die religiösen Referenzen beim Brüderpaar nicht aus heiterem Himmel komme\nDie Brüder würden die Bibel aus dem Elternhaus kennen. «Wir sind sehr christlich erzogen worden», so Frank. Ihr Glaube heute: Jeder Mensch ist zu Veränderung fähig. Die Zehn Gebote aus ihrer jüngsten Aktion sind für sie denn auch mehr als bloss Firmen- und Künstlerphilosophie: Man wolle Individuum und Gesellschaft aufrütteln.\nWer mitstossen will, findet hier den Kontakt.\n\n\n\n\nDen Glauben an Veränderung in Stein gemeisselt\n\n.\n\n© Katholisches Medienzentrum, 22.06.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-06-22 17:59", "author": "Georges Scherrer"}