{"id": "mit-gott-im-tonstudio", "tag": "Religion anders", "tag2": "Religion anders", "title": "«Positiver Hip-Hop»: Mit Gott im Tonstudio", "text": "\nIm Hip-Hop-Center in Bern toben sich Nachwuchs-Rapper und Hip-Hopper aus. Und Sinnfragen werden hier nicht nur auf der Bühne verhandelt, sondern auch im Tonstudio. Ein Besuch.\nVera Rüttimann\nAus dem grossen Block an der Wankdorffeldstrasse 102 kommen fette Beats und Rap-Gesänge. An diesem Abend findet im Hip-Hop-Center die Veranstaltung «Church for young church» statt, auf dem die beiden Rapper der Formation «Be Quest» die Bühnen entern. Es geht um Thema wie Freundschaft, Toleranz und Gerechtigkeit. Sie tanzen vor diversen Graffitis , die die Wände zieren.\nDas passt ganz gut zum Leitthema des Hip-Hop-Centers, das sich hier durch alles hindurchzieht: «Positiver Hip-Hop». Gemeint ist die Verbindung von Hip-Hop- und Kirchenkultur. Melanie Keller begrüsst die jungen Gäste und bittet den Hauptgast des Abends auf die Bühne, die aus ihrem Leben erzählen wird.\nZeugnis eines bewegten Lebens\nSalomen Pfammatters Leben lief in ihrer Jugend ziemlich aus dem Ruder. Die heute 26-Jährige wollte nicht das Leben ihres Vaters, eines Unternehmers aus Visp, führen. «Ich bin früh in die Partyszene eingestiegen und feierte exzessiv», erzählt sie. Mit 17 dann der Absturz, der alles veränderte: «Ich erwachte in einem Hotel und wusste nicht, wer der Mann war, der neben mir lag.» Für die junge Waliserin ein traumatisches Erlebnis.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSalomen Pfammatter im Gespräch vor Publikum mit Melanie Keller.\n\n\n\nDanach, berichtet sie, sei sie auf der Suche nach einem neuen Sinn durchs Leben geirrt. War ziellos, reiste viel, dachte sogar daran, per Oneway-Ticket nach Australien zu reisen. In einem Hilfswerk in Afrika besuchte sie eine Bibelschule. «Da wurde ich neugierig auf dieses Buch.» Sie habe ihr ganzes Leben auf einer Timeline aufgeschrieben und sich bei gewissen Ereignissen gefragt: Warum hat das Gott zugelassen? Und: Hatte es einen Sinn? Ihr Nachdenken führte sie schliessslich zum Theologiestudium, das sie derzeit absolviert.\nZeit für Gespräche\n«Diese Bühne soll ein Ort sein, wo die Leute offen über Lebensfragen reden können», sagt Melanie Keller. Sie arbeitet als Jugendarbeiterin im Bereich Hip-Hop und Kirchenkultur. Es gehe hier oft um Geschichten aus dem Leben, und um Geschichten mit Gott, der sich darin zeige. Auch wenn von Gott die Rede sei, keiner solle von irgendetwas überzeugt werden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nPublikum am Podium im Hip-Hop-Center Bern.\n\n\n\nAndreas Dölitzsch, Bereichsleiter Freizeit und Gemeinschaft, sitzt nach dem Ende der Veranstaltung mit den Jugendlichen zusammen in den bequemen Sesseln. Rote und gelbe Lichter tauchen den Raum in einen clubbige Atmosphäre. Er kennt die meisten Leute hier. Dölitzsch sagt: «Sie kommen hierher zum Chillen, wollen sich hier aber auch aktiv einbringen mit ihren Fähigkeiten.»«\nTeil sein der Hip-Hop-Kultur\n«Wir wollen mit unserem Center ein Teil sein der Hip-Hop-Kultur», sagt Benjamin Müller, der selbst aussieht wie ein junger Rapper. Gut aufgelegt zeigt er dem Gast jenen Ort, der wohl nebem der grossen Bühne für die Acts das Herzstück des Hip-Hop-Centers ist: Das Tonstudio. Zugleich setzt sich Andreas Dölitzsch in das mit wabenartiger Verkleidung ausgestattete Häuschen. Seine Tastatur und den Monitor mit dem Schnittprogramm versteht er blind. Flink wandern seine Hände über die vielen Tasten und Knöpfe. Starke Vibes wummern aus grossen Boxen, eine Stimme legt sich darüber. Seine Stimme. «Die Arbeit im Tonstudio ist einfach traumhaft», schwärmt er.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIm Tonstudio - dem Herzstück des Centers.\n\n\n\nNach und nach gesellen sich Jugendliche zu ihm ins Tonstudio. Eine Lampe taucht alles in Orange. Schnell entbrennt eine Diskussion unter ihnen, welche Beats besser in die Tonspur passen und ob nicht doch ein Schuss Jazz dem ganzen noch mehr Groove geben würde. Auf diese Weise entstanden hier bereits viele Werke der jungen Musiker. «Manchmal werden an einem Wochenende gleich mehrere Stücke hier eingespielt», sagt Andreas Dölitzsch. Viele der darin verarbeiteten Texte, so der Jugendleiter, handeln von christlichen Grundwerten.\nAlles tanzt\nIm Hip-Hop-Center, das von der Arbeitsgemeinschaft christlicher Kirchen Region Bern (AKiB) getrafen wird, befindet sich ein Saal mit auffällig grossen Spiegeln. Hier drin wird getanzt! Und zwar fast täglich. Junge Leute können hier, unabhängig von ihrer konfessionellen oder religiösen Herkunft, Tanzworkshops besuchen.\nGefragt sind vor allem Workshops in den Elementen der HipHop-Kultur an. In den Tanzräumen tanzen bei den Kursen auch Kinder und Jugendliche. Sie lernen hier auch Brackdance und Rap-Verse sprechen. Melanie Keller: «Hierher kommen viele Leute aus der Kirche und Hiphop-Szene hierher.» Überhaupt aus der Kreativszene. Das HipHop-Center befindet sich in einem Quartier, was eher links tickt. Die Gegend rund um diesen Ort ist urban und ist bestückt mit kreativen Beizen.\nLeben und Glaubensthemen an der Bar\nAndreas Dölitzsch sitzt nach der Arbeit im Tonstudio noch lange an der Bar und nippt dort an einem Kaffee. Es ein beliebter Ort auch für Gespräche. Zum einen rund um die Tontechnik, für den er Ansprechpartner ist für die Jugendlichen, die hier Tracks aufnehmen wollen. Oder die einen Tanz erlenen wollen und wissen möchte, welche Workshops für sie geeignet sind.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJugendarbeiterin Melanie Keller\n\n\n\nEr und Melanie Keller sind offen für Fragen zu Lebens- und Glaubensthemen. Auch an diesem Abend sieht man sie bis tief in die Nacht mit Jugendlichen diskutieren.  Die Geschichte von Salomen Pfammatter wirkt bei einigen von ihnen noch lange nach.  «Der Bedarf nach Gesprächen mit uns ist bei vielen Jugendlichen hier gross», sagt Andreas Dölitzsch.\nHip-Hop im Gottesdienst\nMitmachen ist alles. Das gilt auch für die Hip-Hop-Gottesdienste, die das Hip-Hop-Center jedes Halbjahr gemeinsam mit der Markuskirche in Bern durchführt. In den Monaten davor werden im Hip-Hop-Center und anderswo in Bern Tanzbeiträge und Raps eingeübt und Predigten geschrieben für diesen Gottesdienst. Alles wird von den Jugendlichen selbst gestaltet. «Hier im Hip-Hop-Center herrscht dann wirklich Hochbetrieb», sagt Andreas Dölitzsch. Gut ankomme bei den jungen Leuten auch, dass «keiner vorne auf der Bühne steht und die Deutungshoheit beansprucht.» Die Themen für den Hip-Hop-Gottesdienst werden von den Jugendlichen selbst erarbeitet. «Das partizipative Element zieht sich bei uns durch alle Projekte hindurch.»\nDas «Hip-Hop-Center Bern» wird hoffentlich noch lange, so der Wunsch vieler Jugendlicher hier, ein subkulturorientiertes Jugendzentrum bleiben, in dem sie sich mit ihren Talenten austoben können. Und Heimat finden in einer urbanen Umgebung, die fast ein wenig an Berlin und New York erinnert.\n\n\nAls Szenen-Kirche dort sein, wo die Menschen sind\n\n\n© Katholisches Medienzentrum, 04.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-04 05:00", "author": "Vera Rüttimann"}