{"id": "mit-masken-und-maskenverweigerern-so-feiert-bethlehem-weihnachten", "tag": "International", "tag2": "International", "title": "Mit Masken und Maskenverweigerern: So feiert Bethlehem Weihnachten", "text": "\nSo ruhig war es in Bethlehem schon lange nicht mehr. Normalerweise strömen am Heiligen Abend Christen aus aller Welt in die Geburtskirche. Der neue Patriarch Pierbattista Pizzaballa sorgte für eine Überraschung.\nAndrea Krogmann\nBethlehem hat die Rechnung ohne den neuen Patriarchen gemacht. Bis zum Krippenplatz sollte Erzbischof Pierbattista Pizzaballa bei seinem traditionellen Einzug in die Geburtsstadt Jesu im Auto-Konvoi vorfahren, um dort mit gebührendem Abstand und ohne Händeschütteln vom Bürgermeister und weiteren Palästinenser-Vertretern empfangen zu werden. So sah es das Corona-Protokoll der Stadtverwaltung vor.\nDie «Starstreet» wird desinfiziert\nDoch der italienische Franziskaner, der nach einer Covid-19-Infektion erst am Dienstag offiziell aus der Quarantäne entlassen wurde, liess es sich nicht nehmen, schon am Rand der Altstadt sein Auto zu verlassen.\n\n\n\n\n\n\n\n©  KNA\n\n\nErzbischof Pierbattista Pizzaballa, Lateinischer Patriarch von Jerusalem, bei der Prozession zum Krippenplatz vor der Geburtskirche am Heiligabend, dem 24. Dezember 2020 in Bethlehem.\n\n\n\nZu Fuss zog Pizzaballa wie in den Vorjahren durch die «Starstreet». Noch am frühen Morgen hatten Männer in weissen Schutzanzügen hier Desinfektionsmittel versprüht; ein weiterer Versuch der Stadt, die anhaltend hohen Infektionszahlen in den Griff zu bekommen.\nAusländische Pilger bleiben aus – auf die Bethlehemer ist Verlass\nZwar waren es nicht die üblichen Tausende, die die Altstadtgassen entlang dem Zugweg säumten oder auf dem Krippenplatz auf den bunten Zug aus Pfadfindern und Kirchenleuten warteten. Auch ausländische Besucher blieben weitgehend aus; die Grenzen sind schon seit März geschlossen.\n\n\n\n\n\n\n\n©  KNA\n\n\nPassanten am Strassenrand mit Smartphones hinter Absperrungen bei der Prozession am Heiligabend, dem 24. Dezember 2020 in Bethlehem.\n\n\n\nDoch immer noch genug Bethlehemer liessen sich weder vom Hygienekonzept noch vom Regenwetter abhalten, zum Auftakt des dreifach gefeierten Christfests in die Strassen der Stadt zu strömen.\nMaskenverweigerin: «Vertrau auf Gott»\nZugang zum Krippenplatz nur mit Maske, Abstand halten, keine Menschenaufläufe: So lautete der Plan der Stadt Bethlehem, um die als Volksfest gefeierte Weihnacht in der Geburtsstadt Jesu pandemietauglich zu machen. «Gott schützt mich – ich brauche keine Maske», sagt stattdessen eine junge Christin, die am Krippenplatz das Geschehen per Handy festhält. «Entspann dich und vertrau auf Gott – dann wird nichts passieren!» Ihrer Devise folgen an diesem Tag offenbar viele.\n\n\n\n\n\n\n\n©  KNA\n\n\nErzbischof Pierbattista Pizzaballa (m.), Lateinischer Patriarch von Jerusalem, auf dem Weg zur Grabeskirche in Jerusalem am 4. Dezember 2020.\n\n\n\n«Furchtbares Jahr mit Restriktionen»\n«Es sind zu viele Menschen – aber es macht mich glücklich, die Stadt so zu sehen», sagt die Bethlehemer Christin Ikram, die am frühen Abend mit ihrem Mann Kevin über den Krippenplatz spaziert, als es allmählich ruhig wird in der Stadt. Weihnachten 2020 sei wegen Corona anders – «aber das ist die Situation; daran können wir nichts machen».\n2020 sei eine lange Nacht gewesen – ein «furchtbares Jahr mit Restriktionen und wirtschaftlichen, sozialen und religiösen Konsequenzen», sagte Pizzaballa nach der Vesper vor Journalisten.\n«Die Gnade dieser Stunde mitteilen»\nOstern habe man nicht ordentlich feiern können, und sehr wahrscheinlich auch Weihnachten nicht. Doch die Geburt Christi mache die Nacht zum Tag. «Wenn wir mit den Augen des Geistes sehen wollen, können wir unsere schreckliche Nacht in einen wundervollen Tag verwandeln», so der Patriarch.\n\n\n\n\n\n\n\n©  KNA\n\n\nReligionsführer in Israel beten gemeinsam um eine Rettung aus der Corona-Pandemie, darunter Patriarchatsleiter Pierbattista Pizzaballa (3.v.r.)\n\n\n\nEr wolle nicht einstimmen in die Stimmen der vielen, die in den vergangenen Monaten die Lage in mehr oder weniger dunklen Farben schilderten, sagte Pizzaballa. In seiner ersten Weihnachtsmesse als Patriarch wolle er «der Prophezeiung eine Stimme geben, das Evangelium wiederholen und Ihnen die Gnade dieser Stunde mitteilen», sagte er in der Christmette.\nDie Utopie von Weihnachten: Geschenk statt Besitz\nOrdensleute, Diplomaten und Vertreter der einheimischen palästinensischen Christen hatten sich um ihn versammelt. Mit etwa 150 Personen blieb die Kirche dennoch dünn besetzt. Verglichen mit «normalen» Jahren wäre in diesem Jahr durchaus noch Platz an der Krippe gewesen.\nBevor Pizzaballa selbst an jene «Krippe» in der Grotte unter der Geburtskirche trat, um dem althergebrachten Ritus folgend die Figur eines Jesuskindes auf jene Stelle zu legen, an der die Geburt Christi verehrt wird, malte der Franziskaner die Vision einer anderen Welt: einer Welt, «in der Besitz durch Geschenk ersetzt wird und der Reichtum einiger weniger zum Gut für alle wird».\nSehnsucht nach glücklichen und heiteren Zeiten\n«Krankheit, Übel und Tod zu besiegen und uns glückliche und heitere Tage zurückzugeben»: So lautete die abschliessende Bitte, die Pizzaballa im Namen der Gemeinde an Gott richtete. Damit dürfte er einen der grössten Weihnachtswünsche der Menschen im Heiligen Land ausgedrückt haben.\n\n\nKlingt komisch, ist aber so: Der neue Patriarch heisst Pizzaballa\n\n\n© Katholisches Medienzentrum, 25.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-25 08:53", "author": "Andrea Krogmann"}