{"id": "mit-den-jenischen-in-einsiedeln", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit den Jenischen in Einsiedeln", "text": "\nDie Wallfahrt zur «schwarzen Madonna von Einsiedeln» ist für die katholischen Fahrenden der wichtigste Anlass des Jahres. Für das begleitende Pastoralteam sind es intensive Tage.\nVera Rüttimann\nJean-Marie Lovey, Bischof von Sitten, steht zwischen einem Zelt, Tisch und Klappstuhl über einem Spülbecken. Mit einer kleinen Bürste wäscht er seinen Teller sauber. Neben ihm stehen Christoph Albrecht, Leiter der Katholischen Seelsorge der Fahrenden in der Schweiz und Aude Morisod, Seelsorgerin und Koordinatorin dieser Seelsorgestelle. Abt Urban Federer, der bei ihnen weilte, eilt zum Abendgebet in die Klosterkirche. Sie stehen inmitten des Wohnwagen-Dorfes der Fahrerenden auf der Brüelwiese bei der St. Gangulf-Kapelle unweit des Klosters Einsiedeln.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nJean-Marie Lovey, Bischof von Sitten\n\n\n\nWichtigster Anlass des Jahres\nFür die katholischen Fahrenden ist die Wallfahrt zur «schwarzen Madonna von Einsiedeln» der wichtigste Anlass des Jahres. Für Christoph Albrecht bedeutet diese Woche eine intensive Zeit. Er ist verantwortlich für das Programm, die Andachten und Gottesdienste mit Firmungen und Taufen. Mit ihm arbeiten Aude Morisod und ein Team von Freiwilligen der Fahrenden wie auch zwei Schwestern.\nSowohl Christoph Albrecht, als auch Jean-Marie Lovey, der innerhalb der Bischofskonferenz für die «Migration» zuständig ist, schätzen in dieser Woche die Möglichkeit zu Gesprächen. Die besten Kontakte mit den Fahrenden könnten sie hier pflegen, beteuern alle im Pastoralteam.\nAuf einem der Klappstühle sitzt auch Franz Scharl, Weihbischof von Wien. In seiner Diözese ist er verantwortlich für die Fahrenden. «Ich bin hierhergereist, weil die Schweiz in der Arbeit mit den Fahrenden innovativ ist», sagt er. Die mehrtägige Wallfahrt hier in Einsiedeln wolle er kennen lernen, um zu sehen, wie sie bei den Beteiligten ankomme.\nTraditionelle Wallfahrt\nSr. Hanni Paula von den «Kleinen Schwestern Jesu» von Charles de Foucauld gehört zu jenen, die vor 25 Jahren miterlebte, wie die Wallfahrt der Jenischen nach Einsiedeln entstand. Mit an ihrem Tisch sitzt Noel Birchler, der Gründer dieser Pilgerreise. Beide erinnern sich lebhaft an den ersten Stellplatz für Jenische: Unter einer Brücke im Hoch-Ybrig. Oder an ein schlimmes Hagelwetter, das über dem Campingwagen-Dorf niederging. Hanni Paula: «Einem zerfetzte es das Zelt. Nur die Mutter Gottes blieb stehen.»\nMarien-Kult, Pilgern und Gesänge\nAn diesem Abend findet ein Gebet für die Kranken in der Gnadenkappelle statt. Es ist besonders intensiv, denn eines der Kinder ist schwer krank. Inbrünstig werden die jenischen Lieder mitgesungen.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nAndacht vor der Schwarzen Madonna in der Klosterkirche Einsiedeln.\n\n\n\nNach der Andacht wischt Jean-Marie Lovey – einige staunen – eigenhändig die Stühle mit Desinfektionsmittel ab. «Warum nicht?», sagt er. Für ihn, der Generaloberer der Kongregation der Chorherren des Grossen St. Bernhard war, ist das Stühle-Putzen «nichts besonderes». Zeit also, sich mit ihm über die besondere Religiosität der Jenischen zu unterhalten. «Es ist eine besondere Volksfrömmigkeit, die sehr emotional und stimmungsvoll daherkommt», sagt er. Niemand störe sich zudem daran, wenn während der Andacht die Kinder fröhlich herumrennen. Er beobachte zudem immer wieder, dass das, was Eltern und Grosseltern an religiöser Prägung erfahren haben, auch ihren Kindern vermittelt wird.\nStill verharren sie auch vor der schwarzen Madonna zu Einsiedeln. Sie pilgern zu ihr, so wie sie auch an die Marienwallfahrtsorte Lourdes oder nach Saintes-Maries-de-la-Mer reisen. Pilgern, so wird in diesen Tagen klar, ist für die Jenischen wichtig. Aude Morisod sagt lachend: «Hier grüsst die weisse Madonna die schwarze Madonna.»\nReges religiöses Programm\nAuch sonst ist das Wochenprogramm gefüllt mit religiösen Programmpunkten. Es gibt Gottesdienste auf dem Schulplatz und Filmabende. Am Freitag folgt der Kreuzweg, der aufgrund der sengenden Hitze in die Klosterkirche verlegt wird. Ein wichtiger Programmpunkt ist die Bibelstunde für Kinder. Manchmal gesellt sich auch Abt Urban Federer dazu. Höhepunkt ist die Lichterprozession mit der weissen Marienstatue gleich zu Beginn der Woche.\nLernort für Kirche und Gesellschaft\nAm Freitagabend kommen die Familien auf dem Schulhausplatz zur «Soirée grillade» zusammen. Zeit nicht nur für das Feiern, sondern auch für vertiefte Gespräche. Auch Abt Urban Federer, Christoph Albrecht, Jean Marie Lovey und die Kleinen Schwestern sitzen auf den Bänken. Über der Szenerie wacht die weisse Madonna im Zelt.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie weisse Madonna im Zelt auf dem Schulhausplatz.\n\n\n\nIn den Gesprächen mit den Jenischen geht es um beruflich relevante Themen und die Schwierigkeiten, Stand- und Durchgangsplätze zu finden. Manche, die normalerweise als Scherenschleifer, Altmetallsammler oder Dachdecker arbeiten, sind durch Verordnungen in der Corona-Krise jedoch aktuell ohne Arbeit. Das Virus trifft sie besonders schwer.\nAuch Bischof Jean-Marie Lovey erfährt in diesen Tagen von Familien, die es hart trifft. Manche Leute lassen ihn jedoch immer wieder erstaunt zurück. Niemand, so der drahtige Walliser, beklage sich jedoch über sein Schicksal. Jean-Marie Lovey: «Viele sagen mir: Derzeit sind wir ohne Arbeit. Aber wir sind gesund, es wird schon gehen.» Diese Reaktion, die finde er wunderbar, so Lovey. Es zeuge von Vertrauen in sich und ins Leben.\nDer Sittener Bischof zeigt sich beeindruckt vom Mut und Zuversicht dieser Leute sowie ihrem intensiven Gemeinschaftsleben, das die Jenischen pflegen. «Wir können von diesen Leuten viel lernen», sagt er.\nVertrauen aufbauen\nChristoph Albrecht ist immer wieder auch nachdenklich, wenn er über die Standplätze schlendert und die Familien aufsucht. Es hat auch bei ihm Zeit gebraucht, bis sich die Jenischen ihm gegenüber öffnen. Manche plagen schmerzhafte Erinnerungen aus ihrer Kindheit, als sie durch die «Aktion Kinder der Landstrasse» ihrer Familie entrissen und in Heime oder Familien fremdplaziert wurden. Nicht selten wurden sie im Kindesalter als Arbeitskraft ausgenutzt, oder konnten die Schule nicht besuchen, weil sie sich vor dem Zugriff der Behörden verstecken mussten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Wohnmobile der Fahrenden stehen auf Parkplätzen und Wiesen im Umfeld des Klosters.\n\n\n\nMit der katholischen Kirche gehört Albrecht als Jesuit zudem einer Institution an, die seiner Ansicht nach in den Jahren der Verfolgung und Gängelung der Jenischen und Sinti durch die Schweizer Gesellschaft viel vehementer hätte das Wort hätte ergreifen müssen. Ist er mit den Jenischen unterwegs, sieht er sich als katholischer Seelsorger in einer grossen Verantwortung. Er betont: «Umso wichtiger ist mir jede positive Geste, die die Fahrenden von uns erfahren.»\n\n\n\n\n© Katholisches Medienzentrum, 07.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-07 11:46", "author": "Vera Rüttimann"}