{"id": "mit-bischof-felix-gmuer-am-festival-der-sinne", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit Bischof Felix Gmür ans «Festival der Sinne»", "text": "\nZug, 18.8.19 (kath.ch) Am 8. September findet in Zug das 19. Bistumsjugendtreffen des Bistums Basel statt. Unter dem Motto «Festival der Sinne» werden zahlreiche Ateliers angeboten. Mit dabei ist auch Ortsbischof Felix Gmür.\n«Der Bischof ist da. Wolltest du immer schon mal mit ihm ins Gespräch kommen? Mit ihm über ein Thema diskutieren oder ganz einfach eine Frage an ihn stellen?» Mit diesen Worten wirbt der Informationsflyer für das Atelier Nummer eins zum Thema «Sag’s dem Bischof». Ein Herz-Symbol daneben deutet an, dass es bei diesem Atelier um «Spirit» geht. Weitere 18 Ateliers sind ebenfalls diesem Symbol oder einem der fünf Sinne zugeordnet. Denn den fünf Sinnen ist das diesjährige Bistumsjugendtreffen gewidmet.\nAlltägliches Erfahren aller Sinne\n«Obwohl uns nur ein Bruchteil davon bewusst ist, machen die Sinne unser Leben in verschiedenen Dimensionen erfahrbar», heisst es dazu auf der Website des Bistums. Gerade für Jugendliche sei das alltägliche Erfahren aller Sinne wichtig. Eingeladen sind denn auch Katholikinnen und Katholiken von 14 bis 25 Jahren. «Das Jugendtreffen bietet jungen Menschen eine Plattform, um sich mit Themen der eigenen Lebensgestaltung, dem Sinn des Lebens, dem Glauben an Gott auseinanderzusetzen», heisst es auf der Bistumswebseite weiter.\nVon Yoga bis Virtual Reality\nDas Angebot an Ateliers ist denn auch entsprechend vielfältig: Im Atelier «Yoga fürs Herz» können die Jugendlichen «mit Bewegung und Atmung in die eigene Tiefe kommen» unter «Blinde Kuh» wird ein «Sinnesparcours im Dunkeln» angeboten, eine Theater-Improvisation kann ebenso ausprobiert werden wie eine «Feel Good»-Massage. Es gibt Einführungen in Hiphop-Tanz, das Kreieren von Tapas oder die Gesundheitslehre von Dr. Kneipp. Auch virtuelle Realitäten sind unter den Ateliers: Eine Fahrsimulation auf der Realitiy Vespa oder eine Diskussion über Umwelt, Religion und Gemeinschaft anhand eines Virtual-Realitiy-Films, der im Jahr 2100 spielt.\nEröffnungsgottesdienst und Schlusssegen\nEröffnet wird das Bistumjugendtreffen mit einem Gottesdienst mit Bischof Felix Gmür (10 Uhr), abgerundet wird es mit einem Segen (15.30 Uhr). Das Bistumsjugendtreffen findet in den Anlagen der Kantonsschule Zug statt.\nDas Bistumsjugendtreffen des Bistums Basel findet jährlich statt. 2018 nahmen unter dem Motto «Tomorrow – die Welt liegt in deiner Hand» in den aargauischen Gemeinden Brugg und Windischs 325 Jugendliche teil, 2017 nahmen in Basel unter dem Motto «We are alive – Kirche. Lebendig Vielfältig. Jung» rund 600 Personen teil. (sys)\n\n© Katholisches Medienzentrum, 18.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-18 15:48", "author": "«Der Bischof ist da. Wolltest du immer schon mal mit ihm ins Gespräch kommen? Mit ihm über ein Thema diskutieren oder ganz einfach eine Frage an ihn stellen?» Mit diesen Worten wirbt der Informationsflyer für das Atelier Nummer eins zum Thema «Sag’s dem Bischof». Ein Herz-Symbol daneben deutet an, dass es bei diesem Atelier um «Spirit» geht. Weitere 18 Ateliers sind ebenfalls diesem Symbol oder einem der fünf Sinne zugeordnet. Denn den fünf Sinnen ist das diesjährige Bistumsjugendtreffen gewidmet."}