{"id": "mit-dem-chatbot-unterwegs-bei-modeste-traore-aus-mali", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit dem Chatbot unterwegs bei Modeste Traoré aus Mali", "text": "\n«Bist du Grossvater?» – «Ich habe 15 Kilogramm Fisch gefangen», lautet die Antwort im Chatbot von Caritas Schweiz. Dieser informiert über Klimagerechtigkeit und illustriert gleichzeitig die Schwierigkeiten im Dialog zwischen Nord und Süd: Ein Selbstversuch.\nGeorges Scherrer\nWer Cortana, Siri oder AIVC (Alice) benutzt, ist bestens vertraut mit den Sprachassistenten der Smartphones. Man stellt eine Frage. Eine Stimme aus dem Gerät gibt anschliessend eine mehr oder weniger intelligente oder gar falsche Antwort.\nEin Chatbot funktioniert auf ähnliche Weise. Die Fragen werden nicht mündlich in das Gerät eingegeben, sondern wie in einem Chat schriftlich gestellt. Caritas Schweiz hat sich diese Technik zunutze gemacht.\nSpielerische Annäherung\nModeste Traoré ist in diesem Chat der Gesprächspartner. Spielerisch beginnt die Annäherung. Meine erste Frage lautet: «Hast du Hunger?». Modeste antwortet: «Mir geht es gut, aber das Leben ist aufgrund des Klimawandels schwierig.» Ich will mehr über seine persönlichen Verhältnissen wissen. Er ist wiederverheirateter Witwer und lebt in einer Grossfamilie, erzählt er mir.\n\n\n\n\n\n\n\n©  Caritas Schweiz\n\n\nDer Fischer Modeste Traoré\n\n\n\nAuf die Frage «Bist du Grossvater» folgt die merkwürdige Antwort: «Bevor der See anfing auszutrocknen, habe ich immer so 50kg Fisch pro Tag gefangen, das war toll. Heute fange ich leider nur noch 15kg am Tag.»\nZeit nehmen\nTja, wenn verschiedene Kulturen aufeinander treffen, dann kann es durchaus vorkommen, dass die Gesprächspartner sich nicht verstehen, sage ich mir.\nMan muss sich erst besser kennenlernen. Dann entsteht ein Gespräch, bei welchem der Meinungsaustausch ohne Fehler möglich ist.\nDer Caritas-Sonntag\nStefan Gribi ist Leiter der Abteilung Kommunikation bei Caritas Schweiz. Am letzten Sonntag in diesem August, dem Caritas-Sonntag, stellt das Hilfswerk die Klimagerechtigkeit in den Mittelpunkt seiner Botschaft, erklärt Gribi.\nDer Chatbot wurde nicht spezifisch für den Caritas-Sonntag erstellt. Er ist Teil einer umfangreichen Kampagne zum Thema Klimagerechtigkeit, welche Caritas seit Juni 2021 durchführt, sagt der Mediensprecher.\nComputer als Vermittler\nDie «persönlichen» Gespräche im Chatbot zwischen den Usern in der Schweiz und dem Fischer in Mali sind nicht öffentlich. Eine Drittperson kann den Chatverlauf nicht einsehen. Vielmehr fordert der Chatbot dazu auf, dass sich User und Userinnen persönlich auf die virtuelle Diskussion mit Modeste Traoré einlassen.\n\n\n\n\n\n\n\n©  screenshot\n\n\n\n\n\n\nDer Chatbot simuliert eine spontane, persönliche Chatsituation. Gribi klärt auf: Caritas Schweiz hat eine Auswahl von Antworten vorbereitet. Ein Computer nimmt die Fragen der User auf und weist diesen eine vorbereitete Antwort zu.\nDynamische Weiterentwicklung\n«Wir wissen nicht im Voraus, welche Fragen die Nutzerinnen und Nutzer stellen, und sind daher laufend daran, die generierten Antworten zu optimieren und so die Qualität der Dialoge zu verbessern», erklärt Gribi.\n\n\n\n\n\n\n\n©  Caritas Schweiz\n\n\nMali: Durch den Bau von Steinmauern wird die Feuchtigkeit im Boden zurückgehalten\n\n\n\nBei Bedarf nimmt das Hilfswerk Verbindung mit Modeste Traoré auf. Dieser gibt dann eine Antwort, welche Caritas Mitarbeiter für den Chatbot auf Deutsch ausformulieren. Die bereits bestehende Antworten wurden von Caritas Schweiz, basierend auf den Informationen, die Modeste Traoré in mehreren Gesprächen vor Ort gab, verfasst.\nNeues, innovatives Terrain\n«Normalerweise versuchen wir, über Reportagen, mit Fotos und Zitaten, Einblicke in die Klimagerechtigkeit zu verschaffen. Wir haben uns in diesem Fall Gedanken gemacht, wie wir dies noch unmittelbarer ausgestalten können», erklärt Caritas-Mediensprecher Gribi.\n\n\n\n\n\n\n\n\nWarten in Mali auf ein besseres Klima\n\n\n\nDirekte Begegnungen seien nicht möglich. «Darum haben wir eine andere, innovative Form gesucht, bei der eine Art Dialog entstehen kann.»\nVom Fondue zum Fisch\nBeim Chatbot stellen nicht nur Nutzerinnen und Nutzer Fragen. Dies tut auch Modeste Traoré: So antwortete er auf meine Frage «Was isst du gern?» mit der Gegenfrage: «Was ist dein Lieblingsessen?»\nMeine Antwort: «Fondue.» – «Mmmhh, das klingt lecker», bemerkt mein virtueller, afrikanischer Gesprächspartner und weist gleich darauf hin, dass bei ihm Fisch zuoberst auf dem Menü-Plan steht.\n\nGrüne wollen wegen Klimakrise einen Schweizer Bürgerrat schaffen\n\n© Katholisches Medienzentrum, 29.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-29 16:42", "author": "Georges Scherrer"}