{"id": "mit-dem-besen-all-die-missstaende-auskehren", "tag": "Schweiz", "title": "Mit dem Besen all die Missstände auskehren", "text": "\nBern, 30.6.19 (kath.ch) An einer Kundgebung in Bern setzten Katholikinnen und Katholiken ein «Zeichen gegen Missbrauch». Die bekannte Theologin Doris Wagner kritisierte die autoritären Strukturen und verglich die Gefühle der Protestierenden mit «Liebeskummer».\nUeli Abt\nRund 150 Personen hatten sich an diesem heissen und sonnigen Samstag auf dem Berner Helvetiaplatz eingefunden. Viele von ihnen hatten einen Besen dabei, wozu das organisierende Aktionsbündnis «Zeichen gegen Missbrauch»  aufgerufen hatte. «Der Besen steht für das Saubermachen, das Auskehren», erläuterte Theologin Veronika Jehle im Lauf der Veranstaltung.\nStrukturen ändern\nIns Reine zu bringen gibt es aus Sicht der Organisatoren so einiges: Opfer von Missbrauch sollen volle Akteneinsicht erhalten, jede Form von Missbrauch soll auch kirchenrechtlich unter Strafe gestellt werden, es soll strikte Vorgaben bezüglich Meldepflicht geben.\n\nGemäss den Organisatoren bleibe das alles aber Symptombekämpfung, wenn man nicht auch auf struktureller Ebene ansetze. So seien Änderungen beim Amtsverständnis und den Zulassungsbedingungen zum Priesteramt nötig. Sie fordern weiter die Gleichberechtigung aller Gläubigen.\nBernd Siemes vom organisierenden Aktionsbündnis sagte gegenüber kath.ch, Auslöser für die Kundgebung sei die Gleichgültigkeit gewesen, die man seitens Rom erlebe. Das Bekanntwerden der Missbrauchsfälle wie im Dok-Film «Gottes missbrauchte Dienerinnen» seien unerträglich gewesen.\nTreffen mit Nuntius im August\nDie Kundgebung richtet sich laut Siemes primär an den Vatikan, weniger an die Schweizer Bischöfe. Denn zum Thema Missbrauchsprävention werde in der Schweiz schon viel gemacht. Den Ort der Kundgebung auf dem Berner Helvetiaplatz wählten die Veranstalter nach eigenen Angaben bewusst in nächster Nähe zur Nuntiatur, also der diplomatischen Vertretung des Papstes in der Schweiz.\nNuntius Thomas E. Gullickson wollen die Organisatoren denn auch am 20. August die von Unterstützern unterzeichneten Forderungen persönlich übergeben. Den Nuntius habe man auch persönlich an die Kundgebung eingeladen. «Er ist schon in den Ferien», sagt Siemes. An der Kundgebung gaben die Organisatoren bekannt, dass derzeit rund 300 Unterschriften zusammen gekommen seien.\nTotalitäre Strukturen\nDie aus Dokfilmen zum Thema bekannt gewordene Doris Wagner sagte in ihrer Ansprache, die Strukturen der katholischen Kirche hätten Ähnlichkeit mit einem totalitären Regime. «Denn unsere Möglichkeiten, uns auf formalem Wege zu wehren, gehen gegen Null.» Es gebe in dieser Kirche kein Parlament, keine offenen Debatten, keine wirklich freie theologische Forschung. Es gebe keine transpartenten Verfahren und Gesetzgebungsprozesse, keine unabhängigen Kirchenrichter oder -anwälte, keine Untersuchungsausschüsse, keine Kontrollinstanzen und keine Amtsenthebungsverfahren.\nWas die Menschen betreffe, die in diesem Rahmen Kritik übten, so müsse man von «Liebeskummer» sprechen. Man wolle die Kirche nicht zerstören, sondern sie gerecht machen.\nErmunterung von Regierungsrätin\nDie Kundgebung haben Theologinnen und Theologen aus dem Kanton Zürich initiiert. Eingeladen hatten Sie auch die Zürcher Regierungrätin Jacqueline Fehr. Diese war nicht vor Ort, stellte aber eine Grussbotschaft zu, die am Anlass vorgelesen wurde.\nAls Vertreterin des Staates könne und wolle sie sich nicht innerkirchliche Anliegen einmischen. Sie wolle aber und könne aus staatlicher Sicht Fragen stellen. Eine davon lautet:\n«Könnte es nicht sein, dass mit der Gleichstellung von Frauen mit den Männern in der römisch-katholischen Kirche eine Gesellschaft entstehen würde, die besser als jedes Aufsichts- und Kontrollsystem zur Verhinderung und damit zu einem klaren Rückgang von Missbrauchsfällen beitragen würde?»\nDie Kundgebung bezeichnete Fehr als «wichtiges und richtiges Zeichen». Fehr gratulierte zum Engagement und zum Mut und ermunterte zum Dranbleiben. \nPriester als «anderer Christus»\nAn der Kundgebung ergriffen auch Martha Heizer und Christian Weisner von «Wir sind Kirche» das Wort. Sie vertraten je eine Sektion der in Österreich und Deutschland tätigen Organisation.\nWeisner kritiserte, dass die Organisation in Deutschland schon 1995 nach einem Missbrauchsskandal konkrete Reformmassnahmen vorgeschlagen hatte. «Hätte die Kirche die fünf Punkte ernst genommen, dann wäre zumindest in den vergangenen 24 Jahren vielen Betroffenen grosses Leid und der Kirche immenser Schaden an Glaubwürdigkeit erspart worden».\nHeizer, Vertreterin der Organisation in Österreich, sagte, es seien deutliche Konsequenzen notwendig, rechtlich und auch theologisch. «So dürfen wir unter anderem diese Form der Priesterweihe nicht mehr hinnehmen, die Männer zu höheren Wesen macht, ihr Sein umwandelt und sie gleichsam zu einem anderen Christus macht.» Das gleiche dem Sündenfall: Auch Adam und Eva hätten wie Gott sein wollen – und es sei sie teuer zu stehen gekommen.\nGegen Ende der Kundgebung schrieben die Teilnehmenden das dringlichste Anliegen auf einen Zettel, den sie an den mitgebrachten Besen befestigten. Jehle ermunterte, den Besen wieder mitzunehmen, ihn vor die Kirche zu stellen oder einem Verantwortlichen zu übergeben.\n\n© Katholisches Medienzentrum, 30.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-30 11:31", "author": "Ueli Abt"}