{"id": "mit-leichenwagen-und-bahre-gelangt-die-reliquie-von-petrus-canisius-in-die-st-nikolaus-kathedrale", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mit Leichenwagen und Trage gelangt die Reliquie von Petrus Canisius in die St.-Nikolaus-Kathedrale", "text": "\nDie Reliquie des Heiligen Petrus Canisius ist nun in der Kathedrale St. Nikolaus in Freiburg. Dort wurde sie neben jener des Nikolaus von Myra und Niklaus von Flüe in einen Schrein eingelassen. Die Jesuiten feiern den 500. Geburtstag von Petrus Canisius.\nMaurice Page / Adaption: Georges Scherrer\nDie drei Heiligen geniessen in Freiburg und in der Schweiz eine grosse Verehrung. Petrus Canisius, der Gründer des Kollegiums St. Michael in Freiburg, kehrte auf diese Weise in jene Kirche zurück, in der er so oft gepredigt hatte.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nHeiliger Petrus Canisius: Reliquien-Transport in die Freiburger Kathedrale.\n\n\n\nPetrus Canisius war Jesuit. Vertreter seines Ordens, der Kirche und auch der staatlichen Behörden hatten sich in der Kathedrale eingefunden, um den Transfer der Reliquie vom Kollegium St. Michael in die Kathedrale trotz der Covid-Restriktionen in einem würdigen Rahmen zu gestalten.\nDas Reliquiar in Form einer Hand wurde mit einem Leichenwagen von der Kollegiumskirche zur Kathedrale geführt. In einer Prozession wurde die mit Blumen geschmückte Trage anschliessend in das Kirchenschiff gebracht – begleitet von den Klängen der grossen Kathedralorgel. Die Glocken des Gotteshauses verkündeten das Ereignis über die Stadt.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nLetzter Arbeitstag als Schweizer Provinzial: der Jesuit Christian Rutishauser.\n\n\n\nDie 50 zugelassenen Plätze in der Kirche teilten sich die Mitglieder des Domkapitels, des Klerus, des Staates sowie des Kollegiums St. Michael und der Universität. Die Auswahl der Gäste illustrierte die Bedeutung, welche der aus den Niederlanden stammende Ordensmann für die Stadt Freiburg hatte. Der Jesuit wurde vor 500 Jahren am 8. Mai in Nimwegens geboren. Die letzten 17 Jahre seines Lebens verbrachte er in Freiburg, wo er im Alter von 76 Jahren starb.\nTirol verdankt Canisius viel\nDer Feier in der Kathedrale Freiburg stand Erzbischof Ivan Jurkovič vor, der Ständige Beobachter des Heiligen Stuhls bei den Vereinten Nationen in Genf. Ihm zur Seite standen der Präsident der Schweizer Bischofskonferenz, Felix Gmür, und der Bischof von Innsbruck, Hermann Glettler.\nPetrus Canisius ist der Diözesanpatron von Innsbruck. «Wir verdanken ihm hier im Land Tirol sehr viel – unter anderem die Gründung des Jesuiten-Kollegs in Innsbruck», sagt der Bischof in einer YouTube-Botschaft. \n\n\n\nDen Weg nach Freiburg hatten auch der Abt der Benediktinerabtei Mariastein, Peter von Sury, sowie verschiedene Mitglieder des Jesuitenordens gefunden. Von Sury ist derzeit Präsident der Konferenz der Vereinigungen der Ordensoberen.\nEine wichtige Figur der katholischen Reform\nPetrus Canisius war eine der wichtigsten Figuren der katholischen Reform in Mitteleuropa, wie Bischof Glettler in seiner Predigt ausführte. Der Bischof bezeichnete den Heiligen als unermüdlichen Missionar, der sich in einem Jahrhundert, das von Religionskriegen und anderen Katastrophen heimgesucht wurde, nicht geschont habe.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nDer Bischof von Innsbruck, Hermann Glettler.\n\n\n\n«Wir möchten diesem vielseitigen Handwerker der nachhaltigen Evangelisierung nicht nur für die Gründung unzähliger Hochschulen, sondern auch für den Erfolg seiner Arbeit, seiner Pädagogik, seiner Seelsorge und seiner Predigt eine Hommage erweisen», betonte der Bischof. «Um ihm aber gerecht zu werden, müssen wir unser persönliches Ja zu Gottes Mission erneuern. Heute.»\nDie Hauptsache ist, Jesus zu begegnen\nEs gehe nicht in erster Linie darum, Vertrauen in die eigenen Stärken und Fähigkeiten zu haben. «Auch wenn wir über die bestmögliche Ausbildung, die besten humanwissenschaftlichen und theologischen Qualifikationen sowie den Einsatz aller heute möglichen Kommunikationsinstrumente verfügen. Die Hauptsache ist die Erfahrung, dass der auferstandene und barmherzige Herr zuerst unsere eigenen Wunden geheilt hat», erklärte der Bischof. «Nur mit diesem Wissen können wir die Herzen der Menschen mit der überraschenden Neuigkeit des Heiligen Geistes erreichen.»\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nPetrus Canisius im neuen Reliquienschrein\n\n\n\nPetrus Canisius habe mit seinem Katechismus eine neue Art der Kommunikation des Glaubens geschaffen. In der heutigen Zeit der Verwirrung von Ideen und Wissen, von Informationen und falschen Nachrichten sei sein Beispiel ein klarer Aufruf, prophetisch zu sein und die geistigen Einstellungen klar zu unterscheiden. Dabei könnte ein «Katechismus des Fragens» hilfreich sein. \nEs müsse sich um Fragen handeln, die überraschen und neue Horizonte öffnen. Diese müssten die falsche Zufriedenheit, Gleichgültigkeit und banale Oberflächlichkeit thematisieren. «Weder unnötige Streitereien noch lähmende Langsamkeit dürfen das Zeugnis, die Stärke und die Schärfe der Lebensbotschaft Jesu trüben», sagte der Bischof.\nKapelle des Heiligen Grabes\nAm Ende der Eucharistiefeier wurde das Reliquiar in die vorbereitete Nische in der Kapelle des Heiligen Grabes überführt. Der Präsident des Staatsrates, der Regierung des Kantons Freiburg, Jean-François Steiert, sowie sein Bruder Thierry Steiert, der Stadtammann von Freiburg, hatten zuvor in ihren Voten die Verbundenheit von Stadt und Kanton mit Petrus Canisius und dessen Bedeutung für das Bildungswesen unterstrichen.\n\n\n\n\n\n\n\n©  Bernard Hallet\n\n\nBischöfe vor dem Reliquienschrein Canisius's in der Kathedrale Freiburg anlässlich des Transfers der Reliquie\n\n\n\nPetrus Canisius’ Reliquie wurde zwischen jenen von Nikolaus von Myra und Niklaus von Flüe, dem Schutzpatron der Schweiz, installiert.\n\nDas magische Etwas: Ein Arm-Reliquiar für den Heiligen Canisius\n\n© Katholisches Medienzentrum, 27.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-27 14:00", "author": "Maurice Page / Adaption: Georges Scherrer"}