{"id": "mitbegruenderin-des-neokatechumenalen-weges-soll-selige-werden", "tag": "International", "tag2": "International", "title": "Mitbegründerin des Neokatechumenalen Weges soll Selige werden", "text": "\nCarmen Hernandez (1930-2016), Mitbegründerin des Neokatechumenalen Weges, soll seliggesprochen werden. Wie spanische Medien und das Portal Vatican News berichteten, feierte der Madrider Erzbischof Kardinal Carlos Osoro zu Hernandez’ fünftem Todestag (19. Juli) eine Messe in der Kathedrale der spanischen Hauptstadt.\nDabei sei ihm eine Sammlung von Dokumenten mit der Bitte übergeben worden, offiziell die diözesane Phase des Seligsprechungsprozesses zu eröffnen.\nHernandez hatte 1964 zusammen mit Kiko Argüello (82) in Spanien den sogenannten Neokatechumenalen Weg gegründet, eine geistliche Bewegung in der katholischen Kirche. Sie ist von den Praktiken der frühen Kirche inspiriert und bietet etwa 40’000 Gruppen, die auf bestehenden Pfarreien basieren, eine christliche Lebensbegleitung.\nNächste Schritte\nLaut dem religiösen Portal Vida Nueva Digital haben Anhänger von Hernandez bereits mehr als 16’000 Seiten Material gesammelt. Wenn dem Antrag auf Eröffnung des Prozesses stattgegeben wird, werden in einem nächsten Schritt Zeitzeugen, Historiker und Theologen angehört.\nDie am 24. November 1930 im spanischen Olvega geborene Hernandez erwarb einen Abschluss in Theologie und arbeitete anschliessend als Freiwillige für Sozialprojekte in den Vororten Madrids. Dort lernte sie den Künstler Argüello kennen, mit dem sie eine erste Gemeinschaft von Gleichgesinnten gründete. Bis zu ihrem Tod mit 85 Jahren gehörte sie der Leitung der Gemeinschaft an.\nNeue geistliche Gemeinschaften\nWeltweit gibt es mehr als 100 neokatechumenale Priesterseminare, die alle den Namen «Redemptoris Mater» (Mutter des Erlösers) tragen, darunter zwei in Deutschland. In den Diözesen wird die Bewegung in der Regel auf Einladung des Ortsbischofs tätig.\nDer Neokatechumenale Weg zählt zu den sogenannten Neuen Geistlichen Gemeinschaften in der katholischen Kirche. Er hat sich zur Aufgabe gemacht, getaufte Christen langfristig auf ihrem Glaubensweg zu begleiten und ihr religiöses Leben zu intensivieren. Das versuchen die Mitglieder durch geistliche Übungen sowie durch die Bildung fester Gruppen, die über einen Zeitraum von mindestens 15 Jahren bestehen. Der Name der Gemeinschaft lehnt sich an die Einführung von Taufbewerbern (»Katechumenat») in den christlichen Glauben an.\nSelbständige Gemeinschaften\nDer Neokatechumenale Weg ist geprägt von starker Gruppenbindung und einem ausgeprägten Eigenleben der Gemeinschaften – unter anderem mit von der Pfarrgemeinde getrennter und teils unterschiedlicher Feier der Eucharistie in kleinen Gruppen. Laien nehmen als Vorsteher von neokatechumenalen Gruppen eine starke Stellung ein.\nDer Vatikan erkannte die Statuten der Gemeinschaft 2008 nach fünfjähriger Erprobungsphase endgültig an. Zuvor waren die Mitglieder 2005 aufgefordert worden, sich stärker als bisher in die bestehenden Pfarreistrukturen zu integrieren. Papst Franziskus traf mehrfach mit Hernandez und Argüello zusammen.\n\n\nDer Vatikan begrenzt die Amtszeit für die Leitung katholischer Laienverbände\n\n© Katholisches Medienzentrum, 20.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-20 17:11"}