{"id": "mitren-in-pink-fuer-den-frauenkirchenstreik", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mitren in pink für den Frauenkirchenstreik", "text": "\nBasel, 2.6.19 (kath.ch) Die Katholikinnen in Basel basteln pinke Mitren, mit denen sie am allgemeinen Frauenstreik am 14. Juni jedem zeigen wollen: Auch die Frauen in der Katholischen Kirche sind betroffen. Auch anderswo werden derzeit Aktionen und Veranstaltungen geplant, die bis am Sonntag, 16. Juni, stattfinden. kath.ch hat eine Auswahl zusammengestellt.\nBoris Burkhardt\nFür Esther Biedermann (63) ist die Rosenblüte ein Zeichen der Hoffnung wie bei der Heiligen Rita von Cascia, die sich auf dem Sterbebett eine Rose wünschte, und dann blühte der Strauch im Garten mitten im Winter. Für Christine Feld (46) sind die Rosen ein Zeichen der Glaubensfestigkeit wie bei der Heiligen Elisabeth von Thüringen, in deren Korb sich plötzlich Rosen statt des zuvor eingepackten Brots befanden, als die Prinzessin heimlich den Armen helfen wollte und vom Schlossherrn kontrolliert wurde.\nHoffnung auf Solidarität am Frauenstreiktag\nBeide Frauen kleben deshalb Rosen aus Stoff und echte Rosenblätter auf ihre pinken Mitren aus Karton, die sie zusammen mit anderen katholischen und sympathisierenden Frauen im Zentrum des Katholischen Frauenbunds in Basel für den Frauenkirchenstreik vom 14. bis 16. Juni basteln. «Der Zweck ist, dass jeder im allgemeinen Frauenstreik sofort sieht, dass wir etwas mit der Kirche zu tun haben», sagt die katholische Theologin und Initiantin Monika Hungerbühler.\nFeld ist sich sicher, dass die Katholikinnen am grossen Frauenstreiktag in Basel auf grosse Solidarität stossen werden, auch wenn man unter klassischen Feministinnen eher Kirchenferne vermuten darf: «Wir wollen ja dasselbe und treten in der Kirche auch für Änderungen in der Gesellschaft ein», sagt Feld.\nFrau aus Deutschland macht mit\nAusser mit Rosen verziert sie ihre Mitra mit dem Logo des nationalen Frauenstreiks und mit dem speziellen Logo des Frauenkirchenstreiks, der den Schriftzug «Gleichberechtigung. Punkt. Amen» trägt, sowie mit einem Stoffkreuz. Feld arbeitet in einer Pfarrei in Basels deutscher Nachbarstadt Weil am Rhein: In Deutschland seien die Katholikinnen in ihren Reformbemühungen noch immer stark vom Bischof abhängig: «Wir zeigen oft auf die Schweiz und fragen: Warum geht das bei uns nicht?»\nEbenfalls aus Solidarität bastelt die 82-jährige Gertrud Stiehle aus Basel: «Streng katholisch» aufgewachsen, konvertierte sie zur reformierten Kirche und arbeitete im Missionshaus. Vor sechs Jahren lernte sie bei den Christkatholiken die Freiheit kennen, die es ihr erlaube, zugleich «zutiefst katholisch» zu sein und Frau zu bleiben.\nDen Urenkeln eine bessere Kirche hinterlassen\nDieses Bedürfnis spürt auch Biedermann, Präsidentin des Katholischen Frauenbundes Basel, die sich als Tischnachbarin mit Stiehle unterhalten hat. Ihre Mutter habe ihr ganzes Leben als gläubige Katholikin unter Druck und Angst verbracht und sich nicht getraut, ihre Freiheit zu leben. «Das kann ich nicht verstehen», sagt Biedermann. Sie wisse aber, dass an der Basis «sehr viele Frauen unglücklich sind».\nSie engagiere sich im Frauenkirchenstreik, weil sie ihren Urenkeln eine bessere Kirche hinterlassen wolle: «In den kommenden zwei Generationen wird sich nichts ändern», sagt sie pessimistisch. «Aber wir fangen jetzt damit an.»\nDie Stoffe, Bänder, Pfeifenputzer, Knöpfe, Rosenblüten und Federn hat Organisatorin Monika Hungerbühler von daheim mitgebracht, wo sie seit 25 Jahren hobbymässig näht; den pinken Karton hat sie gekauft. Auch Hungerbühler, Vorstandsmitglied des Katholischen Frauenbundes Basel und Theologin in der Offenen Kirche Elisabethen in Basel, kennt viele Frauen, die sich berufen fühlten für das Priesteramt. «Unsere Bastelei ist nicht ganz ernst gemeint; aber die Aktion hat einen ernsthaften Hintergrund.»\nEinen genauso ernsthaften Hintergrund gibt Marianne Recher (78) aus Basel ihrem «Strickkreis»: Inspiriert von der Basler Künstlerin Marlis Candinas hat sie die Strickware so angeordnet, dass bis zu vier Frauen gleichzeitig an einem Wollring stricken können. Das Gespräch komme auf diese Art zwangsläufig in Gang, auch interreligiös, sagt das Mitglied im Verein Frauenrechte beider Basel aus Erfahrung.\nAktionen an anderen Orten\nPinke Mitren basteln Frauen auch in Liestal, Aarau und Luzern. In Luzern sollen am 14. Juni ausserdem pinke Luftballons an kirchlichen Gebäuden auf die Anliegen der Katholikinnen aufmerksam machen. Am Sonntag, 16. Juni, hofft Organisatorin Simone Marchon auf zahlreiche Gäste beim «Frauenkirchenstreik-Palaver», bei dem in der Peterskapelle «kirchenpolitische Ziele und nächste konkrete Schritte» besprochen werden sollen.» Auch im zürcherischen  Horgen sind alle Frauen unabhängig von Wohnort oder Konfession eingeladen, den Gottesdienst in St. Josef gemeinsam in pinken oder lilafarbenen Kleidern zu besuchen.\nIn Bern widmet sich der vierte jährliche Poetry-Slam zwischen Theologen und Poeten der Offenen Kirche Bern thematisch dem allgemeinen Frauenstreik. Die ökumenische Veranstaltung «Texten» findet bereits am Vorabend, 13. Juni, in der reformierten Heiliggeistkirche statt: Deren Pfarrer und Projektleiter der Offenen Kirche, Andreas Nufer, will «junge, urbane» Menschen «spirituell-kulturell» ansprechen. Erstmals fand ein Vorentscheid unter zehn Theologen statt. Nur die besten vier treten gegen vier Poeten an, die Nufer diesmal nur mit Frauen besetzt hat. Jeder Slammer liest zwei Texte von je sechs Minuten Länge. Es bleibt den Künstlern überlassen, ob sie im Rahmen des Themas Frauenstreiks auf den Aspekt Kirche eingehen. Die Vorträge können online nachgelesen und angesehen werden. Die südafrikanische Hip-Hop-Sängerin Burni Aman wird im Anschluss singen.\nAndernorts werden im eigentlichen Wortsinne Gottesdienste «bestreikt»: In der Pfarrei Bruder Klaus in Liestal entfällt der Samstagsgottesdienst am 15. Juni ersatzlos. Am Sonntag plant Pastoralassistentin Simone Rudiger einen alternativen Gottesdienst, den nur Frauen gestalten sollen: «Nur der Organist wird ein Mann sein.» Rudiger will sich auf das in der Bibel zugesicherte Priestertum aller Menschen berufen und Texte und Lieder verwenden, die nicht auf Gott als «Herr» im Sinne von «Mann» fixiert sind. Ausserdem wird mit Brot, Traubensaft und Wein ein Agape-Mahl gefeiert.\nÄhnliches plant Pastoralassistentin Katharina Jost im luzernischen Dagmersellen im Pastoralraum Hürntal: Der pinke Punkt wird als grosse Fahne über dem Hauptportal der Kirche in Dagmersellen prangen. Am Mittag werden alle Glocken läuten. Mit jazziger Musik und Agape-Mahl soll die Gemeinde statt der Sonntagsmesse im Freien ins Gespräch kommen. Am Offenen Mikrophon und an Stellwänden können die Besucher ihre Gedanken mitteilen. Jost will aber auch auf die Fortschritte verweisen, die in den staatskirchlichen Strukturen schon erreicht seien. Das Wort «Streik» will Jost hingegen nicht zu sehr in den Vordergrund stellen: «Auf dem Land haben viele Menschen noch Angst vor diesem Wort.»\nIn Weinfelden im Thurgau werden die Präsidentin des Schweizerischen Katholischen Frauenbundes, Simone Curau-Aepli, und ihre Mitstreitenden beiderlei Geschlechts während des Gottesdiensts vor der Kirche St. Johannes weisse Tücher ausbreiten und schweigend verharren. «Damit wollen wir zeigen, dass wir Frauen mit vielen Anliegen gar nicht in die Kirche dringen», erklärt Curau. Auch in Weinfelden wird es Pinnwände geben.\nIn der Pfarrei Heiliggeist in Basel bieten Seelsorgerin Dorothee Becker und Pfarrer Marc-André Wemmer im Gottesdienst am 16. Juni ein Segnungs- und Salbungsritual, das daran erinnern soll, «wozu wir alle durch die Taufe und die Firmung berufen und befähigt sind». Die Veranstaltung soll Frauen Gelegenheit geben, «zu erzählen von ihrer Berufung, die sie nicht leben können oder konnten und von den Erfahrungen, die damit verbunden sind».\nHinweis: Alle Aktionen sind aktuell unter https://www.frauenbund.ch/was-wir-bewegen/kirche-und-spiritualitaet/frauenkirchenstreik/geplante-aktionen/ zu finden.\n\n\nKirchenfrauen sollen im Juni gleich zwei Mal streiken\n\n\n© Katholisches Medienzentrum, 02.06.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-06-02 15:00", "author": "Boris Burkhardt"}