{"id": "mitschwester-zum-tod-von-eugenia-joerger-ihre-freude-am-lobgesang-konnte-sie-nicht-verbergen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mitschwester zum Tod von Eugenia Jörger: «Ihre Freude am Lobgesang konnte sie nicht verbergen»", "text": "\nDie Dominikanerin Eugenia Jörger habe Gottvertrauen und Humor gehabt und gern gelebt, schreibt ihre Mitschwester Armina Maissen in ihrer Ansprache, die sie am Mittwoch am Beerdigungsgottesdienst vorlesen wird.\nArmina Maissen\n«Stärkt, die schwachen Hände, macht fest die wankenden Knie. Gott selbst wird kommen und euch erlösen.»\nDiese adventliche Antiphon möchte ich am Beginn meiner Ansprache setzen. Wer von uns hat in den letzten Tagen nach dem unerwarteten Tod von Sr. Eugenia nicht schwache Hände und wankende Knie gehabt. Es war auf einmal einfach zu viel zu verkraften. Die Antiphon aber schliesst mit einer Verheissung. Gott selbst wird uns zu Hilfe kommen, uns erlösen. Diese Verheissung möge uns allen Kraft geben.\nIn der Lesung haben wir einen Text aus dem Buch Zefanja gehört. (Zef 3, 14-17). Es war ein Lieblingstext von Sr. Eugenia: «Fürchte dich nicht, der Herr, dein Gott, ist in deiner Mitte, ein Gott, der Rettung bringt. Er freut sich und jubelt über dich, er erneut seine Liebe zu dir, er jubelt über dich und frohlockt.»\nGottvertrauen – auch in dunklen Momenten\nIch meine sagen zu dürfen, dass Sr. Eugenia darin ihr Lebensmotto gefunden hat. Ein Gott, der uns persönlich so nahe ist, der immer wieder seine Liebe zu uns erneuert, ja sogar über uns frohlockt, dem kann man sich nur noch anvertrauen. Und aus diesem Vertrauen hat Sr. Eugenia gelebt in heiteren und dunklen Momenten. So habe ich sie erlebt.\nSie zweifelte nie an der Liebe und Führung Gottes. Frohe und schwere Zeiten waren für sie auch Gotteszeiten, durch die er uns führt. In schweren Situationen konnte sie vertrauend sagen: wenn ER halt das so will, muss ER jetzt auch schauen, dass es gut weitergeht. Die Verantwortung liegt jetzt auch bei IHM. Ich glaube, so würde sie auch jetzt in dieser unserer ihretwegen schweren Situation sagen. Gott lässt uns nicht im Stich.\nWarmer, gütiger Kern\nIm Gespräch mit ihr und vor allem auch an ihren neutestamentlichen Seminaren, an denen mehrere Schwestern regelmässig über Jahre teilnahmen, spürten wir die grosse Liebe zu Jesus Christus. Es war ihr ein Bedürfnis, Gottes Liebe und Barmherzigkeit zu verkünden, wichtig, Zuversicht zu vermitteln, weil Jesus einer von uns geworden sei und mit uns durch dick und dünn durch das ganze Leben gehe. Ich spürte in Sr. Eugenia immer wieder einen warmen und gütigen Kern, auch wenn dieser sich manchmal nur verborgen zeigte. \nSr. Eugenia hat gerne und mit Freude gelebt. Sie hatte einen gesunden Humor und feierte auch gern. Sie freute sich an einem guten Essen und an den Gaben, die uns jeden Tag geschenkt werden.\nDie Gestaltung der Liturgie war ihr ein Herzensanliegen. Vor gut einer Woche kam unsere kleine Liturgiegruppe zusammen. Gerade bevor wir auseinandergingen, sagte sie: Denkt daran, dass die Liturgie in einer Ordensgemeinschaft einen grossen Stellenwert hat. Sie ist unsere erste Aufgabe. Es braucht viel Zeit, aber diese müssen wir dafür investieren.\nEin Vermächtnis\nHeute kommt dieser Satz mir vor wie ein letztes Vermächtnis. Denn ich glaube, es war mein letztes Gespräch mit ihr. Ihre Freude am Lobgesang Gottes konnte sie nicht verbergen, vor allem an grossen Festtagen. Und wenn wir bei den Schola-Übungen schon müde waren und manchmal etwas stöhnten, konnte sie mit etwas schelmischer List unser Durchhalten gut meistern.\nOsterkerze von ihr gestaltet\nSr. Eugenia war vielseitig begabt. Gott hat ihr viele Talente gegeben und sie hat sie nicht begraben. Auch die liebevoll gestaltete Osterkerze, die heute, kurz vor Weihnachten für sie brennt, ist ein Kunstwerk von ihr. Wir sehen und spüren heute deutlich, wie Krippe, Kreuz und Auferstehung nicht zu trennen sind. Viele Jahre hat sie unsere Osterkerze gestaltet, kreativ mit aktuellen geistlichen Themen.\nNun möchte ich noch ein paar Worte sagen, warum ich das Evangelium vom Guten Hirten gewählt habe. Sie hat in den letztjährigen Exerzitienkursen, die sie hier und anderwärts gegeben hat, das Thema des Guten Hirten gewählt. Und gerade dieses Thema hat auch sehr viel mit der heutigen Lesung zu tun. Der Gute Hirt hat sie durch ihr ganzes Leben begleitet. Er begleitet uns auch auf Umwegen, wie sie in ihren Betrachtungen sagt. Wir sind auch auf Umwegen nicht allein. Er freut sich, wenn er uns auch dort findet. Er sucht uns auf, wo immer wir sind.\nGedanken der Verstorbenen\nIch möchte zum Schluss ein paar Gedanken von ihr aus dem Psalmvers «Lauter Güte und Huld werden mir folgen mein Leben lang, und im Haus des Herrn darf ich wohnen für allezeit», zitieren:\n«Das bleibende Wohnen im Haus des Herrn ist unser ewiger Anteil, den wir durch und in Christus besitzen… Wir müssen nicht warten, bis unsere Wegstrecke zu Ende geht, um in Gott wohnen zu dürfen. Jetzt schon haben wir Zugang und Bleibe, wenn wir uns in die Gegenwart Gottes in seinen heiligen Raum in uns, in die Wohnung Gottes versetzen. Und da dieses Haus nicht aus Steinen gebaut ist und einen eingeschränkten Ort hat, ist die ganze Welt für uns das Haus des Herrn, in dem wir wohnen dürfen, ein Leben lang. Und wenn wir einst, abgeholt und geleitet durch Christus, in die himmlische Wohnung einziehen, werden wir unsere eigentliche Bleibe nicht wechseln, sondern vielleicht nur ins höhere Stockwerk mit einem uneingeschränkten Weitblick einziehen, um da zu bleiben immerdar.» Amen.\n\nKlostergemeinschaft bestürzt: Ehemalige Generalpriorin von Ilanz verstorben\n\n\n© Katholisches Medienzentrum, 21.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-21 17:15", "author": "Armina Maissen"}