{"id": "mittelalterliches-schmaeh-relief-darf-haengen-bleiben", "tag": "International", "tag2": "International", "title": "Mittelalterliches Schmäh-Relief darf hängen bleiben", "text": "\nWeil das «Judensau»-Relief aus dem 13. Jahrhundert heute in ein Gedenkensemble eingebettet ist, sei der Straftatbestand der Beleidigung nicht erfüllt, befand das Oberlandsgericht Naumburg. \nDas mittelalterliche «Judensau»-Relief an der Aussenfassade\nder Wittenberger Stadtkirche darf hängen bleiben. Das Oberlandesgericht\nNaumburg hat am Dienstag die Berufungsklage eines jüdischen Mannes\nzurückgewiesen, der eine Abnahme gefordert hatte, weil die Schmähplastik Juden\nantisemitisch beleidige. Das Urteil ist noch nicht rechtskräftig. Der 9.\nZivilsenat liess eine Revision vor dem Bundesgerichtshof zu, da die Sache\ngrundsätzliche Bedeutung habe. Die Anwaltskanzlei bestätigte unterdessen, dass\nder Kläger Revision anstrebt.\nRund 30 weitere vergleichbare Darstellungen\n\n\n\n\n\n\n\n©  kna\n\n\nEin Relief aus dem 13. Jahrhundert beschäftigte das Landsgericht im deutschen Naumburg.\n\n\n\nEntsprechende Darstellungen einer «Judensau» finden sich noch an rund 30 evangelischen und katholischen Kirchen im deutsch geprägten Kulturraum. Der mitteldeutsche Landesbischof Friedrich Kramer sagte der Katholischen Nachrichten-Agentur (KNA): «Das Urteil war erwartbar, denn man kann der Wittenberger Stadtkirchengemeinde nicht ernsthaft eine Beleidigungsabsicht unterstellen.» Er teile zwar die Ansicht des Klägers, dass die Plastik abgehängt werden solle, so Kramer, sei aber gegen eine Museumslösung: «Der Gedenkort hat sich bewährt und hat eine grosse Bedeutung für die Stadt und ihre Bevölkerung.» Gleichwohl müsse über einer Weiterentwicklung der Gedenkstätte nachgedacht werden, möglichst in Abstimmung mit der jüdischen Community: «Das tut die Stadtkirche auch.»\nInformationstafel sei unübersehbar\nDer Vorsitzende Richter Volker Buchloh hatte bei der\nUrteilsverkündung erläutert, der Straftatbestand der Beleidigung sei nicht\nerfüllt. Die Zurschaustellung der Plastik «verletzt nicht die Ehre der\nJuden», da das Relief aus dem 13. Jahrhundert inzwischen in ein\nGedenkensemble «mit anderem Sinn» eingebettet sei. «Wer das\nRelief betrachtet, kann das Mahnmal und die Informationstafel, die die beklagte\nStadtkirchengemeinde 1988 angebracht hat, nicht übersehen», so Buchloh.\nDer Informationstext bringe «unmissverständlich» zum Ausdruck, dass\nsich die Kirchgemeinde vom verhöhnenden und beleidigenden Charakter der Plastik\nund der Missachtung von Juden ausdrücklich distanziere.\nUrteil zeichnete sich ab\nDer Richter räumte ein, dass das Relief isoliert betrachtet einen beleidigenden Inhalt habe. Die Einbettung in die kommentierende Gedenkstätte nehme der Skulptur jedoch den beleidigenden Charakter. Das Urteil hatte sich bereits bei der mündliche Verhandlung am 21. Januar abgezeichnet. Das Oberlandesgericht folgte in seiner Argumentation der Entscheidung des Landgerichts Dessau-Rosslau, das am 24. Mai 2019 die Klage abgewiesen hatte. \nAuf dem Relief in etwa vier Metern Höhe an der Predigtkirche des Reformators Martin Luther (1483-1546) ist ein Rabbiner zu sehen, der den Schwanz eines Schweins anhebt und ihm in den After sieht. Zwei weitere Juden saugen an den Zitzen des Tiers. Das Schwein gilt den Juden als unrein. Hinzu kommt die 1570 eingelassene Inschrift «Rabini-Schem HaMphoras». Diese ist vermutlich inspiriert von Luthers antijüdischer Schrift «Vom Schem Hamphoras und vom Geschlecht Christi» von 1543. Schem Ha Mphoras steht für den im Judentum unaussprechlichen heiligen Namen Gottes. (kna) \n\n© Katholisches Medienzentrum, 05.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-05 07:00", "author": "Das mittelalterliche «Judensau»-Relief an der Aussenfassade\nder Wittenberger Stadtkirche darf hängen bleiben. Das Oberlandesgericht\nNaumburg hat am Dienstag die Berufungsklage eines jüdischen Mannes\nzurückgewiesen, der eine Abnahme gefordert hatte, weil die Schmähplastik Juden\nantisemitisch beleidige. Das Urteil ist noch nicht rechtskräftig. Der 9.\nZivilsenat liess eine Revision vor dem Bundesgerichtshof zu, da die Sache\ngrundsätzliche Bedeutung habe. Die Anwaltskanzlei bestätigte unterdessen, dass\nder Kläger Revision anstrebt."}