{"id": "mitten-im-gottesdienst-schlaegt-der-blitz-ein-es-war-zehn-sekunden-lang-mucksmaeuschenstill", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mitten im Gottesdienst schlägt der Blitz ein: «Es war zehn Sekunden lang mucksmäuschenstill»", "text": "\nLetzten Samstag in Krienst, 17.18 Uhr: Während des Gottesdienstes in der Kirche «Bruder Klaus» in Kriens gibt es einen lauten Knall. Der Blitz setzt das Glockengeläut und die Kirchturmuhr ausser Gefecht. Das merkt Seelsorger Stephan Brändli (59) aber erst später. Seine Anteilnahme gilt den Bauern, die unter dem Unwetter am meisten leiden.\nBarbara Ludwig\nStephan Brändli ist Theologe und Pfarreiseelsorger in Kriens, der mit rund 27’500 Einwohnern zweitgrössten Stadt im Kanton Luzern. Am vergangenen Samstag leitete er den Gottesdienst in der katholischen Kirche «Bruder Klaus». Etwa 30 Gläubige nahmen laut dem Seelsorger an der Feier teil.\n«Das sind grosse Naturkräfte.»\nDer Gottesdienst hatte um 17 Uhr begonnen. Eine Viertelstunde später habe es einen «ganz lauten Knall» gegeben, erzählt Brändli am Telefon. «Dann war es etwa zehn Sekunden lang mucksmäuschenstill.» Die Besucherinnen und Besucher hätten keine Reaktion gezeigt. Nach dem Moment der Stille habe er das Wort ergriffen und gesagt: «Das sind grosse Naturkräfte.» Anschliessend nahm der Wortgottesdienst mit Kommunionfeier seinen gewohnten Gang.\n\n\n\n\n\n\n\n\n©  Stephan Brändli / zVg\n\n\nTurm der Kirche \"Bruder Klaus\" in Kriens: Hier schlug am Samstag, 24. Juli, der Blitz ein und legte den Stromkreis lahm.\n\n\n\nIhn selbst habe der Knall nicht erschreckt, sagt Brändli. In Gebäuden habe er grundsätzlich keine Angst, wenn ein Gewitter losgeht. Bei «Bruder Klaus» handle es sich zudem um eine massiv gebaute Kirche mit einem grossen Kirchenraum. Auch vom Gewitterregen bekomme man da nicht viel mit.\nTurmuhr stand still\nErst nach dem Gottesdienst habe er realisiert, dass der Kirchturm von einem Blitz getroffen worden sei. «Ich schaute zum Turm hoch und sah, dass die Zeiger der Uhr stillstanden. Sie zeigten 17 Uhr 18  an.» Das habe er zuvor nie erlebt, so Brändli.\nZum Abschluss des Gottesdienstes habe er keinen Wettersegen gespendet. Das mache er nie. Hingegen sei es ihm wichtig, den Segen für Menschen zu erbitten. Das habe er auch am vergangenen Samstag getan. «Wir haben aus aktuellem Anlass eine Fürbitte für die Menschen gehalten, die Unwetter-Schäden an ihrem Haus oder ihrer Wohnung hatten.»\n«Die Turbulenzen des Wetters beschäftigen die Leute sehr stark.»\nKriens sei weniger stark von den jüngsten Unwettern betroffen als andere Gemeinden im Kanton wie etwa Wolhusen, sagt Brändli. Doch er stelle fest: «Die Menschen in Kriens leiden mit ihnen mit. Es beschäftigt die Leute sehr stark, dass solche Wetterturbulenzen nun auch bei uns stattfinden und nicht nur in fernen Ländern.»\nBrändli zeigt sich sehr betroffen von den Unwetterschäden in der stark betroffenen Region südwestlich des Sempachersees Ruswil. Er arbeitet einen Tag pro Woche als Seelsorger im Gefängnis Wauwilermoos in Egolzwil. Die Strecke dorthin legt er mit dem Elektrovelo zurück. «Ich sehe zahlreiche Bauernhäuser mit kaputten Ziegeldächern, zerstörte Solaranlagen. Jedes vierte Dach zwischen Grosswangen und Ruswil musste mit Plastikblachen abgedeckt werden.»\nMitgefühl mit Bauern\nDass die Bauern wegen der starken und häufigen Regenfälle leiden, treibt den Seelsorger um. Er sehe etwa, dass das Getreide geerntet werden sollte, dies wegen des schlechten Wetters aber nicht möglich sei. «Das schmerzt.» Es zeige sich: Der Mensch habe es nicht in der Hand und sei den Naturgewalten weitgehend ausgeliefert. Und gleichzeitig liege es «an uns», das Klima nicht weiter so zu belasten, um solche Wetterextreme zu reduzieren. «Das drängt mich dazu, Gott um eine trockene Phase zu bitten, damit die Bauern ihre Ernte einbringen können.»\n\n\n\n\n\n\n\n©  Stephan Brändli / zVg\n\n\nDie Kirche \"Bruder Klaus\" in Kriens\n\n\n\nStephan Brändli ist von diesem Wochenende an in den Ferien. Würde er den nächsten Samstagsgottesdienst in der Kirche «Bruder Klaus» in Kriens leiten, wäre eines sicher, sagt der Theologe: «Ich würde eine Fürbitte für eine gute Ernte in die Feier aufnehmen.»\nTurmuhr läuft wieder\nDer Blitzschlag vom letzten Samstag hat nicht nur die Turmuhr zum Stillstand gebracht, auch die Glocken läuteten nicht mehr. Der Stromkreis im Kirchturm funktioniere nicht mehr, wie Toni Amstutz, Leiter Finanzen und Immobilien, gegenüber dem regionalen Online-Medium»Zentralplus.ch» (27. Juli) sagte.\nDas hat sich unterdessen geändert, sagt Stephan Brändli zu kath.ch. Die Uhr laufe wieder – und auch der viertelstündliche Glockenschlag sei wieder zu hören.\n\nSchweres Hagelgewitter trifft die Fahrenden in Einsiedeln: “Auf uns kam eine graue Wand zu”\n\n© Katholisches Medienzentrum, 29.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-29 10:04", "author": "Barbara Ludwig"}