{"id": "moderne-hexenverfolgung-fotografisch-dokumentiert", "tag": "Schweiz", "title": "Moderne Hexenverfolgung fotografisch dokumentiert", "text": "\nDie Fotoreporterin Bettina Flitner zeigt im Anna-Göldi-Museum im glarnerischen Ennenda ihre verstörenden Bilder von Opfern moderner Hexenverfolgung in Papua Neuguinea: Verfolgten Frauen hilft dort die Bündner Ordensschwester Lorena Jenal.\nUeli Abt\nFotoreporterin Bettina Flitner ist  öfter in gefährlichen Gegenden unterwegs, wo es «schwierig zugeht», wie sie sagt. Die Fotoreportage in Papua Neuguinea sei allerdings eine besondere Herausforderung gewesen. \nDen Auftrag erhielt sie vom heute weltweit tätigen Missionswerk Missio mit Hauptsitz in Aachen. Ursprünglich sei geplant gewesen, jene verfolgten Frauen zu portraitieren, welche die Bündner Ordensschwester Lorena Jenal rettete. «Doch dann gerieten wir mitten in einen Hexenprozess», sagt Flitner.\n\n\n\n\n\n\n\n©  Bettina Flitner / zVg\n\n\nSchwester Lorena kümmert sich um die schwer verwundete Teno\n\n\n\nSo wurde aus der Portraitserie eine Reportage. Flitner dokumentierte, wie Schwester Lorena es schaffte, die schwer verletzte Frau aus dem Dorf zu schaffen und sie zu einer Krankenstation zu bringen – wo das Opfer dann aber starb.\nGesellschaft im Umbruch\nSeit 38 Jahren ist Schwester Lorena in Papua-Neuguinea. Sie kümmert sich um die Menschen vor Ort, zum Beispiel, indem sie Stammeskämpfe schlichtet. Mit den Schrecken der Hexenverfolgung war sie erst in den vergangenen paar Jahren konfrontiert – und dies je länger je mehr.  \n\n\n\nLaut Missio ist die moderne Hexenverfolgung in Papua Neuguinea denn auch erst in letzter Zeit neu aufgeflammt. Laut Jörg Nowak von der Missio-Zentrale in Aachen befindet sich die Gesellschaft in Papua Neuguinea im Umbruch – da gebe es den Rohstoffabbau und die ausländischen Konzerne. Über Smartphones komme die Welt in Dörfer und Städte, so etwas in Form von Pornografie. Dazu gebe es in Papua-Guinea ein enormes Gewaltpotenzial, sowie eben den Glauben an das Übersinnliche.   \nBreit angelegtes Projekt\nAufgrund des Hilferufs von Schwester Lorena will Missio nun Unterstützung bieten, finanziert unter anderem durch Spenden aus Deutschland und der Schweiz.\nMissio will zusammen mit Schwester Lorena ein breit angelegtes Projekt starten. Wie Nowak gegenüber kath.ch sagt, soll dies Krisenintervention beinhalten. Zudem soll Aufklärungsarbeit in Grundschulen geleistet werden, um die nächste Generation vom Hexenglauben abzubringen und deren Unrechtsempfinden zu schärfen.   \nLaut Nowak ist die Hexerei kein Phänomen, das isoliert in Papua Neuguinea auftritt. Weltweit gebe es aktuell in 29 Ländern Formen von Hexenverfolgung. Missio unterstütze auch in anderen Ländern Projekte gegen die Hexenverfolgung, so im Kongo oder in Ghana. Gemäss eine Statistik der Vereinten Nationen kommt Hexenverfolgung beispielsweise auch in Guatemala, Bolivien, Pakistan oder Nepal vor. «Experten befürchten, dass im Rahmen dieser neuen Formen von Hexenverfolgung mehr Menschen  getötet wurden als in den Jahrhunderten zuvor», so Nowak.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nMuseumsleiter Fridolin Elmer\n\n\n\nAnspruchsvolles Ausstellungsthema\nNoch bis am 31. Oktober sind Flitners Fotos im Anna-Göldi-Museum in Ennenda bei Glarus ausgestellt. Museumsleiter Fridolin Elmer sagt, man habe sich bewusst dafür entschieden, die Bilder liegend zu präsentieren. Dies aufgrund der Schwere des Themas. «So kann man notfalls auch darüber hinwegsehen», sagt er mit einem Lächeln.  \nSonderveranstaltung mit Schwester Lorena am 24. Oktober im Anna-Göldi-Museum (19 Uhr) in Ennenda bei Glarus.\n «Die Situation der Hexenverfolgung hat sich enorm verschärft» \n\n«Die Situation der Hexenverfolgung hat sich enorm verschärft»\n\n\n© Katholisches Medienzentrum, 16.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-16 09:36", "author": "Ueli Abt"}