{"id": "moderne-kirchen-sorgen-fuer-abkuehlung-und-beschaulichkeit", "tag": "Schweiz", "title": "Moderne Kirchen sorgen für Abkühlung und Beschaulichkeit", "text": "\nModerne Kirchen bestechen durch innovative Architektur und Materialien. Andere sehen aussen aus wie graue Mäuse, überraschen aber durch ihr schmuckes Innere. Erholung bieten in heissen Tagen wie diesen alle obendrein. kath.ch hat einige besucht.\nVera Rüttimann\nIn den letzten 30 Jahren wurden in der Schweiz rund 200 Kirchen, Kapellen und Klöster zumindest teilweise aufgegeben. Wenn neue dazu kommen, ist das ein Ereignis mit Seltenheitswert. Wenn Zeitschriften wie Hochparterre darüber berichten, ist das kein Zufall. Moderne Kirchen bestechen heute durch raffinierte Lichtkonzepte und innovative Materialien. Sie lassen dem Besucher Luft und Raum zum Atmen und Innehalten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie 2012 geweihte Kirche St. Marien in Samstagern.\n\n\n\nDraussen weiden Kühe\nManche moderne Kirchen wirken von aussen zwar modern, zeigen sich dann aber doch ziemlich graumäusig. So wie die katholische Kirche St. Marien  in Samstagern mit ihrer dunkelgrauen Fassade. Beim Eingangsportal entdeckt der Besucher abstrakten Kreuze, die neugierig machen.\nDiese Kreuze wiederholen sich als Fenster, die in kleinen Nischen eingebaut sind. Die Fenster tragen Namen von Aposteln. Das Innere der 2012 eingeweihten Kirche überrascht.  Durch das Oberlicht über dem Altarraum und die grosse Fensterfläche, die den Blick auf weidende Kühe freigibt, kommt viel Licht in die Kirche.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nIm Innern der Kirche von Samstagern.\n\n\n\nAuch in der modernen St. Marien-Kirche finden sich die in allen katholischen Kirchen bedeutenden Kreuze, Tabernakel und eine Marienfigur. An der Wand ist der hölzerne Kreuzweg aus den 1950er-Jahren, die Glocke und der Altarstein gehören zu den Objekten, die vom Vorgängerbau, dem «Chileli», übernommen worden.  Die Orgel stammt aus dem Jahr 1956 und war zuvor in der Abteikirche Hauterive im Kanton Freiburg vorzufinden.\nAn bester Lage\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nNeuapostolische Kirche in Winterthur\n\n\n\nAn der Wülflingerstrasse 4, einen Steinwurf entfernt vom Bahnhof Winterthur, steht eine der jüngsten Kirchen der Schweiz: Die 2018 eingeweihte Neuapostolische Kirche Winterthur. Unter der Projektleitung des Architekturbüros Hinder Kalberer Architekten GmbH ist hier ein kühner architektonischer Wurf entstanden.\nWie ein Schiffscontainer mit Turm.\nDie Kirche mit dem grossen Kreuz an der Frontseite kommt in einem auffälligen dunkelblauen Metallkleid daher. Auf den ersten Blick wirkt der Bau wie ein überdimensionierter Schiffscontainer mit Kirchturm. Weil die neuapostolische Gemeinde in Winterthur und Umgebung wächst, wurde hier anstelle des alten Gebäudes ein Neubau nötig.\nSehenswert sind im Innern die Kirchenfenster des Winterthurer Künstlers Nicola Grabiele, die den Raum in farbiges Licht tauchen.\nEine Kirche auf dem Weg\nEin kühner Bau war einst auch die Kirche Maria Krönung in Zürich-Witikon von Justus Dahinden. Sie sieht von aussen aus wie ein riesiges Zelt. Mit ihrer Form nimmt sie Bezug auf eine Kirche, die unterwegs ist.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nLichtinstallationen in der Kirche in Witikon in Zürich von \"Kirche urban\".\n\n\n\nFast alle Wände sind schräg. Die 1965 eingeweihte Kirche kommt auch in ihrem Innern zeitlos modern daher. Die Augen folgen dem Licht, das sich über dem Altar bündelt. Die abgeschrägten Holz- und die nackten Betonwände werden gern von Lichtkünstlern für Projektionen genutzt.\nDas Alien-Ei\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSteinkirche in Cazis\n\n\n\nErholsam und kühl ist es jetzt auch in der Steinkirche in Cazis in Graubünden. Eine der eigenwilligsten Kirchenbauten der Schweiz. Ihre Form erinnert mal an eine Blume aus Stein, dann wieder an einen Gletscher oder an das Ei aus Ridley Scotts «Alien», aus dem das extraterrestrische Wesen kroch.\nMan muss seine Mitte selbst finden.\nNicht von dieser Welt scheint auch die Architektur des 2002 eingeweihten Baus. Das Raumgefühl im Innern ist überwältigend. Es gibt kein Vorne und Hinten, kein Oben und Unten. Man muss seinen Standpunkt, seine Mitte, selbst finden.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nInneres der Steinkirche in Cazis\n\n\n\nJedes Fenster vermittelt eine völlig andere Aussicht. Die runden Formen der Steinkirche der evangelischen Kirchgemeinde in Cazis vermitteln im Innern viel Geborgenheit. Eine gute Atmosphäre, um auch eine Lesung, Musik oder eine Performance zu geniessen.\nJuwel am Vierwaldstättersee\nEs gibt Kirchen, die einem beim Betreten umhauen, so überwältigend ist das visuelle Erlebnis. So ein Ort ist die Piuskirche in Meggen. Sie gehört zu den wichtigsten Bauten der Schweizer Nachkriegsarchitektur.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Piuskirche von aussen.\n\n\n\nNach den Plänen von Architekt Franz Füeg gebaut und 1966 eingeweiht, besticht diese Kirche durch Besonderheiten: Sie kommt ganz ohne Fenster aus. Dennoch dringt Licht auf raffinierte Weise hinein. Die Wände bestehen aus 888 Platten griechischen Marmors. Sie sind lichtdurchlässig und machen das Kircheninnere zu einem transzendenten Erlebnis.\nDie Kirche funkelt wie ein hell erleuchteter Kristall.\nMal sind die Bänke darin in weiss-bläuliches, grünliches oder gelebtes Licht getaucht. Nachts funkelt die Pius-Kirche wie ein hell erleuchteter Kristall. Vor allem das gelbe-orange Licht hat es vielen angetan. Der Besucher fühlt sich wie in einer riesigen Gebärmutter. Der Raum atmet.\nEin Haus für zeitgenössische Kunst\nDass dies eine Kirche ist, daran erinnern das Kreuz im Altarraum, eine Madonna aus dem 15. Jahrhundert im Sanktuarium sowie die 33-registrige Orgel. Man könnte die Pius-Kirche in Meggen auch als ein Haus für zeitgenössische Kunst halten, das offen ist für religiös-spirituelle Themen.\nDas Werk von Franz Füeg, der den sakralen Raum neu definierte, wird immer wieder von neuem von Besuchern entdeckt.\n\n© Katholisches Medienzentrum, 12.08.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-08-12 11:52", "author": "Vera Rüttimann"}