{"id": "moderne-kirchenkunst-auf-dem-pruefstein", "tag": "", "tag2": "", "title": "Moderne Kirchenkunst auf dem Prüfstein", "text": "\nWer seinem Ärger über moderne Kunst Luft machen oder diese Kunst mit klugen Worten loben will, kann dies an der Tagung «Kunst&Kirche heute» tun. Diese wurde coronabedingt in den Oktober verschoben.\nIm Kölner Dom wurden 2007 Fenster des Künstlers Gerhard Richter eingeweiht. Sie stiessen nicht überall auf Gegenliebe. \n\n\n\n\n\n\n\n©  Retra Reinmöller\n\n\nDetail aus den Richter-Fenstern im Kölner Dom\n\n\n\nÜber die umstrittenen Kirchenfenster wird an der Tagung der stellvertretende Leiter des Kunstmuseums des Erzbistums Köln «Kolumba», Marc Steinmann, referieren.\nVeranstaltet wird die Tagung vom Projekt «Kirchen Klöster Weltkultur» und dem Kunstmuseum Thurgau in der Kartause Ittingen. Einige Kunstobjekte, welche an der Tagung thematisiert werden, haben in der Ostschweiz bereits Gestalt angenommen.\n\n\n\n\n\n\n\n©  tecum\n\n\nDetail aus der \"Himmelsleiter\" von Vincent Fournier\n\n\n\nAuf 184 Stufen zum Himmel\nDer Walliser Künstler Vincent Fournier hat in der Kartause Ittingen eine «Himmelsleiter» mit 184 Stufen realisiert. Im Rahmen des 150-Jahr-Jubiläums der beiden grossen Landeskirchen im Thurgau entstanden weitere Kunstinstallationen, diese zum Thema «Göttliche Landschaft». Sie sollen als Anschauungsobjekte zeitgenössischer Kunst zu Glaube und Religion während der Tagung besucht werden.\nDie Tagung richtet sich an Kirchenleute, Künstler und Künstlerinnen, Architekten und Architektinnen sowie Kulturschaffende aber auch interessierte Gemeindemitglieder und Kunstinteressierte. Die Tagung, welche im Juli hätte stattfinden sollen, ist nun auf den 16. Und 17. Oktober angesetzt. (gs)\n\n© Katholisches Medienzentrum, 13.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-13 15:57", "author": "Im Kölner Dom wurden 2007 Fenster des Künstlers Gerhard Richter eingeweiht. Sie stiessen nicht überall auf Gegenliebe."}