{"id": "moderne-verhuetung-in-afrika-auf-dem-vormarsch", "tag": "International", "tag2": "International", "title": "Moderne Verhütung in Afrika auf dem Vormarsch", "text": "\nNirgendwo wächst die Zahl von Frauen, die auf moderne Familienplanung zurückgreifen, so schnell wie in Afrika. Zu diesem Ergebnis kommt die Organisation «Family Planning 2020» in einer zu Wochenbeginn veröffentlichten Studie. \nDerzeit nutze fast jede vierte Afrikanerin eine moderne Verhütungsmethode. Am schnellsten wachse die Zahl im östlichen und südlichen Afrika, wo laut Studie seit 2012 jährlich ein Prozentpunkt hinzukam. Im Vergleich stieg die Zahl der Verhütenden in Asien um nur 0,2 Prozentpunkte jährlich.\nBreit abgestützte Initiative\nFür den Bericht untersuchte «Family Planning 2020» die 69 einkommensschwächsten Staaten der Erde, von denen die meisten in Afrika liegen. Die Organisation kommt zu dem Schluss, dass dort heute so viele Frauen moderne Verhütungsmittel nutzen wie nie zuvor – etwa 314 Millionen. Allein in den vergangenen sieben Jahren sei die Zahl um 53 Millionen angestiegen, im vergangenen Jahr um 9 Millionen.\nDie Initiative, unterstützt durch die Bill & Melinda Gates Foundation, den Uno- Bevölkerungsfonds und die Regierungen der USA und Grossbritanniens, spricht von einem «Fortschritt für die Familienplanung». Die Vorstellung des Berichts fällt mit dem Auftakt des Uno-Weltbevölkerungsgipfels an diesem Dienstag in der kenianischen Hauptstadt Nairobi zusammen. \nHeftige Kritik aus kirchlichen Kreisen\nDie Themen der dreitägigen Konferenz sorgten bei Verhütungsgegnern im Vorfeld für Kritik. Vor allem religiöse Stimmen werfen den Organisatoren vor, mit dem Fokus auf Verhütung und Familienplanung andere wichtige Themen wie Armut und Korruption zu ignorieren. Kenias katholische Bischöfe gaben am Wochenende bekannt: «Wir sehen dies als Versuch, unsere Jugend zu korrumpieren und sie zu Sklaven einer fremden Ideologie zu machen.» (kna)\n\n© Katholisches Medienzentrum, 12.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-12 16:27", "author": "kna"}