{"id": "moeglichkeit-eines-papstbesuchs-in-serbien-im-gespraech", "tag": "", "title": "Möglicher Papstbesuch in Serbien im Gespräch", "text": "\nNuntius Luciano Suriani betont in Interview aus Anlass des 100-Jahr-Jubiläums der Apostolischen Nuntiatur in Belgrad die Sympathie von Papst Franziskus für Patriarch Irinej und für Serbien.\nEin Interview des Apostolischen Nuntius in Belgrad, Erzbischof Luciano Suriani, hat die Möglichkeit eines Papstbesuchs in Serbien wieder ins Gespräch gebracht. Das berichtete die Wiener Stiftung «Pro Oriente» am Samstag unter Berufung auf die katholische Nachrichtenagentur ACI-Stampa.\n«Zeit bald reif» für Besuch\nNuntius Suriani hat in dem Interview mit der serbischen «Politika» wörtlich festgestellt: «Papst Franziskus hat mehrfach seine Sympathie für Patriarch Irinej und für Serbien bekundet. Dabei hat er nicht seinen Wunsch verhehlt, Serbien zu besuchen. Die politischen Autoritäten scheinen mir geneigt, ihn zu empfangen, ebenso viele Bürger, die mir das in den letzten Jahren offen gesagt haben. Mein Wunsch ist, dass die Zeit für einen Papstbesuch – die von einigen noch nicht für reif erachtet wird – bald zur Reife gelangt».\nBei Verfahren zur Heiligsprechung verfahrene Situation\nZwischen In dem Interview nahm der Nuntius auch auf die Diskussion um das Verfahren zur Heiligsprechung des bereits selig gesprochenen Kardinal-Erzbischofs Alojzije Stepinac von Zagreb Bezug. Im Hinblick auf die Proteste vor allem der serbisch-orthodoxen Kirche hatte Papst Franziskus eine gemischte katholisch-orthodoxe Kommission zur Causa Stepinac eingesetzt; die Kommission gelangte aber nicht zu übereinstimmenden Erkenntnissen. Der Papst habe alle möglichen Wege beschritten, so Suriani; es sei der Wunsch beider Seiten, den Dialog fortzusetzen, um auch andere Aspekte dieses «schmerzlichen und kontroversen historischen Zeitabschnitts» zu beleuchten. \nAuf jeden Fall würde es ihm sehr leidtun, wenn diese Angelegenheit weiterhin ein «unüberwindbares Hindernis» in den Beziehungen zwischen katholischer Kirche in Kroatien und serbisch-orthodoxer Kirche bleibe, betonte der Nuntius: «Das ist eine Verwundung unserer Glaubwürdigkeit als Christen». (kap)\n\n© Katholisches Medienzentrum, 05.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-05 12:13", "author": "kap"}