{"id": "moege-er-uns-im-vatikan-lange-erhalten-bleiben", "tag": "Schweiz", "tag2": "Schweiz", "title": "«Möge er uns im Vatikan lange erhalten bleiben»", "text": "\nDer einzige Schweizer Kardinal im Vatikan, Kurt Koch, feiert am 15. März seinen 70. Geburtstag. Einige Wegbegleiter in der Schweiz teilen ihm Glück- und Segenswünsche mit – und haben auch ein paar Wünsche und Ratschläge an ihn.\nRegula Pfeifer\n«Kardinal Kurt hat das Bistum Basel visionär geführt und Weichen gestellt, die bis heute nachhaltig wirken», sagt Bischof Felix Gmür auf Anfrage von kath.ch. Dafür sei er ihm als sein Nachfolger dankbar und er schätze die freundschaftliche Verbindung zu ihm. \n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nBischof Felix Gmür ist Nachfolger von Kurt Koch.\n\n\n\nFelix Gmür wurde im Januar 2011 zum Bischof von Basel geweiht. Er trat die Nachfolge von Kardinal Kurt Koch an, der seit Juli 2010 Präsident des Päpstlichen Rates für die Einheit der Christen im Vatikan ist.  \nZu seinem 70. Geburtstag wünscht Gmür dem Kardinal «vor allem Gesundheit, und dass er uns im Vatikan noch lange erhalten bleibe.»\n«Auf allen Stufen theologische Kompetenz.»Dietrich Wiederkehr, Doktorvater\nKochs Doktorvater Dietrich Wiederkehr hat bei seinem Zögling\n«auf allen Stufen durchdringende theologische Kompetenz» wahrgenommen,\nwie er gegenüber kath.ch erklärt. Wiederkehr lehrte in den 1980er-Jahren an der\nUniversität Luzern dogmatische Theologie und Fundamentaltheologie. \nEr hatte Kurt Koch bereits als Studenten kennengelernt und seinen Aufstieg zum Diplomanden, Assistenten, Doktoranden und promovierten Theologen bis hin zum Professor und Rektor der Theologischen Fakultät mitverfolgt. Auch die kollegiale Zusammenarbeit mit Koch hebt der 86-jährige Kapuziner hervor, der im Kapuzinerkloster in Schwyz wohnt.\n\n\n\n\n\n\n\n©  zVg\n\n\nEtwas Ausgleich wünscht sich Dietrich Wiederkehr\n\n\n\nAusgleich noch immer möglich\nSeinen Glückwunsch verbindet Wiederkehr mit leiser Kritik. Kurt Koch habe eine perspektivische Verschiebung vollzogen – von der Orts- und Regionalkirche hin zur Weltkirche. Dabei habe er als Bischof und Kardinal die Gemeinden und ihre Seelsorgerinnen und Seelsorger wiederholt mit dem Argument «Weltkirche» überzogen und überfordert. Dies könne er immer noch ausgleichen, schreibt Wiederkehr und gibt dies seinem wissenschaftlichen Zögling «herzlich als Segenswunsch» mit auf den Weg. \nEbenfalls aus früheren Zeiten ist Kurt Koch dem Gemeindeleiter\nder Berner Pfarrei St. Marien bekannt. Koch selbst arbeitete in jungen Jahren als\nVikar jener Pfarrei. «Wir waren vor langer Zeit zusammen im Pastoralkurs,\nzur Vorbereitung auf den Dienst im Bistum Basel», schreibt Manfred Ruch. \n\n\n\n\n\n\n\n\nManfred Ruch lobt Kochs \"Rolle als geduldigen Coach\".\n\n\n\nGemeinsam in Aufbruchstimmung\n«Wir waren im Gefolge von Konzil und Synode 72 in\nAufbruchstimmung und forderten viele Veränderungen», fügt Ruch hinzu und\nruft Kochs damalige Diskussionsbeiträge in Erinnerung. «Du hast in unseren\nlebhaften Diskussionen oft die Rolle des Differenzierenden gehabt, du hast\nandere Aspekte eingebracht. Heute sorgst du in vielen Konferenzen dafür, dass\naus Differenzen Konvergenzen werden.» \nRuch wünscht dem Gratulanten, dass er erlebe, «wie die Ökumene einen Sprung nach vorne macht – und damit die Freude am Glauben». Er empfiehlt ihm, «ein wenig stolz» zu sein auf seine «Rolle als geduldiger Coach».\n «Ein Mensch, dem vieles sehr nahe geht.»  Rita Bausch, ehemalige Präsidentin Weiterbildungskommission Bistum Basel\n\n\n\n\n\n\n\n©  Regula Pfeifer\n\n\nRita Bausch ermutigt den Kardinal, Masken fallen zu lassen.\n\n\n\n«Ich erinnere mich an Frohes, Ernstes und Trauriges und sage Dir dafür Danke», schreibt Rita Bausch an Koch gerichtet. «Ich habe Dich erlebt als einen Menschen, dem vieles sehr nahe geht, sei es ermutigend oder bedrückend.» Die einstige Gemeindeleiterin des Seelsorgebezirks Birrfeld im Aargau ermutigt ihren theologischen Weggefährten, Zeit zu finden für Dinge, die er wirklich machen wolle. \nBausch erinnert sich an eine Tagung von Laientheologinnen\nund Laientheologen. Damals habe Koch gesagt: «Das Gericht Gottes ist wie\ndie Luzerner Fasnacht am Aschermittwoch morgens um zwei Uhr: Alle Masken fallen».\nDeshalb ermutigt Bausch den inzwischen 70-Jährigen: «Lebe doch jetzt schon\nnach-fasnächtlich – so gut es nur geht.»\nDie Theologin kennt Kurt Koch seit dessen Zeit als Professor\nan der Theologischen Fakultät in Luzern. Damals war sie Prüfungsexpertin am Katechetischen\nInstitut in Luzern. Auch als Präsidentin der Weiterbildungskommission Bistum\nBasel und an Bildungsanlässen kam sie mit Koch in Kontakt.\nMut zu ökumenischen Vorschlägen\nDie Churer Professorin für Dogmatik und Fundamentaltheologie, Eva-Maria Faber, wünscht Koch ebenfalls «Freude in seiner Aufgabe und Mut zu ökumenischen Vorschlägen, wie die wachsende Zusammengehörigkeit ins Leben umgesetzt werden kann», wie sie auf Anfrage von kath.ch schreibt. \n\n\n\n\n\n\n\n© zVg\n\n\nEva-Maria Faber\n\n\n\nKurt Kochs Wahl zum Bischof von Basel habe ihr im Jahr 1996 einen\nLehrauftrag an der Theologischen Fakultät in Luzern ermöglicht, sagt Faber. Damals\nhabe sie den abtretenden Professor kennengelernt. Koch war von 1989 bis 1996\nordentlicher Professor für Dogmatik und Liturgiewissenschaft in Luzern.\nFaber erinnert sich an die gemeinsame Zeit in der internationalen Lutherisch/Römisch-katholischen Dialogkommission und an Begegnungen in Rom bei Treffen des Päpstlichen Rats zur Förderung der Einheit der Christen.\n\n\n\n\n\n\n\n©  Christian Ender\n\n\nChristian Rutishauser ist Provinzial der Schweizer Jesuiten.\n\n\n\nDer Provinzial der Schweizer Jesuiten, Christian Rutishauser, hat als Experte für Judentum für die  «Kommission für die religiösen Beziehungen zum Judentum» im Vatikan gearbeitet. Dabei arbeitete er auch mit Kurt Koch zusammen, der auch für die Beziehung zu den Juden zuständig ist. Unter Kochs Leitung sei «die Arbeit an Dokumenten und die Teilnahme an Dialogtreffen stets sehr spannend» gewesen, schreibt Rutishauser. \nEr lobt das 2015 entstandene ausführliche vatikanische Dokument zur theologischen Verhältnisbestimmung von Judentum und Christentum. Mit «Denn unwiderruflich sind Gnade und Berufung, die Gott gewährt» sei Kardinal Koch «ein mutiger Schritt im Dialog gelungen». Deshalb wünscht der Jesuit dem Kardinal nicht nur «alles Gute und Gottes Segen», sondern auch: «Er möge auch in Zukunft das jüdisch-christliche Verhältnis klug voranbringen.»\n «Deine offene und humorvolle Art hat mich stets beeindruckt.» Nadja Bühlmann, ehemalige Diözesanrichterin im Bistum Basel\n«Zu Deinem runden Geburtstag und für Deinen weiteren Lebensweg wünsche ich Dir von Herzen alles Gute, Zuversicht, Freude und die spürbare Nähe Gottes», schreibt die Baldegger Schwester Nadja Bühlmann. Sie dankt Kurt Koch für sein «grosses und selbstloses Engagement für die Förderung der Einheit der Christen». \n\n\n\n\n\n\n\n© zVg\n\n\nNadja Bühlmann ist neu Richterin des interdiözesanen kirchlichen Gerichts.\n\n\n\nDie ehemalige Diözesanrichterin im Bistum Basel und heutige Richterin am Interdiözesanen kirchlichen Gericht denkt gern an die Zeit und Begegnungen mit Kurt Koch im Bischöflichen Ordinariat zurück. «Deine offene und humorvolle Art hat mich stets beeindruckt», schreibt sie.\nDer Röschenzer Pfarrer Franz Sabo erwähnt in seinen Glückwünschen nichts von seinem fünfjährigen Streit mit dem damaligen Bischof von Basel. Vielmehr wünscht er seinem früheren Vorgesetzten «alles Gute – vor allem Gesundheit.» Koch hatte Sabo 2005 die kirchliche Beauftragung entzogen und ihn von allen sakramentalen und seelsorgerlichen Handlungen im Auftrag der Kirche suspendiert. \nSabo hatte den Bischof und die katholische Kirche 2003 in einem Zeitungsbeitrag scharf kritisiert. Im September 2008 hob der Bischof die Massnahmen auf – als einvernehmliche Lösung, wie es hiess. Sabo ist Koch vor ein paar Jahren während einer Pfarreireise nach Rom wieder begegnet. \n«Mehr Gas\ngeben»\nAndreas Heggli vom Koordinationsteam der reformorientierten Allianz «Es reicht!» wünscht dem Jubilaren «wie es Betagten bei runden Geburtstagen vergönnt ist – einige Tage mit grosser Muse». Dabei könnte Koch wieder einmal seine frühen Publikationen und Vorlesungsmanuskripte zur Hand nehmen und dabei entdecken, dass er damals als theologischer Lehrer in Luzern «einige ganz vernünftige Dinge gesagt und geschrieben» habe, die man ihm heute kaum mehr zutrauen würde. \n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nAndreas Heggli im Romerohaus Luzern\n\n\n\nSchliesslich fordert Heggli den «kurialen Ökumene-Beauftragten» dazu auf, endlich «mehr Gas» zu geben. «Sonst verpasst die katholische Hierarchie auch diese Herausforderung.» Heggli hat Vorlesungen von Kurt Koch in Luzern besucht, kennt den Kardinal aber nicht persönlich.\nAuch die Präsidentin des Schweizerischen Katholischen Frauenbunds, Simone Curau-Aepli, wünscht sich, dass Koch, «inspiriert von der besonderen Situation der Ökumene in der Schweiz, mutig konkrete Schritte wagen» möge, «damit die Konfessionen sich weltweit annähern und verbunden fühlen.» \n\n\n\n\n\n\n\n©  zVg\n\n\nSimone Curau-Aepli hofft auf einen guten Draht nach Rom\n\n\n\nPrivilegierte Stellung nutzen\nDer Kardinal solle seine «privilegierte Stellung im Vatikan» dazu nutzen, den Anliegen seiner Heimatkirche in Rom Wege zu bahnen, fügt Curau-Aepli hinzu. Insbesondere solle er sich «um ein neues Amtsverständnis bemühen, damit alle kompetenten und berufenen Frauen und Männer im Dienst der Kirche die Aufgaben in Seelsorge, Verkündigung und Lehre wahrnehmen können». Curau-Aepli ist dem Schweizer Kardinal bisher nicht persönlich begegnet.\nDie Theologische Fakultät der Universität Luzern würdigt Kardinal Kurt Koch am 26. Mai mit einem Festanlass. Der Kardinal wird ein Referat halten.\n\n© Katholisches Medienzentrum, 15.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-15 08:59", "author": "Regula Pfeifer"}