{"id": "moench-im-kirchenasyl-verfahren-freigesprochen", "tag": "International", "tag2": "International", "title": "Mönch im Kirchenasyl-Verfahren freigesprochen", "text": "\nEin Gericht in Deutschland sieht laut Urteil vom Montag im Fall des Münsterschwarzacher Benediktiners Abraham Sauer keine «Beihilfe zum unerlaubten Aufenthalt ohne erforderlichen Aufenthaltstitel». Wegen dieses Vorwurfs musste sich Sauer als erster Ordensangehörige in Bayern in Sachen Kirchenasyl-Gewährung verantworten.\nVon Christian Wölfel\nDie Richterin sagte, Bruder Abraham habe eine Straftat begangen, dies aber ohne Schuld. Sie begründete ihr Urteil mit der Glaubens- und Gewissensfreiheit.\nWeil Bruder Abraham gesagt habe, er würde zur Rettung der Menschenwürde eines Flüchtlings auch eine Freiheitsstrafe akzeptieren, habe er aus Glaubens- und Gewissensfreiheit gehandelt. Glaubens- und Gewissensfreiheit sei nicht nur ein Abwehrrecht, sondern es müsse dadurch auch aktives Tun möglich sein. Sonst hätten die Väter des Grundgesetzes es ausgeschlossen. «Dass es an dem aktiven Tun in den Jahren vor dem Entstehen des Grundgesetzes gefehlt hat, das weiss nun wirklich jeder.» Die Richterin verwies zudem darauf, der Mönch habe keine Grundrechte Dritter tangiert.\nStaatsanwalt: «bewusst Recht umgangen»\nDer Staatsanwalt hatte eine Verurteilung beantragt, da bewusst Recht umgangen sei, indem nach einem negativen Härtefall-Bescheid eine Ausreise verhindert worden sei. Er forderte eine Geldstrafe von 60 Tagessätzen je 40 Euro. Die Staatsanwaltschaft hat noch nicht entschieden, ob sie Rechtsmittel gegen das Urteil einlegt.\nKirchenasyl als Ultima Ratio\nBruder Abraham bezeichnete das Kirchenasyl als Ultima Ratio, wenn es darum gehe, Menschen vor Menschenrechtsverletzungen zu bewahren. Diese gebe es in europäischen Ländern, etwa Ungarn. Dies hätten Flüchtlinge den Mönchen berichtet.\nIndividualrecht höher zu werten als Kollektivrecht\nSauers Verteidiger Franz Bethäuser sagte in seinem Plädoyer, Bruder Abraham stütze sich auf die im Grundgesetz verankerte Glaubens-, Gewissens- und Religionsfreiheit. Dies sei ein Individualrecht, das höher zu werten sei als das Kollektivrecht des Staates auf Strafverfolgung.\nZudem verwies Bethäuser darauf, dass in einer Ausführungsverordnung zum entsprechenden Strafrechtsparagrafen 95 darauf verwiesen werde, dass sich Menschen nicht der Beihilfe strafbar machten, wenn sie aufgrund ihres Berufes soziale Betreuung aus humanitären Gründen leisteten, mit dem Ziel eines menschenwürdigen Lebens. Explizit genannt sei in der Verordnung der Beruf des Seelsorgers. Ausserdem sei der Asylbewerber nicht unverzüglich abgeschoben worden. Damit sei es zu einer faktischen Duldung gekommen.\n27 Verfahren im Jahr 2020\nKonkret ging es um den Fall eines abgelehnten Asylbewerbers, den die Benediktiner im August 2020 ins Kirchenasyl aufgenommen hatten. Bruder Abraham meldete ihn der Vereinbarung zwischen Kirchen und Staat gemäss offiziell den Behörden. Der im Gazastreifen geborene 25-jährige Mann wurde in der Europäischen Union zuerst in Rumänien registriert und hätte nach dem Dublin-Verfahren dorthin abgeschoben werden sollen.\nNach Auskunft des bayerischen Justizministeriums wurden im Freistaat 2020 insgesamt 27 Verfahren wegen der Gewährung von Kirchenasyl gegen Kirchenangehörige neu eingeleitet. Wie viele davon noch anhängig sind, konnte ein Ministeriumssprecher auf Anfrage nicht sagen. (kna)\n\nAuch Bischöfe wollen Straffreiheit bei Kirchenasyl\n\n© Katholisches Medienzentrum, 26.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-26 16:48", "author": "Von Christian Wölfel"}