{"id": "mohrenstrasse-erinnert-an-schwarzen-maertyrer", "tag": "International", "tag2": "International", "title": "Mohrenstrasse erinnert an schwarzen Märtyrer", "text": "\nDie Mohrenstrasse in Köln ist Stadtpfarrer Dominik Meiering zufolge nach einem schwarzen christlichen Märtyrer benannt, dem heiligen Gregor Maurus.\nDie frühere römische Kolonie Köln sei von Söldnern aus der Thebäischen Legion, also aus Nordafrika, vor den Barbaren auf der rechten Rheinseite beschützt worden, sagte der Pfarrer und Kunsthistoriker dem Kölner Internet-Portal domradio.de am Montag.\nDiese Söldner seien oft Christen gewesen – darunter auch ein schwarzer «Maure», der für seinen Glauben enthauptet worden sei. «Deshalb hat also diese Strasse ihren Namen zur Verehrung des heiligen Gregor Maurus bekommen.»\nMartyrium würdigen\nInsgesamt begrüsste der leitende Pfarrer der Kölner Innenstadtgemeinden die Debatte um Strassenumbenennungen. Er mahnte jedoch, die Herkunft der Namen nicht zu vergessen.\n«Das gehört so zu unserer Kölner Geschichte. Diese schwarzen Menschen sind es gewesen, die das Christentum nach Köln gebracht haben», sagte Meiering.\nAuch in Berlin\nIn Berlin fordern Aktivisten einen neuen Namen für die Mohrenstrasse im dortigen Stadtteil Mitte. Im Zuge der aktuellen Debatte um Rassismus und Diskriminierung kündigten die Berliner Verkehrsbetriebe kürzlich an, den U-Bahnhof «Mohrenstrasse» neu zu benennen. (kna)\n\n“Mauritius lebt in Begriffen wie Mohr weiter”\n\n\n© Katholisches Medienzentrum, 14.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-14 05:52", "author": "Die frühere römische Kolonie Köln sei von Söldnern aus der Thebäischen Legion, also aus Nordafrika, vor den Barbaren auf der rechten Rheinseite beschützt worden, sagte der Pfarrer und Kunsthistoriker dem Kölner Internet-Portal domradio.de am Montag."}