{"id": "monatliche-zahlungen-fuer-kirchliche-missbrauchsopfer-geplant", "tag": "", "title": "Monatliche Zahlungen für kirchliche Missbrauchsopfer geplant", "text": "\nFreiburg, 24.7.19 (kath.ch) Das Erzbistum Freiburg plant als erste Diözese in Deutschland, kirchliche Missbrauchsopfer mit monatlichen Zahlungen zu unterstützen. Ein entsprechendes Konzept stellte Erzbischof Stephan Burger am Mittwoch vor.\nDie geplante Einführung von «regelmässigen Unterstützungsleistungen» sei eine direkte Konsequenz aus Gesprächen mit Betroffenen, so der Bischof. Sexueller Missbrauch an Minderjährigen habe lebenslange Folgen und könne die Existenz gesundheitlich und beruflich stark beeinträchtigen, sagte Burger.\nNur für Bedürftige\nDie Unterstützung von monatlich bis zu 800 Euro soll auf Personen beschränkt sein, die infolge des erlittenen Missbrauchs «bedürftig» sind, also nicht für ihren Lebensinhalt aufkommen können. Die entsprechende Ordnung soll spätestens zum 1. Januar 2020 in Kraft treten.\nZugleich will das Erzbistum einen «Beratungspool» einrichten, um Betroffenen bei der Suche nach geeigneten Therapeuten zu helfen. Therapiekosten werden laut Ordnung übernommen. Auch sei angedacht, die Gründung eines «Betroffenenbeirats» zu unterstützen.\nVollständige Aufarbeitung schwerer Fälle\nWichtig sei zudem, die Prävention bei Klerikern weiter zu verbessern. Es gelte Missbrauch in Zukunft bestmöglichst zu verhindern, sagte Burger. Auch müssten die «grossen und besonders schweren Fälle» des Kindesmissbrauchs vollständig aufgeklärt und aufgearbeitet werden. Dabei geht es vor allem um jahrelangen sexuellen Missbrauch durch einen Gemeindepfarrer in Oberharmersbach mit Dutzenden Opfern sowie um Missbrauchsvorwürfe gegen mehrere Priester in der Bodensee-Wallfahrtskirche Birnau.\nErste Ergebnisse einer neuen Kommission\nDie nun vorgestellten Pläne sind erste Ergebnisse der von Burger eingesetzten Kommission «Macht und Missbrauch», der Kirchenmitarbeiter und externe Experten angehören.\nLaut der im vergangenen Jahr veröffentlichten bundesweiten Studie zu Missbrauchsfällen in der katholischen Kirche gibt es im Erzbistum Freiburg bislang Hinweise auf 190 Beschuldigte und 442 Betroffene. Die meisten Übergriffe liegen lange zurück, für die Studie wurden Akten von 1899 bis 2015 ausgewertet. 125 Beschuldigte sind bereits gestorben.\nAlle Verdachtsfälle an Staatsanwaltschaft melden\nDie Diözese hat sich verpflichtet, alle Missbrauchsverdachtsfälle an die Staatsanwaltschaft zu melden. Vor kurzem teilte die unabhängige Missbrauchsbeauftragte des Bistums, Angelika Musella, mit, dass es seit 2011 bistumsweit sechs Meldungen auf aktuelle Missbrauchsvorwürfe gegeben habe. Diese seien alle strafrechtlich nicht relevant gewesen, zumeist sei es um Grenzüberschreitungen gegangen. (kna)\n\n© Katholisches Medienzentrum, 24.07.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-07-24 16:12", "author": "kna"}