{"id": "monaco-feiert-40-jahre-abkommen-mit-dem-heiligen-stuhl", "tag": "International", "tag2": "International", "title": "Von Grace Kelly bis Fürstin Charlene: So katholisch ist Monaco", "text": "\nKardinal Pietro Parolin, die Nummer Zwei des kleinsten Staates der Welt, besuchte den zweitkleinsten Staat der Welt. Wie «VaticanNews» berichtet, war der vatikanische Kardinalstaatssekretär bis Montag im Fürstentum Monaco zu Besuch. Anlass waren die Feierlichkeiten zum 40. Jahrestag des Abkommens zwischen dem Fürstentum und dem Heiligen Stuhl.\nAm Sonntag stand Parolin in der markanten romanisch-byzantinischen Kathedrale einem Festgottesdienst vor und traf sich nachmittags mit Priestern und Gläubigen der Diözese zur Vesper.\nIm Juli 1981 hatten der Heilige Stuhl und das Fürstentum Monaco im Vatikan die Konvention unterzeichnet.\nMonacos Verzicht\nDamit verzichtete der damalige Fürst Rainier III. auf sein Recht der Bischofsernennung, der seither dafür zuständige Papst – damals Johannes Paul II. – erhob am 30. Juli 1981 den Bischofssitz von Monaco in den Rang eines Erzbischofssitzes.\n\n\n\n\n\n\n\n\n\n©  KEYSTONE\n\n\nPapst Franziskus empfängt Fürst Albert von Monaco und seine Frau Charlene am 18. Januar 2016 im Vatikan.\n\n\nSeit vier Jahrzehnten unterhalten der Heilige Stuhl und das Fürstentum, die auf einer ähnlichen Geschichte und Charakteristik basieren, privilegierte Beziehungen. In den beiden mikro-souveränen Staaten, mit einer Fläche von 0,44 Quadratkilometern für den Vatikan und 2 Quadratkilometern für Monaco, ist der Katholizismus Staatsreligion. Die Tatsache, dass der Katholizismus als solcher in der monegassischen Verfassung verankert ist, ist neben der Republik Malta einzigartig in der Welt.\nMotto der Grimaldis: «Mit Gottes Hilfe»\nUnd der konfessionelle Charakter des monegassischen Staates geht über die verschiedenen Abkommen hinaus: Es gibt Religionsunterricht an privaten wie auch öffentlichen Schulen des Fürstentums.\n\n\n\n\n\n\n\n©  KEYSTONE/Mondadori Portfolio/Grzegorz Galazka\n\n\nPietro Parolin, Albert II von Monaco und Charlène Wittstock\n\n\n\nMonaco und der Heilige Stuhl teilen auch ihre Position zur Abtreibung, da beide Staaten gleichermassen das Leben von der Empfängnis bis zum Tod verteidigen. Die Gewissensfreiheit bleibt für die mehr als 38’000 Einwohner dabei gewahrt. Die monegassische Kirche unterhält seit 1247 enge Beziehungen zum Kirchenstaat, als Papst Innozenz IV. in seiner Bulle «Pro Puritate» den Bau einer Kapelle auf dem Felsen genehmigte.\nKatholische DNA\nLaut dem Generalvikar von Monaco, Guillaume Paris, liegt der Katholizismus «in der DNA der monegassischen Institutionen». Er erinnert auch daran, dass schon das Motto der Grimaldis beredt sei: «Deo Juvante», «mit Gottes Hilfe».\n\n\n\n\n\n\n\n\n\n©  KEYSTONE/EVERETT COLLECTION/Str\n\n\nPrinz Rainier und Grace Kelly an ihrer Hochzeitszeremonie in Monaco 1956\n\n\nDie Fürstenfamilie war ein regelmässiger Gast der Päpste: Rainier III. und Prinzessin Grace wurden 1957 von Pius XII., 1959 von Johannes XXIII. und 1974 von Paul VI. im Vatikan empfangen. Im Jahr 2005 hatte der junge Fürst Albert II. bei der Beerdigung von Johannes Paul II. seinen ersten öffentlichen Auftritt in seiner neuen Rolle. (kap)\n\n\n\nNeuer Kathedralpfarrer: Marseille, Monaco, Freiburg\n\n\n© Katholisches Medienzentrum, 20.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-20 12:26", "author": "kap"}