{"id": "monika-schmid-als-bischof-haette-ich-gesagt-lieber-papst-wir-haben-keine-zeit-mehr", "tag": "Zitat", "tag2": "Zitat", "title": "Monika Schmid: «Als Bischof hätte ich gesagt: 'Lieber Papst, wir haben keine Zeit mehr'»", "text": "\nDie Effretiker Theologin Monika Schmid spricht im Podcast «Dialogplatz» der Winterthurer Tageszeitung «Der Landbote» über Weihnachten und die Kirche.\nErstaunlich viele Leute hörten auf sie als Theologin. Sie merke, dass ihre Stimme in der Gesellschaft ein Gewicht habe. «Es ist nicht selbstverständlich, dass ich eine Kolumne habe in einer Tageszeitung», sagt Schmid im Hinblick auf ihre regelmässigen Textbeiträge im «Landboten».   \nEs störe sie allerdings, dass die Kirche dieses gesellschaftliche Interesse nicht mehr nutze. «Zum Haareraufen» sei es, wenn sie lese, dass die Schweizer Bischöfe vom Ad-limina-Besuch in Rom zurückkamen und berichteten, der Papst habe gesagt, es brauche noch mehr Zeit. \n«Da könnte ich die Wände hochgehen», so Schmid. «Als Bischof hätte ich gesagt: ‘Lieber Papst, wir haben keine Zeit mehr’.»  Kein Wunder, dass sich viele Menschen von der Kirche abwendeten.\n«Endlich» geschehe etwas in Form der geplanten Missbrauchsstudie. Diese komme allerdings ein Jahrzehnt zu spät. «Man redet seit 2008 von den Missbräuchen.»\nEs müssten sich aber auch die Strukturen in der Kirche und das Menschenbild ändern, inklusive katholische Sexualmoral. Dass sie beispielsweise «ziemlich die gleichen Aufgaben» habe wie ein Pfarrer, selbst aber keine Pfarrerin sei, sieht sie als Ungerechtigkeit. \n«Wir können nicht auf Augenhöhe sein, weil es für alle Entscheidungsfunktionen die Weihe braucht.»\nNicht jede Frau in der Kirche habe sich, so wie sie, diese Angstfreiheit erkämpft, in Gottesdiensten einfach das zu tun, was für sie vom Evangelium her stimme. \n«Aber wenn ich das einfach mache, ändert das noch nichts an den Strukturen. Darum muss man auch die Stimme erheben dafür, auch für diese Ungerechtigkeit.»\nEs brauche seitens der Frauen Mut, ein Zusammenstehen und es sei erforderlich, endlich zu handeln. Es habe schon vor Jahren geheissen: Macht doch einfach. Und das habe sie sich zu Herzen genommen. Sie erhoffe sich von anderen Frauen noch mehr Solidarität, um für die Gleichstellung einzustehen.\nSie hoffe, dass künftig sich noch mehr Frauen in der Kirche getrauten, «einfach zu machen, und dass sich dann von unten etwas ändert». Das habe es in der Kirchengeschichte immer wieder gegeben: Erst vor wenigen Jahren habe der Vatikan die Erlaubnis gesprochen, dass auch Mädchen ministrieren dürfe. Dies, nachdem es in vielen Pfarreien längst Ministrantinnen gegeben habe. (kath.ch)\n\n\nBischof Felix Gmür: Der Papst sagte, wir brauchen Zeit\n\n\n© Katholisches Medienzentrum, 15.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-15 12:07"}