{"id": "monika-poltera-von-arb-gluecklich-nein-gestresst-bin-ich-jetzt-in-diesen-tagen-vor-weihnachten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Monika Poltera-von Arb: «Glücklich? Nein, gestresst bin ich jetzt in diesen Tagen vor Weihnachten»", "text": "\nAm vierten Adventssonntag verabschiedet sich Monika Poltera-von Arb als Radiopredigerin. Sie tut das mit einer Auslegung über den Psalmvers 84,13, der ihr seit einem Konzert zu Beginn des Advents nicht mehr aus dem Ohr geht.\nMonika Poltera-von Arb*\nSeit ungefähr zwei Wochen habe ich einen Ohrwurm. Es ist die immer gleiche Melodie, es sind immer dieselben Worte, welche in mir zum Klingen kommen. Ein kurzer Ausschnitt aus dem Konzert, das wir mit unserem Kammerchor anfangs Advent gesungen haben. Es sind Takte aus einer Motette von Jean-Philippe Rameau. Es ist eine Vertonung von Psalm 84: «Domine virtutum, beatus homo, qui sperat in te», lautet der Text. «Herr und Gott, glücklich ist der Mensch, der auf dich vertraut.» (Ps 84,13)\nGlücklich ist der Mensch…\nGlücklich ist der Mensch. Glücklich? Nein, gestresst bin ich, jetzt in diesen Tagen vor Weihnachten. Es gibt noch so vieles zu erledigen. Und überhaupt: Wie Weihnachten feiern? Immer noch, wieder, macht der Coronavirus einem das Leben schwer.\nUnter Druck ist die ganze Familie und mit uns viele Menschen im Umfeld. Unsicher bin ich, wie die nächsten Tage aussehen werden. Müde bin ich vom vielen Organisieren und Aushalten. Überfordert auch von einer Flut an Nachrichten und Informationen. «Beatus homo, qui sperat in te – glücklich ist der Mensch.»\n…der auf Gott vertraut\nEin Kontrapunkt ist dieser Ohrwurm zu meiner momentanen Gemütsverfassung. Unbeirrt singt er mir ins Ohr: «Glücklich ist der Mensch, der auf Gott vertraut.»\nJa, es war schön, das Konzert zu singen. Es machte mich tatsächlich glücklich. Wundervolle Klänge, gewaltige und ganz feine Töne, die mich berührt haben und intensive Gefühle auslösten. Es hat mir wohlgetan.\nDer Ohrwurm nervt\nDoch mein Ohrwurm beginnt manchmal etwas zu nerven. Denn ich kann mir noch so viel Mühe geben, es gelingt mir einfach nicht, die Fortsetzung ins Gedächtnis zu rufen. Der Ohrwurm ist ungenau geworden und die Töne drehen sich im Kreis. Ich bringe das Ganze nicht mehr zusammen.\nDas ärgert mich, war es doch ein so schönes Konzert. Ich möchte nicht nur dieses eine Bruchstück, diese kurzen Melodiefetzen in Erinnerung behalten. Es gab doch noch viele andere wundervolle Stellen. Also setze ich mich in einem ruhigen Moment hin und blättere das Chorheft durch. Erinnere mich an das ganze Konzert. Mit dem Chorheft in der Hand werden die Konzerterinnerungen wieder wach. Töne fügen sich zusammen. Ein Lächeln huscht über mein Gesicht.\nDas Ganze überblicken\nSo ist es nicht nur mit meinem Ohrwurm. Es ist auch im Alltag so. Manchmal sieht man nur die Bruchstücke, die Widersprüche. Vieles was unfertig ist. Wo ich mich im Kreis drehe mit den immer selben Fragen. Was liegen bleibt oder zu kurz kommt.\nIch brauche unbedingt und immer wieder diesen Moment des Innehaltens. Wo ich das Ganze versuche zu überblicken, gerade in einer hektischen und unsicheren Zeit. Mich hinsetzen und mir Zeit nehmen, damit ich Gedanken sammeln und einordnen kann, damit ich wahrnehmen kann, was mich bewegt, was wichtig ist und was zusammengehört. In solchen Momenten kann mir bewusst werden, wie viel mich dankbar und zufrieden macht in meinem Leben.\nFüreinander da sein, solidarisch\nVielleicht sind es kleine Dinge nur, wie die Adventsgeschichte, welche wir jeden Abend unseren Kindern vorlesen. Dies ist eine solche Oase, die gut tut. Oder: die Weihnachtskarten, die ich allen Mitarbeitenden und Ehrenamtlichen unserer Pfarrei schreibe; sie führen mir vor Augen, wie viele Menschen allein bei uns im vergangenen Jahr für das Wohl der Menschen tätig waren. Wie viel Gutes entstanden ist.\nIn unserer Pfarrei ist dieses Tun getragen von der christlichen Grundhaltung: füreinander da sein, solidarisch. Eine frohmachende Botschaft in die Welt tragen. Kirche mitgestalten und weiterentwickeln. Das kommende Weihnachtsfest – unter welchen Umständen auch immer gefeiert – wird uns dazu hoffentlich neuen Antrieb geben.\nDas Vertrauen bewahren\nMein Ohrwurm, der nur ein kleiner Ausschnitt aus etwas viel Grösserem ist, er wandelt sich bei diesen Gedanken. Den Satz, der mir im Chorklang nachläuft, will ich auf keinen Fall loswerden. Denn er ist wesentlich: «Herr und Gott, glücklich ist der Mensch, der auf dich vertraut.»\nJa, diesen Satz will ich mit mir mittragen. Die Chorklänge werden mit der Zeit verblassen und die Töne werden ungenauer werden, aber den Inhalt des Satzes, den will ich behalten.\nPositive Kraft\nAuf Gott vertrauen. Damit ich weiterhin Glück finde. Damit ich dankbar wahrnehme, was trotz allem Unfertigen und Zerbrechlichen in meinem Leben, im Leben von uns allen, da ist. Ich – und mit mir ja vielleicht viele andere – brauchen genau diese Zusage, die Stärkung aus den Worten.\nDas Gottvertrauen entwickelt eine positive Kraft. Mein Ohrwurm wird so zu einem Gebet. Wie ein Mantra fast. Mal bittend, ja sogar anklagend, wo das Glück abhandengekommen ist. Wo Schmerz und Leid, Unsicherheit oder Angst um sich greifen. Mal froh und leicht, wo der Boden unter den Füssen fest ist, und die Schritte beschwingt, und ich tatsächlich glücklich und dankbar bin.\nWas mich hoffnungsvoll macht\nEin solcher Satz als Gebet – das verändert nicht die Welt um mich herum. Macht nicht einfach, was kompliziert ist. Macht nicht ungeschehen, was passiert ist. Aber es verändert mich:\nEs stärkt in mir die Gewissheit, dass da eine göttliche Kraft ist, die mich nicht im Stich lässt. Gott, der alles Menschliche kennt und da hindurch gegangen ist, er bleibt mit mir. Das werden wir an Weihnachten feiern: dass Gott Mensch geworden ist, Mensch wird, immer neu. Dass er ganz nah bei den Menschen ist. Das tröstet mich, ja, macht mich hoffnungsvoll.\nDie vierte Kerze brennt\nEin Mensch, der auf Gott vertraut, seine Hoffnung auf Gott setzt, der sieht nun vielleicht im Dunkel ein Licht aufscheinen. Eines, das den Weg weist.\nJetzt, am vierten Advent, ist es bereits die vierte Kerze, die brennt. Zeichen dafür, dass Licht ins Dunkel kommt, dass Hoffnung wachsen kann. Ich wünsche Ihnen einen hoffnungsfrohen vierten Advent.\n* Monika Poltera ist Pfarreiseelsorgerin in der Pfarrei St. Nikolaus Niederbuchsiten SO.\n\n\nMichael Pfiffners letzte Radiopredigt: “Der Advent lädt uns ein, aufzubrechen und zu suchen”\n\n\n© Katholisches Medienzentrum, 19.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-19 05:00", "author": "Monika Poltera-von Arb*"}