{"id": "monika-schmid-hans-kueng-hat-mich-im-konflikt-mit-vitus-huonder-unterstuetzt", "tag": "Zitat", "tag2": "Zitat", "title": "Monika Schmid: «Hans Küng hat mich im Konflikt mit Vitus Huonder unterstützt»", "text": "\n«Als ‘Wort zum Sonntag’-Sprecherin habe ich 2008 im Schweizer Fernsehen den Satz gesagt: ‘Mit unserer Kirche stimmt etwas nicht mehr.’ Es ging um die vielen Missbrauchsfälle. Mich empört, dass ein Priester, der in einer gesunden Beziehung mit einer Frau oder einem Mann lebt, sofort sein Amt niederlegen muss. Priester, die übergriffig werden, versetzt man hingegen in andere Pfarreien – und sie können einfach weitermachen.\n\n\n\n\n\n\n\n©  SRF/screenshot\n\n\nMonika Schmid – hier in der \"Sternstunde Religion\" von SRF vom 26. März 2017\n\n\n\nDiesen Skandal habe ich angeprangert. Das hat dem damaligen Bischof von Chur, Vitus Huonder, natürlich nicht gefallen. Ohne Vorwarnung hat er mir die Missio entzogen. Ich liebe meine Kirche – und wusste nicht, wie es weitergehen soll.\nIch war am Bahnsteig, als plötzlich mein Natel klingelte. Hans Küng war am Telefon: ‘Frau Schmid, ich möchte Sie unterstützen. Sie brauchen unbedingt einen Anwalt’, sagte er mir. Ich war baff. Da meldet sich der grosse Hans Küng bei einer einfachen Gemeindeleiterin. Ich sagte ihm, wir seien doch in der Kirche, da müsse man doch Konflikte nicht über einen Anwalt lösen. Woraufhin Hans Küng lachte – und mir sagte: ‘Frau Schmid, natürlich brauchen Sie einen Anwalt. Sie haben keine Ahnung, wie unsere Kirche tickt.’\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nMonika Schmid – bei einem Auftritt in der Heiliggeistkirche Bern\n\n\n\nIch hatte keine Kontakte zu Kirchenjuristen und konnte mir auch keinen Anwalt leisten. Hans Küng sagte, ich solle mich bei Altbundesgerichtspräsident Giusep Nay melden. Gesagt, getan. Giusep Nay meinte, er werde mich unterstützen und ich müsse mir finanziell keine Sorgen machen.\nAm Ende ging es ganz schnell. Mir war kein rechtliches Gehör gewährt worden. Bischof Vitus Huonder musste zurückkrebsen. Ich erhielt meine Missio wieder und später den Herbert-Haag-Preis. In diesem Rahmen lernte ich Hans Küng dann persönlich kennen. Das war eine tolle Begegnung. Mit Giusep Nay bin ich seitdem befreundet.\nBischof Joseph Bonnemain hat angekündigt, dass niemand vor ihm Angst haben müsse. Das neue Klima im Bistum Chur hätte Hans Küng gefallen.»\nMonika Schmid (63) ist Pfarreibeauftragte in Illnau-Effretikon. (rr)\n \n\n«Ein Liebhaber der Kirche»: Bischof Felix Gmür trauert um Hans Küng\n\n© Katholisches Medienzentrum, 07.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-07 15:29"}