{"id": "monika-schmid-kritisiert-kardinal-kurt-koch-und-bischof-felix-gmuer", "tag": "Zitat", "tag2": "Zitat", "title": "Monika Schmid kritisiert Kardinal Kurt Koch und Bischof Felix Gmür", "text": "\n«Hans Küngs Trauerfeier war schlicht und bewegend gestaltet. Kein Bischof weit und breit, kein Grusswort aus Rom. Wenn sonst ein Priester stirbt, dann stehen die geweihten Häupter oft in Scharen um den Altar und einander auf den Füssen.\nWarum fehlten Kurt Koch und Felix Gmür?\nWäre es nicht eine Selbstverständlichkeit gewesen, einem grossen Theologen die letzte Ehre zu erweisen? Hatte keiner den Mut? Weder sein Landsmann im Kardinalskollegium noch sein Heimatbischof? Kleine Buben ganz gross und grosse Buben ganz klein.\nWahre Grösse ist keine Frage des Alters, der Errungenschaften und von Titeln. Wahre Grösse zeigt sich, wenn Menschen über ihren Schatten springen, das Herz sprechen lassen und etwas Abstand lassen zum eigenen Ego.\nDem Mitbruder die Hand reichen\nIn einer Kirche, so denkt man, müsste das möglich sein. Wenn nicht da, wo sonst? Was wäre dies für ein Zeichen gewesen, wenn sich auch nur einer dieser Kirchenmänner auf den Weg gemacht hätte, um einem Mitbruder wenigstens jetzt symbolisch die Hand zu reichen.»\nMonika Schmid ist Gemeindeleiterin der katholischen Kirche St. Martin, Illnau-Effretikon, Lindau und Brütten. Sie kannte Hans Küng persönlich: Er hatte ihr im Konflikt mit Bischof Vitus Huonder geholfen. Küng war Priester des Bistums Basel. Wie Monika Schmid in ihrer Kolumne im «Landboten» schreibt, hätte sie erwartet, dass der ehemalige Bischof von Basel, Kurienkardinal Kurt Koch, oder der jetzige Bischof Felix Gmür zu Küngs Abdankung nach Tübingen reisen. \n\n\nMonika Schmid: „Hans Küng hat mich im Konflikt mit Vitus Huonder unterstützt“\n\n\n© Katholisches Medienzentrum, 24.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-24 08:27"}