{"id": "monika-schmid-ruft-zur-stimmabgabe-fuer-streetworkerin-sr-ariane-auf", "tag": "Schweiz", "tag2": "Schweiz", "title": "Monika Schmid ruft zur Stimmabgabe für Streetworkerin Sr. Ariane auf", "text": "\nDie Streetworkerin Schwester Ariane soll den 12. Award für Öffentlichkeitsarbeit erhalten. Davon ist die Pfarreibeauftragte in Effretikon ZH, Monika Schmid, überzeugt. Gemeinsam mit ihrem Team hat sie am Samstag der Zürcher Streetworkerin 130 Essenspakete gebracht.\nAm 9. Mai soll der Award vergeben werden. Monika Schmid ruft dazu auf, Schwester Ariane die Stimme zu geben. Das ist noch bis zum 6. Mai möglich. Der Preis selber wird am 12. Mai vergeben.\n«Ihre Arbeit muss besser bekannt werden und darum muss sie auf jegliche Weise unterstützt werden», erklärte Monika Schmid gegenüber kath.ch. Dazu gehörten auch Auszeichnungen wie der Award für Öffentlichkeitsarbeit.\nHilfe für die Bedürftigsten\nMonika Schmid brachte am Samstag 130 Lebensmitteltaschen an die Langstrasse in Zürich. Die Seelsorgerin hatte diese mit Angehörigen der Pfarrei St. Martin in Effretikon gesammelt.\nVerteilt wurden die Lebensmitteltaschen anschliessend von Schwester Ariane und ihren freiwilligen Helfern an Bedürftige im Quartier, die durch «alle gesellschaftlichen Maschen» gefallen sind, wie Schmid sagte.\nFünfte Aktion\nDie Seelsorgerin führte bereits zum fünften Mal eine solche Sammelaktion für Schwester Ariane und ihre Organisation durch. Es kamen jeweils zwischen 130 und 150 Lebensmitteltaschen zusammen.\nSchwester Ariane hilft Bedürftigen, Prostituierten, Obdachlosen und Junkies. Sie und Freiwillige des Vereins «Incontro» verteilen in Zürich Esswaren und Mahlzeiten. Der Verein «Incontro» ist ein überpfarreiliches Projekt. «Incontro» wurde 2001 von Ariane Stocklin gegründet. (gs)\n\n\n\nAn der Langstrasse mit Schwester Ariane\n\n\n© Katholisches Medienzentrum, 02.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-02 18:05", "author": "gs"}