{"id": "monika-schmid-kritisiert-reformierten-funktionaer-schwester-ariane-ist-die-gewinnerin-der-herzen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Monika Schmid kritisiert reformierten Funktionär: «Schwester Ariane ist die Gewinnerin der Herzen»", "text": "\nDer reformierte Kirchenfunktionär Andrea Bianca erhält den 12. Award für Öffentlichkeitsarbeit. Die katholische Gemeindeleiterin Monika Schmid ist empört: «Beim Online-Voting gab es Unregelmässigkeiten.» Laut Veranstalter waren Mehrfach-Abstimmungen möglich.\nRaphael Rauch\nSo richtig ernst nimmt den «Award für Öffentlichkeitsarbeit» eigentlich niemand. Es gibt kein Preisgeld, sondern nur einen Geschenkkorb. Und eine Führung hinter die Kulissen des SRF, wie Organisator Markus Baumgartner erzählt.\nBaumgartner ist PR- und Kommunikationsexperte mit einer eigenen Agentur. Ausserdem ist er Kommunikationschef der Freikirchen Schweiz. Und er kürt den Vizepräsidenten des Kirchenrats im Kanton Zürich, Andrea Bianca, zum Gewinner des 12. Awards für Öffentlichkeitsarbeit. Bianca bekam 159 Stimmen mehr als die Streetworkerin Schwester Ariane Stocklin und Pfarrer Karl Wolf, ihr Mitstreiter.\nSchwester Ariane opfert sich auf\nDie katholische Gemeindeleiterin Monika Schmid aus Effretikon zweifelt die Rechtmässigkeit des Online-Votings an. Schmid legte sich wochenlang für Schwester Ariane Stocklin per SMS, Whatsapp und auf Facebook ins Zeug. Schwester Ariane engagiert sich auf der Langstrasse: Sie verteilt Essenspakete, kümmert sich um Prostitutierte und Stricher.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nSchwester Ariane (2. v. l.) bei der Verteilung der Essenstüten\n\n\n\nSchwester Ariane ist eine, die sich die Hände schmutzig macht, um das Evangelium zu leben. Sie hat kein Salär – und opfert sich regelrecht auf. Allein schon deshalb hätte sie den Preis verdient, findet Monika Schmid – und nicht der reformierte Kirchenfunktionär Andrea Bianca aus Küsnacht ZH. Der erhält ein hochdotiertes Salär.\nStarke Medienpräsenz von Schwester Ariane\nSchwester Ariane kommt nicht nur bei Monika Schmid an, sondern auch bei den grossen Medienhäusern. Die NZZ hat über die couragierte Streetworkerin ebenso berichtet wie die «Rundschau». Selbst eine Club-Besitzerin ist von ihrem Engagement beeindruckt, wie sie auf dem «Kraftstoff»-Anlass des Runden Tisches der Religionen erzählte:\n\n\n\nAndrea Bianca kaum bekannt\nVon Andrea Bianca hingegen haben selbst kirchennahe Menschen wenig gehört. Das reformierte Portal «ref.ch» besprach das prämierte Buch des reformierten Funktionärs wohlwollend – und auch die «Glückspost», «Blick» und «20 Minuten» griffen es auf.\nDas Qualitäts-Feuilleton ignorierte das Buch mit dem Titel «Hoffnungszeichen in Krisenzeiten» hingegen. Vielleicht liegt es an Corona-Allgemeinplätzen wie diesen: «Eine Krise zeigt die Wunden der Gesellschaft noch deutlicher auf – und es liegt an uns, diese Wunden zu heilen. Ungleichheit zu überwinden, braucht einen langen Atem.»\nMonika Schmid spricht von Wahlmanipulation\nMit all dem könnte Monika Schmid leben, wenn es nicht «Unregelmässigkeiten bei der Online-Abstimmung» gegeben hätte, wie sie behauptet. Mit Argusaugen verfolgte sie das Online-Voting.\nAus Sicht von Monika Schmid wurde die Wahl manipuliert: «Immer, wenn Schwester Ariane in Führung lag, kamen Bianca-Anhänger, um sie zu überholen. Innerhalb von 15 Minuten hatte Herr Bianca wieder 50 bis 60 Stimmen Vorsprung. Und das mehrmals. So wurde mir klar: Da stimmt was nicht.»\n\n\n\n\n\n\n\n© Ueli Abt |\n\n\nAndrea Marco Bianca, Vizepräsident des Kirchenrates der evangelisch-reformierten Kirche des Kantons Zürich.\n\n\n\nMehrere Stimmabgaben pro Computer\nAuf Andrea Biancas Facebook-Seite fand Monika Schmid Posts à la: «Ich habe nochmal für dich gestimmt.» Ein User fragte: «Nochmals? (…) Hab’ nicht gewusst, dass das geht.» Anders als Markus Baumgartner auf der Website behauptete, war eben doch nicht «pro Computer nur eine Stimmabgabe möglich».\nGegenüber kath.ch räumt Markus Baumgartner ein: «Für die eindeutige Identifikation eines Wählers ist mehr technischer Aufwand notwendig, zum Beispiel mit einer Registrierung. Aber auch da könnte, je nach Aufwand, die Wahl manipuliert werden.»\nHat Bianca besser mobilisiert?\nMarkus Baumgartner geht davon aus, dass Marco Bianca für seine Wahl besser mobilisiert habe. So habe ein EVP-Nationalrat in einer E-Mail mit 5000 Empfängern zur Wahl Biancas aufgerufen.\n«Wenn er den Preis annimmt, wäre er für mich als Kirchenrat nicht mehr tragbar.»Monika Schmid, katholische Gemeindeleiterin\nFür Monika Schmid steht fest: Bianca solle den Preis ablehnen. «Wenn er den Preis annimmt, wäre er für mich als Kirchenrat nicht mehr tragbar. Aber ich bin ja katholisch», sagt die Gemeindeleiterin.\nBianca will Preis annehmen\nUnd was sagt Marco Bianca? «Auffällig ist für mich, wie viele erst am Donnerstag gevotet haben», sagt der Vizepräsident des reformierten Kirchenrates in Zürich. «Diese Stimmen am letzten Wahltag haben aber nichts verändert. Es kamen für beide Projekte praktisch gleich viele Stimmen dazu.» Von daher stelle sich für ihn die Frage nicht, den Preis abzulehnen.\nAn Monika Schmids Meinung wird Marco Bianca ohnehin nichts ändern: «Für mich bleibt Schwester Ariane die Gewinnerin der Herzen.»\n\n\nMonika Schmid ruft zur Stimmabgabe für Streetworkerin Schwester Ariane auf\n\n\n© Katholisches Medienzentrum, 09.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-09 12:11", "author": "Raphael Rauch"}