{"id": "monika-schmid-der-vulven-op-boom-macht-mich-sprachlos", "tag": "Schweiz", "tag2": "Kommentar", "title": "Monika Schmid: «Der Vulven-OP-Boom macht mich sprachlos»", "text": "\nDie Theologin Monika Schmid ist für pointierte Kirchenkritik bekannt. Ein Vulva-Kommentar stösst auf grosses Interesse. Sie erklärt, warum sie Vulven-OPs als Luxusprobleme kritisiert und wo die echten Probleme liegen.\nRegula Pfeifer\nIhr Zitat zu operierten Vulven interessiert und sorgt bei kath.ch für viele Klicks.\nMonika Schmid (lacht): Lustig.\n\n\n\n\n\n\n\n©  zVg\n\n\nMonika Schmid\n\n\n\nÜberrascht Sie das?\nSchmid: Es erstaunt mich, dass das so ein Echo hat. Wenn ich über Kirchenthemen schreibe – etwa über einen Bischof, dann weiss ich von vornherein, dass das ein Echo findet. \n«Mir ging es nicht um Sexualität.»\nWir erklären uns das mit dem Interesse an Sexualität – und dem Tabu, über Vulvas zu sprechen.\nSchmid: Mir ging es nicht um Sexualität, sondern um Schönheitsoptimierung. Im Geschichtsunterricht erfuhren wir: Die Dekadenz der Römer führte zum Untergang ihres Reichs. Ich frage mich, ob wir an einem ähnlichen Punkt stehen.\n«Und dieses Barbie-Ideal, das offenbar gewisse Frauen anstreben.»\nWeshalb haben Sie Vulvenoperationen als Beispiel für Luxusprobleme gebracht?\nSchmid: Ich finde, bei Vulven-OPs geht es wirklich um ein Luxusproblem. Eine Kollegin hat mir die «Puls»-Sendung empfohlen, die am 8. März, dem Tag der Frau, auf SRF gesendet wurde. Ich sah sie mir an und dachte: Mein Gott, gibt’s für Frauen in der Schweiz keine anderen Probleme? Und dieses Barbie-Ideal, das offenbar gewisse Frauen anstreben. Da ist kein Schlitz mehr, nichts. Da frage ich: Können Frauen nicht mehr Frauen sein, nicht mehr erwachsen sein? Dass das unter jungen Frauen offenbar ein Boom ist, macht mich sprachlos.\n\n\n\n\n\n\n\n©  Keystone\n\n\nGöttliche Vulva: Das Kunstwerk \"Diva\" der brasilianischen Künstlerin Juliana Notari.\n\n\n\n«Ich finde es interessant, wie sich der Mensch solche Zwänge auferlegt.»\nMan könnte Ihnen vorwerfen, Sie möchten anderen Frauen vorschreiben, was sie mit ihrem Körper tun sollen.\nSchmid: Nein, absolut nicht, das könnte ich nicht. Aber Fragen stellen darf ich. Ich finde es interessant, wie sich der Mensch solche Zwänge auferlegt. Wie ein Druck entsteht, gewissen Schönheitsidealen zu entsprechen. Früher übte die Kirche Zwang aus. Sie schrieb vor, was man zu tun und lassen hatte. Heute unterwerfen sich Leute freiwillig irgendwelchen Zwängen.\n«Armutsbetroffene sind weit entfernt von Schönheitsfragen.»\nWas ist für Sie der entscheidende Unterschied zwischen einem Schönheits- und einem Armutsproblem?\nSchmid: Menschen, die von Armut betroffen sind, sind weit entfernt von Schönheitsfragen und anderen Formen der Selbstoptimierung – etwa der hochstilisierten veganen Ernährung. Armutsbetroffenen geht es ums Überleben. Sie müssen essen, was sie erhalten. Hier und in der Dritten Welt. Da sind viele froh um eine Schale Reis oder Maisbrei.\n«Ich könnte mir ein bedingungsloses Grundeinkommen vorstellen.»\nSie beteiligen sich an Gratisabgaben von Lebensmitteln. Wie sollte Armut in der Schweiz grundsätzlich gelöst werden?\nSchmid: Das ist ein schwieriges Kapitel. Die Schere zwischen Arm und Reich geht immer mehr auseinander. Ich könnte mir ein bedingungsloses Grundeinkommen vorstellen. Das wäre eine würdevolle Art der Unterstützung. Für Lebensmittelpakete anstehen zu müssen, wie es heute geschieht, ist nicht würdevoll. Ich appelliere auch an die Verantwortung aller, denen es finanziell einigermassen gut geht. Wer sich so etwas leisten kann wie eine Vulven-OP oder Ähnliches, könnte sich vornehmen, einen etwa gleich grossen Betrag jemandem zu spenden, der oder die kaum genug zum Leben hat. Das sorgt für Ausgleich im Sinne von «Liebe deinen Nächsten wie dich selbst».\n* Monika Schmid ist Gemeindeleiterin der katholischen Kirche St. Martin Illnau-Effretikon – Lindau – Brütten.\n\nMonika Schmid: “Diese Luxusprobleme von operierten Vulven”\n\n\n© Katholisches Medienzentrum, 16.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-16 08:00", "author": "Regula Pfeifer"}