{"id": "monotheistische-religionen-zementieren-die-unterdrueckung-der-frauen", "tag": "Zitat", "tag2": "Zitat", "title": "«Monotheistische Religionen zementieren die Unterdrückung der Frauen»", "text": "\nAuf den Satz «Immerhin legten Sie sich in Ihrem letzten Buch, «Das Tagebuch der Menschheit», mit den Bibelgläubigen an», antwortet der Anthropologe Carel van Schaik:\nMit denen, die die Bibel für das tatsächliche Wort Gottes halten. Aber vielen anderen gefiel das Buch erstaunlich gut.\nWie das?\nDie Gläubigen schätzten, dass wir uns ernsthaft mit der Bibel auseinandersetzten. Kai Michel und ich lasen sie als Versuch der Menschen, die Krisen zu bewältigen, die sie seit der Einführung der Landwirtschaft plagten: Seuchen, Kriege, wachsende Ungerechtigkeit. Nicht weniges in der Bibel ist ja Protowissenschaft, ein Versuch, die Welt zu erklären. So auch, warum das Patriarchat herrschte: Das sei eine Strafe Gottes. Aber das ist für uns die Lüge über Eva.\nWeshalb, erklären Sie in Ihrem neuen Buch. Auch damit wagen Sie aber einen Streit, vor allem mit den Biologieleugnerinnen.\nNein, wir suchen ihn nicht. Um Missverständnissen vorzubeugen: «Die Wahrheit über Eva» ist kein Buch, das Wahrheiten über Frauen verkünden will. Es ist nicht einmal ein Frauenbuch, sondern eine andere Geschichte der Menschheit, die zeigt, wie es überhaupt dazu kommen konnte, dass Frauen um Gleichberechtigung kämpfen müssen. Unsere Antwort: Daran sind weder Gott noch die Biologie schuld, 99 Prozent der Evolutionsgeschichte lang war Gleichberechtigung die Normalität. Selbst Biologieskeptiker sollten damit kein Problem haben. Wie viele Leute glauben denn wirklich, dass das Geschlecht überhaupt nichts mit der Biologie zu tun habe? Die Befunde leuchten doch zumindest allen ein, die sich mit Tieren auskennen.\nAber offenbar nicht jeder Akademikerin.\nMeinen Sie? Den Einfluss der Biologie zu bestreiten, kann einerseits eine Debattenstrategie sein: Man nimmt eine Extremposition ein, dann horchen alle auf. Und anderseits lässt sich so klarmachen, dass die kulturellen Einflüsse verdammt wichtig sind. Das kann ich als Biologe bestätigen: Die Probleme, mit denen die Frauen heute kämpfen, kommen von der Kultur, nicht von der Biologie. Wir Verhaltensforscher, unter uns viele Frauen, sehen jetzt, dass die Menschen nur zu verstehen sind, wenn wir die kulturelle Evolution einbeziehen. Wir sind Mischwesen mit einer biologischen und einer kulturellen Natur. Wenn also Simone de Beauvoir oder Judith Butler sagen, Frauen würden nicht als Frauen geboren, dann hören Biologen schon länger genau zu und sprechen heute auch über Gender.\nWappnen Sie sich für verständnislose Reaktionen?\nIn meinem Alter ist mir das fast egal. Aber schon beim Bibelbuch merkten wir: Die grosse Mehrheit ist neugierig. Auch diesmal wollen wir nur Wissen zur Verfügung stellen. So viele Mythen geistern herum, etwa dass die Männer die Frauen seit je unterdrückt hätten, weil sie physisch meist stärker seien. Manche glauben wirklich an die Steinzeit-Machos, die die Frauen an den Haaren in die Höhle zogen. Das ist Unfug, damals herrschten ziemlich egalitäre Machtverhältnisse in den Gruppen, auch zwischen den Geschlechtern. Wer sollte auf solche Einsichten verständnislos reagieren? Höchstens die Machos. (…)\nSie geben die Schuld an der Unterdrückung der Frauen dem Judentum und dem Christentum, weil sie den Sündenfall von Eva erfanden.\nNein, das tun wir nicht. Die monotheistischen Religionen zementierten nur die teilweise längst bestehende Unterdrückung der Frauen, indem sie behaupteten, diese sei gottgewollt. Der Übergang zur Landwirtschaft schwächte die Stellung der Frauen, weil sie in fremde Familien einheiraten und viel mehr Kinder gebären mussten, während die Männer ihr Eigentum vererbten und wenn nötig gewaltsam verteidigten. Schon in den frühen Staaten, wie in Mesopotamien, herrschte deshalb das Patriarchat. Wenn es dann nur einen Gott gibt, wird dieser zum Gesetzgeber, der das eine Verhalten vorschreibt und das andere verteufelt.\nWie Sie zeigen, spielten Frauen trotzdem noch beim jüdischen Wanderprediger Jesus von Nazareth wichtige Rollen.\nAbsolut! Umso erstaunlicher, dass sich in seinem Namen eine so misogyne Institution wie die katholische Kirche entwickelte. Daran sind aber auch die Wissenschaft und die Philosophie der Griechen schuld, die die Frauen geringschätzten und damit das frühe Christentum prägten. Religion, Wissenschaft und Philosophie behaupteten fortan unisono, die Frauen seien das minderwertige Geschlecht. Kein Wunder, dass die Frauen sich heute noch mit so vielen patriarchalen Altlasten herumschlagen müssen.\nGehört die Zukunft den Frauen?\nDie Zukunft gehört uns allen.\nDie NZZ hat ein Interview mit dem Anthropologen Carel van Schaik veröffentlicht. Hier erklärt er, wie es zur Unterdrückung der Frau kommen konnte. Van Schaik stammt aus den Niederlanden. Der Primatologe lehrte zuletzt in Zürich als Professor und Direktor des Anthropologischen Instituts und Museums. (rr)\n\n© Katholisches Medienzentrum, 07.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-07 08:37", "author": "rr"}