{"id": "monte-verita-wenn-kunst-den-himmel-beruehrt", "tag": "Schweiz", "tag2": "Schweiz", "title": "Monte Verità – Wenn Kunst den Himmel berührt", "text": "\nDie berühmte Künstlerkolonie in Ascona bekommt am Filmfestival Locarno eine grosse Hommage. Mit dem neuen Spielfilm «Monte Verità» von Stefan Jäger wird der künstlerische Geist des Berges beschworen. Es handelt sich um Werte wie Freiheit, Kreativität und Natur, die hier als Spiritualität gefeiert werden.\nCharles Martig\nVon der Künstlerkolonie auf dem Monte Verità, die seit 1900 auf dem Hausberg von Ascona im Tessin entstanden ist, gibt es zahlreiche Fotos. Doch die Urheberschaft der Fotos ist weitgehend unbekannt. Diese Lücke in der Geschichtsschreibung des berühmten Ortes macht sich der Schweizer Filmemacher Stefan Jäger zunutze. Er erzählt die Geschichte der jungen Mutter Hanna (Maresi Riegner), die an Asthma leidet. Sie ist aus gut bürgerlichem Haus in Wien und erstickt in ihren Verpflichtungen als Dame des Hauses, Ehegattin und Mutter. Sie entflieht aus der erdrückenden Lage in die überwältigende Natur im Tessin der Jahrhundertwende. Im Sanatorium des Monte Verità findet sie Freiheit und Luft zum Atmen.\nDie Geschichte einer Fotografin\nHanna entdeckt ihr Talent als Fotografin und beschafft sich das notwendige Material in Ascona im Fotogeschäft. Sie inszeniert die Künstlerinnen und Bewohner des Monte Verità in beschwingten und befreiten Posen. So begegnet sie zum Beispiel Hermann Hesse (gespielt von Joel Basman), der über sein neues Buch «Siddharta» spricht, oder der Tänzerin Isadora Duncan, die als Wegbereiterin des modernen Ausdruckstanzes gilt. Ida Hofmann, als Pianistin und Autorin aus katholischem Hause in Berlin (gespielt von Julia Jentsch), ist eine der Gründerinnen der Künstlerkolonie.\n\n\n\n\n\n\n\n©  Locarno Film Festival / Ti-Press / Marco Abram\n\n\nRegisseur Stefan Jäger (vorne) mit Darstellern aus dem Film in Locarno: (v.l.) Julia Jentsch, Maresi Riegner, Max Hubacher.\n\n\n\nMit den Fotografien plant Hanna ein Ausstellung zu machen. Doch sie muss in der fiktiven Geschichte des Films eine schwere Entscheidung treffen: zwischen ihrem bürgerlichen Familienleben mit Mann und Kindern in Wien oder der freien, künstlerisch inspirierten Gemeinschaft in Ascona.\nUrchristlich-kommunistische Ideale leben\nStefan Jäger erzählt mit den Mitteln des klassischen Kostümfilms. Er versucht möglichst nahe an die historischen Ereignisse im Jahr 1906 heranzugehen. Mit nachgespielten Szenen, die so oder auch ganz anders hätten sein können, vermittelt er einen authentischen Eindruck aus der Künstlerkolonie. Die Ideale des Monte Verità erscheinen aus heutiger Sicht urchristlich-kommunistisch: mit der Freitheit für Männer und Frauen, neuen Beziehungsmodellen, der Freiheit vom Privatbesitz, der Naturverbundenheit, dem künstlerischen Ausdruck und der Suche nach dem eigenen Charisma in einer Verbindung von Körper, Seele und Geist.\nVon Jesus bis Matthias Gnädiger\nStefan Jäger ist bekannt für seine feinfühligen und neugierigen Filme. Er hat mit «Boxing Jesus» (Il Pugno di Gesù, 2006) einen Jesusfilm gedreht. Im Drama «Hello Goodbye» (2007) beschäftigte er sich mit der Sterbehilfe. Im Spielfilm «Der letzte Sommer» (2016) hat er dem Schweizer Schauspieler Matthias Gnädiger seine Referenz erwiesen. Stefan Jäger zeichnet sich durch sein Interesse an sozialen und spirituellen Themen aus. So auch in seinem neuen Film «Monte Verità», der an die kommunitarischen Ideale der Gründerinnen und Gründer von Ascona erinnert.\nNoch heute ist auf dem Monte Verità ein Hotel mit Museum zu besuchen. Und die kleinen Holzhäuser, in denen die Künstlerinnen und Lebensphilosophen wohnten, sind zu besichtigen. Der Ort hat bis heute seine Aura nicht verloren. Er ist zu einem modernen Wallfahrtsort geworden.\nHinweis: Der Film «Monte Verità – Der Rausch der Freiheit» ist ab 26. August 2021 in den Kinos der Deutschschweiz zu sehen.\n\nFilm ab in Locarno: Warum die Ökumenische Jury universale Werte würdigt\n\n\n© Katholisches Medienzentrum, 08.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-08 11:50", "author": "Charles Martig"}