{"id": "montenegro-laesst-geistliche-frei-bischof-gibt-sich-kaempferisch", "tag": "International", "tag2": "International", "title": "Montenegro lässt Geistliche frei – kämpferischer Bischof", "text": "\nNach 72 Stunden Ordnungshaft sind in Montenegro seit Samstag ein serbisch-orthodoxer Bischof und acht Priester wieder in Freiheit. \nNach der Freilassung gegen Mitternacht in Niksic, der zweitgrössten Stadt des Balkanlandes, wurden die Geistlichen von einer grossen Menschenmenge gefeiert. Ortsbischof Joanikije rief die auf ihn wartenden Menschen auf, sich für einen «langen Kampf» bereitzumachen: «Wir wollen Religionsfreiheit!»\nDie serbisch-orthodoxe Kirchenführung in Belgrad veröffentlichte auf ihrer Internetseite ein Video seiner Ansprache. Die Justiz hatte die 72-stündige Inhaftierung des Bischofs und der acht Priester angeordnet. \nGrosse Menschenmenge\nSie hatten mit einer Prozession durch die Stadt und einen Gottesdienst in der Kathedrale gegen das von der Regierung zur Eindämmung der Corona-Pandemie erlassene Versammlungsverbot verstossen. An der Prozession zu Ehren des Nationalheiligen Basilius von Ostrog hatten sich am Dienstag mehrere tausend Menschen beteiligt.\nFür die Freilassung der Geistlichen waren in Niksic in den vergangenen Tagen viele Demonstranten auf die Strasse gegangen. Es kam zu Ausschreitungen, bei denen mehrere Polizisten verletzt wurden.\nPolitische Stimmen\nAuch Serbiens Präsident Aleksandar Vucic und der serbisch-orthodoxe Patriarch Irinej I. hatten gegen die Verhaftung des Bischofs und der Priester protestiert und in einer gemeinsamen Erklärung gefordert, sie schnellstmöglich freizulassen. \nMontenegros Parlamentspräsident Ivan Brajovic betonte dagegen, man werde nicht zulassen, dass die Gesundheit der Bürger gefährdet werde. Alle müssten die Gesetze und Vorschriften respektieren. (kna)\n\n© Katholisches Medienzentrum, 17.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-17 18:15", "author": "Nach der Freilassung gegen Mitternacht in Niksic, der zweitgrössten Stadt des Balkanlandes, wurden die Geistlichen von einer grossen Menschenmenge gefeiert. Ortsbischof Joanikije rief die auf ihn wartenden Menschen auf, sich für einen «langen Kampf» bereitzumachen: «Wir wollen Religionsfreiheit!»"}