{"id": "moraltheologe-befuerwortet-einmischung-der-kirche-zu-kuenstlicher-intelligenz", "tag": "International", "tag2": "International", "title": "Moraltheologe lobt Debatte zu Künstlicher Intelligenz", "text": "\nMit dem vom Vatikan beschlossenen Ethik-Kodex für Künstliche Intelligenz mischt sich die Kirche als «global player» konstruktiv in einen wichtigen Dialog ein und kann dabei eigene Akzente setzen. So lautet das positive Fazit des Wiener Moraltheologen Matthias Beck.\n«Die Kirche ist durch die Befassung mit Künstlicher\nIntelligenz zeitgemäss und kann bei diesem Diskurses andere Akzente setzen,\nindem sie den Menschen in den Mittelpunkt stellt und betont, dass die KI dem\nMenschen dienen muss und nicht nur wirtschaftlichen Interessen», so Beck\nim Interview mit «Kathpress» am Samstag. Zudem müssten immer die\nAuswirkungen von KI auf Arme und Benachteiligte sowie auf die Natur und die\nErhaltung der Schöpfung berücksichtigt werden. \nDer Moraltheologe Mathias Beck hatte als Mitglied der\nPäpstlichen Akademie für das Leben an der am Freitag zu Ende gegangenen Tagung\nzu Künstlicher Intelligenz im Vatikan teilgenommen. \nSchulterschluss Kirche-Technikfirmen\nBesonders eindrucksvoll sei für ihn, Beck, die\nSchlussveranstaltung der Tagung gewesen. Dabei habe der Vizepräsident des\nTechno-Konzerns IBM, John Kelly, erklärt, dass für ihn als Katholik und IBM\nMitarbeiter «ein Traum in Erfüllung gegangen ist», weil es im Rahmen\nder Tagung gelungen sei, die Welt der Technik mit jener der Ethik und der\nKirche zu verbinden.\nSowohl Kelly als auch Microsoft-Präsident Brad Smith hätten\nbetont, dass der Kirche eine immense Aufgabe zukomme, weltweit die ethische und\nanthropologische Dimension von KI immer wieder hervorzuheben. «Mich hat\nbei der Tagung der Schulterschluss zwischen Microsoft, IBM und Kirche besonders\nbeeindruckt. Er bedeutet nicht, dass die Kirche wieder mit den Reichen geht,\nsondern dass sie sich konstruktiv in den laufenden Dialog einmischt und als\n‘global player’ ihre Stimme miterhebt», so Beck.\nEthik-Kodex verabschiedet\nDer Vatikan hat am Freitag einen Ethik-Kodex zu künstlicher\nIntelligenz (Artificial Intelligence, AI) veröffentlicht. Darin sind mehrere\nPrinzipien aufgeführt, die eine Nutzung moderner digitaler Technologien zum\nWohle der Menschheit gewährleisten sollen. So müssten AI-Systeme transparent,\ninklusiv, unparteiisch, zuverlässig und sicher sein, heisst es in dem sechs\nSeiten umfassenden Dokument. Zudem seien die Verantwortlichkeiten klar zu regeln\nund die privaten Daten der Nutzer zu schützen. Diese Prinzipien seien «die\nfundamentalen Elemente für gute Innovationen», so der Wortlaut des Textes.\nZu den Erstunterzeichnern des «Rome Call for AI\nEthics» gehören unter anderen Microsoft-Präsident Brad Smith und\nIBM-Vizepräsident John Kelly. Zur Erarbeitung des Leitfadens hatte die\nPäpstliche Akademie für das Leben seit Mittwoch einen hochkarätig besetzten\nWorkshop mit Hunderten Experten und Unternehmern aus aller Welt veranstaltet.\nBeteiligt waren auch der Präsident des Europäischen Parlaments, David Sassoli,\nund der Generaldirektor der Ernährungs- und Landwirtschaftsorganisation der\nVereinten Nationen (FAO), Qu Dongyu. (kap)\n\n© Katholisches Medienzentrum, 29.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-29 13:30", "author": "kap"}