{"id": "mord-an-priester-hamel-weg-frei-fuer-prozess-gegen-mitwisser", "tag": "International", "tag2": "International", "title": "Mord an Priester Hamel: Weg frei für Prozess", "text": "\nDie Anti-Terror-Ermittler der französischen Justiz haben ihre Untersuchungen im Mordfall des Priesters Jacques Hamel 2016 abgeschlossen. Der Weg für einen Prozess gegen mutmassliche Mitwisser der Dschihadisten ist frei.\nWie die Zeitung «La Croix» (Dienstag) weiter berichtet, ist damit der Weg frei für einen Prozess gegen vier potenzielle Mitwisser der beiden von der Polizei getöteten Dschihadisten.\nDer 85-jährige Priester Hamel war im Juli 2016 während der Messe in seiner Kirche in Saint-Etienne-du-Rouvray bei Rouen von zwei jungen Islamisten erstochen worden. Der Mord geschah zwei Wochen nach dem Terroranschlag von Nizza, bei dem 86 Menschen starben, und sorgte international für Aufsehen.\nAttentäter getötet\nEin damals 86-jähriges Gemeindemitglied wurde gezwungen, den Mord mit einem Mobiltelefon zu filmen, bevor auch er niedergestochen wurde. Er überlebte schwer verletzt. Die Attentäter, die sich als Mitglieder der islamistischen Terrormiliz «Islamischer Staat» (IS) erklärten, wurden von der Polizei getötet, als sie die Kirche verliessen.\nSeither wurden drei Männer wegen Bildung einer kriminellen Vereinigung und mutmasslicher Mittäterschaft inhaftiert und angeklagt. Als wahrscheinlicher Anstifter des Mordes steht ein bekannter Rekrutierer für Islamisten in Frankreich unter Verdacht, Rachid K. Er gilt zwar laut Bericht als tot; bis zum Beweis dessen ist aber ein Haftbefehl gegen ihn anhängig.\nSeligsprechungsverfahren im Gang\nPapst Franziskus bezeichnete den normannischen Priester Hamel 2016 als «Märtyrer» und gab vorzeitig Grünes Licht für sein Seligsprechungsverfahren. Seit April 2019 liegt das im Erzbistum Rouen erstellte Dossier bei der zuständigen Behörde in Rom. (kna)\n\nImmer mehr Menschen pilgern zur Kirche des ermordeten Priesters Hamel\n\n\n© Katholisches Medienzentrum, 29.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-29 12:36", "author": "Wie die Zeitung «La Croix» (Dienstag) weiter berichtet, ist damit der Weg frei für einen Prozess gegen vier potenzielle Mitwisser der beiden von der Polizei getöteten Dschihadisten."}