{"id": "mord-totschlag-und-toedliches-fussballspiel-in-der-kirche", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mord, Totschlag und eine Ohrfeige im Bistum Basel", "text": "\nFür seine Ohrfeige erhielt der Basler Priester Nikolaus Zscheulin die Absolution. Er hatte Glück. Weniger gut erging es einem Kanoniker, der beim Abfeuern einer Kanone einen Finger verlor. Das zuständige Kirchengericht bezeichnete den Akt als «nicht unbedingt sinnvolle Tätigkeit».\nChristiane Laudage\n«Vor drei Jahren habe ich dem Antonius Gallus, Priester aus der Diözese Basel, ein Ohrfeige verpasst.» Das führte beim Getroffenen zu «Nasenbluten». Nikolaus Zscheulin, «Priester und Kaplan in Hagenbach», erhielt vom «Basler Domdekan» die Absolution.\nDie Geschichte spielte sich vor rund 400 Jahren ab, als der Ort Hagenbach im heutigen Elsass noch unter der Jurisprudenz des Bistums Basel lag. Damals war es noch ein Fürstbistum. Diese Geschichte hat der Historiker Alexander Sembdner wiedergegeben. Er erforscht an der Universität Leipzig das Mittelalter.\n#DailyRPG informiert tagesaktuell\nIn seiner Arbeit beschäftigt er sich auch mit der Apostolische Pönitentiarie in Rom. Diese war und ist für Gewissensfragen zuständig. Auch dann, wenn aus Versehen wegen eines Kanonenschusses einer Hand ein Finger abhanden geht.\nZscheulins Ohrfeige und die Sache mit dem abgeschossenen Finger kamen als Bittschriften (Suppliken) an Gerichtshöfe aus dem 15. Jahrhundert. Diese Geschichten sind gelegentlich sehr lustig, meint der Leipziger Historiker Alexander Sembdner – vorausgesetzt man kann Latein auch in der Alltagsvariante. Sembdner twittert nun unter dem Hashtag #DailyRPG seit einiger Zeit eine Auswahl von Fällen vom jeweiligen Tagesdatum.\nDer römische Gnadenbrunnen\nDie Supplikenregister der Pönitentiarie reichen von 1410 bis zur Auflösung des mittelalterlichen Amtes im Jahre 1569 und umfassen etwa 150 Registerbände. Menschen aus ganz Europa wandten sich nach Rom, wenn sie ein ernsthaftes Problem hatten, das vor Ort nicht zu lösen war. Nicht umsonst hat der Historiker Ludwig Schmugge die Pönitentiarie auch als «römischen Gnadenbrunnen» bezeichnet.\nIm Repertorium Poenitentiariae Germanicum (RPG) sind die an die Pönitentiarie gerichteten Suppliken (Bittschriften) von Personen, Kirchen und Orten des Deutschen Reiches verzeichnet. Das von Ludwig Schmugge herausgegebene Quellenwerk aus dem Vatikanischen Archiv gibt tiefe Einblicke in die Gewissensnöte der Menschen. Und was in Zeiten von geschlossenen Bibliotheken besonders wichtig ist: Man kann eine Datenbank benutzen – eine unterschätzte, aber unglaublich reichhaltige Quelle.\nWortklauberei bei Mord und Todschlag\n«Bei Mord und Totschlag hingegen, besonders wenn Geistliche involviert waren, verlangte die Pönitentiarie eine ausführliche und detaillierte Darstellung des Falls, denn davon hingen Bewertung und Urteil ab», erklärt der Historiker.\nIn der Regel haben die Bittsteller versucht, ihre Schuld zu minimieren. Deswegen lesen sich solche Eingaben wie ein kontinuierliches «Dumm gelaufen», «Ich konnte nichts dafür» oder «Es war Notwehr». Letztendlich war es immer dieses kleine Messerchen und dann lag jemand tot am Boden.\nHausrat als Waffe\nWas ihn als Historiker besonders an diesen Quellen fasziniert: «So erfahren wir eben davon, dass ein Geistlicher beim traditionellen Kanonenschuss in der Silvesternacht einen Finger eingebüsst hat. Das ist nicht nur kurios, sondern auch kulturgeschichtlich interessant, wenn schon vor 500 Jahren geböllert wurde.\nAndere berichten von Unfällen oder Streitigkeiten im eigenen Haus und da wird dann schon mal der gesamte Hausrat beschrieben, der bei einer Schlägerei zum Einsatz kam.»\nTödliches Fussballspiel\nSeine persönliche Lieblingsgeschichte aus den Supplikenregistern stammt aus dem Jahr 1441. Der Priester John Smyth aus der Diözese Glasgow nahm an einem Fussballspiel teil, wobei die beiden Mannschaften sowohl aus Geistlichen wie Laien bestanden. Das Spiel war Teil der Festlichkeiten anlässlich des Katharinentags (25. November), wie es in seinem Land Gewohnheit war.\nJohn Smyth wollte einem  gegnerischen Spieler den Ball abnehmen, doch hatte unglücklicherweise ein Mitspieler die gleiche Idee. So sind dann beide miteinander zusammengestoßen ohne den Ball auch nur zu erreichen. John Smyths Mitspieler verletzte sich durch den harten Aufprall allerdings so sehr, dass er wenige Zeit später daran verstarb.\nEinblick in die Alltagswelt\n«Diese Geschichte beinhaltet vieles von dem, was die Supplikenregister als Quelle so wertvoll macht. Nicht nur die sehr frühe und explizite Beschreibung eines Fussballspiels, die als Einzelbefund schon aufhorchen lässt», sagt der Historiker.\n«Die Supplikenregister halten häufig solche kleinen Überraschungen bereit. Daneben aber breitet sich in diesen Geschichten die ganze mittelalterliche Lebenswelt vor dem geistigen Auge aus. Hier erzählen uns die Menschen selbst, was sie umtrieb, zum Teil sogar in wörtlicher Rede. Näher kommt man den Menschen des späten Mittelalters kaum.» (kna/gs)\n\n© Katholisches Medienzentrum, 07.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-07 12:07", "author": "Christiane Laudage"}