{"id": "morerods-streichkonzept-fuehrt-zu-widerspruch-und-zustimmung", "tag": "Schweiz", "tag2": "Schweiz", "title": "Morerods Streichkonzept führt zu Widerspruch und Zustimmung", "text": "\nDie Anzahl der Priester soll im Bistum halbiert werden, sagt Bischof Morerod. Auf ausländische Priester solle möglichst verzichtet werden. Im Bistum stösst das zum Teil auf Unverständnis. Andere sprechen davon, der Bischof schaue der Realität ins Auge.\nGeorges Scherrer\nDie Leute haben überhaupt kein Gehör für die Vorschläge des Bischofs. Das sagt der Freiburger Priester Dominique Rimaz. «Ich habe niemanden gefunden, der die Idee des Bischofs gut findet. Alle fragen sich: Aus welcher Küche ist denn das gekommen?», sagt Rimaz, Aushilfspriester in der französischsprachigen Pfarrei Christ-König in Freiburg.\nWährend der Pandemie wurde die Anzahl der Gottesdienste verdoppelt, «damit wir die Gläubigen besser erreichen können», sagt der Priester. «Das bedeutete doppelte Arbeit. Wir haben das aber gern getan.» Er fügt aber hinzu: «Wir können nicht alles leisten, weil wir zu wenig Priester sind.»\n«Ausländische» Priester gibt es nicht\nBei den Strukturen könne das Bistum etwas ändern. Bei den ausländischen Priestern dürfe das Bistum jedoch nicht ansetzen, warnt der Priester. «Ich war fünf Jahre lang für das Zentrum für Berufungen tätig. Ich habe mich immer an den Satz gehalten: In der Kirche gibt es keine Ausländer.»\nJuriens Jean-Marie, pensionierter Pfarrer von Gurmels FR, ist wegen des Vorschlags des Bischofs wie vor den Kopf gestossen. Juriens bedauert gegenüber kath.ch, dass der Bischof vor seiner Stellungnahme keine Rücksprache mit den Priestern nahm.\n«Tradition der Gottesdienste kann nicht so schnell durchbrochen werden.»José Palliyodil\nJosé Palliyodil, mitarbeitender Priester in Giffers FR, hat aus den Medien vom Vorstoss des Bischofs erfahren. Er ist etwas erstaunt über die Aussagen des Bischofs. Er könne die Situation in Deutschfreiburg jedoch nicht beurteilen, sagt er gegenüber kath.ch.\nNichts übereilen\nPalliyodil stammt aus Indien und kam vor drei Jahren nach Deutschfreiburg. Er ist der Auffassung, dass die neuen Vorschläge des Bischofs nicht so schnell umgesetzt werden können. «Hier in den Pfarreien sind die Gläubigen an die Traditionen gebunden.»\n«Die Frage drängt sich auf.»Jean-Claude Dunand\nDie Tradition der Gottesdienste könne nicht so schnell durchbrochen werden – «aber mit der Zeit könnten Änderungen eintreten.» Sobald es zu wenig Priester gebe, gebe es keinen anderen Ausweg als Kürzungen.\nPriesterratspräsident: Die Augen nicht verschliessen\nEigentlich wird bei wichtigen Entscheidungen der Priesterrat gehört. Das war im jüngsten Vorstoss des Bischofs nicht der Fall. Der Präsident des diözesanen Priesterrates, Jean-Claude Dunand, ist Pfarrer in Nyon VD. Er hat aus den Medien von Morerods Ansinnen erfahren. Allerdings findet er: «Die Frage drängt sich auf.» Die Seelsorge müsse im Bistum hinterfragt werden.\nGeweihte und Laien müssten in enger Verbindung «mit der Kultur, die hier gelebt wird», die Seelsorge sicherstellen. «Das heisst natürlich nicht, dass wir Priester oder andere Seelsorgende aus dem Ausland nicht einstellen.» Diese müssten aber die Gläubigen aufgrund der «vor Ort gelebten Pastoral» begleiten. In vielen Fällen klappe das gut, in anderen weniger.\n«Unsere Kultur»\nEs sei gut, dass der Bischof die Frage nach der Reduzierung der Gottesdienste stelle. «Diese müssen aufgrund der lokalen Gegebenheiten organisiert werden.» Es müsse ganz genau geprüft werden, was die Kirche mit den Kräften, die ihr zur Verfügung stehen, leisten könne.\n«Die Kirche muss sich der Zukunft stellen.»Jean-Claude Dunand\nDie Weltkirche sei wunderbar. Gleichzeitig müsse die Kirche aber auch ihre Botschaft «in der Realität eines kulturellen und sozialen Umfelds verkünden». Um die lokalen Gemeinschaften zu erreichen, «muss sich die Kirche die Frage nach der Zukunft stellen».\nBischofsvikariat: Gemeinschaft fördern\nDie Leiterin des Bischofsvikariats Deutschfreiburg, Marianne Pohl-Henzen, unterstützt den Präsidenten des Priesterrates. Gottesdienste sollen die Gemeinschaft fördern. An vielen Orten würden jedoch nur noch zehn bis 15 Leute den Gottesdienst besuchen. Sie findet es gut, dass Bischof Morerod die Kräfte bündeln und auf weniger Gottesdienste setzen will. Das soll auch den ausländischen Priestern zugutekommen.\n«Bischof Morerod will keine radikalen Schnitte.»Marianne Pohl-Henzen.\nAngesichts des Priestermangels hält sie es für nicht sinnvoll, für jede kleinere Gruppe, die Gottesdienst feiern will, einen Priester aufzubieten, sagt Marianne Pohl-Henzen.\nKräfte richtig einsetzen\nIn den vergangenen Jahrzehnten habe sich die Bistumsleitung bemüht, jeder Nachfrage für einen Priester nachzukommen. Sei dies für einen Gottesdienst in einer Kirche oder in einer Kapelle. Das möchte der Westschweizer Bischof ändern.\n«Bischof Morerod will keine radikalen Schnitte. Er weist vielmehr auf die aktuelle Entwicklung hin. Im Westschweizer Bistum wird es in den nächsten Jahren weniger Priester haben.»\nÜberalterter Klerus\nDer heimische Klerus sei völlig überaltert. Das führe dazu, dass von Priestern, die über 80 sind, fast eine volle Arbeitsleistung verlangt werde. Doch im Bistum ist man sich im Klaren darüber, «dass das hohe Alter der Priester automatisch zu einer Reduktion der Eucharistiefeiern führen wird. Das ist nicht zu verhindern», sagt die Leiterin des Bischofsvikariats.\n«Es fehlen Berufungen.»Marianne Pohl-Henzen.\nIn der Bistumsregion Deutschfreiburg sei es zudem so, «dass wir seit vielen Jahren keine Berufungen von jungen Männern aus unserer Region zu Priestern haben».\nPriester nicht aus Heimat abwerben\nDer Entscheid, weniger Gottesdienste zu organisieren, dient laut «NZZ am Sonntag» auch einem weiteren Zweck: Morerod will die Anzahl der ausländischen Priester nicht noch weiter erhöhen. Um Vorwürfen zuvorzukommen, sagte der Bischof gegenüber der Zeitung vorsorglich: «Ich bin nicht xenophob.» Marianne Pohl klärt über die Hintergründe auf.\n«Es gibt auch mit Schweizer Priestern Schwierigkeiten»Marianne Pohl-Henzen\nIm Bistum gebe es zahlreiche Priester aus dem Ausland – »und wir schätzen ihre Arbeit sehr». Deren Tätigkeit sei eine Bereicherung für die Pfarreien. Das komme vor allem jenen Gläubigen entgegen, welche vor allem im französischsprachigen Teil des Bistums leben und aus dem Ausland kommen.\nRealistisch – nicht fatalistisch\nDen Vorwurf, der Bischof wolle keinen ausländischen Priestern, weil sie Probleme bereiteten, weist Pohl-Henzen zurück. «Mit ausländischen Priestern hat es Schwierigkeiten gegeben. Das gilt aber auch für die Priester, die aus der Schweiz stammen. Probleme gibt es in allen Berufen, nicht nur in der Kirche.»\n«Es ist nicht fair diesen Ländern gegenüber.»Marianne Pohl-Henzen\nDie Sicht des Bischofs sei «nicht fatalistisch, sondern realistisch», sagt Pohl-Henzen. Das gelte auch für den «Brain-Drain», der im «NZZ am Sonntag»-Beitrag zur Sprache gekommen sei. Das Abwerben qualifizierter Arbeitskräfte im Ausland schade den Herkunftsländern.\nKein «Brain-Drain»\n«Das sind zum Teil hoch ausgebildete Priester. Sie kommen in die Schweiz und predigen dann vor zehn, zwölf Gläubigen in den Gottesdiensten.» Das sei in zweifacher Hinsicht problematisch. «Es ist nicht fair diesen Ländern gegenüber, wenn ihnen die hochqualifizierten Geistlichen weggenommen werden. Und es ist nicht fair den Priestern gegenüber.» \nPohl zeigt dies an einem Beispiel: «Ich habe selber erlebt, wie Priester aus dem Ausland enttäuscht einen Gottesdienst verlassen haben. In ihrer Heimat predigen sie vor tausend Personen, in der Schweiz vor zehn. Das ist entmutigend.»\nDen Priestern die Heimat lassen\nDiese Priester hätten in ihrer Heimat viel mehr Arbeit als in der Schweiz. Es sei darum falsch, sie zu importieren. In der Heimat würden sie dringender gebraucht. \n«Gottesdienste könnten besser ausgelastet werden.»Marianne Pohl-Henzen\n«Wir können es uns zwar finanziell erlauben, für ein Dutzend Gläubige einen Gottesdienst mit einem Priester zu organisieren.» Dieses Handeln müsse heute aber hinterfragt werden.\nGläubige sollen flexibel sein\nDarum stelle sich die Frage nach den Gottesdiensten. Weniger sei besser. «So könnten jene Gottesdienste, die angeboten werden, besser ausgelastet werden und als grössere Gemeinschaft funktionieren.»\n«Es herrscht ein Klima der Angst.»Priester\nGefordert seien aber auch die Gläubigen. Sie würden sich in Zukunft flexibler zeigen und «bewegen müssen». Und zwar dorthin, wo Gottesdienste angeboten werden: im Nachbardorf, in der Stadt.\nWie «zu viele Kinder»\nEin langjähriger Priester des Bistums will nicht mit Namen genannt werden. Er spricht von einem «Klima der Angst» im Bistum. Bischof Charles Morerod könne «sehr umgänglich, aber auch knallhart sein». Missliebige Priester schicke er gerne nach Kanada. «Zur Umerziehung», wie der Priester sagt.\nVor allem ausländische Priester hätten nun Angst.»Der Bischof sagt: Ich habe zu viele Priester. Das heisst, dass er sich von manchen Priestern trennen könnte», sagt der Romand. «Dabei fehlt eine pastorale Strategie. Wir müssen die Laien besser fördern, wenn wir mit weniger Priestern klarkommen wollen.»\n«Wir müssen die Laien besser fördern.»Priester\nDer Priester erinnert daran: «Der Bischof ist wie ein Familienvater. Seine Worte klingen für mich so, wie wenn ein Familienvater am Mittagstisch sagt: Ich habe zu viele Kinder. Die Hälfte von euch ist überflüssig.»\nBischof Charles Morerod hat auf die Darstellung in der «NZZ am Sonntag» reagiert und in einer Mitteilung an die pastoralen Mitarbeiter erklärt, dass die von ihm geäusserten Statements schon lange Thema im Priesterrat sind. Er wollen nicht «die Hälfte der Priester wegzuschicken, sondern progressiv ihre Anzahl an die pastorale Wirklichkeit anzupassen», schreibt der Bischof.\n\n\nBischof Charles Morerod will weniger Priester und Gottesdienste\n\n\n© Katholisches Medienzentrum, 16.12.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-12-16 16:13", "author": "Georges Scherrer"}