{"id": "morgenpilgern-um-7-vor-7", "tag": "Schweiz", "title": "Morgenpilgern um 7 vor 7", "text": "\nBrugg AG, 30.3.19 (kath.ch) Bei der Kirche St. Nikolaus in Brugg startet jeden Freitag in der Fastenzeit um 7 Minuten vor 7 Uhr ein ökumenisches Morgenpilgern. Diejenigen, die sich darauf einlassen, erleben stille Momente mitten in der aufwachenden Natur.\nVera Rüttimann\nIn der Fastenzeit wollen viele bewusst auf Etwas verzichten. Auf Süsses, auf Alkohol oder auf Fleisch. Die Menschen, die sich um 7 Minuten vor 7 Uhr in den Bänken des Kirchenzentrum St. Nikolaus zum ökumenischen Morgenpilgern eingefunden haben, wollen etwas Neues ausprobieren. Bevor sie ihre Einkäufe starten oder zur Arbeit gehen, wollen sie in der Fastenzeit bewusst mit anderen schweigend, redend und Texte meditierend einen gemeinsamen Weg gehen.\nDieser Weg beginnt unter dem Fastentuch des deutschen Künstlers Uwe Appold. Seelsorger Simon Meier vom Kirchenzentrum St. Nikolaus sinniert in einem ersten Impuls über die Farbe Blau, die für ihn auch für den Glauben steht. Die blaue Farbe des Hungertuches entführt seine Gedanken zum biblischen Propheten Jona.\nSeinen Zuhörern erzählt er, wie der Prophet Jona sich von Gott absetzen wolle und deshalb aufs Meer flieht. Wie Gott sich jedoch auch hier als Herr des Meeres zeige und einen Sturm heraufziehen lässt, in dem Jona beinahe ertrinkt. «Er wurde dennoch wunderbar gerettet und erkannte, dass dieser Gott keine Grenzen kennt», sagt er. Simon Meier gibt den Pilgern Fragen mit auf den Weg wie: «Gibt es Orte ohne Glaube, ohne Gott?»\nOben die S-Bahn, unten die Stille\nDie Morgen-Pilger nehmen mit dieser Frage Kurs Richtung Altstadt auf. Es geht vorbei an Wohnhäusern, aus denen Menschen kommen, die zur Arbeit strömen. Sie blicken hinein in Geschäftsräume, wo Angestellte ihren ersten Espresso zu sich nehmen. Nun führt eine Treppe steil in die Altstadt hinunter. Die Leute nehmen sie stumm, den eigenen Gedanken nachhängend. Während sie unten im Schachen der Aare entlang gehen, fährt oben auf der Bahntrasse die S12 um 7.30 Uhr Richtung Zürich und bring Menschen zur Arbeit.\nSimon Meier liest den zweiten Impuls vor. Es ist ein Text von Sören Kierkegaard. «Ich wurde, was womöglich noch ein grösserer Gegensatz zum Reden ist, ich wurde ein Hörer. Ich meinte erst, Beten sei Reden. Ich lernte aber, dass Beten nicht bloss Schweigen ist, sondern Hören.»\n«Genau das macht es spannend.»\nDie Leute, die an diesem Morgen hörend unterwegs sind, kennen sich aus anderen Projekten der Pfarrei, wie etwa der Männergruppe. Es sind aber auch «Profi-Pilger» dabei, Leute, denen man anmerkt und ansieht, dass sie öfters pilgern. Und Leute, die von diesem Anlass aus den Medien erfahren haben und neugierig dazu gestossen sind und keine Kirchgänger sind. Simon Meier sagt: «Die Zusammensetzung der Leute ist jedes Mal anders. Genau das macht es spannend.»\nWie ist dieses Projekt entstanden? Simon Meier sagt unterwegs: «Es ist ein Projekt von Rolf Zaugg, dem reformierten Pfarrer von Brugg, und mir. Die Idee ist spontan entstanden, als wir mal zusammen sassen und wir uns sagten: Hey, lass uns zusammen was in der Fastenzeit machen.» Sie fanden mit «Freitagliches Morgenpilgern um 7 vor 7» einen Titel, der neugierig macht. Die 7 mal 7 stehe, so Simon Meier, für die sieben Freitage bis zum Karfreitag.\nUnter dem Steinkreuz\nDie Pilger laufen nun einem langen, idyllischen Weg der Aare entlang und gelangen zum etwas versteckten Truppenplatz. Sie überqueren eine vom Morgentau noch immer schlammige Wiese. Und plötzlich steht es vor ihnen: Ein riesiges Steinkreuz. Errichtet wurde es einst für Soldaten, die hier mit dem Militärseelsorger Feldgottesdienste abhielten. \n »Wir sind hier irgendwie zwischen den Welten unterwegs.»\nDas Kreuz hat schon reichlich Grünmoos auf dem Kopf angesetzt, strahlt aber noch immer eine gewisse Würde aus. Wieder folgt erst Schweigen. Die Pilger hören das Zwitschern der Vögel und das Rauschen des Windes.\nHier an diesem Ort, der auch für Krieg und Frieden steht, liest Simon Meier aus dem Sonnengesang von Franziskus vor: «Gelobt seist Du, mein Herr, mit all Deinen Geschöpfen, Schwester Sonne besonders, die den Tag macht und durch die Du uns erleuchtest.» Der katholische Seelsorger sagt beim Verlassen der Wiese: «Wir sind hier irgendwie zwischen den Welten unterwegs.»\nVerschiedene Erfahrungen des Unterwegs-Seins\nAuf dem Weg rede ich mit einem Mitpilger über das Unterwegs-Sein. In allen Weltreligionen, so die Erkenntnis, waren Menschen auf dem Weg. Abraham von Ur in Mesopotamien nach Kanaan, Moses von Ägypten ins Gelobte Land und Jesus im ganzen Gebiet von Galiläa. Buddha war sieben Jahre als Bettelmönch Siddhartha unterwegs, bevor er Erleuchtung fand.\nDie Tour geht nun weiter der Aare entlang und gelangt an eine Senke, wo die Brugger Pontoniere ihre langen schlanken Schiffe am Ufer vertäuen. Eines schwankt auf der wilden Aare. Mancher Pilger denkt an die Geschichte des zweifelnden Jonas auf dem tobenden Meer.\nErwachen der Natur\nAuf dem Rückweg geht es vom Aarepark wieder über die grosse Brücke Richtung Altstadt. Die Sonne scheint immer heller durch die Bäume und gibt Energie. Die Geräusche, die von der Stadt herüber wehen, werden lauter. Dies nimmt auch Agnes Oeschger wahr.\nDie pensionierte Klinik-Seelsorgerin von Königsfelden ist passionierte Jakobs-Pilgerin und war sofort dabei, als sie von Simon Meier angefragt wurde, ob sie im Kernteam des Morgen-Pilgerns dabei sein wolle. «Lebenskraft, Lebensquellen schöpfen, auch durch das Gebet, darum geht es mir hier», sagt sie. Und den aufwachenden Tag erleben. Das finde sie jedes Mal speziell schön.\n«Es ist wunderbar zu sehen, wie sich die Natur derzeit täglich verändert. Auch in einem selbst kommen da Dinge in den Gang», erläutert sie. Durch das Schweigen nehme man die Natur noch intensiver wahr. Agnes Oeschger ist sich sicher: «Diese Stille-Momente, die wir immer einbauen auf dieser Tour, die verbinden uns.»\nFür Simon Meier ist das Unterwegs-Sein auch persönlich wichtig. Er sei öfters schon in den Klöstern Einsiedeln oder Mariastein gewesen. Noch immer aber nicht in Taizé, wie er lachend sagt, obwohl ihn die Lieder von dort seit seiner Jugend an begleiten. Er liess sich vielleicht von dort inspirieren für diese offenen Form des Pilgerns. «Jeder kann sprechen oder schweigen, wenn er will», sagt er.\nInnerer Flow\nGegen 8 Uhr kommen die Morgen-Pilger zusammen mit ihren Begleitern Simon Meier, Rolf Zaugg und Agnes Oeschger an einem zu einem Hotel umfunktionierten Stadthaus in der Altstadt an. Die einen beschwingt, die anderen schwer atmend. Im Frühstücksraum werden die Schnüre der Wanderschuhe gelockert, die Wanderstöcke deponiert. Die Wanderer kommen zurück aus der Stille in das pulsierende Leben der Altstadt. Bei Croissants und Latte macchiato ist jetzt Austausch angesagt. Wie ist den Pilgern ergangen?\n«Da leuchtet manchmal etwas in mir.»\nRolf Zaugg sagt über seine Erfahrungen über das Morgen-Pilgern: «Als ich das erste Mal am Morgen früh zum Startpunkt an der Kirche ankam, sagte ich zu mir schon: Mann, das ist jetzt aber früh. Mittlerweile ist das Morgenpilgern aber zum festen Bestanteil in meiner Woche geworden.» Das Schöne bei dieser Tour sei, dass sie ihn in einen inneren «Flow»” versetzen könne. «Da leuchtet manchmal etwas in mir, begegnet mir das Göttliche.»\nAgnes Oeschger wiederum gefällt, dass Leute unterschiedlichen Alters, Herkunft und Religionszugehörigkeit den Weg zusammen gehen. Die Frau mit dem wachen Blick sagt: «Für mich ist das Morgen-Pilgern ein kleines Symbol dafür, was in der Kirche möglich ist. Im Grossen wie im Kleinen.»\n\n© Katholisches Medienzentrum, 30.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-30 17:02", "author": "Vera Rüttimann"}