{"id": "mormonen-auf-youtube-religion-faellt-nicht-vom-himmel", "tag": "Religion anders", "tag2": "Religion anders", "title": "Mormonen auf YouTube: Religion fällt nicht vom Himmel", "text": "\nDer Tempel der LDS-Kirche steht in Salt Lake City. Die grösste mormonische Gemeinschaft hat auch Anhänger in der Schweiz. Zum Beispiel den Investor Alfred Gantner, der zu den 300 Reichsten der Schweiz gehört. Oder Nadja Pettitt, die auf YouTube für die LDS-Kirche wirbt.\nEva Meienberg\n«Medien kommunizieren über Religion und konstruieren damit Religion. Das ist wichtig, wenn man religiöse Traditionen verstehen will», sagt Marie-Therese Mäder (52). Die Religionswissenschaftlerin lehrt in Zürich, Chur und München. Vor Kurzem hat sie eine Studie über die weltweit grösste mormonische Gemeinschaft veröffentlicht.\n17 Millionen Mitglieder weltweit\n«Religion fällt nicht vom Himmel, sie ist von Menschen gemacht», sagt die Wissenschaftlerin und freut sich an diesem Sprachbild. Religion wird durch Medien vermittelt: durch ein Bild, ein Musikstück, über Kleidung, Speisevorschriften, ein Schmuck, Landkarten, Architektur, Tattoos – oder Reality-TV-Serien.\n\n\n\n\n\n\n\n©  zVg\n\n\nMarie-Therese Mäder (vorne links) zu Gast bei der LDS-Kirche in Salt Lake City im Jahr 2015.\n\n\n\nBei all diesen Medien könne nach den Bedingungen gefragt werden, wie sie produziert, verbreitet und wahrgenommen werden, sagt Marie Therese Mäder. Ihr Forschungsinteresse gilt der LDS-Kirche, der «Kirche Jesu Christi der Heiligen der Letzten Tage». Sie ist mit knapp 17 Millionen Mitgliedern weltweit die grösste mormonische Gemeinschaft mit Sitz in Salt Lake City in den USA. Für ihre Studie hat sie verschiedene Reality-TV-Serien untersucht, die das Leben von Mormoninnen und Mormonen zeigen oder von ihnen gemacht wurden.\nMormonen sind «ein bisschen besser»\n2010 startete die LDS-Kirche eine grossangelegte Medienkampagne. Teil der Offensive waren die «I’m a Mormon»-Videos. Bis 2015 entstanden 184 Filme, in denen Mitglieder der Kirche von sich erzählten. Die zwei bis vier Minuten langen Zeugnisse sind gewinnend und berührend. Von Menschen wie du und ich. «Nur ein bisschen besser», fügt Marie-Theres Mäder an. Die Videos enden stets mit dem gleichen Satz: «I’m a Mormon».\n\nDie Kampagne stand unter anderem im Zusammenhang mit der Präsidentschaftswahl, sagt Marie-Therese Mäder. Mitt Romney war 2012 der erste mormonische Präsidentschaftskandidat – unterlag aber Barack Obama.\nImage: geheimnisvoll, sektiererisch, sexistisch\nDas angeschlagene Renommee der Religionsgemeinschaft wurde als Gefahr für Romneys Wahlchancen gesehen. Die LDS-Kirche gilt als konservativ. Zusammen mit der katholischen Kirche hatte die LDS-Kirche in Florida ein Referendum ergriffen mit dem Ziel, nur noch heterosexuelle Ehen staatlich anzuerkennen. Ihr Antrag wurde 2008 angenommen, wurde jedoch 2010 für verfassungswidrig erklärt.\n\n\n\n\n\n\n\n©  zVg\n\n\nTempel der LDS-Kirche in Salt Lake City\n\n\n\nUmfragen der LDS-Kirche aus dem Jahr 2010 haben ergeben, dass viele Amerikanerinnen und Amerikaner die Mitglieder der LDS-Kirche für geheimnisvoll, sektiererisch, sexistisch, homophob, rassistisch, kontrollierend und manipulierend halten, fügt Marie-Therese Mäder an.\nGeheimer Kult\nDie LDS-Kirche sei dogmatisch und extrem hierarchisch organisiert. Menschen, die nicht oder nicht mehr nach den strengen Normen leben wollten, hätten es schwer. Die Fachstelle Infosekta stuft die Kirche Jesu Christi der Heiligen der Letzten Tage als problematische Gruppe ein.\n\n\n\n\n\n\n\n©  zVg\n\n\nNadja Pettitt wirbt für die LDS-Kirche auf YouTube. Filmbild\n\n\n\n«Mormoninnen und Mormonen haben das Stigma, dass sie keine Christen seien, sondern einem geheimen Kult angehörten», sagt Marie-Therese Mäder. In ihrem Selbstverständnis seien die Mormoninnen und Mormonen Christen. Religionswissenschaftlich würden sie als eine aus dem Christentum entstandene neureligiöse Tradition bezeichnet. Die katholische Kirche sieht in den Mormonen eine neue Tradition und erkennt die Taufe der Mormonen nicht an. \nVideos stärken das eigene Selbstverständnis\nDie «I’m a Mormon»-Video-Kampagne war ein Erfolg für die Kirche. Hier kamen Mitglieder der LDS-Kirche nahbar und sympathisch rüber. «Sie konnte neue Anhängerinnen und Anhänger für sich gewinnen», sagt Marie-Therese Mäder. Und die Videos wirkten auf die Gemeinschaft zurück. «Sie haben ihr Selbstverständnis gestärkt», sagt Marie-Theres Mäder. «Die Mormoninnen und Mormonen hatten nun Vorbilder, wie sie sich in der Öffentlichkeit präsentieren konnten.»\n\n\n\n\n\n\n\n©  zVg\n\n\nNadja Pettitt und ihre Familie. Filmbild\n\n\n\nZum Beispiel Nadja Pettitt. Die Mutter von sieben Kindern ist in der Schweiz aufgewachsen und lebte in den USA und in den Niederlanden. Mittlerweile wohnt sie in Paris. Sie spricht sechs Sprachen, ist freischaffende Übersetzerin und unterrichtet Geige. Die Analyse von Marie-Therese Mäder zeigt: Nadja Pettitt ist immer in Aktion, umsorgt ihre Kinder, begleitet sie an zahlreiche Aktivitäten. Die strahlenden, warmen Farben des Filmes erzeugen eine positive Atmosphäre. Der dynamische Rhythmus des Filmes wird jedoch dreimal unterbrochen für ein klares Statement: Es gibt kein höheres Ziel, als Mutter zu sein.\nUmstrittene Totentaufe\nTatsächlich sei die Familie ein zentraler Wert in der mormonischen Religion, bestätigt Marie Therese Mäder. Mädchen und Jungen werden auf die Elternschaft vorbereitet. Denn nur als Familie kommt man in den höchsten der drei mormonischen Himmel. Die Familie bleibt auch im Jenseits zusammen.\n\n\n\n\n\n\n\n©  KNA\n\n\nTobias Lehmann, Bischof der Mormonen-Gemeinde in Bonn (3.v.l.), mit Missionaren der Mormonen.\n\n\n\nIn diesem Zusammenhang steht die Totentaufe. Bis in die Nullerjahre hätten Mitglieder der LDS-Kirche ihre Angehörigen, wenn sie Shoah-Opfer waren, posthum getauft. «Das ist ein Selbstvergewisserungsritual, das sie mit ihren Angehörigen im Himmel vereinen soll», erklärt Marie-Therese Mäder.\nMormonen sind angepasst, zielorientiert und erfolgreich\nIn der Vergangenheit habe die LDS-Kirche Medien eingesetzt, um von ihrem Glauben zu erzählen. Die «I’m a Mormon»-Video-Kampagne jedoch rücke die Menschen und ihren Lifestyle in den Vordergrund. Es werde gezeigt, wie erfolgreich Mormoninnen und Mormonen lebten und suggeriert, dass das mit ihrem Glauben zusammenhänge, sagt Marie-Therese Mäder.\n\n\n\n\n\n\n\n©  KNA\n\n\nPapst Franziskus (l.) begüsst Russell Marion Nelson, Präsident der Kirche Jesu Christi der Heiligen der Letzten Tage.\n\n\n\nSieben Jahre lang hat Marie-Therese Mäder für ihr Buch recherchiert. In dieser Zeit hat sie viele Mormoninnen und Mormonen kennengelernt: in den USA, in Deutschland aber auch in der Schweiz. Es sei auffällig, wie angepasst, zielorientiert und erfolgreich viele von ihnen seien.\nEhemalige Mormonen starten «I’m an Ex-Mormon»-Kampagne\nIn der Schweiz beispielsweise macht Alfred Gantner von sich reden. Er ist Gründer und Mitglied des Verwaltungsrates bei der Vermögensverwaltungsgesellschaft Partners Group in Baar ZG. Der Mormone ist mit seiner Firma, die einen Wert von 30 Milliarden hat, ein Überflieger an der Börse. Gantner und seine Partner gehören zu den 300 reichsten Schweizern.\nDie «I’m a Mormon»-Video-Kampagne kam nicht bei allen gut an. Ehemalige LDS-Mitglieder antworteten mit einer «I’m an Ex-Mormon»-Kampagne. Sie kopierten das Format und erzählten in ihren Videos, warum sie glücklich seien, nicht mehr der LDS-Kirche anzugehören.\n\nMusical «I’m a Mormon»\nMarie-Therese Mäder hat die Kommentare zu den Videos auf YouTube analysiert. «Die Kirche hat eine sehr gute mediale Strategie», sagt die Religionswissenschaftlerin. Mitglieder der LDS-Kirche hätten versucht, mittels Kommentare die Statements der Ausgestiegenen zu widerlegen.\n\nEine ähnliche Strategie wandte die Kirche an, als das Musical «I’m a Mormon» zu einem Broadway-Erfolg wurde. Statt etwa gegen die Parodie juristisch vorzugehen, schaltete die LDS-Kirche ganzseitige Werbeanzeigen in den Programmheften mit der Aufforderung: «Lesen Sie das Buch, das ist immer besser.»\nSauberes Streaming dank «Pure Flix»\nDie LDS-Kirche unterhält auch eine eigene Filmproduktion. Die Filme erfüllen die moralischen Standards der Kirche: sie zeigen keinen ausserehelichen Sex, keine Homosexualität, keine Gewalt. Die Kirche vertrete die Ansicht, dass solche Inhalte den Menschen schade, sagt Marie-Therese Mäder. Diese Auffassung teilten sie mit evangelikalen Gemeinschaften. Auf einem gemeinsamen Streamingdienst werden die Filme angeboten. Der vielsagende Name der Plattform: «Pure Flix».\n\n\n\n\n\n\n\n©  Keystone\n\n\nEin Mormone wartet an einer U-Bahn-Station.\n\n\n\n\nEin Emoji sagt mehr als tausend Worte\n\n© Katholisches Medienzentrum, 13.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-13 05:44", "author": "Eva Meienberg"}