{"id": "mosaike-weisen-den-weg-der-freud", "tag": "Schweiz", "tag2": "Schweiz", "title": "Mosaike weisen den «Weg der Freude» durch Genf", "text": "\nGenf, 19.5.19 (kath.ch) Genfs Katholiken haben einen «Weg der Freude» realisiert. Dieser führt zu 13 Mosaiken, welche Szenen im Zusammenhang mit der Auferstehung Christi zeigen. Der Weg reicht über 30 Kilometer, kann aber auch mit den öffentlichen Verkehrsmitteln erschlossen werden.\nGeorges Scherrer\nDer Parcours wurde gemeinsam mit dem Studien- und Forschungszentrum «Ezio Aletti» des Päpstlichen Orientalischen Instituts in Rom realisiert. Dieses schuf einen Teil der Mosaike, die nun in Genf gezeigt werden. Der Weg konnte «dank Gottes Hilfe und des treuen und beharrlichen Einsatzes der Gläubigen» vollendet werden, schreibt der Direktor des Zentrums, Marko Ivan Rupnik, in der Broschüre, die für den Weg bereit gestellt wurde.\nDiese kann über das Internet heruntergeladen werden. Ebenfalls als PDF-Dokument wird ein genauer Ortsplan  angeboten, der präzise anzeigt, wo die Mosaike zu sehen sind. Sie hängen über den Eingangsportalen von Kirchen oder an den Aussenwänden.\nPapst segnete Mosaik\nEinem Mosaik kommt ein ganz besonderer Stellenwert zu. Papst Franziskus segnete anlässlich seines Besuchs im vergangenen Juni ein Mosaik für jenen Raum im Genfer Gefängnis Champ-Dollon, der für religiöse Feiern vorgesehen ist.\n \n\nEine Kopie des Mosaiks soll ausserhalb des Gefängnisses ausgestellt werden, so dass es auch für die Öffentlichkeit zugänglich wird, erklärte auf Anfrage die Medienbeauftragte der katholischen Kirche in Genf, Silvana Bassetti. Der Weg wurde Ende April offiziell eröffnet.\nMeditation und weltliche Hinweise\nZur Realisierung der 13 Mosaike hat auch die Mosaikwerkstatt Encanda in Peru beigetragen. Um die 55 Quadratmeter Mosaik – so viel beträgt die Gesamtfläche der 13 Steinbilder – zu realisieren, brauchte es sieben Jahre. Die sorgfältig ausgearbeitete Broschüre für den «Weg der Freude» gibt zu jedem Kunstwerk Informationen und Anregungen.\nZwei Mosaike wurden über den Eingangsportalen der Hauptkirche der Genfer Katholiken, der Basilika Notre-Dame, eingefügt. Anhand der Bibelstellen verweist die Broschüre auf die Bedeutung der dargestellten Szene. Beigefügt ist ein Meditationstext, der von einem Mitarbeiter oder einer Mitarbeiterin in der kantonalen Seelsorge verfasst wurde.\nDie Broschüre enthält auch den ganz praktischen Hinweis, über welche Haltestelle die Örtlichkeiten mit den Mosaiken in der Stadt und der Region Genf leicht erreicht werden können.\nVor allem Freiwilligenarbeit\nDie Kosten für die Realisierung des Weges konnten gering gehalten werden, erklärte Silvana Bassetti. Es stecke sehr viel Freiwilligenarbeit dahinter. Die Künstler, welche die Mosaike realisierten, hätten dies nicht aus finanziellen Überlegungen getan. Vielmehr hätten sie ihre Arbeit als einen Akt des Glaubens verstanden und begnügten sich mit einem kleinen Entgelt.\nDie Mosaike befinden sich ausserhalb der Kirchen. Dies hat gemäss Silvana Bassetti zwei Gründe. Sie sollen jederzeit zugänglich sein und auch Passanten ansprechen, welche an der Kirche vorbeigehen. Auf diese Weise hofft die Kirche Genf, auch Personen, die der Kirche fernstehen und vom Glauben nichts halten, anzusprechen.\nDer Weg vereinigt Kunst und Religion. Bisher wird er von der katholischen Kirche beworben. Noch nicht realisiert wurde der Vorschlag, den Weg über andere Kanäle bekannt zu machen. Gedacht ist etwa, dass Hotels die Broschüren auslegen oder dass Tourismus Genf den Weg in sein Angebot aufnimmt. Das ist aber noch Zukunftsmusik, sagt die Medienbeauftragte der katholischen Kirche in Genf, Silvana Bassetti.\n\n© Katholisches Medienzentrum, 19.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-19 14:24", "author": "Georges Scherrer"}