{"id": "moskau-ort-und-termin-fuer-treffen-von-papst-und-kyrill-i-offen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Moskau: Ort und Termin für Treffen von Papst und Kyrill I. offen", "text": "\nDie russisch-orthodoxe Kirche hat Gespräche mit dem Vatikan über ein mögliches zweites Treffen ihres Oberhaupts Kyrill I. mit Papst Franziskus bestätigt. Ein Besuch des Papstes in Moskau ist allerdings für beide Seiten noch kein Thema.\nDer Aussenamtschef des Moskauer Patriarchats, Metropolit Hilarion, teilte am Montagabend mit, er wolle Franziskus am 20. Dezember besuchen und ihm im Namen von Kyrill I. zu seinem 85. Geburtstag gratulieren.\nNoch vieles unklar\nBei der Begegnung solle es auch um eine mögliche Zusammenkunft beider Kirchenoberhäupter gehen. «Weder der Ort noch das Datum dieses Treffens sind vorerst festgelegt», so Hilarion. Ein Besuch des Papstes in Moskau sei zwischen beiden Kirchen allerdings noch kein Thema. Der Metropolit hofft nach eigenen Worten, dass am 20. Dezember eine über «alle Fragen von beiderseitigem Interesse» gesprochen werden könne.\n«In absehbarer Zeit»\nFranziskus hatte am Montag gesagt, ein Treffen mit Kyrill I. sei in absehbarer Zeit möglich. Er erwarte den Aussenbeauftragten des Moskauer Patriarchats, Metropolit Hilarion, so der Papst vor Journalisten auf dem Rückflug von Athen nach Rom. Dabei gehe es auch darum, ein solches Treffen zu vereinbaren.\nDer Papst hatte den Patriarchen von Moskau und ganz Russland erstmals 2016 auf Kuba getroffen. Ein Treffen zwischen beiden gilt vor allem aus politischen Gründen als schwierig. Er selbst, so Franziskus am Montag weiter, sei stets bereit, Kyrill I. privat zu treffen: «Wir sagen uns die Dinge direkt ins Gesicht – aber als Brüder.» (kna)\n\n\nMetropolit: Zweites Treffen Papst und Patriarch Kyrill geplant\n\n\n© Katholisches Medienzentrum, 07.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-07 12:56", "author": "kna"}