{"id": "moskaus-patriarch-warnt-vor-hagia-sophia-umwandlung", "tag": "International", "title": "Moskaus Patriarch warnt vor Hagia Sophia-Umwandlung", "text": "\nDer russisch-orthodoxe Patriarch Kyrill I. hat sich kategorisch gegen eine Nutzung der Hagia Sophia in Istanbul als Moschee ausgesprochen.\n«Jeder Versuch, das tausendjährige geistige Erbe der Kirche von Konstantinopel zu entwürdigen oder zu verletzen, wurde und wird vom russischen Volk – sowohl früher als auch jetzt – mit Bitterkeit und Empörung wahrgenommen», betonte das Kirchenoberhaupt am Montag in einer schriftlichen Erklärung in Moskau. \nEine Bedrohung der Hagia Sophia stelle eine «Bedrohung für die gesamte christliche Zivilisation dar, also für unsere Spiritualität und Geschichte».\nBeziehungen pflegen\nEr hoffe auf die Besonnenheit der türkischen Staatsführung, so Kyrill I. Die Beibehaltung des derzeitigen neutralen Status der Hagia Sophia erleichtere die weitere Entwicklung der Beziehungen zwischen den Völkern Russlands und der Türkei und trage dazu bei, den interreligiösen Frieden zu stärken.\nDie Beziehungen zwischen der Türkei und Russland seien aktuell dynamisch. Was mit der Hagia Sophia geschehe, könne dem russischen Volk, das mehrheitlich christlich-orthodox sei, aber «tiefen Schmerz» bereiten.\n Erdogans Rolle\nDas Oberste Verwaltungsgericht der Türkei soll in den kommenden Tagen darüber entscheiden, ob die Hagia Sophia wieder zu einer Moschee wird. Der weltberühmte Sakralbau ist gegenwärtig ein Museum.\nSeit 2004 versucht eine nationalistische Vereinigung für Denkmalschutz, die Hagia Sophia wieder als islamisches Gotteshaus zu nutzen, scheiterte damit jedoch wiederholt. Auch Staatspräsident Recep Tayyip Erdogan setzt sich vehement für eine Umwidmung ein.\nAtatürks Rolle\nDie Hagia Sophia («Göttliche Weisheit») wurde im Jahr 537 als Reichskirche des griechisch-orthodoxen Kaiserreichs Byzanz geweiht und war die grösste Kirche des Christentums. \nNach der Eroberung Konstantinopels, des heutigen Istanbul, durch die türkischen Osmanen wurde sie 1453 zur Moschee und mit Minaretten versehen. Republikgründer Mustafa Kemal «Atatürk» machte sie 1934 zu einem Museum. (kna)\n\n\nGericht braucht mehr Zeit für Urteil über Hagia Sophia\n\n\n© Katholisches Medienzentrum, 06.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-06 17:34", "author": "kna"}