{"id": "moskauer-patriarch-bricht-mit-weiterem-kirchenoberhaupt", "tag": "International", "tag2": "International", "title": "Moskauer Patriarch bricht mit weiterem Kirchenoberhaupt", "text": "\nIm Streit um die Ukraine hat die russisch-orthodoxe Kirche gegen eine weitere orthodoxe Kirche drastische Sanktionen verhängt. Das oberste Leitungsgremium, der Heilige Synod, kündigte die eucharistische Gemeinschaft mit Patriarch Theodoros II. von Alexandrien und ganz Afrika auf, wie das Moskauer Patriarchat am Donnerstagabend mitteilte. \nDie russische Kirche verurteilte zugleich Theodoros’\nAnerkennung der neuen eigenständigen orthodoxen Kirche als Verstoss gegen das\nKirchenrecht.\nAus Liste der orthodoxen Patriarchen gestrichen\nDas Leitungsgremium drückte «tiefe Trauer im Zusammenhang der antikanonischen Aktionen des Patriarchen von Alexandrien Theodoros aus, der sich mit Schismatikern verbunden hat». Es sei unmöglich, seiner weiter in den Gottesdiensten zu gedenken. Theodoros II., der in der orthodoxen Rangordnung an zweiter Stelle hinter dem Ökumenischen Patriarchen Bartholomaios I. von Konstantinopel steht, werde daher aus der Namensliste der orthodoxen Patriarchen, dem Diptychon, gestrichen.\n\n\n\n\n\n\n\n©  KNA\n\n\nBeim Moskauer Patriarchat in Ungnade gefallen: Theodoros Nikolaos Horeftakis II., griechisch-orthodoxer Patriarch von Alexandrien\n\n\n\nGleiches Schicksal\nBereits zuvor hatte die russisch-orthodoxe Kirche mit\nBartholomaios I. und dem Oberhaupt der griechisch-orthodoxen Kirche, Erzbischof\nHieronymos, gebrochen. Beide Kirchenoberhäupter erkannten ebenfalls die 2018\ngegründete ukrainische Kirche an. Der Moskauer Patriarch Kyrill I. entfernte\ndamals auch ihre Namen aus der Gottesdienstliturgie. Er sieht im südlichen\nNachbarland die ihm unterstehende ukrainisch-orthodoxe Kirche bedroht. Die mit\ndieser konkurrierende, eigenständige (autokephale) Kirche der Ukraine\nbrandmarkt er als «schismatisch».\n«Ukrainisches Schisma»\nKyrill I. betonte bei der Sitzung des Leitungsgremiums am\nDonnerstag in Moskau, ihm sei es «natürlich überhaupt nicht gleichgültig,\nwas jetzt in der Familie der orthodoxen Landeskirchen geschieht». Das «ukrainische\nSchisma» habe eine «ernsthafte Spaltung der Landeskirchen provoziert».\n«Die Zukunft der ökumenischen Orthodoxie hängt von der Lösung dieses\nProblems ab», so der russische Patriarch. Die Verantwortung für die\nWahrung der Einheit liege bei jeder Landeskirche.\nTheodoros II. hatte die Anerkennung der ukrainischen Kirche\ndamit begründet, dass eine Kirche, die die Autokephalie wolle, sie erhalten\nsolle. Das müsse auch die russische Kirche lernen. Dazu gebe es keine\nAlternative. Dem Patriarchat von Alexandrien in Ägypten untersteht ganz Afrika.\nAufgrund ihres apostolischen Ursprungs – der Evangelist Markus gilt als erster\nBischof von Alexandrien – steht sie im Diptychon an zweiter Stelle hinter dem\nÖkumenischen Patriarchat von Konstantinopel. (kna) \n\n© Katholisches Medienzentrum, 28.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-28 06:17", "author": "kna"}