{"id": "motiviert-durch-bischof-bonnemain-cvp-politiker-macht-vorstoss-zur-definitiven-bistumszugehoerigkeit", "tag": "Schweiz", "tag2": "Schweiz", "title": "Motiviert durch Bischof Bonnemain: CVP-Politiker macht Vorstoss zur definitiven Bistumszugehörigkeit", "text": "\nDominik Rohrer will es wissen: Ist der Obwaldner Regierungsrat bereit, sich für eine definitive Bistumszugehörigkeit des Kantons einzusetzen? Die entsprechende Interpellation hat der CVP-Kantonsrat am Donnerstag eingereicht. Motiviert haben ihn Aussagen des neuen Bischofs von Chur.\nRegula Pfeifer\n\n\n\n\n\n\n\n©  zVg\n\n\nObwaldner CVP-Kantonsrat Dominik Rohrer\n\n\n\n\n         Der Zeitpunkt sei jetzt geeignet, schreibt der CVP-Politiker in seinem Vorstoss. Dieser trägt den Titel Interpellation betreffend die Bistumsfrage: Kann ein Provisorium ewig dauern? Sie liegt der Redaktion vor. Nun könne der provisorische Status des Kantons Obwalden im Bistum Chur geklärt werden, der seit 200 Jahren andauere. Dominik Rohrer hat die Interpellation am Donnerstag im Obwaldner Kantonsrat eingereicht.\nPositive Zeichen des Bischofs\nGut ist der Moment, so Dominik Rohrer, weil der neue Bischof von Chur, Joseph Maria Bonnemain, «Hoffnung auf eine echte Entspannung» im Bistum gebracht habe. Zudem habe sich Bonnemain in den Medien dahingehend geäussert, dass er an einer Klärung dieses provisorischen Zustandes interessiert sei.\n\n\n\n\n\n\n\n©  Manuela Matt\n\n\nBischof Joseph Maria Bonnemain spricht zur Synode der Zürcher Kirche\n\n\n\nFrüher war das anders, so Dominik Rohrer. «Die Verbundenheit der Gläubigen in der Urschweiz mit dem bischöflichen Hof war für Jahrzehnte auf eine schwere Probe gestellt». Und zwar seit einem «folgenschweren Personalentscheid» von 1988. Ohne Namensnennung wird klar: Gemeint ist die Ernennung von Wolfgang Haas zum Bischof von Chur.\nRegierungsrat hat wichtige Rolle\nDominik Rohrer wendet sich an den Regierungsrat, weil dieser eine wichtige Rolle spiele bei der Lösung des Problems. Es brauche dafür ein Konkordat, also einen völkerrechtlichen Vertrag zwischen dem Kanton und dem Vatikan. Da müsse die Regierung mitwirken. Und sie müsse kirchliche Institutionen einbeziehen.\nIm Konkordat muss laut dem CVP-Politiker auch der Anspruch der Obwaldner auf einen Sitz im Churer Domkapitel festgehalten sein. Das sei ihnen 1921 zugestanden worden. Zudem soll mit dieser Vereinbarung den «regionalen Eigenheiten innerhalb der Weltkirche Nachdruck verliehen werden.»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nSarnen - Hauptstadt des Kantons Obwalden\n\n\n\nAbsprache mit anderen Kantonen\nRohrer erwähnt zudem, dass nicht nur Obwalden, sondern auch die Kantone Nidwalden, Glarus und Zürich sowie ein Teil des Kantons Uri nur provisorisch durch den Bischof von Chur administriert würden. Und er fragt: «Welchen Weg sieht der Regierungsrat, die Bistumsfrage in Absprache mit den Regierungen der genannten Kantone anzugehen?»\nDie Antworten auf all seine Fragen erwartet der CVP-Politiker auf den 9. September. Dann werde wohl die Antwort des Regierungsrates an der Kantonsratssitzung bekannt gegeben, schreibt er zuhanden von kath.ch.\nBischof Bonnemain hat «grosses Interesse»\nBischof Bonnemain will sich zum Obwaldner Vorstoss nicht äussern. Er verfolge aber die politische Diskussion «mit grossem Interesse». Grundsätzlich findet er: «Die Diskussion über eine endgültige Lösung für die heute nur provisorisch geregelten Administrationsgebiete ist gut und wichtig. Sie soll in aller Ruhe, Sorgfalt und mit allen betroffenen Parteien geführt werden.»\n\nBischof Joseph Bonnemain: “Unser Bistum ist krank und braucht eine Therapie”\n\n\n© Katholisches Medienzentrum, 28.05.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-05-28 17:25", "author": "Regula Pfeifer"}