{"id": "motoren-und-moderatoren-kirchen-vor-und-nach-dem-mauerfall", "tag": "International", "tag2": "International", "title": "Kirchen vor und nach dem Mauerfall", "text": "\n\nOhne die Kirchen – vor allem die evangelische – hätte es die friedliche Revolution in der DDR so nicht gegeben. Sie boten Freiräume, schützten die Oppositionellen und waren wichtige Moderatoren in der Übergangsphase.\n Norbert Zonker  \nDer politische Umbruch in der DDR ist oft als «protestantische\nRevolution» bezeichnet worden. Brandenburgs früherer Ministerpräsident\nMatthias Platzeck (SPD) wertete die Ereignisse im Herbst 1989 kürzlich als eine\nim Kern «evangelische Revolution». Damit ist die wichtige Rolle der\nChristen in der Opposition angesprochen wie auch die unterschiedliche\nPositionierung der Kirchen.\nSchützendes Dach für Oppositionelle \nBilder von überfüllten Gotteshäusern – etwa der\nGethsemanekirche oder der Zionskirche in Ost-Berlin oder der Nikolaikirche in\nLeipzig, aus der die grossen Demonstrationen hervorgingen – sind prägend für\ndiese Sicht. In der zweiten Hälfte der 80er Jahre hatten sich zahlreiche\nevangelische Kirchengemeinden zum schützenden Dach für oppositionelle Gruppen\nunterschiedlicher Art entwickelt – nicht gerade zur Freude der\nKirchenleitungen, die oft mässigend Einfluss zu nehmen versuchten.\nEinzige unabhängige Organisationen \nDamals wurde die Zahl der evangelischen Christen in der DDR\n– bei 16,6 Millionen Einwohnern – auf etwa fünf Millionen und die der Katholiken\nauf rund eine Million geschätzt; tatsächlich waren es wohl weniger, wie sich\nspäter herausstellte. Auf alle Fälle waren die Kirchen die einzigen\nOrganisationen in der DDR, die eine Unabhängigkeit vom Staat behaupten konnten\nund für viele ihrer Mitglieder nicht nur Räume für freies Denken, sondern auch\nfür das Einüben demokratischer Beteiligung waren.\n«Kirche im Sozialismus»\nDie einst staatstragenden evangelischen Kirchen hatten –\nnach dem «Kirchenkampf» der SED in den 50er Jahren – in den 70er\nJahren ein Selbstverständnis entwickelt, das mit der oft missverstandenen\nFormel «Kirche im Sozialismus» umschrieben wurde. Gemeint war damit\neine spezifische Form, wie sich Christen in die Gesellschaft einbringen könnten:\n«Wir wollen Kirche nicht neben, nicht gegen, sondern Kirche im Sozialismus\nsein», wie es Bischof Albrecht Schönherr, der Vorsitzende des Bundes der\nEvangelischen Kirchen in der DDR, ausdrückte. Ein Bild, das nicht erst durch\ndie Selbstverbrennung des Zeitzer Pfarrers Oskar Brüsewitz 1976 Risse bekam.\nFür die Katholiken als Minderheit in der Minderheit und\nzugleich sehr bewusster Teil der weltweiten katholischen Kirche kam ein solcher\nAnsatz nicht in Frage. Prägend war das Konzept des 1979 gestorbenen Berliner\nKardinals Alfred Bengsch einer weitgehenden politischen Distanz der Kirche.\nUnter den damals jungen Bischöfen Joachim Meisner (Berlin) und Joachim Wanke\n(Erfurt) kam es in den 80er Jahren zu einer gewissen Öffnung der katholischen\nKirche, die im grossen Katholikentreffen 1987 in Dresden ihren sichtbaren\nAusdruck fand. Eine Folge war die Beteiligung der Katholiken an der\nÖkumenischen Versammlung 1988/89, einer «Auftaktveranstaltung für die Herbstrevolution»,\nwie sie der spätere «Pax Christi»-Generalsekretär Joachim Garstecki\nim Rückblick einordnete.\nProtestanten: Protestkultur\nWährend sich in den evangelischen Gemeinden mit den\npolitischen «Friedensgebeten» eine eigene Protestkultur entwickelte,\nwaren die Katholiken mit ihrem stärker liturgisch geprägten Denken\nzurückhaltender. Hinzu kam, dass mit der Berufung Meisners nach Köln in der\nkatholischen Kirche im Sommer 1989 eine entscheidende Position unbesetzt war,\nwas grössere Kurskorrekturen erschwerte. So wirkten sie zaghafter als die\nProtestanten.\nNichtsdestoweniger arbeiteten auch viele Katholiken in den\nneu entstehenden oppositionellen Gruppen und Parteien mit. Dabei zeigten sich\nunterschiedliche Präferenzen: Während zahlreiche Protestanten mehr mit der – in\neinem evangelischen Pfarrhaus gegründeten – sozialdemokratischen SDP\nsympathisierten (ab 1990 SPD), zog es viele Katholiken eher in die vormalige «Blockpartei»\nCDU. So fanden sich 1990 in den neuen Länderparlamenten unerwartet viele\nKatholiken in führenden Positionen und stellten alle Ministerpräsidenten ausser\nin Brandenburg. Dort gewann der evangelische Kirchenjurist Manfred Stolpe für\ndie SPD die Mehrheit.\nModeration am Runden Tisch\nBesonders in der Übergangszeit vor der Wiedervereinigung spielten die Kirchen gemeinsam eine wichtige öffentliche Rolle: Als überall «Runde Tische» zusammentraten, an denen Vertreter des alten Regimes und der neuen Kräfte den Wandel friedlich gestalten wollten, fiel den Kirchen fast automatisch die Moderatoren-Rolle zu. Danach zogen sie sich wieder aus dem politischen Geschäft zurück. (kna)\n\n© Katholisches Medienzentrum, 24.10.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-10-24 14:35", "author": "Ohne die Kirchen – vor allem die evangelische – hätte es die friedliche Revolution in der DDR so nicht gegeben. Sie boten Freiräume, schützten die Oppositionellen und waren wichtige Moderatoren in der Übergangsphase."}