{"id": "motto-des-katholischen-mediensonntags-2020-veroeffentlicht", "tag": "Vatikan", "tag2": "Vatikan", "title": "Motto des katholischen Mediensonntags 2020", "text": "\nDer katholische Mediensonntag im kommenden Jahr widmet sich der Bedeutung geschichtlicher Erinnerung. Das Motto des weltweiten Aktionstages ist ein Satz aus dem Buch Exodus im Alten Testament, wie der Vatikan am Samstag mitteilte: «’Damit du deinem Sohn und deinem Enkel erzählen kannst’. (Ex 10,2) Das Leben schreibt Geschichte».\nDer Papst wolle darauf hinweisen, wie Erinnerung auch in den\nMedien die Geschichten, Hoffnungen, Träume und Erfahrungen von einer zur\nanderen Generation weitergibt, heisst es in einer Erläuterung dazu.\nGeschichten aus dem Leben geboren\nJede einzelne Geschichte, so heisst es weiter, werde aus dem\ntatsächlichen Leben geboren. Umgekehrt würden mittels Geschichten Erinnerungen\nmit dem jeweils aktuellen Leben verbunden. Dabei bewirkten starke Geschichten\noft grosse Veränderungen. Gleichzeitig solle jeder Akteur in der Medienwelt\ndazu beitragen, Brücken zu bauen, zu einigen und in einer gespaltenen,\nzerstrittenen Welt die Schönheit von Geschwisterlichkeit vermitteln.\nAm Sonntag vor Pfingsten\nEine ausführliche Botschaft zum «Welttag der sozialen Kommunikationsmittel»\nveröffentlicht der Papst alljährlich am 24. Januar, dem Fest des heiligen Franz\nvon Sales, Patron der Journalisten. Darin setzt er sich jeweils mit einem\nAspekt der Medienwelt auseinander. Der Welttag wird zumeist am Sonntag vor\nPfingsten begangen, nächstes Jahr am 24. Mai. Eingeführt wurde der Aktionstag\n1967 von Papst Paul VI. (1963-1978). (cic)\n\n© Katholisches Medienzentrum, 28.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-28 14:30", "author": "cic"}