{"id": "motto-fuer-weltjugendtag-2020-lautet-junger-mensch-steh-auf", "tag": "Vatikan", "title": "Weltjugendtag-Motto: «Junger Mensch, steh auf!»", "text": "\nDas Motto des diesjährigen katholischen Weltjugendtages lautet «Junger Mensch, ich sage dir: Steh auf!». Der Satz stammt aus dem Lukasevangelium, in dem Jesus einen jungen Mann wieder zum Leben erweckt. Gleichzeitig veröffentlichte der Vatikan eine Botschaft des Papstes zum diesjährigen Aktionstag am 5. April.\nIn diesem Jahr wird der Weltjugendtag allerdings nicht zentral, sondern nur auf Ebene der einzelnen Diözesen begangen. Der Westschweizer Weltjugendtag wurde wegen des Coronavirus abgesagt. Der Deutschschweizer Weltjugendtag soll Anfang Mai in Brig stattfinden. \nIn seiner Botschaft ermuntert Papst jungen Menschen dazu, immer wieder neu aufzubrechen und die Herausforderungen des Lebens anzunehmen. Nach Aussage von Franziskus ist es Aufgabe junger Menschen, ihre Leidenschaften und Träume zur Geltung zu bringen, etwas zu riskieren und auf diese Weise Gesellschaft und Kirche damit zu bereichern.\nSich nicht entmutigen lassen\nDabei sollten die Jungen Leiden und Tod nicht aus dem\nBlick verlieren und sich davon auch anrühren zu lassen. Aus dieser Einstellung\nheraus könnten sie anderen, die Unterstützung brauchen, nahe sein und sie\nermutigen weiterzumachen.\nIn dem insgesamt vierseitigen Schreiben erinnert der Papst an die Jugendsynode im Oktober 2018 sowie das Weltjugendtreffen in Panama im Januar 2019. Der nächste weltweite zentrale Weltjugendtag ist für 2022 in Lissabon geplant. (cic)\n\n© Katholisches Medienzentrum, 06.03.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-03-06 08:15", "author": "cic"}