{"id": "muestair-im-glueck-dieser-tag-geht-in-die-geschichte-unseres-klosters-ein", "tag": "Schweiz", "tag2": "Schweiz", "title": "Müstair im Glück: «Dieser Tag geht in die Geschichte unseres Klosters ein»", "text": "\nBundespräsident Guy Parmelin und Bischof Joseph Bonnemain haben das Kloster St. Johann in Müstair besucht. Parmelin zeigte sich vom Weltkulturerbe beeindruckt. Für Bischof Bonnemain ist das Kloster «kein Museum, sondern ein Ort des gelebten Glaubens».\nRaphael Rauch\nDie «Tour de Suisse» des Bundespräsidenten wird beinahe zu einer «Tour de Force». Am Vorabend war Guy Parmelin noch beim «Donnschtig-Jass» in Schaffhausen. Nun muss er nach Müstair, quer durchs Land von der deutschen zur italienischen Grenze. Die Ankunft des Bundespräsidenten verzögert sich. Statt um 12 Uhr trifft er um 13.45 Uhr ein.\n«Der neue Bischof von Chur ist sehr kommunikativ»\nAuch aus dem benachbarten Südtirol sind Journalisten angereist. «In Italien würde der Präsident mit dem Helikopter kommen», murmeln sie, als das gecharterte Postauto mit der Präsidenten-Entourage anrollt.\n\n\n\n\n\n\n\n©  Mattia Vacca\n\n\nFreuen sich über den Besuch des Bischofs und des Bundespräsidenten: Die Benediktinerinnen von Müstair.\n\n\n\nGuy Parmelin ist auf Sommertour. Er kommt im Casual-Look: Freizeitschuhe, blaue Hose, kurzärmliges Hemd. Bischof Joseph Bonnemain erscheint formell gekleidet, geht aber informell auf die Leute zu und scherzt. «Der neue Bischof von Chur ist sehr kommunikativ», findet SVP-Nationalrätin Magdalena Martullo-Blocher.\nAm Freitag gibt’s kein Fleisch\nDer Bischof informiert sich über die Restaurierungsarbeiten. Zwar ist für ihn das Kloster St. Johann dank neun Benediktinerinnen «kein Museum, sondern ein Ort des gelebten Glaubens». Trotzdem weiss er: Ohne Konservierungsarbeiten haben die Schätze des Weltkulturerbes keine Zukunft.\n\n\n\n\n\n\n\n©  Mattia Vacca\n\n\nDie Blumen blühen – doch der Klosternachwuchs bleibt aus.\n\n\n\nBestimmte Dinge sind im Kloster noch so wie früher. Freitag gibt’s kein Fleisch – selbst dann nicht, wenn der Bundespräsident kommt. Stattdessen kredenzt die Klosterküche Cremesüppchen, Salat, Lachs mit Gemüse und Mascarpone-Creme.\n«Katholiken und Reformierte haben die gleichen Probleme»\nBundespräsident Guy Parmelin sagt, es sei ihm wichtig, in seinem Präsidialjahr alle Regionen der Schweiz zu besuchen – gerade auch jene, die wie Müstair eine Randlage einnehmen. Er wolle von den Menschen erfahren: «Wie haben Sie die Corona- Krise erlebt? Was war gut, was wir in Bern gemacht haben – und was war nicht gut? Das ist eine gute Möglichkeit, mit den Bürgern direct in Kontakt zu kommen», sagt Parmelin.\n\n\n\n\n\n\n\n©  Mattia Vacca\n\n\nInformieren sich über die Restaurierungsarbeiten: Bundespräsident Guy Parmelin (zweiter von links), First Lady Caroline und Bischof Joseph Bonnemain.\n\n\n\nFür den Bundespräsidenten ist es dieses Jahr schon der zweite wichtige katholische Termin. Im Mai war er bei Papst Franziskus in Rom. An diesem Freitag ist er in einem katholischen Kloster mit UNESCO-Rang, in Müstair. Und im November kommt Kardinalstaatssekretär Pietro Parolin nach Bern.\nIst das nicht etwas viel Katholizismus für einen reformierten Bundesrat? Guy Parmelin lacht: «Katholiken und Reformierte haben die gleichen Probleme. Wir sollten den Kontakt schätzen und den Dialog weiterführen.»\nParmelin lobt Bonnemains Französisch\nBischof Joseph Bonnemain betont: Kirche und Staat seien zwar getrennt, hätten aber dieselben Interessen: «Es geht um die Menschen. Wie können wir ihnen am besten helfen?»\n\n\n\n\n\n\n\n©  Mattia Vacca\n\n\nFirst Lady, Bischof und Bundespräsident: Caroline Parmelin, Joseph Bonnemain und Guy Parmelin.\n\n\n\nMit dem Bischof von Chur unterhält sich der Bundespräsident weitgehend auf Französisch. Bonnemain erzählt dem Waadtländer Parmelin, dass sein Vater aus dem Jura stammt.\n«Der Bischof spricht sehr gut Französisch, auch wenn er es nicht oft praktizieren kann. Ich bin mir sicher: Wenn er eine Woche in die Westschweiz käme, wäre alles wieder da», sagt Parmelin.\nEin historischer Tag\nEine Finanzspritze als Gastgeschenk bringt der Bundespräsident nicht mit nach Müstair. Vor Ort gibt er auch kein Versprechen ab. Doch die Dankesworte von Priorin Aloisia Steiner und das Strahlen ihrer acht Mitschwestern wird der Bundespräsident bei den nächsten Budgetverhandlungen wohl nicht vergessen.\n\n\n\n\n\n\n\n©  Mattia Vacca\n\n\nEine Benediktinerin des Klosters Müstair begrüsst Bundespräsident Guy Parmelin (Mitte) und den Bündner Regierungspräsident Mario Cavigelli.\n\n\n\nSchwester Pia Willi (89) blickt auf viele Jahre im Kloster Müstair zurück. Sie ist sicher sicher: «Dieser Tag geht in die Geschichte unseres Klosters ein.»\n\n\n\n\n\n\n\n©  Mattia Vacca\n\n\nBenediktinerinnen und Promis – dritte von rechts: SVP-Nationalrätin Magdalena Martullo-Blocher.\n\n\n\n\nBischof und Priorin freuen sich auf Bundespräsident Parmelin\n\n© Katholisches Medienzentrum, 30.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-30 18:36", "author": "Raphael Rauch"}