{"id": "multimediale-ode-an-die-ersten-tage-der-erde", "tag": "Schweiz", "title": "Multimediale Ode an die ersten Tage der Erde", "text": "\nZürich, 19.2.19 (kath.ch) Sich vom Bürostress verabschieden, während über einem Himmel und Erde entstehen. Das kann man noch bis am 16. März in der reformierten City-Kirche St. Jakob in Zürich. Über acht Monate Arbeit hat ein Künstlerkollektiv in die Lichtinstallation «Aurorium Genesis» investiert, die die ersten drei Tage der Schöpfungsgeschichte zeigt. \nVera Rüttimann\nPunkt 19 Uhr verschwindet in der St. Jakob-Kirche das Dach. Am Deckengewölbe erscheinen stattdessen in immer neuen Varianten Farben, Muster und Objekte. Das Projekt «Genesis» ist gestartet und nimmt die Besucher auf eine Reise mit, die sie in 30 Minuten völlig entschleunigt. Die Leute, die erst sitzen und sich dann auf den Boden der Kirche legen, sehen in Farben und Formen die ersten drei Tage  der Schöpfungsgeschichte.\nEntstehung von Tag und Nacht\nZu sehen ist die Entstehung von Tag und Nacht, die Scheidung vom Wasser oberhalb und  unterhalb des Himmelsgewölbes sowie die Entstehung von Land, Meer und Pflanzen. Dabei erklingt «Urlicht» von Gustav Mahler und «Die Himmel erzählen die Ehre Gottes» aus Joseph Haydns Schöpfungsoratorium. Dazwischen sphärischer Elektrosound von der isländischen Band Sigur Rós und von Shigeto.\n\nMöglich macht diese beeindruckende Multimedia-Show das Team von «Projektil» rund um Philippe Trawnika. Der Executive Producer des Künstlerkollektivs, das aus 2-D/3-D-Animatoren, Musikern, Eventmanagern und  Programmierern besteht, hat sich spezialisiert auf die Technik des Videomapping, mit der Struktur und Form eines Raums dreidimensional erfasst und punktgenau angestrahlt werden können. Über acht Monate hat das achtköpfige Team von Projektil an diesem Projekt gearbeitet.\nDie Kirche zog mit\nBegonnen hat das Projekt, als Roman Beranek, künstlerischer Leiter von Projektil, den Wunsch äusserte, einmal nicht ein Parlament oder ein Museum zu bespielen, sondern einen sakralen Raum. Die Wahl, so Philippe Trawnika, sei dabei auf die Kirche St. Jakob gefallen, die durch ihren Hallen-Charakter gut für Projektionen geeignet sei. Als er Kontakt aufgenommen habe mit Verena  Mühletaler, Pfarrerin vom Offenen St. Jakob, sei er auf offene Türen gestossen. «Wichtig war ihnen, dass wir uns auf ein Thema einigen, das auch relevant ist für die Kirche», betont  Philippe Trawnika. Das Thema «Genesis Zürich» sei in Zusammenarbeit geboren worden.\nIm Team von Projektil, so Philippe Trawnika, haben alle einen christlichen Hintergrund. Religion sei auch für ihn etwas sehr Wichtiges, dennoch betont er, dass das Kreativ-Team mit Genesis Zürich keinen religiösen Anspruch verfolgen würde. Viel mehr möchte man mit der Lichtkunst dazu anregen, «sich neu mit den jeweiligen Gebäuden auseinanderzusetzen und sie dadurch auch neu zu entdecken». Projektil sei ein Spotlight für bestehende Gebäude, um sie mit all ihren architektonischen Details in neuen Glanz zu setzen. «Umso verstaubter natürlich ein Gebäude ist, umso grösser ist die Wirkung durch unsere Lichtkunst», fügt der Zürcher hinzu.\nMeditation nach Stress im Büro\n\nPhilippe Trawnika wollte mit seinem Team den besinnlichen Charakter der Kirche durch die kunstvollen Multimedia-Projektionen bewusst herausstreichen. «Wir wollten spirituelle Momente schaffen, in denen man in seine eigene Gedankenwelt eintauchen kann.»\nDass dies dem Multimedia-Studio gelungen ist, konnte Philippe Trawnika bereits bei mehrfachen Besuchen in der abendlichen Show in der City-Kirche am Stauffacher feststellen. «Die Show scheint viele Leute geradezu zu entschleunigen.» Immer mehr hätten die Leute den Mut, sich einfach rücklings auf den Boden zu legen und Bilder und Musik auf sich wirken zu lassen. Für manche sei sie nach einem stressreichen Tag im Büro eine Art Meditation, die sie körperlich und seelisch auftanken lasse. Sie kommen dabei auch in den Genuss von Künstlern, die live performen. Darunter sind unter anderen «More than Classic», der Orgelspieler Sacha Rüegg und der Visual-Artist François Chalet.\n«Drogentrip ohne Drogen»\nDie Lichtkünstler von Projektil planen, die Schöpfungsgeschichte im nächsten Jahr fortzuführen. Sie profitieren vom Trend der Lichtfestivals, die immer beliebter werden. Philippe Trawnika weiss, weshalb: «Solche Show holen die Leute  emotional sehr stark ab. Mit Licht zu arbeiten, das ist etwas Magisches. Das geht direkt ins Herz.»\nViele kämen nach der Vorführung im Offenen St. Jakob mit strahlenden Augen und einem Lächeln im Gesicht auf ihn zu und bedanken sich. Auch Verena Mühlethaler zeigt sich von der Show begeistert: «Ich finde es eine phantastische Umsetzung der ersten drei Schöpfungstage, die einen nur staunen lässt. Von den Leuten, die die Show gesehen haben, höre ich bislang immer nur begeisterte Reaktionen. Jemand meinte, es wäre wie ein Drogentrip ohne Drogen.»\nHinweis: Bis 16. März jeweils abends von 19 bis 22 Uhr. Die Vorführungen von «Genesis Zürich» dauern 30 Minuten. Tickets unter «Aurorium.ch».\n\n© Katholisches Medienzentrum, 19.02.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-02-19 16:36", "author": "Vera Rüttimann"}