{"id": "multimedia-show-niklaus-und-dorothee-alive-wenn-die-grosse-melchaa-durchs-schwimmbad-fliesst", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Multimedia-Show «Niklaus und Dorothee Alive»: Wenn die Grosse Melchaa durchs Schwimmbad fliesst", "text": "\nSeit zehn Jahren wird das Schwimmbad des Klosters Bethanien in St. Niklausen OW nicht mehr genutzt. Ab Juni 2023 soll dort die Geschichte von Bruder Klaus und Dorothee Wyss erzählt werden – wenn der Verein Bethanien genügend Geld zusammenbringt.\nBarbara Ludwig\nDie Halle liegt im Untergeschoss des Klosters Bethanien. Seitenfenster hat es keine. Durch einige Milchglasfenster an der Decke dringt spärliches Tageslicht herein. Das Schwimmbecken ist leer – schon lange.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDas Schwimmbad des Klosters Bethanien im April 2021\n\n\n\nAuch das Gästehaus des Klosters Bethanien war im vergangenen Jahr wochenlang leer, im Lockdown durften keine Gäste empfangen werden. «Wir hatten deshalb Zeit, uns Gedanken über die Zukunft des Hauses zu machen – und über das Schwimmbad», sagt Silvère Lang. \nDer 61-jährige Franzose und seine Frau Anny Lang sind Mitglied der Gemeinschaft Chemin Neuf. Diese führt das Gästehaus des Klosters Bethanien seit 2012 und stellt sich die Frage: «Wie könnte aus dem ungenutzten Schwimmbad ein Plus für das Haus und die Region werden?»\n«Die neuen Erkenntnisse über das Ehepaar haben uns sehr berührt.»  \nNun ist die Gemeinschaft einen Schritt weiter: Im Schwimmbad soll eine Multimedia-Ausstellung über den Mystiker Niklaus von Flüe und seine Frau Dorothee Wyss gezeigt werden. \nProjektleiter Silvère Lang betont, die Idee sei im Austausch zwischen ihm und seiner Frau Anny entstanden. «Die neuen Erkenntnisse über das Ehepaar haben uns sehr berührt: Niklaus konnte viel umfassender auf Dorothees Unterstützung zählen, als man bisher ahnte.»\nLang räumt ein, dass Dorothee einen Preis dafür bezahlen musste, damit ihr Mann seiner religiösen Berufung folgen konnte: Er liess sie sitzen. \n«Als er sich nach über zweijährigem Ringen entschied, aus dem gemeinsamen Haus auszuziehen, hat sie bestimmt unterschiedliche Gefühle durchlebt.» Aber es stehe fest, dass Dorothee Ja gesagt habe zur Berufung ihres Mannes. Dies sei durch historische Dokumente belegt.\nEin Paar mit gemeinsamer Berufung\n«Damals durften ein Ehemann oder eine Ehefrau ihre Familie nämlich nicht ohne die Erlaubnis des anderen verlassen.» Dorothee habe Bruder Klaus immer wieder im Ranft besucht und ihn gepflegt, als er im Sterben lag. Mit seinem Auszug aus dem Haus sei ihre Ehe nicht zu Ende gewesen.\n\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nSkizze: Aus Wassertropfen entsteht das bekannte Meditationsbild von Bruder Klaus.\n\n\n\nFür Silvère Lang ist klar: «Niklaus von Flüe und Dorothee Wyss hatten als Paar eine gemeinsame Berufung.» Ohne Dorothee hätte Bruder Klaus seinen Weg als Mystiker und Friedensförderer nicht gehen können. Diesen Aspekt wolle man mit der Multimedia-Ausstellung «Niklaus & Dorothee Alive» dem Publikum vermitteln – durch Musik, Naturgeräusche, Farben und Animationen.\nObwaldner Landschaft und Ranftschlucht\nStatt Chlorwasser sollen zum Beispiel die Fluten der Grossen Melchaa das Becken füllen. Das ist der Fluss, der unweit von St. Niklausen durch die Ranftschlucht fliesst und dessen Rauschen das Leben des Einsiedlers begleitete. Silvère Lang zeigt am Computer, wie dereinst die Entstehung der Obwaldner Landschaft und der Ranftschlucht mit Hilfe von Animationen dargestellt werden könnte.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nSkizze: Wie die Projektionen der Obwaldner Landschaft an den Wänden des Schwimmbads aussehen könnten.\n\n\n\nFür das Projekt braucht es eine Sanierung des in die Jahre gekommenen Schwimmbads. Insbesondere muss die beschädigte Betoninfrastruktur verstärkt werden. Die Wände sollen weiss gestrichen werden. Ebenso das Becken, das als solches erhalten bleibt. «Die Wände und das Becken werden als Projektionsfläche für die Bilder dienen», erklärt Silvère Lang.\nBeschauliches Tempo statt Überflutung\nFür die Multimedia-Show braucht es viel Technik. So sollen 32 Beamer an die Decke montiert werden, die die Bilder an neun verschiedene Orte im Schwimmbad projizieren können. Einen Input für das Projekt habe «Van Gogh Alive» geliefert, eine immersive Multimedia-Ausstellung über den niederländischen Maler und Zeichner van Gogh, erzählt Silvère Lang.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nDer Filmregisseur und Projektleiter Silvère Lang wird das Drehbuch für die Ausstellung schreiben..\n\n\n\n«Van Gogh Alive» wurde an zahlreichen Orten der Welt gezeigt, auch in Zürich. Lang schwebt für die Show über das Ehepaar, das im 15. Jahrhundert lebte, allerdings ein langsameres Tempo vor. «Als ich aus der Ausstellung über van Gogh kam, war ich irgendwie unzufrieden. Der Grund war, dass zu viele Informationen gleichzeitig gezeigt wurden. Das überfordert den Zuschauer.» \nDie Lösung sei, immer nur eine wichtige Information aufs Mal zu geben. «Daneben gilt es, im Raum eine Stimmung zu schaffen, die diese Information unterstützt.»\nVom Ölbild zum bewegten Digitalbild\nProjektleiter Silvère Lang ist Filmregisseur. Der Franzose hat rund 50 Dokumentarfilme gedreht und wird auch das Drehbuch für die Ausstellung schreiben, wenn genügend Mittel beisammen sind und das Projekt starten kann.\n«Der Maler wird in die Ranftschlucht hinabsteigen.»\nEngagiert hat er den Schweizer Digitalkünstler Nicolas Imhof und den französischen Maler Olivier Desvaux. «Für die ganze Geschichte brauchen wir etwa 60 Ölbilder», sagt Lang. Die Fresken bilden die Basis der Ausstellung. \nZiel sei, dass die Bilder vor Ort entstünden – in der realen Welt von Bruder Klaus und Dorothee Wyss. «Olivier Desvaux wird also in die Ranftschlucht hinabsteigen. Dort wird er die Melchaa malen und Bruder Klaus und Dorothee an der Melchaa.» Die Fresken würden anschliessend in einer sehr hohen Auflösung fotografiert, um dann von Nicolas Imhof am Computer in bewegte Bilder verwandelt zu werden.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nSilvère Lang zeigt, welches Buch ihn zum Maler Olivier Desvaux (siehe Bildschirm) geführt hat.\n\n\n\nWer die Musik zur Ausstellung machen wird, will Silvère Lang nicht verraten. Er sei mit mehreren Musikern im Kontakt. Lang gibt nur Folgendes preis: Ein junger Obwaldner Komponist werde einen Teil der Musik kreieren, eine Mischung zwischen Klassik und Jodel. «Wichtig ist für mich, dass auch mit dem Ton eine lokale Prägung in die Geschichte von Bruder Klaus und Dorothee kommt.»\nSponsoren gesucht\nIm Moment müssen sich die Künstler jedoch noch gedulden – auch Regisseur Lang. Im Vordergrund steht zurzeit die Suche nach Sponsoren. Das Projekt werde nur umgesetzt, wenn die Finanzierung gesichert sei, sagt Lang. \nDie gesamten Kosten inklusive Gebäudesanierung belaufen sich auf rund 1,7 Millionen Franken. Der Verein Bethanien, der zur Gemeinschaft Chemin Neuf gehört, wird 150’000 Franken beisteuern und Eigenleistungen in der Höhe von 100’000 Franken erbringen. Der Entscheid über die Umsetzung wird laut Lang im Juni 2022 gefällt.\n\n\n\n\n\n\n\n©  Peter Knup\n\n\nRanftschlucht: Neben der unteren Kapelle fliesst die Grosse Melchaa vorbei.\n\n\n\nErste Zusagen für finanzielle Unterstützung hat der Projektleiter jedoch bereits erhalten, unter anderem von der Gemeinde Kerns, dem Birchermüesli-Hersteller Bio-Familia in Sachseln OW und der Inländischen Mission.\nIdeelle Unterstützung durch Basler Bischof\nZudem gibt es die ideelle Unterstützung durch den Förderverein Niklaus von Flüe und Dorothee Wyss. Franz Enderli, der frühere Landammann des Kantons Obwalden, ist Präsident des Fördervereins. Auch der Basler Bischof Felix Gmür steht hinter dem Projekt. Im Werbeprospekt für die Multimedia-Ausstellung ist ein Schreiben von Gmür abgedruckt, in dem dieser das Gästehaus des Klosters Bethanien für eine grosszügige Unterstützung empfiehlt.\nFür Pilger und Touristen\nErreichen wolle man mit dem Projekt nicht nur die klassischen Ranft-Pilger, sagt Silvère Lang. Sondern auch Schulklassen und Touristen. \nWenige Autominuten vom Gästehaus entfernt liegt die Strasse, die zum Winter- und Sommersportort Melchsee-Frutt hinaufgeht. «Wenn es so weit ist, soll dort ein Schild auf die Ausstellung bei uns aufmerksam machen.» Laut Silvère Lang begrüsst Obwalden Tourismus die Pläne für die Multimedia-Ausstellung über Bruder Klaus und Dorothee Wyss.\n\nWarum ein Pater Bruder Klaus und Dorothee als Paar verehren möchte\n\n© Katholisches Medienzentrum, 21.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-21 05:00", "author": "Barbara Ludwig"}