{"id": "museumsrundgang-fuer-kinder-geld-ist-eine-glaubenssache", "tag": "Schweiz", "tag2": "Schweiz", "title": "Museumsrundgang für Kinder: «Geld ist eine Glaubenssache»", "text": "\nFrüher war es Gold, heute ist Geld unser Zahlungsmittel. Viele finden: Geld regiert die Welt. Ein interaktiver Rundgang in Bern soll Kindern helfen, Geld kritisch zu hinterfragen. Eine Botschaft: «Geld macht nicht glücklich.»\nAlice Küng\nEin prall gefüllter Sack mit 2000 Fünfräpplern steht auf einer beleuchteten Bühne im Bernischen Historischen Museum. Umgerechnet sind das 100 Franken. Diesen Gewinn kann jene Schülergruppe abholen, die im Experiment «Geld = Glück?» am besten abschneidet.\nDas interaktive Vermittlungsangebot beginnt verheissungsvoll. Wie wird man schnell und einfach reich? Dies sei hier zu erfahren. «Die Jugendlichen sollen spielerisch einen emotionalen Zugang zum Thema Geld finden», sagt Aline Minder, Leiterin Bildung und Vermittlung des Bernischen Historischen Museums.\nGoldene ZwanzigerAm 1.1.2021 haben die 2020er-Jahre begonnen. Werden sie für die Kirche zu Goldenen Zwanzigern? Was bedeutet Gold in der Liturgie? Welchen Reformstau gibt es? Welche Lösungen funktionieren? Diese Fragen beantwortet kath.ch in der Serie «Goldene 20er» – bis Mariä Lichtmess am 2.2.2021. (kath.ch)\nAuf dem Rundgang durch das Museum setzen sich die Jugendlichen auf drei Stationen mit der Bedeutung von Geld und ihrem eigenen Leben auseinander. «Wir wollen, dass sie etwas erleben und nicht nur einfach Objekte betrachten», sagt Minder.\nEin leeres Versprechen\nZuerst werden die Jugendlichen aufgefordert, ein Kettenhemd anzufertigen. «Hier wollen wir zeigen, wie wichtig Fleiss und handwerkliches Geschick sind.» Danach müssen sie den Wert von Skulpturen erkennen. Beim dritten Posten werden die Jugendlichen gebeten, ein Selfie von sich zu machen und dafür möglichst viele Likes zu ergattern.\n\n\n\n\n\n\n\n©  Stefan Wermuth, Bernisches Historisches Museum\n\n\nDie Jugendlichen werden aufgefordert, mit einem Selfie möglichst viele Likes zu ergattern. Auf den Sozialen Medien kann man damit heute auch Geld verdienen.\n\n\n\nDiejenige Gruppe, die die drei Aufgaben am besten löst, gewinnt am Schluss die versprochenen 100 Franken. «Der Sack mit dem Geld beinhaltet aber nur wertlose Münzen», sagt Minder. Manchen Jugendlichen sei dann die Enttäuschung deutlich anzusehen.\nGeld, Glück und Glauben\n«Geld macht nicht glücklich.» Das ist einer der Hauptaussagen des Rundgangs. «Um sorgenfrei leben zu können, braucht es zwar einen gewissen Mindestwohlstand. Alles darüber macht einen aber nicht zwingend glücklicher», sagt Minder. Im Gegenteil: Mehr Geld könne auch gierig machen.\n\n\n\n\n\n\n\n©  Stefan Wermuth, Bernisches Historisches Museum\n\n\nZum Schluss entpuppt sich der Gewinn als Sack mit wertlosen Münzen.\n\n\n\n«Geld ist eine Glaubenssache.» Das ist eine weitere Kernbotschaft des Vermittlungsangebots. «Das ist wie bei der Religion», sagt sie. Geld sei eine Abmachung und basiere auf einem Versprechen. «Viele Leute hinterfragen das im Alltag aber nicht.»\nDas Gold von heute\nDazu möchte das Museum die Kinder auf dem Rundgang anregen. Denn Geld beeinflusse ihren Alltag stark. «Überall werden sie mit Werbung zum Konsumieren aufgefordert», sagt Minder. Materialistischer als früher sei die junge Generation aber nicht.\n\n\n\n\n\n\n\n©  Stefan Wermuth, Bernisches Historisches Museum\n\n\nFrüher war Gold ein wichtiges Statussymbol. Heute sind es Markenkleider.\n\n\n\nDie Jugendlichen sollen im Museum lernen, dass Reichtum seit Jahrtausenden mit einem hohen sozialen Status einhergeht. Dazu gehört auch Gold. In vielen Kulturen hat das Edelmetall noch heute einen hohen Stellenwert. «Es gibt auch andere Zeichen für Status und Reichtum. Heute sind das beispielsweise Modemarken oder Technik-Gadgets», sagt sie.\nErst wenige Durchgänge\nCoronabedingt ist das Museum seit Oktober geschlossen. Erst zweimal konnte der Rundgang durchgeführt werden. Die Rückmeldungen waren positiv. «Lehrpersonen schätzen das interaktive und erlebnisorientierte Angebot», sagt Minder.\n\n\n\n\n\n\n\n©  Stefan Wermuth, Bernisches Historisches Museum\n\n\nWer im Experiment gewinnt, bekommt einen Sack voll Geld.\n\n\n\nFür den März habe das Museum bereits jetzt Buchungen. «Das Geld-Experiment werden wir sicher einige Jahre anbieten.»\n\n\nDer Schmuck der “Hure Babylon”: Gold im Neuen Testament\n\n\n© Katholisches Medienzentrum, 28.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-28 16:11", "author": "Alice Küng"}