{"id": "museumsbesuch-mit-eigener-pilgererfahrung", "tag": "Schweiz", "title": "Museumsbesuch mit eigener Pilgererfahrung", "text": "\n«5000 Jahre Prozessionen und Pilgerreisen» heisst die neue Ausstellung des «Bibel+Orient»-Museums in Freiburg. Nach dem informativen Gang durch das Museum werden Besucherinnen und Besucher aufgefordert, sich gleich selber auf die Pilgerreise zu begeben, etwa zum nahen Marienwallfahrtsort Bourguillon.\nGeorges Scherrer \nDie Sammlung des «Bibel+Orient»-Museums gehört heute der Universität Freiburg. Den Grundstein zur Sammlung legte der Hauptspender Othmar Keel. Der emeritierte Freiburger Professor für Bibel- und Religionswissenschaft sammelte Tausende von antiken Gegenständen aus dem Orient. Die Sammlung umfasst heute 15’000 Objekte.\nDas Museum bezog 2014 neue Räume in einem Seitenflügel der Universität Miséricorde in Freiburg. Dort wurde ein Teil der Sammlung zusammengeführt, um die Ausstellung «5000 Jahre Prozession und Pilgerreisen» zu gestalten.\nMultimedial in die Neuzeit\nDie Ausstellung ist als Zeitreise gestaltet, erklärte die Direktorin des Museums, Marie-France Meylan Krause, vor den Medien. Diese Reise beginnt in Mesopotamien und erreicht über Ägypten, Griechenland und Rom schliesslich das neuzeitliche Freiburg. \n\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nVitrine im \"Bibel+Orient\"-Museum: \"5000 Jahre pilgern\"\n\n\nBesucher und Besucherin können sich auch darüber informieren, welche Bedeutung Pilgern und Prozessionen bei den Juden, Christen, Muslimen und weiteren Religionsgemeinschaften haben.\n«Wir haben genug Objekte, um die Ausstellung zu gestalten», erklärte Meylan. Dennoch befinden sich unter den ausgestellte Gegenständen Leihgaben aus Avenches und Freiburg. Der Rundgang führt an verschiedenen Vitrinen vorbei. Videos, Fotografien, Informationstafeln, Bücher und Faksimiles tragen zum Bild bei, das die kompakte Ausstellung über Prozessionen und Pilgerreisen gibt. Beide bilden «einen fundamentalen Bestandteil des Menschsein», betont Meylan.\nInteraktive Videos klären über die verschiedenen Formen von Prozessionen und Pilgerschaften auf. Zu diesen gehören Friedensmärsche ebenso wie Protestmärsche gegen Atomanlangen.\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nMultimedial aufs Pilgern eingehen\n\n\n\n Hier kann etwa abgefragt werden, warum der Freiburger Theologe Franz Mali mit anderen zu Fuss aus der Schweiz nach Jerusalem pilgerte. \nPilgern selber erleben\nDie Ausstellung führt also nicht nur in den Orient, sondern\nauch zu Fragen, die sich Menschen von heute über das Pilgern stellen, führt\nMeylan aus. Das Museum zentriert zudem das Angebot nicht nur auf die\nAusstellung. \nEine Informationstafel fordert die Besucherinnen und Besucher auf, selber einen Pilgerweg unter die Füsse zunehmen. Der persönliche Pilgergang führt über das Freiburger Kunsthistorische Museum zur Kathedrale oder zu den beiden Wallfahrtsorten am Rande der Stadt: die Loreto-Kapelle und der Marienwallfahrtsort Bourguillon. An den vier Orten informieren Tafeln über die Verbindung zum «Bibel+Orient»-Museum und die Bedeutung der Pilgerstätte.\n\n\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nVitrine im \"Bibel+Orient\"-Museum: \"5000 Jahre pilgern\"\n\n\nVerein will sich verjüngen\nSeit 2005 unterstützt eine Stiftung das Museum. Diese wird vom ehemaligen Freiburger Staatsrat Erwin Jutzet geleitet. Die Stiftung hat das erklärte Ziel, die Sammlung der Öffentlichkeit bekannter zu machen. Man befinde sich an einem Wendepunkt, erklärte Jutzet, der von 2006 bis 2016 der Freiburger Kantonsregierung angehörte, gegenüber kath.ch. \nEr wünscht sich, dass sich der Trägerverein verjüngt. Dies sei mit der Anstellung von Marie-France Meylan Krause in einem ersten Schritt bereits erfolgt, welche vor einem Jahr ihre Erfahrungen vom Römer-Museum in Avenches nach Freiburg brachte. Aktuell muss das Museum mit 1,3 Stellen auskommen. \nErfolgreiche Wanderausstellungen\nDas Museum soll attraktiver ausgerüstet und besser zugänglich gemacht werden. Jutzet zeigt sich zudem zufrieden mit den Erfolgen des Museums. So wurde die Ausstellung «Gott weiblich» aus dem Jahr 2008 über die Schweizer Grenzen hinaus auch in Deutschland gezeigt. Als weitere Wanderausstellung gastiert «Engelwelten» aus dem Jahr 2017/18 noch bis April 2020 im Talmuseum in Engelberg.  \n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nAusstellung \"Engelwelten\"\n\n\n\nDie antiken Objekte der Sammlung sollen zudem digitalisiert und auch besser vor dem Zerfall geschützt werden. Dazu kann das Museum auf Beiträge der «Lotterie Romande» zurückgreifen. Auch der Kanton Freiburg leiste eine finanziellen Unterstützung, sagte Jutzet. \n«Wir sind ein Museum der Universität und wollen diese nicht verlassen», erklärte dieser weiter – es sei denn, es finde sich ein potentieller Sponsor, der den Wechsel an einen anderen Standort ermögliche. \nÜber die Mailadresse info.bom@unifr.ch können private Führungen durch das Museum organisiert werden. Eine öffentliche Führung findet am 14. November um 18.30 Uhr statt. Die Legenden der Exponaten sind in französischer und deutscher Sprache.\n\n© Katholisches Medienzentrum, 12.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-12 17:02", "author": "Georges Scherrer "}