{"id": "museum-fram-zeigt-musikalische-schaetze-aus-dem-kloster-einsiedeln", "tag": "Schweiz", "tag2": "Schweiz", "title": "Museum Fram zeigt musikalische Schätze aus dem Kloster Einsiedeln", "text": "\nEinsiedeln, 24.5.19 (kath.ch) Eine Ausstellung in Einsiedeln zeigt Wertvolles aus der musikalischen Sammlung des Klosters – mit Ouvertüre und sechs Akten. Es gibt auch eine Zugabe.\nDie umfangreiche Musikbibliothek des Klosters Einsiedeln ist nicht öffentlich zugänglich. Nun macht eine Ausstellung im Museum Fram in Einsiedeln ihre musikalischen Schätze sichtbar.\nBei der Musikbibliothek des Klosters Einsiedeln handle es sich um den grössten Bestand an Musikhandschriften vor 1800 in der Schweiz, heisst es in einer Mitteilung des Museums. Die Ausstellung zeige einige der wertvollen Musikalien, die vom florierenden musikalischen Leben innerhalb der Einsiedler Klostermauern und von der Sammelleidenschaft der Mönche zeugten.\nAuditorium macht Werke hörbar\nDie Ausstellung teilt den Raum des Museums Fram in sieben Bereiche auf, welche die Schätze der Musikbibliothek in einer Ouvertüre und sechs Akten präsentieren. Musik lässt sich in der Ausstellung aber auch übers Ohr erleben: einerseits mit den in der Ausstellung zur Verfügung gestellten Audioguides, andererseits in einem speziell eingerichteten Auditorium, wo Besucher länger verweilen und Werke hören können, die in der Musikbibliothek archiviert sind.\nIm «ersten Akt» zeigt die Ausstellung zunächst auf, dass sich in einer über tausendjährigen Klostertradition ein riesiger Bestand an gesungener Gottesdienstmusik angesammelt hat. Viele dieser Werke wurden von klostereigenen Komponisten geschaffen. Darunter sind Ulrich Wittwiler, Anselm Schubiger, Oswald Jaeggi, der Hindemith-Schüler Daniel Meier und der Bartolucci-Schüler Theo Flury (*1955). Im Lauf der Geschichte haben ausserdem externe Komponisten Werke für den Gottesdienst geschaffen. So schufen etwa Hans Huber und Albert Jenny mit den beiden «Einsiedler Messen» zwei grosse Werke.\n«Figaros Hochzeit» in der Klosterkirche\nDie Musik für den Gottesdienst stellt die Ausstellung im zweiten Akt dar. Sie zeigt dabei auch auf, dass bis weit ins 19. Jahrhundert hinein in der Kirche erstaunlicherweise Musik aus Opern gespielt wurde. So erklang denn zum Beispiel ein Magnificat mit Musik aus Mozarts «Le nozze di Figaro», wobei aus der Arie «Contessa perdono» kurzerhand ein «Gloria patri» wurde.\nNoch vor dem legendären Zyklus im Opernhaus Zürich führten 1965 Einsiedler Stiftsschüler Monteverdis «Orfeo» auf. Ein Jahr später versiegte die Operntradition an der Stiftsschule, die ab der zweiten Hälfte des 18. Jahrhunderts nachweisbar ist.\nDa es bis 1970 keine Mädchen am Gymnasium gab, wurden die Opern von den Mönchen hemmungslos bearbeitet, so dass aus Frauenpartien Männerrollen wurden und Donizettis «Fille du régiment» zu «Marino, der Regimentsbursche» mutierte. Dieser Akt verspricht also ein paar Kuriositäten.\nAuswirkungen der Revolution\nIm vierten und fünften Akt geht es um Auswirkungen der Schule des Klosters in Bellinzona auf die Musiksammlung, beziehungsweise die Auswirkungen der Französischen Revolution auf das Musikleben im Kloster Einsiedeln.\nIm Mittelpunkt des sechsten und letzten Aktes steht ein herausragender Einsiedler Mönch: Pater Gall Morel. Er gilt auch aus heutiger Sicht als «der universalste Geist, den das Stift besessen», wie es im Professbuch des Klosters heisst. Er erstellte 1835 zusammen mit den Novizen das erste Verzeichnis der vorhandenen Musikalien und legte damit den Grundstein für die Einsiedler Musikbibliothek. Zudem erweiterte er sie um 27’000 Bücher, Manuskripte und kostbare Autografe, etwa von Mozart, Mendelssohn, Liszt, Verdi und Wagner.\nZugabe: Komponist aus dem Dorf\nIn einer Zugabe kommt mit Artur Beul (1915–2010) ein Komponist aus dem Dorf zu Ehren. Vom Schöpfer zahlreicher Evergreens wie «Nach em Räge schint Sunne» oder «Stägeli uf, Stägeli ab» liegt das Autograf des Schlagers «Am Himmel stoht es Sternli z’Nacht» in der Musikbibliothek des Klosters.\nDie beiden Kuratoren der Ausstellung sind der Benediktiner Lukas Helg, seit 43 Jahren Leiter der Musikbibliothek des Klosters Einsiedeln, und Christoph Riedo, Musikwissenschafter und Kenner und Musiker der Alten Musik. (uab)\nDie Ausstellung «Ein himmlisch’ Werk – Musikalische Schätze aus dem Kloster Einsiedeln» im Museum Fram dauert noch bis am 29. September 2019.\n\n© Katholisches Medienzentrum, 26.05.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-05-26 00:00", "author": "uab"}