{"id": "muslime-und-juden-arbeiten-neu-mit-der-armeeseelsorge-zusammen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Muslime und Juden arbeiten neu mit der Armeeseelsorge zusammen", "text": "\nDie Schweizer Armeeseelsorge geht mit dem Schweizerischen Israelitischen Gemeindebund (SIG) sowie mit der Föderation Islamischer Dachorganisationen der Schweiz (FIDS) eine Partnerschaft ein. Damit will die Armeeseelsorge dem Anspruch von Diversität und Inklusion in den eigenen Reihen gerecht werden.\nDie Regeln für die seelsorgliche Betreuung der Armeeangehörigen sollen fortan für alle Religionsgemeinschaften gelten, teilt die Schweizer Armee am Montag mit. Basis dafür sind von der Armee erarbeitete Grundlagen. Diese hätten sowohl der SIG wie auch die FIDS inzwischen in ihren Reihen eingehend diskutiert. Sie stellten sich mit Überzeugung dahinter. \nMit den neuen Partnerschaften setzt die Armeeseelsorge laut Mitteilung die Diversität und Inklusion in ihren eigenen Reihen um. Es gehe darum, alle Armeeangehörigen kompetent und adäquat begleiten zu können. Und sie trage so der Tatsache Rechnung, dass die Schweizer Milizarmee ein Spiegelbild der Gesellschaft, also divers sei.\nIm März 2020 hat der Chef der Armee, Korpskommandant Thomas Süssli, mit den Weisungen über die Beratung, Begleitung und Unterstützung durch die Armeeseelsorge die Grundlagen dafür gelegt, dass die Armeeseelsorge mit weiteren Kirchen und religiösen Gemeinschaften eine Partnerschaft eingehen kann.\nResultat des November-Treffens\nDie Armee drückte damit ihre Bereitschaft aus, sich für andere Glaubensgemeinschaften zu öffnen, erklärte Armeesprecher Stefan Hofer am Montag auf Anfrage.\nKorpskommandant Thomas Süssli und der Chef der Armeeseelsorge Stefan Junger hatten sich bereits im vergangenen November mit Vertretern von Kirchen und religiöser Gemeinschaften getroffen. Dazu gehörten Gemeinschaften, welche die Armeeseelsorge in ihrer heutigen Form «anerkennen und unterstützen», hatte die Armee nach dem Treffen mitgeteilt.\nDie Armeevertreter nutzten damals die Gelegenheit, die Gesprächspartner hinsichtlich der möglichen Weiterentwicklung der Armeeseelsorge zu sensibilisieren, die mit der gesellschaftlichen Entwicklung im Einklang stehen soll.\nEin Mass für alle\nSüssli und Hunger unterstrichen bei dem Treffen, dass für alle Kirchen und religiösen Gemeinschaften dieselben Grundlagen gelten sollen.\nDie Armeeseelsorge arbeitet bereits eng mit der Evangelisch-reformierten Kirche Schweiz (EKS), der Römisch-Katholischen Kirche, der Christkatholischen Kirche und dem Verband Freikirchen Schweiz respektive le Réseau évangelique suisse zusammen. (gs)\n\n\n\nAuch Armeeseelsorger leisten Corona-Dienst\n\n\n© Katholisches Medienzentrum, 29.03.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-03-29 12:49", "author": "gs"}