{"id": "muslime-begruessen-entscheid-des-staenderates-gegen-burka-verbot", "tag": "Schweiz", "title": "Muslime begrüssen Entscheid des Ständerates zur Burka", "text": "\nKein landesweites Burkaverbot in der Schweiz, aber gesetzlich verankerte Kontrollen von Burka-Trägerinnen: Dafür hat sich der Ständerat am Donnerstag ausgesprochen. Bei Muslimen stösst der Entscheid zum Teil auf Zuspruch. \nDie  Föderation islamischer Dachorganisationen der Schweiz (Fids) unterstützt die Position des Bundesrates, ein allfälliges Burka-Verbot nicht in der Verfassung festschreiben zu wollen. «Symbolpolitische Abstimmungen gegen eine religiöse Minderheit für kaum existierende Kleiderpraktiken» seien nicht zielführend für das friedliche gesellschaftliche Zusammenleben, erklärte die Fids auf Anfrage und berief sich dabei auf eine Stellungnahme, die sie bereits im Vorfeld der parlamentarischen Diskussion veröffentlicht hatte.\nRegeln sind nötig\nEs sollten jedoch gewisse Regeln festgesetzt werden, so der Dachverband. Unter Strafe sei zu stellen, wenn eine Frau gezwungen werde, eine Burka zu tragen. Personen müssten sich zudem bei Polizei-, Gemeinde- oder Passbelangen eindeutig zu erkennen geben.\nKaum verlässliche Zahlen\nDie «vorsichtige Reglementierung der Vollverschleierung» decke sich weitestgehend mit aktuellen Erkenntnissen aus der Forschung, sagte Amir Dziri, Direktor des Schweizerischen Zentrums für Islam und Gesellschaft in Freiburg auf Anfrage.\nDiese Erkenntnisse würden sich vor allem aus der Tatsache ergeben, dass kaum verlässliche Zahlen zu vollverschleierten Frauen existierten. «Es gibt keine Statistiken dazu», so Dziri. \nVerschiedene Gründe\nMuslimische Frauen hätten zudem häufig wechselnde Tragegewohnheiten oder trügen in bestimmten Situationen gar keine Kopfbedeckung. Auch über die Motive des Tragens gebe es kaum verlässliche Anhaltspunkte. \nStudien deuteten darauf hin, dass es nicht zwingend religiöse Argumente seien. Viele Frauen, die Vollverschleierung trügen oder getragen haben, würden angeben, dass sie eine körperliche Unsicherheit empfunden hätten, die sie mit einer Bedeckung des Körpers ausglichen. \nAndere, oftmals Konvertitinnen, geben eine «kulturelle Unbehaglichkeit» mit der eigenen Gesellschaft an und wendeten sich infolgedessen anderen Kulturen zu. Religiöse Begründungen für eine Vollverschleierung im Sinne eines persönlichen Frömmigkeitsempfinden seien allerdings nicht auszuschliessen, gibt der SZIG-Direktor zu bedenken. \n«Gefühlte Vollverschleierung»\nZusammenfassend gelte es festzuhalten, «dass wir kaum verlässliche Informationen zur Anzahl, den Motiven und zum Verhalten von Frauen besitzen, die eine Vollverschleierung tragen». Die öffentliche Debatte diskutiere daher eher eine «gefühlte Vollverschleierung», weniger ein reales Phänomen. \nDie einzig verlässlichen Anhaltspunkte zu vollverschleierten Frauen in der Schweiz würden sich aus Touristenzahlen ergeben. Die Touristinnen kämen mehrheitlich aus den Golfländern. Damit rücke die Debatte um die Vollverschleierung jedoch eher in den Bereich der Tourismus-Strategie.\nUnverständnis für die Diskussion\nDie Fachleiterin Islam beim Zürcher Institut für interreligiösen Dialog (ZIID), Hannan Salamat, zeigte sich gegenüber kath.ch erstaunt über die Debatte: «Wieso müssen wir auf politischer Ebene über Burka und Niqab debattieren, über Kleidungsformen, die in den Worten von Bundesrätin Frau Karin Keller-Sutter ‘extrem selten’ sind?»\nSalamat wies darauf hin, dass die «Grünen» auch den Gegenvorschlag ablehnen würden, «da der Gegenvorschlag signalisieren würde, dass die Schweiz tatsächlich ein Problem mit Gesichtsverhüllungen habe». Zahlen und Fakten aus dem Tessin und St. Gallen, wo es bereits solche Verbote gibt, belegten das Gegenteil.\n«Verhüllte Gesichter irritieren mich ebenso wie Gesichtstätowierungen», sagte Salamat weiter. Staatliche Kleidervorschriften würden allerdings ihrem Verständnis von einer Demokratie ebenso wie von einer offenen und liberalen Gesellschaft widersprechen. «Diese Debatten bedeuten für uns in einer zunehmend individualisierten Gesellschaft vor allem eins: Wir müssen lernen, mit Pluralität und Vielfalt umzugehen.»\nGesellschaft muss lernfähig sein\nToleranz und die Fähigkeit, Vieldeutigkeit auszuhalten, würden im Zeitalter der Globalisierung die wichtigsten sozialen Herausforderungen sein, betonte die Muslimin. Gerade die lange Geschichte der Toleranz und Vielfalt in der «Willensnation Schweiz» mit ihren 26 Kantonen und vier Sprachen sei ein wunderbares Beispiel dafür, «wie das Zusammenleben in Vielfalt immer wieder neu reflektiert werden muss».\nDie Diskussion darüber sei sinnvoll und notwendig, weil sie zur Auseinandersetzung mit den Grundlagen freiheitlicher Demokratie zwinge. Eine dieser Grundlagen sei die Freiheit des Individuums.\nStänderat bezog Position\nDer Ständerat hat am Donnerstag  die Volksinitiative für ein  landesweites Verhüllungsverbot zur Ablehnung empfohlen. Einen vom Bundesrat als  Gegenvorschlag eingebrachten Gesetzesentwurf unterstützt er hingegen. \nDen indirekten Gegenvorschlag, mit dem der Bundesrat Verhüllungsverbote  in der Kompetenz der Kantone belassen und dabei Probleme mit der  Identifizierung gezielt angehen will, unterstützt der Rat. Nun geht das Geschäft an  den Nationalrat. (gs)\n\n© Katholisches Medienzentrum, 26.09.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-09-26 17:52", "author": "gs"}