{"id": "muslimische-seelsorge-fasst-in-oeffentlichen-institutionen-fuss", "tag": "Schweiz", "title": "Muslimische Seelsorge fasst in öffentlichen Institutionen Fuss", "text": "\nSie werden gerufen, wenn im Spital eine Muslimin stirbt oder haben ein offenes Ohr für die Sorgen muslimischer Asylsuchender – Seelsorgende islamischen Glaubens. Im Kanton Zürich haben sich Staat und Muslime vor zwei Jahren zusammengetan, um die muslimische Seelsorge in öffentlichen Institutionen aufzubauen. Es gibt erste Erfolge. Als Knacknuss dürfte sich die langfristige Finanzierung erweisen.\nBarbara Ludwig\nAngefangen hat es mit der muslimischen Seelsorge in den Gefängnissen. «Im Strafvollzug ist die Betreuung muslimischer Gefangener durch Imame schon seit längerem Standard», sagt Rifa’at Lenzin, Präsidentin des Vereins «Qualitätssicherung der Muslimischen Seelsorge in öffentlichen Institutionen» (Quams). Denn in den Gefängnissen habe sich schon viel früher als in anderen Bereichen ein Bedürfnis nach muslimischer Seelsorge entwickelt, erklärt die Islamwissenschaftlerin im Gespräch mit kath.ch.\n\n\n\nHingegen steckt die muslimische Seelsorge in Spitälern, psychiatrischen Kliniken, Altersheimen oder Asylzentren im Kanton Zürich noch in den Kinderschuhen. Und das, obschon der Anteil der Bevölkerung islamischen Glaubens nach kantonalen Angaben von 0,4 Prozent im Jahr 1970 auf 6,2 Prozent im Jahr 2015 gestiegen ist. Heute leben rund 100’000 Muslime im Kanton.\nKanton und Muslime spannen zusammen\nDer Kanton Zürich geht von einem steigenden Bedarf an Seelsorge durch muslimische Fachleute aus. Ende 2017 hat er Hand geboten zur Gründung des Vereins Quams. Dieser hat zum Ziel, eine muslimische Seelsorge in öffentlichen Institutionen aufzubauen. Ein Angebot, wie es auf christlicher Seite seit langem existiert. Träger von Quams sind die Direktion der Justiz und des Innern und die Vereinigung der Islamischen Organisationen in Zürich (Vioz). Dem Dachverband gehören zirka 90 Prozent aller Moscheen im Kanton an.\nDamals sei «deutlich» geworden, dass die Vioz ein\nsolches Projekt «nicht alleine stemmen kann, weshalb eine Trägerschaft von\nKanton und Vioz Sinn machte», teilt Projektleiter Lewin Lempert von der\nDirektion der Justiz und des Innern auf Anfrage mit. Laut Lempert stellt Quams\nmit dieser doppelten Trägerschaft eine schweizweit «einzigartige\nZusammenarbeit» dar.\nSeelsorge in Spitälern und Asylzentren\nBislang wirken muslimische Seelsorgende im Auftrag von Quams vor allem in Spitälern und Asylzentren. Ganz neu sei, dass die zentrale Nummer von Quams auch bei den Blaulichtorganisationen, das heisst bei der Polizei, der Sanität und der Feuerwehr, hinterlegt sei, sagt Lenzin. «So können unsere Leute nun auch bei Notfällen angefragt werden.»\n\n\n\n\n\n\n\n©  Universitätsspital Zürich\n\n\nUnispital Zürich - Eingang zur Notfallstation\n\n\n\nSeit August 2019 stehen dem Verein elf Freiwillige, sechs Männer und fünf Frauen, für die Seelsorge in öffentlichen Institutionen zur Verfügung. Nicht mitgezählt sind die beiden Seelsorgenden, die angestellt und bezahlt sind, um in den Bundesasylzentren Zürich und Embrach Asylsuchende zu betreuen. Laut Lenzin wurden die Freiwilligen im Schnitt seither 30 Mal pro Monat gerufen, um Patienten oder auch Angehörigen beizustehen.\nIm Universitätsspital Zürich komme der «Seelsorgerpool» von Quams häufig zum Einsatz, sagt Barbara Oberholzer vom Team der reformierten Seelsorger. Dies dürfte kein Zufall sein: Dort sind nach Angaben von Lenzin etwa 10 Prozent der Patienten Muslime.\nInvestition in Weiterbildung\nUm diesen Start einer professionellen muslimischen Seelsorge zu ermöglichen, musste Quams zuallererst in die Weiterbildung investieren. Die elf Freiwilligen haben 2018 und 2019 als erste einen Lehrgang am Schweizerischen Zentrum für Islam und Gesellschaft (SZIG) absolviert, den der Verein in Zusammenarbeit mit dem Zentrum ausgearbeitet hat. Im Anschluss an den Kurs in Freiburg absolvierten die elf ein Praktikum in einem Spital.\n «Was zunächst noch fehlt, sind seelsorgerliche Fähigkeiten.»\nAls Kandidaten kommen laut der Vereinspräsidentin nur Muslime in Frage, die in ihrer Religion verwurzelt sind und über Grundwissen zum Islam verfügen. Das reiche aber nicht. «Was ihnen zunächst noch fehlt, sind seelsorgerliche Fähigkeiten. Im Weiterbildungslehrgang am SZIG lernen sie zum Beispiel, wie man Gespräche führt. Gerade auch in schwierigen Situationen – wenn etwa eine Familie ein Kind verliert, Menschen an einer tödlichen Krankheit leiden.»\nIm Herbst 2019 hat ein zweiter Lehrgang mit acht Teilnehmern\nstattgefunden. Die vier Männer und vier Frauen absolvieren derzeit ihr\nPraktikum. Quams verfügt also demnächst über einen Pool von knapp 20 qualifizierten\nSeelsorgerinnen und Seelsorgern.\n\n\n\n\n\n\n\n©  Barbara Ludwig\n\n\nRifa'ar Lenzin ist Präsidentin des Vereins Quams.\n\n\n\nChristliche Mentoren führen in Praxis ein\nStark involviert in den Aufbau einer professionellen muslimischen Seelsorge sind die Zürcher Landeskirchen. Sie haben zum einen Experten in die Begleitkommission entsandt, die den Verein unterstützt. Zum andern spielen die beiden Kirchen eine wichtige Rolle bei der Ausbildung.\n«Die Landeskirchen suchen christliche Seelsorger als Mentoren.»\nWährend ihres Praktikums werden die Freiwilligen von einem christlichen Mentor begleitet, der sie in die seelsorgerliche Tätigkeit und die Spitalwelt einführt. «Die Landeskirchen übernehmen jeweils die Suche nach christlichen Seelsorgerinnen und Seelsorgern, die sich als Mentoren eignen», sagt Lenzin. Das habe sich sehr bewährt. «Wir sind sehr froh um diese Zusammenarbeit.»\nDie Kooperation mit den Kirchen geht aber noch weiter. Frage ein Patient nach einem muslimischen Seelsorger, laufe die Anfrage über die christliche Seelsorge, die vor Ort präsent sei. Diese nehme dann Kontakt mit dem Verein Quams auf – und zwar über dessen zentrale Nummer, erläutert die Vereinspräsidentin das Prozedere.\nGrosse Nachfrage bei Asylsuchenden\nEin halbes Jahr nach seiner Gründung, also im Sommer 2018, übernahm Quams auch die Asylseelsorge im Kanton Zürich. In diesem Bereich hatte sich zunächst während zwei Jahren der Bund engagiert, sich dann aber aufgrund fehlender finanzieller Mittel zurückgezogen. Hier sei die Nachfrage sehr gross, sagt Lenzin. «Viele Asylsuchende stammen aus Kriegsgebieten, etwa aus Syrien. Diese Menschen haben ganz andere Probleme als Spitalpatienten.»\n«Asylsuchende haben ganz andere Probleme als Spitalpatienten.»\nZwischen Juli und Dezember 2018 führten die beiden\nSeelsorger, ein Imam und eine Religionspädagogin, insgesamt 695 Gespräche mit\nBetroffenen, 35 Prozent davon waren Frauen, 65 Prozent Männer. Die Zahlen des\nJahres 2019 habe man noch nicht detailliert ausgewertet, so Lenzin. «Es sieht aber ähnlich aus wie\nim Vorjahr.»\nMuslime sollen Angebot künftig selber finanzieren\nZurzeit unterstützen sowohl der Kanton als auch die\nLandeskirchen die muslimische Seelsorge finanziell. Der Kanton trug 2018 und\n2019 den Löwenanteil mit zirka 250’000 beziehungsweise 350’000 Franken, wie\nLempert gegenüber kath.ch angab. \nDas wird nicht so bleiben. In den kommenden zwei Jahren\nsinkt der kantonale Beitrag auf jährlich 150’000 Franken. Und ab 2022 will sich\nder Kanton ganz aus der Finanzierung zurückziehen. Ebenso die Kirchen, die 2020\nund 2021 mit jährlich 25’000 Franken gleich viel beisteuern wie der muslimische\nDachverband Vioz. Ab 2022 soll die muslimische Seelsorge durch die muslimische\nGemeinschaft selbständig getragen werden, lautet das offizielle Ziel.\n«Unrealistisches» Ziel\nRifa’at Lenzin hat Verständnis dafür, dass der Kanton die muslimische Seelsorge «nicht ewig» mitfinanzieren will und seinen materiellen Beitrag vor allem als «Anschubfinanzierung» betrachtet, wie sie sagt. Dass das Ziel der selbständigen Finanzierung bereits 2022 erreicht werden kann, hält sie aber für «unrealistisch».\n\n\n\n\n\n\n\n©  Sozialdepartement Stadt Zürich/Theodor Stalder\n\n\nDas Bundesasylzentrum Zürich an der Duttweilerstrasse\n\n\n\nDie Muslime seien dazu schlicht nicht in der Lage. «Die Minderheit von Muslimen, die einem Moscheeverein angehörten, tut bereits sehr viel für ihre Gemeinschaft» hält sie fest. Etwa, indem sie Geld für einen Imam spendeten oder Leute finanziere, die Jugendarbeit machten. «Überall fehlt es an Geld. Die Muslime fragen sich deshalb schnell einmal: Warum sollen wir die Asylseelsorge finanzieren?» Wo doch vor allem der Staat ein Interesse daran habe, weil er die Seelsorge als Prävention gegen die Gefahr von Radikalisierung betrachte.\nMuslime profitieren nicht von Kirchensteuer für Firmen\nKirchen würden für ihre gesamtgesellschaftlich wertvollen Leistungen unter anderem durch die Kirchensteuer für juristische Personen entschädigt, sagt Lenzin. Von Muslimen geführte KMU zahlten zwar ebenfalls Kirchensteuern, die muslimischen Gemeinschaften profitierten aber nicht davon. «Ausgerechnet von ihnen zu erwarten, alleine für die Kosten der Seelsorge aufzukommen, ist ungerecht», findet die Vereinspräsidentin.\nMotivation der Freiwilligen aufrecht erhalten\nIm Moment sei die Finanzierung gesichert, weil ein Grossteil des Geldes in die Weiterbildung geflossen sei und man jetzt über einen Pool qualifizierter Seelsorger verfüge, sagt Lenzin. In diesem Bereich benötige man vorerst keine Mittel mehr. Wie lange dies so sein wird, ist unsicher. Denn es gelte auch, die Motivation der Freiwilligen über längere Zeit aufrechtzuerhalten.\n«Wir möchten in der Schweiz finanzielle Mittel generieren.»\n«Dies\nist schwierig, wenn es kein Geld für eine Entschädigung gibt. Mittel- und langfristig\nmüsste man die Seelsorgerinnen und Seelsorger angemessen bezahlen können, damit\ndie Motivation nicht nachlässt», ist die Vereinspräsidentin\nüberzeugt.\nFundraising bei KMU und Bankenchefs\nQuams werde künftig Fundraising betreiben müssen. Geld im\nAusland zu suchen, komme nicht in Frage. Obschon es das Einfachste wäre. «Wenn wir an den türkischen\nStaat gelangten oder an die Saudis, gäbe es wahrscheinlich schon Geld für ein\nsolches Projekt.», so Lenzin Das wolle man aber nicht. «Wir möchten in der Schweiz\nfinanzielle Mittel generieren für Aufgaben, die in der Schweiz anfallen.»\nWichtig wäre, auch an die Muslime zu gelangen, die nicht in Moscheevereinen organisiert sind, aber potentiell vom Angebot profitieren. Lenzin denkt etwa an Inhaber von KMU, von denen es nicht wenige gebe. Oder auch an muslimische CEOs von Banken. «Es wäre einen Versuch wert, in der Gesellschaft etablierte Muslime von unserem Projekt zu überzeugen und zum Beispiel für ein Engagement in einem Gönnerkreis zu gewinnen.» Weitere mögliche Geldgeber wären laut Lenzin auch Stiftungen. Denn die Seelsorge komme nicht nur den Muslimen zugute, sondern diene auch der ganzen Gesellschaft.\n Zentrale Telefonnummer von Quams: 043 343 03 25. \n\n© Katholisches Medienzentrum, 23.12.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-12-23 11:17", "author": "Barbara Ludwig"}