{"id": "muslimisch-christliches-komitee-ruft-zum-schutz-der-menschenrechte-in-afghanistan-auf", "tag": "International", "tag2": "International", "title": "Afghanistan: Muslimisch-christliches Komitee ruft zum Schutz der Menschenrechte auf", "text": "\nEin von Papst Franziskus mit initiiertes christlich-muslimisches Dialog-Komitee hat die internationale Gemeinschaft an «ihre humanitäre Verantwortung gegenüber dem afghanischen Volk» erinnert.\nGleichzeitig forderte das «Höhere Komitee für die Geschwisterlichkeit aller Menschen» mit Sitz in Abu Dhabi in einer am Freitagabend veröffentlichten Erklärung den Schutz der Menschenrechte und menschlicher Freiheiten. Dabei geht es insbesondere um den Schutz der Rechte afghanischer Frauen im Land.\nVielfalt respektieren\nMan beobachte «die Situation in Afghanistan mit grosser Sorge», insbesondere im Hinblick auf die sich verschärfende humanitäre Krise im Land, heisst es in der Erklärung. Man fordere die neuen Machthaber auf, «die ethnische, sprachliche und religiöse Vielfalt innerhalb der afghanischen Gesellschaft zu respektieren, ohne eine ihrer Gruppen an den Rand zu drängen, und die Gleichheit aller Menschen zu gewährleisten».\nGründung durch Papst und Grossimam\nDas mit Unterstützung der Regierung in Abu Dhabi gegründete Higher Committee of Human Fraternity wurde nach der Unterzeichnung des Dokuments über die Brüderlichkeit aller Menschen durch Grossimam Ahmed el-Tayeb und Papst Franziskus im Jahr 2019 gegründet. Seine Aufgabe ist es, «alle Menschen zu inspirieren, die Werte menschlicher Geschwisterlichkeit zu leben». (cic)\n\n\nFranziska Driessen-Reding: “Wir sind parat für die Flüchtlinge”\n\n\n\n© Katholisches Medienzentrum, 21.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-21 17:49", "author": "cic"}