{"id": "muslime-loben-enzyklika-papst-gibt-menschen-gewissen-zurueck", "tag": "Vatikan", "tag2": "Vatikan", "title": "Muslime loben Enzyklika – «Papst gibt Menschen Gewissen zurück»", "text": "\nDer ägyptische Grossimam Ahmad al-Tayyeb hat die Enzyklika «Fratelli tutti» von Papst Franziskus als Weckruf an das menschliche Gewissen gewürdigt. «Sie offenbart eine globale Realität, deren Positionen und Entscheidungen instabil sind.»\nChristoph Schmidt\n«Es sind die verletzlichen und an den Rand gedrängten Menschen, die den Preis dafür zahlen», schrieb der Grossscheich der Kairoer Al-Azhar-Universität am Montag auf Twitter. \nFranziskus habe sich mit seinem Schreiben über Geschwisterlichkeit und soziale Freundschaft auf der Welt an alle «Menschen guten Willens und lebendigen Gewissens» gewandt, so Al-Tayyeb.\nMenschliche Brüderlichkeit\nDer Papst gebe der Menschheit damit ihr Gewissen zurück. Die Botschaft «meines Bruders Papst Franziskus», so der einflussreiche sunnitische Gelehrte, sei eine Erweiterung des «Dokuments über die menschliche Brüderlichkeit», die die beiden Religionsführer im Februar 2019 in Abu Dhabi unterzeichnet hatten.\nDer Papst bezieht sich in seiner Enzyklika mehrfach auf dieses Dokument, das als interreligiöser Meilenstein im Dialog zwischen Christentum und Islam gilt.\n«Ich teile jedes Wort»\nAn der offiziellen Präsentation der Enzyklika am Sonntagmorgen im Vatikan hatte der Generalsekretär des Hohen Komitees für die menschliche Geschwisterlichkeit teilgenommen, das mit der Umsetzung des Dialogpapiers von Abu Dhabi befasst ist.\nRichter Mohamed Mahmoud Abdel Salam erklärte sich laut dem Portal Vatican News «voll und ganz einverstanden mit dem Papst. c, das er in der Enzyklika zum Thema Geschwisterlichkeit schreibt.»\nInternationale Gemeinschaft\nDie islamische Theologin Nayla Tabbara lobte, der Papst entwickele in seinem Lehrschreiben «eine politische Ethik der Solidarität auf einem neuen internationalen Niveau».\nFranziskus vertrete die «starke Idee», dass die internationale Gemeinschaft mehr sei als eine Summe von Ländern, sondern echte Gemeinschaft untereinander, sagte die libanesische Wissenschaftlerin dem französischen Magazin «La Vie» (online).\nGleichberechtigung der Frauen\nDer Papst betone dabei die Würde jedes Menschen; das gelte insbesondere auch für die Würde von Flüchtlingen, für deren Aufnahme sich Franziskus stark mache. Zudem stärke der Papst in seiner Enzyklika den Anspruch von Frauen auf Gleichberechtigung in der Welt. (kna)\n\n© Katholisches Medienzentrum, 06.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-06 06:14", "author": "Christoph Schmidt"}