{"id": "muss-nicht-super-geschrieben-sein-um-zu-bewegen", "tag": "Schweiz", "title": "«Muss nicht super geschrieben sein, um zu bewegen»", "text": "\nIn seinem DOK-Film-Erstling «Shalom Allah» über muslimische Konvertiten hat sich der Journalist und Filmemacher David Vogel mit seinen eigenen jüdischen Wurzeln auseinandergesetzt. Mit dem Roman «Hier bin ich» von Jonathan Safran Foer taucht er in fremd-vertraute Welten ab. Ein Beitrag der kath.ch-Sommerserie «Reisaus»*.\nUeli Abt \nReisen oder lesen? In der Zeit nach der Matur und vor dem Studium stellte sich David Vogel diese Frage so nicht. «Bücher begleiteten uns auf Reisen», sagt der heute 42-Jährige. In der Hängematte in Kolumbien hat David Vogel Heinrich Manns «Die Jugend des Königs Henri Quatre» gelesen. Der Klassiker war eines der Bücher, die unterwegs gerade greifbar waren.\n«Mein Buddy schleppte sieben Bücher auf dem Inca Trail im Rucksack mit». Damals gab es kein Internet, man hatte keine Smartphones. Wenn man mit der Lektüre durch war, tauschte man Bücher mit anderen Reisenden. «So musste man nebst den Klassikern eben auch einmal Schrott wie Konsalik oder Sidney Sheldon lesen.»\n«Ich zwinge mich, dazwischen auch noch anderes zu lesen.»\nIn seiner Kindheit war das Buch für ihn sogar ein Mittel zur Flucht aus einer monotonen Realität gewesen. «Am Sabbath gab es jeweils kein Fernsehen und keinen Computer», so Vogel. Und wenn Pessach noch auf einen Donnerstag und Freitag fiel, ergab sich daraus sozusagen ein kleiner Lockdown. \n«Wenn man drei Tage hintereinander nichts machen konnte, war das für mich der Horror», so Vogel. «Ich las alles, was vorhanden war, manchmal auch dreimal das gleiche Buch.»\nJedes zweite Buch mit jüdischer Thematik\nHeute verhält es sich mit den Einschränkungen anders. Mit dem Reisen nach Übersee ist es gerade schwierig, doch mit Streaming und Online-Handel sind die Zeiten beschränkter Medienauswahl vorbei. Vogel, jüdischer Herkunft und religiös aufgewachsen in Zürich Wollishofen, wählt heute jedes zweite Buch zu Judentum oder Israel. «Das ergibt sich einfach so. Deswegen zwinge ich mich, auch noch anderes zu lesen», sagt Vogel.\nEin Buch aus der ersten Gruppe und das dem NZZ-Journalisten jüngst ein besonderes Leseerlebnis bereitete, war Jonathan Safran Foers «Hier bin ich».\n«Ich konnte mich mit der Hauptfigur identifizieren»\nDie Hauptfigur Jacob Bloch, verheiratet und Vater von drei Kindern, lebt in einem Vorort von Washington D.C. Er strauchelt über seine Sexting-Affäre, die er per Smartphone mit einer Kollegin führt. Eine zweite Katastrophe droht im Nahen Osten. Die Bedrohung durch die islamischen Nachbarländer wächst. Juden in der Diaspora sind aufgerufen, nach Israel zu reisen, um gegen die Feinde zu kämpfen. Der Appell geht auch an Jacob. Er ist nicht religiös, doch nun zwingt ihn die Situation, sich mit seiner jüdischen Identität auseinander zu setzen.\n\nZwei Katastrophen in einem Buch\n«Hier bin ich» erzählt von vier turbulenten Wochen im Leben einer Familie in tiefer Krise. Jacob ist Autor einer Fernsehshow, Julia Archtiektin, die wohlhabende Kunden berät. Sie haben sich auseinandergelebt, doch wie könnten sie sich trennen, ohne dass ihre drei Söhne darunter leiden oder gar sie selbst? Immer wieder diskutieren sie alle Szenarien durch, kümmern sich aufopferungsvoll um den inkontinenten Hund und die bevorstehende Bar Mitzwa des ältesten Sohns. Gerade als die israelische Verwandtschaft zur Familienfeier in Washington eintrifft, ereignet sich ein katastrophales Erdbeben im Nahen Osten, das die Invasion Israels zur Folge hat. Der israelische Ministerpräsident fordert in einer Rede die jüdische Diaspora auf, dem Land im Kampf beizustehen. Jacobs Ringen mit seiner jüdischen Identität ist eines der zentralen Themen im Roman. Der Autor lebt in Brooklyn, New York. (uab)\nJonathan Safran Foer: «Hier bin ich» – Kiepenheuer und Witsch 2016, ISBN: 978 3 462 04877\n\nTeilt mit Hauptfigur Fragestellungen\n«Ich konnte mich mit der Hauptfigur sehr gut identifizieren», sagt Vogel. Das selbe Alter, die gleiche Anzahl Kinder – Vogel hat zwei Söhne (12 und 9 Jahre alt) und eine Tochter (3 Jahre) – und das Buch spielt zudem in der gleichen Welt, in der er aufgewachsen sei, auch wenn man den Vorort in Washington nicht «eins zu eins» mit Zürich Wollishofen vergleichen könne.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDavid Vogel mit seinem Buch-Favoriten.\n\n\n\nVogel teilt mit der Hauptfigur Jacob Bloch mindestens die Fragestellungen. Dessen Begegnung mit seinem in Israel lebenden Cousin war es, die für Vogel das 2016 erschienene Buch zu einer besonders anregenden Lektüre machte. Durch den israelischen Cousin, ein bärenstarker Mann mit V-Rücken, somit schlicht dem Gegenteil zu Jacob, wird er mit der eigenen Identität konfrontiert.\nDer Cousin symbolisiert den heroischen Israeli als leuchtendes Vorbild für die vermeintlich verschonten Juden im sicheren Ausland mit geringer Terrorgefahr. Das löse zwiespältige Gefühle von Minderwertigkeit aus, so Vogel. «Es ist wohl das Schicksal vieler Juden, die nicht in Israel leben.»\n«Man hätte noch kürzen können.»\nDamit stellt das Buch die Frage nach Rollen und Identitäten. Dass die situative Perspektive dabei auch mitspielt, hat Vogel im eigenen Leben erlebt. Je nach dem, in welchem Umfeld er sich bewege, verteidige er vehement die Position Israels oder kritisiere sie.\nVogel schwärmt nicht vorbehaltlos für «Hier bin ich». Die stattliche Länge von 700 Seiten findet er diskutabel. «Man hätte wohl noch kürzen können.» Er habe sich teils sogar genervt. Trotzdem ist ihm das Buch sehr wichtig. «Ein Buch muss nicht super geschrieben sein, um einen zu bewegen», ist sich Vogel sicher. \n\n\n\nSich als Autor in Dokumentarfilm eingebracht\nBewegen kann ein Buch eben auch dann, wenn ein Leser sich darin ganz aufgehoben fühlt. Eine neue Perspektive auf ein kontroverses Thema wagt Vogel mit seinem Dokumentarfilm, der im August in den Kinos startet. Vogel, der bislang bei diversen Radiostationen als Journalist arbeitete und heute bei der NZZ für Podcasts verantwortlich ist, hat 2019 nach sieben Jahren seinen ersten Kinofilm fertig gestellt. In «Shalom Allah» geht um Menschen, die zum Islam konvertierten.\nSeine Solidarität mit den Konvertiten sei vielfach nicht verstanden worden. Die eigenen jüdischen Wurzeln wollte er denn auch zunächst aussen vor lassen.\n«Ich habe den umgekehrten Weg gemacht.»\nIn Testscreenings zeigte sich allerdings, dass der Film nicht so funktionierte, wie er das beabsichtigte. «Die Testzuschauer kritisierten, dass sich eine Protagonistin mit dem Kopftuch in der Öffentlichkeit zeigt. Doch ich wollte, dass man sich in ihre Situation hineinfühlen kann.» So kam es, dass Vogel nun selbst als Protagonist und Autor im Film präsent ist. Stigmatisierungen aufgrund äusserer Merkmale, etwa der Kippa, habe er ja selbst erlebt.\nDoch natürlich sind da auch Unterschiede. «Ich habe den umgekehrten Weg gemacht», sagt er im Hinblick auf seine Protagonisten, die zum Glauben fanden. Vogel ist heute nicht mehr religiös, er sieht es als seine Aufgabe, sich die Pfeiler im Leben selbst zu geben, statt sich an Vorgaben einer Religion zu halten. «Ich kann den Trost auch anderswo finden.»\nMit radikaler Haltung zurückgekehrt\nVergleichbar zu den meisten Konvertiten, die «zuerst Gas geben» und sich schliesslich auf gemässigtem Kurs bewegen, habe auch er selbst sich nach einer anfänglich radikal antireligiösen Haltung «inzwischen eingemittet». Er vermisse heute Aspekte, welche die Religion mit sich gebracht habe.\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nDavid Vogel studierte Dokumentarfilm. Sein Erstling \"Shalom Allah\" kommt im August in die Kinos.\n\n\n\nMit den Reisen ins Ausland nach der Matur habe seine Ablösung vom traditionellen Umfeld und damit auch von der Religion begonnen. Die jüdische Gemeinde in Zürich sei ein «Dorf» mit sozialem Druck, «Enge» nicht nur ein Quartiername gewesen.\nBloss gedanklich in fremde Welten abzutauchen, ist auch heute nicht sein Ding. So hofft er, dass er nach der Coronapandemie wieder mit seinem Film an Festivals ins Ausland auftreten kann, wo das Publikum unter Umständen mit einer etwas anderen Perspektive auf sein Werk blickt. So hat er es bereits in Slowenien noch kurz vor dem Lockdown erlebt. «Echte Reisen sind schön», sagt Vogel.\n\n*Die Serie: «Reisaus»\nCorona macht vielen Menschen einen Strich durch die Ferienplanung. Wer den Urlaub im nahen Ausland oder eben in der Schweiz nicht antreten möchte oder kann, erholt sich vielleicht auf Balkonien, im Schrebergarten oder an einem schattigen Plätzchen in der Natur. Bei vielen mit dabei: ein Buch! Eine unvergleichliche Möglichkeit, ferne Länder zu bereisen oder neue Welten zu entdecken, weitab von Schutzmaskenpflicht und Quarantäne-Auflagen. «Mit welchem Buch tauchen Sie ab? Welches Buch nimmt Sie mit auf eine mentale Reise?» – kath.ch antwortet auf diese Fragen mit der Sommerserie 2020.\n\n\n\n© Katholisches Medienzentrum, 24.07.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-07-24 13:44", "author": "Ueli Abt"}