{"id": "muss-katholischer-frauenbund-maenner-aufnehmen", "tag": "International", "tag2": "International", "title": "Muss katholischer Frauenbund Männer aufnehmen?", "text": "\nMehrere deutsche Politiker haben sich in der «Bild»-Zeitung von Mittwoch gegen den Vorschlag von Bundesfinanzminister Olaf Scholz ausgesprochen, künftig reine Männervereine steuerlich zu bestrafen. \n«Muss der Katholische Frauenbund demnächst Männer aufnehmen, damit er gemeinnützig ist? Das ist doch absurd», zitiert das Blatt NRW-Ministerpräsident Armin Laschet aus einer Pressekonferenz in Düsseldorf. Der Vorstoss sei «ein Frontalangriff auf das Ehrenamt». \nDamit würden Bergmannschöre genauso getroffen wie das stark männlich dominierte Schützenwesen. Es gebe «auch Frauen-Initiativen, die nur Frauen aufnehmen, weil sie ein spezielles Anliegen verfolgen». Ihm sei «rätselhaft», welche Motive dahinter stünden. \nZiel und Zweck sind massgebend\nAuch Bayerns Finanzminister Albert Füracker fragte in der\nZeitung: «Sollen Selbsthilfegruppen für Frauen nun gezwungen werden, Männer\naufzunehmen?» Ob ein Verein Nutzen für die Allgemeinheit habe, hänge von seinen\nZielen und Zwecken ab und nicht von den Mitgliedern, ergänzte der bayrische\nPolitiker Alexander Dobrindt.\nDer Bundesfinanzminister hatte am Wochenende in einem Interview erklärt, aus seiner Sicht seien Vereine nicht gemeinnützig, die keine Frauen aufnehmen würden. Grundsätzlich müsse die Tür zur Vereinsmitgliedschaft jedem offen stehen. Dies gelte umgekehrt auch für reine Frauenvereine. (kna)\n\n© Katholisches Medienzentrum, 13.11.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-11-13 10:15", "author": "kna"}