{"id": "mutige-reformen-sind-noetig", "tag": "Kommentar", "tag2": "Kommentar", "title": "Mutige Reformen sind nötig", "text": "\nDie Struktur der Kirche lässt sich nicht von der Sache des Glaubens trennen, schreibt Christian Cebulj, Rektor der Theologischen Hochschule Chur, in einem Gastkommentar. Damit reagiert er auf das Schreiben von Bischof Peter Bürcher, dessen Sprache Cebulj erfrischend erscheint. \n«Wenn wir wollen, dass alles bleibt, wie es ist, dann ist es nötig, dass alles sich verändert». Diesen Satz aus dem Roman «Der Leopard» von Giuseppe Tomasi di Lampedusa (1896-1957) zitiert Papst Franziskus gerne, wenn es um Reformen in der Katholischen Kirche geht. Seit seinem Amtsantritt vor bald 7 Jahren ist er für viele Katholiken in Westeuropa, gerade auch in der Schweiz, ein Hoffnungsträger, da er immer wieder mit einer neuen, frischen Sprache überrascht und mit alten Gewohnheiten bricht. \n\n\n\n\n\n\n\n© Regula Pfeifer\n\n\nBlick auf Chur und Bistumskathedrale\n\n\n\nÄhnlich erfrischend erscheint jetzt die Sprache von Bischof Peter Bürcher. In seinem Schreiben vom 6. Januar lädt er dazu ein, schon jetzt einen Weg der Erneuerung im Bistum Chur zu starten, auch wenn er den eigentlichen Reformdialog seinem Nachfolger überlassen will. Bischof Peter schlägt drei Schritte vor: Im «Hören auf Gottes Wort» (1) und im «Aufeinander hören» (2) sieht er das Wesen der Erneuerung und zeigt damit, dass Evangelisierung und Strukturreformen keine Gegensätze sind. Wenn der Begriff der ‹Evangelisierung› heute gerne als Kampfbegriff der Konservativen gegen jede Strukturreform verwendet wird, erscheint das als die falsche Alternative: Man kann die Strukturen der Kirche nicht von der Sache des Glaubens trennen. Wer auf das Wort Gottes hört (Evangelisierung) und aufeinander hört (Partizipation), sollte sich auch noch «überraschen lassen» (3). Nicht auszudenken, was wäre, wenn es auch noch Überraschungen in Form sichtbarer Strukturen gäbe, etwa einer neuen Verfassung der Katholischen Kirche. Wie recht Giuseppe Tomasi di Lampedusa doch hatte.   \n\n© Katholisches Medienzentrum, 09.01.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-01-09 10:31", "author": "3"}