{"id": "mutterliebe-und-starke-frauen-am-locarno-film-festival", "tag": "Schweiz", "title": "Mutterliebe und starke Frauen am Locarno Film Festival", "text": "\nLocarno, 18.8.19 (kath.ch) Am Samstag ging das 72. Locarno Filmfestival zu Ende. Den Goldenen Leoparden gewann der portugiesische Film «Vitalina Varela». In diesem wie in auffallend vielen anderen Filmen war Religion dieses Jahr Thema.\n\nCharles Martig\nAm 72. Locarno Festival war auffällig, dass Religion in allen Sektionen des Festivals eine Rolle spielte. Mit «Vitalina Varela» gewinnt ein portugiesischer Film den Goldenen Leoparden, der aus der tiefen Verzweiflung einer Frau ein religiöses Drama entwickelt.\nEs gibt Filme, die aus einer tiefen Verzweiflung heraus ihre Geschichte erzählen und ihre eigentliche Form entwickeln. Aus dem Leiden an der Welt und den ungerechten Verhältnissen entsteht beim Zuschauen das starke Bedürfnis, einen religiösen Ausweg zu suchen. Pedro da Costa zeigt in seinem Film «Vitalina Varela» eine solche leidende Figur. Vitalina ist eine Frau aus den Kapverden, die lange Jahrzehnte darauf gewartet hat, nach Lissabon zu fliegen und dort ihren Mann zu treffen. Sie kommt jedoch drei Tage zu spät und die Beerdigung hat bereits stattgefunden.\n \n\n \nIn einem ausdruckstarken Spiel von dunklen Szenen und schön ausgeleuchteten Gesichtern erleben die Zuschauerinnen und Zuschauer eine Form, die sich dem vollständigen Stillstand annhähert. Vitalina Varela ist sowohl der Name der echten Darstellerin als auch der Titel des Films. Es ist ihre eigene Geschichte, die sie spielt. So bekommt der Film eine authentische Kraft. In ihrer Verzweiflung bleibt Vitalina stark in ihrem würdevollen Ausdruck.\nGestalterische Qualität – Tiefe der Erzählung\nDie gestalterische Qualität des Films mit seinem ausdruckstarken «Chiaroschuro» (Hell-Dunkel-Kontraste, d. Red.) deckt sich mit der menschlichen Tiefe der Erzählung. Das haben sowohl die Ökumenische Jury als auch die Internationale Jury erkannt und entsprechend mit Auszeichnungen am Filmfestival gewürdigt: dem Goldenen Leoparden für den besten Film, der Auszeichnung für die beste Hauptdarstellerin und eine lobende Erwähnung der Ökumenischen Jury.\n«Maternal» – Madonna mit Kind\nDen Preis der Ökumenische Jury erhielt dieses Jahr der Film «Maternal», der die Mutterliebe in den Mittelpunkt stellt. Er wirft die Frage auf, ob die Heilige Familie ein Modell, ein Symbol oder ein verlorenes Ideal ist.\nIn einem argentinischen Kloster betreibt ein Frauenorden aus Italien ein Heim für alleinerziehende Mütter mit Kindern. Die beiden jungen Frauen Lu und Fati sind durch ihre Schwangerschaft plötzlich mit dem Ernst des Lebens konfrontiert, obwohl sie noch Teenager sind. Die Ordensfrauen unterstützen sie mit allem, was sie brauchen. Vor allem sind es die kleinen Kinder, die betreut werden müssen.\nMutterliebe einer Ordensfrau\nDie junge Ordensfrau Paola trifft zu Beginn von «Maternal» im Kloster ein. Sie steht kurz vor ihren ewigen Gelübden. Angesichts der sozial fragilien Situation der Frauen im Heim engagiert sie sich stark für die Kinder. Als die Mutter eines Mädchens verschwindet, nimmt sie sich des Kindes an. Schwester Paola lebt ihre Mutterliebe in einer Form, die auf den ersten Blick erstaunt.\nSelten hat ein Film das Thema der Mutterliebe so differenziert durchgespielt. Der Film zeigt die Liebe der Klosterfrau anstelle der leiblichen Mutter, und als Zuschauer assoziiert man in eingen Szenen das Bild der «Madonna mit Kind». Sowohl die Klosterfrauen wie die Kinder im Heim sprechen ausserdem über die «heilige Familie».\nHohe ästhetische Kompetenz\nDie Bedürftigkeit und Zerbrechlichkeit der jungen Mütter ist erschütternd. Die bedingungslose Liebe von Schwester Paola wirkt überraschend vielschichtig. Damit gelingt es der jungen Regisseurin Maura Delpero die universale Bedeutung von Mutterliebe sowohl spirituell als auch leibhaftig konkret durchzuspielen. Der liebende Blick der Filmemacherin auf dieses religiöse und soziale Drama ist in jeder Einstellung spürbar. Die Ökumenische Jury von Locarno hält in ihrer Begründung fest:  «Der mit hoher ästhetischer Kompetenz gestaltete Film wirft dringende universelle moralische Fragen auf.»\nReligiöser Extremismus versus weltoffene Horizonte\nMit «Baghdad in my Shadow» präsentierte der Schweizer Regisseur Samir seinen neuen Spielfilm ausserhalb des Wettbewerbs. Er erzählt von der irakischen Exilgemeinde in London: eine sympatische und weltoffene Truppe von Widerständskämpfern, Poeten, Kommunisten und Homosexuellen. Sie mussten vor dem Regime und der Folter fliehen. Diese Gemeinschaft trifft sich im Café «Abu Nawas». Doch schon bald holt sie die Geschichte ein: die dunkle Vergangenheit des Dichters Taufiq tritt ebenso ans Tageslicht wie die Verstrickungen von Amal, einer jungen Architektin, die jetzt als Barfrau im Café arbeitet. Nasser, der Neffe von Taufiq, gerät in den Einflussbereich eines radikalen Imams.\nDie Spannungen in der Exil-Gemeinschaft nehmen zu, bis sich die Ereignisse überstürzen und gewaltsam entladen. Samir vermittelt mit seinem Spielfilm eine deutliche Botschaft: Gegen religiösen Extremismus und politische Manipulation gilt es Widerstand zu leisten. Insbesondere die irakische Exil-Gemeinde steht für einen offene, liberale Gesellschaft.\nImam im Konflikt\nAuch in Afrika ist das Thema des religiösen Extremismus stark präsent. Im Film des der senegalesichen Regisseurs Mamadou Dia «Baamum Nafi» (Nafi’s Father) ist der Konflikt zwischen radikalem und weltoffenem Islam Hauptthema. Er erzählt von einem Imam, der sein Dorf vor dem Eindringen islamistischer Kräfte schützen möchte. Dabei wird die Ohnmacht des Imams, der seine Tochter Nafi weltoffen erzogen hat, deutlich. Der Film erhielt in Locarno den Preis für den besten Erstlingsfilm.\nIslam in der Schweiz\nAus Schweizer Sicht setzt sich David Vogel in «Shalom Allah» mit dem Islam auseinander. Er geht der Frage nach, was Schweizerinnen und Schweizer dazu bewegt, zum Islam zu konvertieren. Daraus ist ein ehrliches und differenziertes Porträt von Muslimen entstanden: Es sind Menschen auf der religiösen Suche, die einen Halt im Islam finden.\n\n\nVon der Schwierigkeit, in der Schweiz zum Islam zu konvertieren\n\n\n© Katholisches Medienzentrum, 18.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-18 12:12", "author": "Charles Martig"}