{"id": "mystikerin-kowalska-erhaelt-platz-im-roemischen-kalender", "tag": "International", "title": "Mystikerin Kowalska erhält Platz im römischen Kalender", "text": "\nDie polnische Ordensfrau und Mystikerin Faustyna Kowalska wird mit ihrem Gedenktag am 5. Oktober in den weltweiten liturgischen Kalender der römisch-katholischen Kirche eingetragen. Der Tag der Bekanntgabe ist kein Zufall. \nDer Gedenktag der 1993 heiliggesprochenen Kowalska (1905-1938) – ihr Todestag am 5. Oktober – war im «Calendarium Romanum Generale» bisher frei. Er kann künftig als nichtgebotener Gedenktag in Messen und im Stundengebet begangen werden. Die Gottesdienstkongregation veröffentlichte dazu ein lateinisches Tagesgebet und weitere Ergänzungen für die liturgischen Bücher, die jetzt von den Bischofskonferenzen übersetzt und angefügt werden müssen. Als Text für die Lesehore dient ein Predigtauszug von Johannes Paul II. über die Barmherzigkeit.\nJohannes Paul II. förderte Kowalskas Verehrung\nDas Datum der Bekanntgabe fiel zusammen mit dem 100. Geburtstag von Johannes Paul II. (1978-2005), der die Verehrung Kowalskas und deren Frömmigkeitsform stark förderte. Kowalska fand mit ihrer Frömmigkeit um den «Jesus der Göttlichen Barmherzigkeit» grosse Popularität, vor allem in Polen. Das nach ihrer Beschreibung gemalte Visionsbild ist weltweit verbreitet. Karol Wojtyla, der spätere Papst Johannes Paul II., förderte als Bischof von Krakau die Verehrung Kowalskas. \n2000 führte er einen Themensonntag für die Göttliche Barmherzigkeit ein, der jeweils eine Woche nach Ostern begangen wird. Bei seinem letzten Polen-Besuch 2002 weihte Johannes Paul II. die Basilika im Süden Krakaus, die das Originalbild von Kowalskas Vision enthält; bei diesem Anlass stellte er die ganze Welt unter den Schutz der Göttlichen Barmherzigkeit. (cic)\n\n© Katholisches Medienzentrum, 18.05.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-05-18 16:37", "author": "cic"}