{"id": "nach-em-finale-kirche-und-koenigshaus-verurteilen-rassismus", "tag": "International", "tag2": "International", "title": "Nach EM-Finale – Kirche und Königshaus verurteilen Rassismus", "text": "\nPrinz William hat rassistische Äusserungen nach der Niederlage der englischen Nationalmannschaft im Finale der Fussball Europameisterschaft gegen Italien scharf verurteilt. Desgleichen tat es der Erzbischof von Canterbury.\n«Ich bin angeekelt von den rassistischen Beleidigungen nach dem gestrigen Spiel», schrieb die Nummer zwei der englischen Thronfolge am Montag auf Twitter. «Es ist vollkommen inakzeptabel, dass Spieler dieses abscheuliche Verhalten erdulden müssen.»\nAm Sonntagabend hatte die englische Nationalmannschaft im Londoner Wembley-Stadion das EM-Finale im Elfmeterschiessen gegen Italien verloren. Nacheinander hatten die Spieler Marcus Rashford (23), Jadon Sancho (21) und Bukayo Saka (19) ihre Elfmeter für England verschossen. Daraufhin hatte es in den Sozialen Netzwerken vermehrt rassistische Angriffe gegen die drei schwarzen Spieler gegeben.\nAuch Prinz Charles\nDiese Attacken müssten aufhören und «die Beteiligten zur Rechenschaft gezogen werden», betonte Prinz William, der auch Präsident des englischen Fussballverbandes FA ist. Sein Vater Prinz Charles teilte über Twitter ein Zitat aus dem vergangenen Jahr, in dem er die Bedeutung der kulturellen Vielfalt für die britische Nation hervorhob.\nAuch die anglikanische Kirche verurteilte die Äusserungen. Die englische Nationalmannschaft sei «ein Geschenk und ein Spiegelbild dafür, was am besten in diesem Land ist», erklärte der Erzbischof von Canterbury, Justin Welby. Die Spieler, die zu den Elfmetern antraten, hätten «unglaublichen Mut bewiesen». «Die die sie rassistisch beleidigen zeigen das Gegenteil und müssen dafür belangt werden», so der ranghöchste Bischof der Kirche.\nInakzeptabel\nEs sei «völlig schockierend und inakzeptabel», dass Spieler der Nationalmannschaft nach ihrer Niederlage in den Sozialen Netzwerken rassistisch angegriffen worden seien, schrieb der Erzbischof von York, Stephan Cottrell, auf Twitter.\nAm Wochenende hatte die Nummer zwei der Church of England die Wahl von Lord Paul Boateng als neuen Vorsitzenden der erzbischöflichen Kommission, die sich gegen Diskriminierung wendet (Racial Justice Commission), bekanntgegeben.\nDer Politiker der Labour-Partei wurde 2002 als erster Schwarzer Mitglied eines britischen Regierungskabinetts. «Rassismus ist eine klaffende Wunde im Körper der Kirche Christi», so Boateng. Diese müsse nicht nur verbunden, sondern geheilt werden.\nGrossbritanniens Premierminister Boris Johnson äusserte sich ebenfalls zu den Vorfällen. «Diese Mannschaft verdient es, in den Sozialen Medien als Helden gefeiert und nicht rassistisch beleidigt zu werden», betonte der konservative Politiker auf Twitter. Die Verantwortlichen sollten sich für ihr Verhalten schämen. (kna)\n\n\n\n\nBischof Felix Gmür: „Fussball verbindet die Menschen mehr, als er sie trennt“\n\n\n© Katholisches Medienzentrum, 12.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-12 17:48", "author": "kna"}