{"id": "nach-2g-beschluss-gottesdienste-weiterhin-ohne-zertifikatspflicht-moeglich", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nach 2G-Beschluss: Gottesdienste weiterhin ohne Zertifikatspflicht möglich", "text": "\nAb Montag verschärft der Bundesrat die Corona-Massnahmen. Für Gottesdienste gelten weiterhin besondere Regeln.\nIm Kampf gegen die Corona-Pandemie weitet der Bundesrat die 2G-Regel aus. Er hat am Freitag beschlossen, dass sie ab dem kommenden Montag für alle Veranstaltungen im Innern sowie die Innenräume von Restaurants, von Kultur-, Sport- und Freizeitbetrieben gilt. Zutritt erhält künftig nur noch, wer mit einem Zertifikat sich als geimpft oder genesen ausweisen kann.\nKein Zertifikat bei weniger als 50 Personen\nFür Gottesdienste gilt aber weiterhin eine Ausnahme: Nehmen weniger als 50 Personen teil, gilt keine Zertifikatspflicht. Dies geht aus einem heute veröffentlichten Merkblatt zu den jüngst beschlossenen Änderungen (17. Dezember) hervor.  \nAllerdings gelten bei religiösen Veranstaltungen ab 50 Personen die gleichen Vorgaben wie für andere Veranstaltungen: Der Zugang ist auf genesene oder geimpfte Personen beschränkt (2G). \nLaut Merkblatt ist das Tragen einer Maske in einer Kirche oder einer anderen Kultstätte – weiterhin – obligatorisch.\nZusätzlich Testpflicht zu 2G\nFür die übrigen Bereiche gilt sogar, zusätzlich zu 2G, je nachdem eine Testpflicht. Dies dort, wo die Maske nicht getragen oder nicht am Tisch gegessen und getrunken werden kann, etwa an Blasmusikproben oder in Clubs. Dort braucht es zusätzlich einen negativen Test. Personen, deren Impfung, Auffrischimpfung oder Genesung nicht länger als vier Monate zurückliegt, sind von dieser 2G-plus-Testpflicht ausgenommen.\nSchweizweit Homeoffice-Pflicht\nZudem gilt ab Montag schweizweit wieder eine Homeoffice-Pflicht. Wo Homeoffice nicht möglich ist, muss in Räumlichkeiten, in denen sich mehr als eine Person aufhält, eine Maske getragen werden. Die Landesregierung begründet den Schritt insbesondere mit der Lage in den Spitälern, die eine Reduzierung der Kontakte nötig mache. Er empfiehlt den Kantonen dringend, nicht dringliche Eingriffe in den Spitälern zu verschieben, um das Personal zu entlasten. (sda/kath.ch)\n\n\nImmunologe kritisiert mangelnde Sicherheit bei Gottesdiensten\n\n\n© Katholisches Medienzentrum, 17.12.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-12-17 16:02", "author": "sda/kath.ch"}