{"id": "nach-investment-skandal-soll-pell-besuch-anstehen", "tag": "Vatikan", "tag2": "Vatikan", "title": "Nach Investment-Skandal soll Pell-Besuch anstehen", "text": "\nDer entlassene Kurienkardinal Giovanni Angelo Becciu soll gemäss einem Medienbericht über seine Rolle in einer Investment-Affäre aussagen. Ein früherer Leiter des vatikanischen Wirtschaftssekretariats soll bald im Vatikan zu Besuch sein: Kardinal George Pell.\nDie Befragung von Kurienkardinal Giovanni Angelo Becciu vor der vatikanischen Justiz dürfte in Kürze stattfinden, schreibt die italienischen Zeitung «La Stampa» unter Berufung auf einen hohen Kurialen in der Online-Ausgabe vom Montag. Es gehe um Vorwürfe der Unterschlagung und Begünstigung. Becciu bestreitet jegliches Fehlverhalten. Der 72 Jahre alte frühere Spitzenbeamte im vatikanischen Staatssekretariat war vergangene Woche überraschend von der Leitung der Heiligsprechungskongregation zurückgetreten und verzichtete auf seine Rechte und Privilegien als Kardinal.\nVerlustreiche Londoner Investition\nMöglicher Hintergrund ist eine verlustreiche Investition in dreistelliger Millionenhöhe in ein Geschäftshaus in der Londoner Sloane Avenue. Die Anlage erfolgte seit 2014, als Becciu Substitut des Staatssekretariats war. Mehrere frühere Untergebene sind im Visier der vatikanischen Staatsanwaltschaft, zudem ein ehemaliger Mitarbeiter der Finanzaufsicht und zwei italienische Investmentbanker.\nPell galt als Beccius Konkurrent\nUnterdessen berichteten andere Medien von einem bevorstehenden Besuch des australischen Kardinals George Pell im Vatikan. 2014 zum Leiter des vatikanischen Wirtschaftssekretariats berufen, galt Pell als Konkurrent Beccius in der Vermögenskontrolle. Ab Sommer 2017 musste sich der heute 79-jährige Pell in Australien wegen Missbrauchsvorwürfen verantworten; seine Verurteilung zu sechs Jahren Haft wurde im April vom Obersten Gericht aufgehoben. Am Mittwoch wird zudem eine Expertengruppe der Europarats-Kommission Moneyval im Vatikan erwartet. Das Team soll im Rahmen eines turnusmässigen Besuchs vor Ort Massnahmen gegen Geldwäsche und Terrorfinanzierung überprüfen. (CIC)\n\n\nDas Dossier Becciu führt auch zur Credit Suisse\n\n\n© Katholisches Medienzentrum, 28.09.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-09-28 15:43", "author": "Die Befragung von Kurienkardinal Giovanni Angelo Becciu vor der vatikanischen Justiz dürfte in Kürze stattfinden, schreibt die italienischen Zeitung «La Stampa» unter Berufung auf einen hohen Kurialen in der Online-Ausgabe vom Montag. Es gehe um Vorwürfe der Unterschlagung und Begünstigung. Becciu bestreitet jegliches Fehlverhalten. Der 72 Jahre alte frühere Spitzenbeamte im vatikanischen Staatssekretariat war vergangene Woche überraschend von der Leitung der Heiligsprechungskongregation zurückgetreten und verzichtete auf seine Rechte und Privilegien als Kardinal."}