{"id": "nach-papst-entscheidung-zu-koeln-kein-weiter-so", "tag": "International", "tag2": "International", "title": "Nach Papst-Entscheidung zu Köln: Kein Weiter-so!", "text": "\nNach den Personalentscheidungen von Papst Franziskus für das Erzbistum Köln richtet sich der Blick in die Zukunft. Kölns Kardinal Rainer Maria Woelki erklärte, er wolle in der vom Papst gewährten Auszeit «unter anderem über das zukünftige Miteinander hier im Bistum nachdenken und auch darüber beten». \nPaula Konersmann\nDie Aufarbeitung der Missbrauchsfälle im Erzbistum scheine ihm derzeit «auf einem guten Weg zu sein», sagte Woelki am Sonntag im «Wort des Bischofs».\nViele Gespräche «für eine verbesserte Kommunikation» trügen erste Früchte. Er freue bereits darauf, zum Beginn der Fastenzeit seinen Dienst wiederaufzunehmen und an der Zukunft des Erzbistums weiterzuarbeiten.\nAm Freitag war bekannt geworden, dass Woelki (65) ab Mitte Oktober für knapp ein halbes Jahr in eine Auszeit geschickt wird. Wie der Vatikan weiter mitteilen liess, bleibt Woelki aber trotz «grosser Fehler» als Erzbischof im Amt. Vorübergehend soll Weihbischof Rolf Steinhäuser die Verwaltung der grössten deutschen Erzdiözese sicherstellen und für «Versöhnung und Erneuerung» sorgen.\nFragen sind zu stellen\nDer Kölner Stadtdechant Robert Kleine mahnte, die Betroffenen von Missbrauchsfällen nicht aus dem Blick zu verlieren. «Um die geht es in erster Linie», sagte er dem Kölner Portal domradio.de. Es sei zu kurz gesprungen, zu sagen: «Jetzt haben wir eine gewisse Zeit der Ruhe. Und dann machen wir weiter wie bisher.» Die Verantwortlichen müssten sich verschiedenen Fragen über Macht, das Amtsverständnis und die kirchliche Sexualmoral stellen.\nDer Kirchenrechtler Thomas Schüller bezeichnete die Entscheidung als «moralische Bankrotterklärung». Papst Franziskus habe im Hinblick auf Vertuschung von Missbrauchsfällen stets eine Null-Toleranz-Politik angekündigt, sagte Schüller bei WDR 5. «Aber wenn es dann ernst wird, fallen die Herren weich.» Für Betroffene sei dies ein «Schlag ins Gesicht». Weihbischof Steinhäuser nannte Schüller einen «treuen Vasallen» des Kardinals, der das tun werde, was dieser ihm sage.\nGeduld vieler ist erschöpft\nKritisch äusserte sich auch die Sprecherin von Maria 2.0 Rheinland, Maria Mesrian. «Ich denke, dass sich viele Menschen frustriert von der Kirche abwenden werden», sagte sie der «Rheinischen Post». Zudem könnten sich «viele Gemeinden» mit Kardinal Woelki keine Zukunft mehr vorstellen. \nSie sehe nun die aktiven Katholikinnen und Katholiken in der Pflicht, sich vom Leid missbrauchter Menschen berühren zu lassen und Verantwortung zu übernehmen. Die Geduld vieler Menschen, denen der Glaube noch am Herzen liege, sei erschöpft: «Sie werden sich also unabhängig machen von der Form der Kirche.»\nIn der Sackgasse\nNach Worten des Vorsitzenden des Kölner Katholikenausschusses, Gregor Stiels, befindet sich das Erzbistum in einer Sackgasse. «Dieses halbe Jahr Stillstand können wir uns nicht leisten», sagte er domradio.de. Es brauche ein starkes Signal, klare Vorgaben und einen Zusammenschluss «von allen Kräften, die gemeinsam versuchen, diese Krise zu überwinden».\nAuch Marianne Arndt, Gemeindereferentin in Köln-Mülheim, warnte vor Stagnation. Die Frage sei, was sich wirklich verändert habe und noch verändern könne, sagte sie dem Portal: «Die Strukturen der Macht können so nicht mehr bleiben.» (kna)\n\n\nWoelki dankt Papst für Auszeit: “Habe Fehler gemacht”\n\n\n© Katholisches Medienzentrum, 26.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-26 12:04", "author": "Paula Konersmann"}