{"id": "nach-penis-affaere-priester-feiert-keine-messen-mehr", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nach Penis-Affäre: Priester feiert keine Messen mehr", "text": "\n«Widersprüchliche Aussagen haben zu Verwirrung und Unruhe geführt», schreibt die Landeskirche Nidwalden über die Penis-Affäre. Sie hat nun eine Koordinationsgruppe gebildet. Der Priester feiert momentan keine Messen mehr.\nRaphael Rauch\nDie Penis-Affäre im Kanton Nidwalden gibt nach wie vor zu reden. Es laufen mehrere Strafverfahren: gegen einen Priester, weil er seiner Pfarramtssekretärin ein Foto mit erigiertem Penis geschickt hat. Ein Versehen, wie der Priester beteuert. \nIm Gegenzug hat der Priester die Sekretärin angezeigt – und den Präsidenten des Kirchenrates, der mit der Sekretärin verheiratet ist. Ausserdem läuft ein Verfahren gegen die Vizepräsidentin des Kirchenrates.\nSexting-Geschichte überfordert die Kirche\nDie Penis-Affäre hat die betroffenen Akteure überfordert. Die Landeskirche Nidwalden teilt mit: Es habe zum Teil «widersprüchliche Aussagen» gegeben, die «zu Verwirrung und Unruhe geführt» hätten. Deswegen gibt es nun eine Koordinationsgruppe.\n\n\n\n\n\n\n\n\nAls sie das Amt übernahm, wusste sie noch nicht, welche Affären sie beschäftigen werden: Monika Rebhan Blättler (Mitte) mit Daniel Amstad (links) und Klaus Odermatt (rechts).\n\n\n\nDie Taskforce soll die «Vorgänge aufarbeiten, inhaltlich begleiten und die Medienarbeit koordinieren». Nach eigenen Angaben steht die Taskforce «in regelmässigem Kontakt mit der Bistumsleitung in Chur».\nPriester feiert keine Messen mehr\nDie Medien – auch kath.ch – wurden über eine öffentliche Mitteilung des Bistums Chur auf die Penis-Affäre aufmerksam. Das Bistum hatte den vollen Namen des Priesters genannt, ohne dies mit ihm abgesprochen zu haben.\nNach Bekanntwerden der Affäre feierte der Priester weiterhin Messen im Kanton Nidwalden. Doch damit ist jetzt Schluss. Der Priester hat eine Auszeit genommen. Er werde «keine öffentlichen Gottesdienste mehr feiern» und habe sich «aus den seelsorglichen Tätigkeiten in Nidwalden zurückgezogen», bestätigt die Landeskirche Nidwalden.\nRebhan Blättler leitet Gruppe\nDie Koordinationsgruppe besteht aus: Monika Rebhan Blättler (Präsidentin der Landeskirche Nidwalden), Pfarrer Peter Camenzind (Generalvikariat Urschweiz), Dekan Melchior Betschart (Dekanat Nidwalden), Monika Dudle-Ammann (Landeskirche Nidwalden), Arthur Salcher und Gaby Studiger (Kirchgemeinde Stansstad) sowie Fredy Barmettler (Kirchgemeinde Obbürgen).\n\n\nPenis-Affäre im Bistum Chur: Warum kath.ch über Sexting berichtet\n\n\n© Katholisches Medienzentrum, 02.10.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-10-02 17:23", "author": "Raphael Rauch"}