{"id": "nach-dem-nein-zum-schulischen-lehrauftrag-katecheten-sollen-neue-bildungsaufgaben-uebernehmen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Schulischer Lehrauftrag weg: Katecheten sollen neue Bildungsaufgaben übernehmen", "text": "\nMehr als die Hälfte der Katechetinnen und Katecheten im Kanton St. Gallen wird im Sommer Lehraufträge an den Schulen verlieren. Sie sollen von der Kirche neue Aufträge erhalten. So die Bitte des Bistums an die Pfarreien und Kirchgemeinden.\nRegula Pfeifer\nIm November hat die Regierung des Kantons St. Gallen entschieden: Das Fach Ethik-Religionen-Gemeinschaft (ERG) wird ab August nur noch von schulischen Lehrpersonen erteilt. Die Katechetinnen und Katecheten erhalten dafür keinen Auftrag mehr. Der Entscheid ist Teil der Umsetzung des Lehrplans 21.\nRund 250 Katecheten betroffen\nDavon betroffen sind rund 250 der insgesamt rund 400 Katechetinnen und Katecheten im Kanton St. Gallen. Das sagt Franz Kreissl, Leiter des Pastoralamts im Bistum St. Gallen. Gut 100 dieser Katecheten haben mehr als zwei Lektionen pro Woche unterrichtet.\nNicht tangiert vom Entscheid ist der bisherige Religionsunterricht. Dieser kann weiterhin stattfinden – in gratis zur Verfügung gestellten Zimmern der Schulen, wie es in einer Mitteilung der Regierung vom November heisst. Der Religionsunterricht kann auf Primarstufe – und nach einem vierjährigen Unterbruch – auch wieder auf Oberstufe angeboten werden.\nNeues Schuljahr wird organisiert\nDie Abteilung Religionspädagogik erhält aktuell viele Anfragen zur Organisation des Religionsunterrichts von Seiten von Kirchgemeinden und Pfarreien. Unter anderem gebe es die Herausforderung der Verteilung der Unterrichtsstunden, sagt Kreissl.\nDie Kirchgemeinden und Pfarreien ermitteln im Moment – mit Briefen an die Eltern der Schülerinnen und Schüler –, wer und wie viele fortan im Religionsunterricht dabei sein werden. Bis im Februar müssen sie den Schulen mitteilen, wie viele Klassenzimmer sie brauchen.  \nFranz Kreissl geht davon aus, dass nicht alle Katechetinnen und Katecheten per August wieder einen Lehrauftrag erhalten. Wer diesen verliere, entscheide sich vor Ort, so Kreissl. Das Bistum selbst hat da keine Befugnisse. Aber eine klare Haltung.\nEinsatz für Lernort Kirche\nDie betroffenen Religionslehrerinnen und -lehrer sollen neue Aufgaben erhalten – und zwar möglichst wiederum in der religiösen Bildung. Gefragt sei ihr Einsatz in der Familienpastoral, in der Erwachsenenbildung und der Firmung ab 18 Jahren, so das Bistum in der Mitteilung von Montag. Es gehe darum, die frei werdenden Ressourcen für die Entwicklung des Lernortes Kirche einsetzen. Denn dieser sei in den letzten Jahren immer wichtiger geworden.\nFinanziell würde sich für die Kirchgemeinden damit kaum etwas ändern. Die Katechetinnen und Katecheten, die das Fach Ethik-Religionen-Gemeinschaft an den Schulen unterrichteten, waren bisher von ihnen angestellt und entlöhnt worden. Das bliebe – auch bei einem etwas veränderten Aufgabenbereich so.\n\nSt. Gallen sagt “Sonderlösung” beim Religionsunterricht ade\n\n\n© Katholisches Medienzentrum, 25.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-25 17:36", "author": "Regula Pfeifer"}