{"id": "nach-400-tagen-haft-ist-george-pell-frei", "tag": "International", "title": "Nach 400 Tagen Haft ist Kardinal George Pell frei", "text": "\nAus formalen Gründen hob Australiens Oberstes Gericht das Gefängnisurteil gegen Kardinal George Pell auf. Doch dem 78-Jährigen droht neues Ungemach.\nKardinal George Pell ist ein freier Mann. Australiens Oberstes Gerichts hob seine Haftstrafe wegen sexuellen Missbrauchs am Dienstag in Brisbane auf. Die Jury hätte aufgrund der Beweislage Zweifel an seiner Schuld haben müssen, so die Begründung.\nUrteil kontrovers aufgenommen\nGleich nach der von Australiens Öffentlichkeit kontrovers aufgenommenen Entscheidung des High Court wurde der 78-Jährige aus dem Gefängnis entlassen und in ein Kloster in Melbourne gebracht. Zuvor hatte der frühere Finanzchef des Vatikan per E-Mail erklärt, er habe stets seine Unschuld betont. Der Gerechtigkeit sei nun Genüge getan, und er hege «keinen Groll» gegen den Mann, der ihn beschuldigt habe.\nDie Reaktion der Australischen Bischofskonferenz fiel diplomatisch aus. «Das heutige Ergebnis wird von vielen begrüsst, insbesondere von jenen, die während des gesamten langwierigen Verfahrens an die Unschuld des Kardinals geglaubt haben», so der Vorsitzende Mark Coleridge in einer Presseerklärung. «Wir wissen aber auch, dass die Entscheidung des High Courts für andere niederschmetternd ist.»\n«Prozess gegen unsere Kultur»\nAnthony Fisher, Nachfolger von Pell als Erzbischof von Sydney und Zögling des Kardinals, liess sich triumphaler vernehmen. «Das war nicht nur ein Prozess gegen Kardinal Pell, sondern auch gegen unser Rechtssystem und unsere Kultur», erklärte Fisher. Pells Rehabilitierung lade «zu einer breiteren Reflexion unseres Justizsystems, unseres Engagements für die Unschuldsvermutung und unserer Behandlung von hochrangigen Personen ein, denen Verbrechen vorgeworfen werden».\nViele Juristen nahmen die Entscheidung des High Court mit Verwunderung auf. Bislang war es sehr selten der Fall, dass der High Court den Schuldspruch von Geschworenen in Missbrauchsprozessen kassierte.\nSofortige Analyse des Urteils\n«In dieser Berufung vor dem High Court ging es nicht darum, ob Pell die Straftaten begangen hat. Es ging darum, ob die Mehrheit der (drei) Richter des Berufungsgerichts in Melbourne bei der Zurückweisung von Pells Berufung einen Fehler hinsichtlich der Art der korrekten Rechtsgrundsätze oder ihrer Anwendung gemacht haben», schrieb Ben Mathews, Rechtsprofessor in Queensland, in einer ersten fachlichen Analyse. – Sie erschien nur eine Stunde nach der High-Court-Entscheidung unter dem Titel «Wie Pell heute durch eine juristische Formalität gewonnen hat».\n«Das Oberste Gericht hat den Behauptungen über eine mangelnde Gelegenheit [zur Tat] einen höheren technischen Rechtsstatus verliehen», schreibt der Kenner des «Falls Pell» für die unabhängige journalistisch-akademische Analyseplattform «The Conversation».\nDieser Rechtsstatus habe schwerer gewogen als der Glaube der Jury an die Aussage des Klägers, so Mathews. Pells «behaupteten Mangel an Gelegenheit» habe die Jury offensichtlich gering geschätzt.\nAussagen zum zweiten Mal unzureichend\nDer angesehene Jurist Andrew Dyer sagte der deutschen Katholischen Nachrichten-Agentur (KNA): «So überzeugend die Aussage des ehemaligen Chorknaben auch war, sie wurde nach Ansicht des High Court nicht (durch Beweise) gestützt.»\n2002 hatte eine interne Untersuchung der Erzdiözese Melbourne von Missbrauchsvorwürfen gegen Pell ebenfalls mit einem blauen Auge für den Beschuldigten geendet. Die Parallele zu heute: Auch damals wurde die Aussage des Klägers zwar als glaubwürdig eingestuft; die Beweise reichten jedoch nicht für eine Verurteilung aus.\nNun stehen Zivilklagen an\nDer gesundheitlich angeschlagene Pell kann sich in der Karwoche und am Osterfest von seinen 400 Tagen Haft erholen. Danach dürfte es wieder ungemütlich für ihn werden. In Melbourne sind weitere zivilrechtliche Klagen gegen ihn wegen des Missbrauchs Jugendlicher anhängig. Während bei Strafrechtsverfahren die Schuld eines Angeklagten zweifelsfrei bewiesen werden muss, reicht bei Zivilrechtsverfahren für eine Verurteilung die Plausibilität.\nZudem sind strafrechtliche Verfahren gegen Pell wegen des Verdachts der Behinderung der Justiz bei seinen Aussagen vor dem staatlichen Missbrauchsausschuss wahrscheinlich. Belege dafür könnten sich in den zwei Bänden des Abschlussberichts der Kommission finden, die nach dem nun abgeschlossenen Verfahren freigegeben werden. (kna)\n\n© Katholisches Medienzentrum, 07.04.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-04-07 14:03", "author": "kna"}