{"id": "nach-bischof-felix-eucharistie-befehl-luzerner-pastoral-will-gespraech-suchen", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nach Bischof Felix' Eucharistie-Befehl: Luzerner Pastoral will Gespräch suchen", "text": "\nDie Luzerner Pastoral wollte am Heiligen Abend keine Eucharistie-Feier anbieten. Das missfiel dem Bischof von Basel, Felix Gmür. Er ordnete Messen an. Die stiessen auf reges Interesse.\nRaphael Rauch\nWie hoch war das Interesse an den Eucharistiefeiern am Heiligen Abend?\nThomas Lang*: Es gab insgesamt sieben Eucharistiefeiern: zweimal in der Hofkirche, zweimal in St. Paul, zweimal in der Jesuitenkirche und einmal in St. Maria. Durchschnittlich 40 Menschen besuchten die Gottesdienste. Wir hatten zwischen 19 und 50 Besuchende.\n«Es kam zu keiner Zeit zu einem Ansturm.»\nAusser den Eucharistiefeiern haben Sie sich noch alternative spirituelle Programme einfallen lassen. Wie hoch war hier das Interesse?\nLang: Die Besuche der alternativen religiösen Feiern war sehr hoch und die Leute verteilten sich gut über den ganzen Nachmittag und Abend. Und dort, wo es stattfand, auch in die Nacht hinein. Es waren nie mehr als 50 Personen in den Kirchen – das hat gut geklappt. Und weil das Angebot über viele Stunden bestand, kam es zu keiner Zeit zu einem Ansturm, was ja – pandemiebedingt – genau der Sinn der Sache war.\nWelches Fazit ziehen Sie für den Heiligen Abend?\nLang: Wir werden dieses Fazit bei uns im Pastoralraum gemeinsam ziehen.\nWird es noch ein klärendes Gespräch mit dem Bischofsvikar oder dem Bischof geben? Oder ist die Weisung von Bischof Felix abgehakt?\nLang: Zum Vorgehen werden wir sicherlich noch das Gespräch suchen.\n* Der Theologe Thomas Lang leitet den Pastoralraum Luzern.\n\n\nMachtwort zum Heiligen Abend: Danke, Bischof Felix!\n\n\n© Katholisches Medienzentrum, 08.01.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-01-08 08:27", "author": "Raphael Rauch"}