{"id": "nachfolge-huonder-ein-whos-who-des-churer-domkapitels", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nachfolge Huonder – Ein Who's Who des Churer Domkapitels", "text": "\nZürich, 14.3.19 (kath.ch) An Ostern endet die Amtszeit des Churer Bischofs Vitus Huonder. Wer sind die Domherren, denen die Wahl seines Nachfolgers obliegt? kath.ch ist die Liste der 24 Mitglieder des Churer Domkapitels durchgegangen und stellt einige der bekannteren Persönlichkeiten vor.\nBarbara Ludwig\nAn Ostern endet die Amtszeit des Churer Bischofs Vitus Huonder, die 2017 um zwei Jahre verlängert worden war. Damit gerät das Churer Domkapitel ins Zentrum des Interesses. Das Gremium ist einer der Player im Wahlprozedere des künftigen Oberhirten. Wer sind die 24 Domherren, die aus einer vom Vatikan erstellten Liste mit drei Kandidaten den neuen Bischof von Chur wählen werden?\nZu den wenigen prominenten Köpfen im Domkapitel zählt Martin Grichting (*1967), seit 2009 Generalvikar für das Bistum Chur. Er wurde von Huonder zum Domherrn ernannt. Der aus Zürich stammende Theologe und Kirchenrechtler wurde 2010 als Kandidat für das Amt eines zweiten Weihbischofs gehandelt, was einen monatelangen Konflikt auslöste. Grichting, der auch schon für die Abschaffung der Kirchensteuer plädierte, gilt als überzeugter Gegner staatskirchenrechtlicher Strukturen. Damit hat sich der rhetorisch versierte Kleriker in weiten Teilen der Kirche Schweiz unbeliebt gemacht. Was die Medienpräsenz betrifft, kann es keiner der Domherren mit ihm aufnehmen. Grichting schreibt regelmässig Gastkommentare für die «Neue Zürcher Zeitung».\n\nEbenfalls aus dem Kanton Zürich stammt Andreas Rellstab (*1966). Als regionaler Generalvikar für Graubünden war er während zweieinhalb Jahren ein Kollege von Grichting in der Bistumsleitung. 2011 warf Rellstab wegen Differenzen mit Bischof Vitus Huonder das Handtuch. Heute ist er Pfarrer des Seelsorgeraumes St. Anton – Maria Krönung in Zürich. Rellstab ist Mitglied des Ausschusses des «Forums Priester der Diözese Chur», einem losen Zusammenschluss von über 80 Priestern des Bistums, die sich regelmässig treffen. Als ehemaliger Sprecher beim «Wort zum Sonntag» von Schweizer Radio und Fernsehen dürfte Rellstab für nicht wenige Schweizerinnen und Schweizer ein bekanntes Gesicht sein.\nDavon kann bei Andreas Fuchs (*1970) nicht die Rede sein. Der ehemalige Pfarrer von Wetzikon und Gossau im Kanton Zürich hat 2011 den Posten von Rellstab geerbt, ist seitdem also Generalvikar für Graubünden. Der Geistliche, der im Gegensatz zu Grichting medial nicht präsent ist, gehört der Gemeinschaft der «Servi della Sofferenza» (Diener des Leidens) an. Die Mitglieder des Säkularinstituts betonen den Wert des Leidens. Fuchs hat Beziehungen zur konservativen katholischen Gebetsstätte Wigratzbad im süddeutschen Landkreis Lindau. Zum Domherrn ernannt wurde Andreas Fuchs von Huonder.\nMann mit vielen Ämtern\nEin Mann mit vielen Ämtern und Funktionen ist Joseph Maria Bonnemain (*1948), der einst in Zürich Medizin studierte und auch eine Zeitlang als Arzt arbeitete. Seit 1989 ist das Urgestein des Bistums, das bereits vier Bischöfe erlebte, Vorsitzender des Diözesangerichts (Offizial). Als Mitglied im Bischofsrat beteiligt sich Bonnemain auch an der Leitung der Diözese. Der Mann, der seit dem Medizinstudium dem «Opus Dei» angehört, hat keine Angst, sich mit anspruchsvollen Themen zu befassen: Er ist Sekretär des Fachgremiums «Sexuelle Übergriffe im kirchlichen Umfeld» der Schweizer Bischofskonferenz. Im April 2011 – das Bistum steckte nach dem Weggang von zwei Kaderleuten in einer tiefen Krise – wurde Bonnemain zum Bischofsvikar für die Beziehungen zu den staatskirchenrechtlichen Organisationen und den Kantonen ernannt. Als solcher soll er das zerbrochene Vertrauen zwischen Diözese und Bistumskantonen wieder kitten.\nÜber die Bistumsgrenzen hinaus bekannter Exorzist\nAuch Christoph Casetti (*1943) kann auf eine lange Karriere im Bistum Chur zurückblicken. Während 22 Jahren war er Sprecher des Bischofs, bis ihn Ende 2010 Giuseppe Gracia in dieser Funktion ablöste. Der Zürcher ist Bischofsvikar für die Glaubensverkündigung und Katechese und Mitglied im Bischofsrat. Casetti hat in der Ehe- und Familienseelsorge ein Wirkungsfeld gefunden. Er engagiert sich auch in der Geschiedenenpastoral. Im April 2014 erhielt Casetti die volle Entscheidungsbefugnis für das Priesterseminar St. Luzi, ohne jedoch Regens zu sein. Diese Aufgabe bekam er, nachdem Weihbischof Marian Eleganti wegen Spannungen mit Huonder das Amt des Regens abgegeben hatte. Casettis Bekanntheit über die Grenzen des Bistums hinaus verdankt er seiner Tätigkeit als Exorzist; 2008 nahm er an einer Diskussion im Club des Schweizer Fernsehens zu dem Thema «Exorzismus» teil.\nIm Gegensatz zu Casetti gehört Roland Graf (*1961) nicht zur Bistumsleitung. Als Sekretär des Churer Priesterkreises dürfte der Pfarrer von Unteriberg SZ aber ganz hinter derselben stehen. Der Priesterkreis gilt als Vereinigung, die der gegenwärtigen Bistumsleitung besonders nahesteht. Graf wurde von Huonder zum Domherrn ernannt. Er ist Präsident ad interim des Schweizer Ablegers von «Human Life International». Die Lebensschutzorganisation gehört zur Trägerschaft des seit 2010 jährlich stattfindenden «Marsch fürs Läbe», an dem jeweils Abtreibungsgegner unterschiedlicher Konfessionen teilnehmen.\nDienstältester Domherr seit 1977 im Amt\nAuch Franz Imhof (*1964) gehört dem Churer Priesterkreis an, in der Funktion des Präses. Vom Domherrn, der Pfarrer in Attinghausen UR ist, hört man in der breiteren Öffentlichkeit kaum etwas. Er wurde ebenfalls von Huonder zum Mitglied des Domkapitels ernannt.\nEin Urgestein der Zürcher Kirche ist schliesslich Franz Stampfli (*1935). Seit 1977 ist er Mitglied im Domkapitel und damit der dienstälteste Domherr. Stampfli war an verschiedenen Orten als Pfarrer in der Seelsorge tätig. Von 1973 bis 1994 arbeitete er als Sekretär des Generalvikariats in Zürich. Dort war er bis 1991 auch für die Medienarbeit des Bistums Chur und anschliessend für das Generalvikariat zuständig. Stampfli liebt theologische Debatten, wie er 2012 gegenüber der Presseagentur Kipa sagte. Heute ist der Pfarrer im Ruhestand als Pfarradministrator in Herrliberg ZH tätig.\nZwei Vertreter aus dem Kanton Schwyz\nMit Guido Schnellmann (*1939), einst Professor an der Kantonsschule Kollegium Schwyz, und Peter Camenzind (*1961) vertreten zwei Standesdomherren die Interessen des Kantons Schwyz im Bistum Chur. Camenzind ist Pfarradministrator in Schwyz. Er ist bereits seit 2004 Mitglied im Domkapitel. Standesdomherr ist er jedoch erst seit dem vergangenen Jahr.\nDienstjüngster Domherr ist Paul Schlienger (*1962), Pfarradministrator in Stierva GR. Vitus Huonder hat den Wallfahrtspriester von Ziteil, einer Marienwallfahrtsstätte im Kanton Graubünden, im vergangenen Jahr zum Mitglied des Domkapitels bestimmt. Seit 1999 betreut der Geistliche, der auch gelernter Koch und Absolvent der Hotelfachschule ist, den Wallfahrtsort auf 2434 Metern über Meer.\nHinweis: Dieser Beitrag ist eine aktualisierte und überarbeitete Fassung eines Artikels, der im Februar 2017 publiziert wurde.\n\n\n“Sehnsucht regt sich nach dem Brückenbauer”\n\n\n© Katholisches Medienzentrum, 14.03.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-03-14 12:48", "author": "Barbara Ludwig"}