{"id": "nach-verweigerter-missio-wechselt-thomas-philipp-zu-den-reformierten", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nach verweigerter Missio wechselt Thomas Philipp zu den Reformierten", "text": "\nDie katholische Kirche hat dem Studentenseelsorger Thomas Philipp die Missio verweigert. Vor sechs Monaten wechselte der Laientheologe zur reformierten Kirche. Der Familienvater erklärt, die verweigerte Missio habe mit seinem Doktorvater Peter Hünermann zu tun. Eine Insiderin widerspricht und behauptet: Thomas Philipp sei nicht teamfähig.\nGeorges Scherrer, Raphael Rauch\nSeit dem 1. September ist Thomas Philipp Vertreter des reformierten Pfarrers in Neuenegg. Anfang 2022 wird er reformierter Pfarrer in Kirchdorf BE. Seine Tätigkeit für die katholische Kirche ist damit endgültig vorbei.\nAls katholischer Studentenseelsorger hat Thomas Philipp von 2006 bis 2017 das Aki in Bern geleitet, also die Berner Katholische Hochschulseelsorge. Der Laientheologe (Jahrgang 1965) wollte im Studentenzentrum erreichen, dass Besucherinnen und Besucher «sich innerlich aufrichten und Eigenständigkeit erreichen können», sagt er gegenüber kath.ch.\nEr habe sich auch für das Frauenpriestertum stark gemacht und regelmässig Veranstaltungen zu diesem Thema organisiert. Das habe dem Bistum nicht gefallen, behauptet Philipp. Er hat katholische Theologie und Geschichte in Tübingen, Paris und Heidelberg studiert.\nHünermann war zuviel\nDas Fass zum Überlaufen soll der Tübinger Konzilstheologe Peter Hünermann gebracht haben. Gegen den Willen der Bistumsleitung habe er den renommierten Theologen eingeladen, behauptet Philipp. Der Dogmatiker Hünermann fordert schon länger Reformen in der Kirche und hat sich den Unmut konservative Kreise Roms zugezogen. Erst vor ein paar Jahren hat der emeritierte Papst Benedikt XVI. Peter Hünermann scharf kritisiert.\n2017 hörte Philipp beim aki auf und schrieb das Buch «Bildungsethik». Als er sich zwei Jahre später beim Bistum wieder um eine Anstellung bemühte, «habe ich die Missio nicht mehr erhalten», berichtet Philipp.\nKein Kommentar\nDie Berner Kirche will sich zur Causa Thomas Philipp nicht äussern. «Aus personalrechtlichen Gründen und wegen des Persönlichkeitsschutzes kommentieren wir das nicht», sagt Sprecher Karl Rechsteiner.\nAllerdings gibt es Zweifel daran, dass Peter Hünermann der wahre Grund für Philipps Abgang ist. Seit Papst Franziskus ist Peter Hünermann wieder im Kurs. Zu Hünermanns Schülerin gehört die Freiburger Dogmatikerin Barbara Hallensleben. Sie ist Mitglied einer Studienkommission zum Frauendiakonat – berät also Papst Franziskus. Und nächsten Montag kommt die Hünermann-Schülerin Claudia Lücking-Michel zum RKZ-Fokus nach Bern, um über den Synodalen Weg in Deutschland zu berichten.\nEine Kennerin der Berner Kirche sieht in Hünermann einen vorgeschobenen Grund. Thomas Philipp habe angeeckt, weil er «nicht teamfähig» sei und die Studentenseelsorge als «One-Man-Show» betrieben habe, lautet ihr Vorwurf. «So jemand ist für eine Gemeinde-Leitung ungeeignet.» Gleichwohl habe Philipp in Bern auch Fans gehabt, sagt die Insiderin.\nGuten Mutes zu den Reformierten\nAufgrund seiner Kontakte zur reformierten Kirche entschied sich Philipp, nach der verweigerten Missio die Konfession zu wechseln. Philipp wurde in katholischer Theologie promoviert. Er erlangte das Doktorat bei Hünermann mit einer Arbeit über «Das Menschenbild der psychosomatischen Medizin».\nIhm sei es darum gegangen, zu untersuchen, was mit den Fragen geschehe, die der Kirchenkritiker Eugen Drewermann an die katholische Kirche stelle.\nSchnellbleiche für das Pfarreramt\nAufgrund seines theologischen Vorwissens musste Philipp lediglich ein Semester lang sein Wissen über die reformierte Theologie vertiefen und ein Vikariat absolvieren. Am 1. September hat er eine Pfarrvertretung angetreten, von Januar an ist er Pfarrer im bernischen Kirchdorf.\nKatholische Kirche verpasst Zeichen der Zeit\nPhilipp verfügt zusätzlich über eine Psychotherapie-Ausbildung. «Mich hat die Einfühlung für den leidenden und suchenden Menschen interessiert, die einfühlende Psychotherapie, die von Freud ausgeht. Das scheint mir doch ein grosser kultureller Fortschritt zu sein, von dem Christen lernen können, auch punkto Sexualität und dem Umgang mit Frauen.»\nWenig Interesse im Bistum Basel\nDie Kirchen müssten auch auf die Zeichen der Zeit hören, die Bewegungen in der Gesellschaft auslösten. «Das mit den Zeichen der Zeit ist offizielle katholische Lehre», bemerkt Philipp. Das Bistum Basel habe sich dafür aber nicht interessiert. \nPhilipp bedauert, dass das Bistum nicht wenigstens einmal im Jahr die Jugendseelsorger zusammenrief, um zu diskutieren: «Wie tickt die junge Generation?»\nJugendseelsorger müssten «Anwälte des Neuen in einer alten Kirche» sein, findet Philipp. «Wenn man den Bewegungen, welche die Jugend auslöst, keinen Raum gibt und nicht darauf antwortet, dann ist die Jugend einfach draussen.» Die Kirche müsse sich für die Dynamik der Jugend interessieren.\nKritisches Potential der Jugend nutzen\nPhilipp bedauert, dass das Bistum wenig Interesse bekundete, um mit dem «kritischen Potential der Jugend und der Jugendseelsorger» in Kontakt zu kommen. «Dass das Bistum einen solchen Jugendseelsorger vor die Tür stellt, stellt der katholischen Kirche nicht ein brillantes Zeugnis aus», sagt Philipp über seinen katholischen Exodus.\n\nJugendrat fürs Bistum Chur: Viktor Diethelm lobt Bischof Joseph Bonnemain\n\n© Katholisches Medienzentrum, 01.09.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-09-01 17:28", "author": "Georges Scherrer, Raphael Rauch"}