{"id": "nach-erdbeben-franziskus-hofft-auf-solidaritaet-mit-menschen-auf-haiti", "tag": "Vatikan", "tag2": "Vatikan", "title": "Nach Erdbeben auf Haiti: Franziskus hofft auf Solidarität", "text": "\nNach dem schweren Erdbeben auf Haiti mit Hunderten Opfern setzt Papst Franziskus auf weltweite Solidarität mit den Menschen vor Ort.\nEr hoffe, dass die internationale Gemeinschaft mit grosser Solidarität die Folgen der Tragödie lindern könne, sagte das Kirchenoberhaupt am Sonntag beim Angelus-Gebet. Seine Gedanken seien bei der ganzen Bevölkerung des Inselstaates und er bete für die Opfer und Verletzten.\nHilfe-Appell der lateinamerikanischen Bischöfe\nDer lateinamerikanische Bischofsrat Celam hatte zuvor mit anderen Organisationen einen dringenden Appell für mehr Hilfe veröffentlicht. Haiti brauche Unterstützung in diesem Moment der Unsicherheit, auch angesichts der länger anhaltenden sozialen, wirtschaftlichen und politischen Krise, so die Bischöfe. Erst vor wenigen Wochen war Haitis Staatspräsident Jovenel Moise von Bewaffneten in seiner Residenz ermordet worden.\nErbeben fordert mindestens 300 Tote\nEin schweres Erdbeben hatte am Samstagmorgen (Ortszeit) den Südwesten Haitis erschüttert. Dabei soll es mindestens 300 Tote gegeben haben, mehr als 1800 Menschen sind verletzt, zahlreiche Gebäude stürzten ein, wie Medien am Sonntag berichteten. Eine Tsunamiwarnung angesichts des Bebens der Stärke 7,2 nahmen die Behörden indes wieder zurück. Es gab zahlreiche Nachbeben.\nIm Januar 2010 hatte es auf Haiti ein Erdbeben der Stärke 7,0 gegeben, dem etwa 300’000 Menschen zum Opfer fielen, 1,5 Millionen wurden damals obdachlos. (cic)\n\nPapst fordert von Weltgemeinschaft mehr Hilfe für den Libanon\n\n\n© Katholisches Medienzentrum, 15.08.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-08-15 14:15", "author": "cic"}