{"id": "nach-abkommen-mit-vatikan-erstmals-bischof-in-china-geweiht", "tag": "Vatikan", "title": "Nach Abkommen mit Vatikan erstmals Bischof in China geweiht", "text": "\nRom/Jining, 27.8.19 (kath.ch) Antonio Yao Shun, neuer Bischof von Jining im Norden der Volksrepublik China, ist der erste nach dem historischen Abkommen zur Bischofsernennung in China zum Bischof geweihte Priester. Das meldete der vatikanische Pressedienst «Asianews» (Montag).\nDer Liturgieexperte Yao Shun wurde demnach am Morgen in der Kathedrale von Jining von Paolo Meng Qinglu di Hohhot geweiht. Jining liegt im Autonomen Gebiet Innere Mongolei; das Bistum ist auch als Diözese Ulanqab bekannt. Es war seit dem Tod von Bischof Giovanni Liu Shigong im Jahr 2017 vakant.\nErgebnis des Abkommens?\nDie Weihe Yaos könnte Ergebnis des vorläufigen Abkommens zwischen dem Heiligen Stuhl und der Volksrepublik China zur Regelung über die Ernennung von Bischöfen sein, so «Asianews». Einige Gläubige gingen jedoch davon aus, dass Yao schon vor dem Abkommen von Papst Franziskus ernannt worden sei.\nIm September 2018 hatte der Vatikan mit Peking ein vorläufiges Abkommen zur Regelung von Bischofsernennungen geschlossen. In dem Zusammenhang hob der Papst die Exkommunikation mehrerer ohne seine Zustimmung geweihter Bischöfe auf, die allerdings von den chinesischen Behörden anerkannt sind. Umgekehrt erkannte Peking bislang nur wenige sogenannte Untergrundbischöfe an.\nWeiterbildung in den USA\nYao wurde im Jahr 1965 in Ulanqab geboren und 1991 zum Priester geweiht, nachdem er am nationalen Priesterseminar von Peking studiert hatte. Von 1994-1998 spezialisierte er sich in den USA im Bereich Liturgie.\nEr war laut «Asianews» auch in der chinesischen Liturgiekommission tätig; so von 1998 bis 2004 als deren Sekretär. Danach wurde er Vize-Direktor des Gremiums, das von der Patriotischen Vereinigung und dem Rat der chinesischen Bischöfe abhängt.\nZwei Gruppen Katholiken\nSchätzungen zufolge sind 9 bis 10 Millionen der knapp 1,4 Milliarden Einwohnern der Volksrepublik China Katholiken; die Behörden verzeichnen jedoch offiziell lediglich gut 6 Millionen. Eine grosse Besonderheit des chinesischen Katholizismus ist die Teilung in zwei Gruppierungen: Neben einer regimenahen und staatlich zugelassenen «Patriotischen Vereinigung» gibt es die sogenannte Untergrundkirche in erklärter Gemeinschaft mit dem Papst.\nDer Vatikan hat in den vergangenen Jahren wiederholt Angebote formuliert, um die Beziehungen zu verbessern. Teile der chinesischen Katholiken warnen jedoch, der Vatikan drohe sich von Peking über den Tisch ziehen zu lassen. So hatte sich der frühere Bischof von Hongkong, Kardinal Joseph Zen Ze-kiun, im Juli gegen das Abkommen zur Bischofsernennung an die Öffentlichkeit gewandt.  (cic)\n\n\nVatikan empfiehlt Klerikern in China staatliche Registrierung\n\n\n© Katholisches Medienzentrum, 27.08.2019\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2019-08-27 10:04", "author": "cic"}