{"id": "nach-dem-tod-von-kardinal-schwery-kirche-sucht-kardinal", "tag": "Story der Woche", "tag2": "Story der Woche", "title": "Nach dem Tod von Kardinal Schwery: Kirche sucht Kardinal", "text": "\nJeder Kardinal hat eine Kirche in Rom. Nach dem Tod des Walliser Kardinals Heinrich Schwery wartet die Kirche Santi Protomartiri auf einen Nachfolger. So viel steht fest: Das «Centro Sion» bleibt erhalten.\nJacqueline Straub \n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nPfarrer Alessandro Pagliari, im Hintergrund das Bild von Kardinal Schwery im Centro Sion\n\n\n\n«Ich kenne Kardinal Schwery seit 50 Jahren. Ich war damals Kommandant im Militär und Heinrich Schwery mein Feldprediger», sagt Theodor Wyder. Die beiden Walliser haben viel miteinander unternommen. «Bergtouren etwa», sagt Wyder. «Später habe ich den Kardinal betreut, war sozusagen seine rechte Hand und war viel mit ihm in Rom. Einmal im Monat ist Kardinal Schwery nach Rom gereist und hat seine Kirche besucht. Er hatte eine starke Verbindung mit der Gemeinde.»\nKardinalswappen an der Fassade\nSonntags gibt es in der Kirche Santi Protomartiri einen Messe-Marathon. Von 7 Uhr bis 12 Uhr wird stündlich eine Messe angeboten, am Nachmittag um 15 und 17 Uhr nochmals, sagt Pfarrer Alessandro Pagliari. \n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nKardinals Schwerys Kirche in Rom: Santi Protomartiri.\n\n\n\nAn der Kirchenfassade ist Schwerys Kardinalswappen angebracht. Das ist aber so weit oben, dass man mindestens zehn Meter von der Kirche entfernt stehen muss, um es sehen zu können. Im Kirchenraum selbst weist nichts auf den Mann aus dem Wallis hin.\nDie Titelkirchen in Rom erinnern an eine alte Praxis: Früher wurden die Päpste vom Klerus der Stadt Rom gewählt. Mit der Aufnahme ins Kardinalkollegium werden die Kardinäle auf dem Papier auch Pfarrer oder Diakon in Rom. Kardinal Schwery hatte den Titel Kardinalpriester, Kurienkardinal Kurt Koch war bis vor kurzem Kardinaldiakon und ist seit Mai 2021 auch Kardinalpriester.\n«Wie spricht man Sion richtig aus?» \n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nIm Hintergrund das Bild von Kardinal Heinrich Schwery im Centro Sion\n\n\n\nErinnerungen an Kardinal Schwery finden sich knapp zehn Monate nach seinem Tod in der Sakristei. Dort hängt neben einem Bild von Papst Franziskus und dem zuständigen Bischof auch ein Bild von Kardinal Schwery. «Auch wenn er kürzlich verstorben ist, hängt sein Bild noch hier», sagt Pfarrer Pagliari. Wer Nachfolger wird, wisse er noch nicht. «Das kann noch etwas dauern.» Er vermutet, dass nach den nächsten Kardinalsernennungen der Pfarrkirche ein neuer Kardinal zugeteilt wird.\n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nCentro Sion in Rom\n\n\n\nNebenan ist der Pfarreiraum. Ein grosses Bild von Sitten schmückt die Wand über dem Sofa. «Wie spricht man Sion richtig aus?», fragt der Priester. Sogar der Raum heisst «Centro Sion». Über der Türe ist eine Tafel angebracht mit Schweizer und italienischer Flagge und in der Mitte das Walliser Wappen. Im Sion-Raum finden Sitzungen statt und es treffen sich Gemeindemitglieder zum Austausch.\nGold steht für das Göttliche \n«Auch wenn diese Kirche einen neuen Kardinalpriester bekommt, wird der Raum weiterhin Centro Sion heissen», verspricht Pagliari. Denn jeder in der Gemeinde kenne diesen Raum. Der neue Kardinalpriester werde einen anderen Raum erhalten.\n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nKardinals Schwerys Kirche in Rom: Santi Protomartiri.\n\n\n\nZurück in der Kirche durchflutet die Sonne den Rundbau und bringt das Interieur zum Leuchten: die goldenen Umrandungen des Chorgestühles, das Ambo, den Altar und das grosse Bild hinter dem Altar, in dem auch der Tabernakel eingebaut wurde. Gold steht für das Göttliche.\nMarienfigur in blau-weissem Mantel\nIn der Kirche vermischen sich drei Kunststile, die auf den ersten Blick nicht zusammenpassen. Da ist der Mosaikstil im Altarraum in den Farben violett, bordeaux, hellblau, golden und beige. Ebenfalls im Altarraum gibt es zwei grosse Bilder links und rechts vom Tabernakel, die vom Stil und der intensiven Farbwahl nicht zu den sanften Farbtönen des Mosaiks passen.\n\n\n\n\n\n\n\n©  Jacqueline Straub\n\n\nKardinals Schwerys Kirche in Rom: Santi Protomartiri.\n\n\n\nAuch die zwei Seitenaltäre haben wieder einen anderen Stil. Rechts vom Altar hängt ein grosses Kruzifix. Auf dem weiss-grauen marmornen Altar stehen sechs grosse silberne Kerzenständer mit weissen Kerzen. Links vom Altar findet sich auf einer grossen Holzanrichtung an der Wand eine in einem blau-weissen Mantel gekleidete Marienfigur. Darunter im gleichen Stil wie auf der rechten Seite eine grau-weisse Anrichtung, auf der ebenfalls sechs silberne Kerzenständer stehen.\n«Es ist hier etwas zusammengewürfelt»\nDie Seitenaltäre passen farblich nicht zum Altarraum. Das sanfte grau-beige der Sitze, des Altars und des Ambos beissen sich sogar mit den weiss-grauen Seitenaltären. Pagliari lacht: «Es ist hier etwas zusammengewürfelt. Was sich die Künstler dabei gedacht haben, kann ich mir auch nicht erklären.»\n\n\n\n\n\n\n\n©  Keystone/Gaetan Ball\n\n\nHeinrich Schwery, Kardinal und emeritierter Diözesanbischof von Sitten, 2005 in Sitten.\n\n\n\nDennoch lädt die Kirche zum Verweilen ein. Und sie spiegelt auch etwas von ihrem Kardinalpriester wider: Er hatte nicht nur ein Herz für die Theologie, sondern studierte auch noch Mathematik, theoretische Physik und Philosophie.\n«Ich habe nur Gutes von dem Walliser gehört»\nSchwerys bischöflicher Wahlspruch war «Spiritus Domini Gaudium et spes» (Gottes Geist ist Freude und Hoffnung). Die 1968 fertiggestellte Kirche spiegelt mit ihren Holzbänken im Halbkreis die Idee des Zweiten Vatikanischen Konzils vom «Volk Gottes» wider.\n«Ich bin erst seit gut einem Monat in dieser Pfarrei. Aber ich habe nur Gutes von dem Walliser gehört», sagt Pfarrer Pagliari. «Mit unserem Centro Sion werden wir für immer mit Kardinal Schwery und der Schweiz verbunden bleiben.»\n\nKardinal Heinrich Schwery wurde 1932 im Wallis geboren und 1957 zum Priester geweiht. 1977 ernannte ihn Papst Paul VI. zum Bischof von Sitten ernannt. Schwery war von 1983 bis 1988 Vorsitzender der Schweizer Bischofskonferenz. 1991 wurde er in das Kardinalskollegium aufgenommen und wurde zum Kardinalpriester der Titelkirche Santi Protomartiri a Via Aurelia Antica. Er war zudem Mitglied der Kongregation für die Selig- und Heiligsprechungsprozesse und des Päpstlichen Rates für die sozialen Kommunikationsmittel. Im Jahr 1995 musste er aus gesundheitlichen Gründen die Leitung des Bistums Sitten niederlegen. Am 7. Januar 2021 ist er im Alter von 88 Jahren verstorben. (js)\n\n\n\nWalliser trauern um ihren Kardinal\n\n\n© Katholisches Medienzentrum, 01.10.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-10-01 05:00", "author": "Jacqueline Straub"}