{"id": "nach-machtwort-des-papstes-piusbrueder-beschwoeren-ihre-treue-zur-tridentinischen-messe", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nach Machtwort des Papstes: Piusbrüder beschwören ihre Treue zur tridentinischen Messe", "text": "\nVor neun Tagen hat Papst Franziskus die Messfeiern nach altem Ritus drastisch eingeschränkt. Nun reagiert die schismatische Piusbruderschaft auf den päpstlichen Entscheid. Sie bezeichnet ihn als «neuen Angriff» auf die von ihr praktizierte Form des römischen Ritus.\nBarbara Ludwig\nPapst Franziskus hat am 16. Juli die Möglichkeiten, Messen im bisherigen «ausserordentlichen Ritus» zu feiern, erheblich eingeschränkt. Einzelentscheidungen überlasst das Kirchenoberhaupt jedoch den Bischöfen. So ist es im Motu propio «Traditionis custodes» festgehalten.\nAls von der römisch-katholischen Kirche getrennte Gemeinschaft ist die traditionalistische Piusbruderschaft nicht direkt von dem päpstlichen Erlass betroffen. Dennoch meldet sich die Priesterbruderschaft, deren Generalhaus sich in Menzingen ZG befindet, nun zu Wort. Sie steht seit dem Zweiten Vatikanischen Konzil (1962-65) mit der Kirche auf Kriegsfuss und lehnt insbesondere die dort beschlossene Liturgiereform ab.\nDas Blut für die alte Messe vergiessen\nDie Piusbruderschaft will der vorkonziliaren Form der Eucharistiefeier die Treue halten, wie aus einem Brief des Generaloberen Davide Pagliarani vom 22. Juli hervorgeht. «Möge dieser ‘Schock’ durch die Härte der offiziellen Texte vom vergangenen 16. Juli dazu dienen, unsere Treue zur tridentinischen Messe zu erneuern, zu vertiefen und wieder neu entdecken zu lassen», heisst es darin. Diese Messe solle für sie zur «Perle aus dem Evangelium» werden, für die man auf alles verzichten würde.\nNichts weniger als das Martyrium ist offenbar gefordert, wenn Pagliarani weiter schreibt: «Wer nicht bereit ist, sein Blut für diese Messe zu vergiessen, ist nicht wert, sie zu feiern.» In dem Schreiben bezeichnet der Generalobere den päpstlichen Entscheid als «neuen Angriff» auf die von der Gemeinschaft praktizierte Form des römischen Ritus.\nVerkappter Aufruf zur Entscheidung\nPagliarani wendet sich – in verklausulierter Form – auch an Priester und Gläubige, die die alte Messe während der letzten Jahre entdeckt hätten. Die Massnahmen gegen die Messe würden «diese Seelen zwingen, alle Konsequenzen aus dem, was sie entdeckt haben, zu ziehen». Es liege jetzt an ihnen, das zu wählen, «was das Gewissen von jedem einsichtigen Katholiken fordert».\nFür den Generaloberen geht es darum, «den katholischen Glauben in seiner Vollständigkeit zu erwählen». Dies erscheint wie ein verkappter Aufruf, weiterhin die Messe im vorkonziliaren Ritus zu feiern – dort, wo es noch möglich ist. Dabei bietet sich die Piusbruderschaft gleich selber an. Sie habe es sich «zur Pflicht gemacht, all diesen Seelen, die sich gegenwärtig in einer Situation der Bestürzung und Verwirrung befinden, zu helfen».\nTridentinische Messe wird nie verschwinden\nPagliarani ermahnt seine Gemeinschaft, es sei «unsere Pflicht, ihnen durch Fakten die Gewissheit zu geben, dass die tridentinische Messe nie vom Angesicht der Erde verschwinden wird». Im ersten Teil des Briefs hatte der Generalobere die Unterschiede zwischen der vorkonziliaren Messe und der vom Konzil erneuerten Messe betont, die mit unterschiedlichen Kirchenbildern einhergingen.\nAuf der einen Seite steht demnach «die Messe aller Zeiten, die Standarte einer Kirche, welche die Welt herausfordert. Und auf der anderen Seite gibt es «die Messe eines Paul VI. als authentischer Ausdruck einer Kirche, die mit der Welt in Harmonie leben möchte».\n\n\n„Traditionis custodes“: Welche Pfarreien sind mit dem Latein am Ende?\n\n\n© Katholisches Medienzentrum, 25.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-25 12:46", "author": "Barbara Ludwig"}