{"id": "nach-entlassung-in-nidwalden-die-reformierten-haben-mundgeruch", "tag": "Schweiz", "title": "Nach Entlassung in Nidwalden: «Die Reformierten haben Mundgeruch»", "text": "\nDie Reformierten in Nidwalden haben den Redaktionsleiter der «Kirchen-News» fristlos geschasst – weil er ein Pro und Contra zur Konzernverantwortungsinitiative (KVI) abdrucken wollte. «Der Atem der Freiheit mischt sich mit dem Mundgeruch einer Organisation», kritisiert der reformierte Theologe Ralph Kunz.\nRaphael Rauch\nFrüher hiess es bei den Reformierten: «Selber denken». Nun heisst es: Zensur. Ein Redaktionsleiter wird per sofort freigestellt. Was ist da los?\nRalph Kunz: Zensur ist eine ultima ratio in Kriegszeiten, in Gefahr und Not. Wenn diejenigen, die in der Leitungsverantwortung stehen, das Recht auf freie Meinungsäusserung unterbinden, sind sie offensichtlich zum Schluss gekommen, dass eine so rigide Massnahme gerechtfertigt ist.\n\n\n\n\n\n\n\n©  ZvG\n\n\nKVI-Aktion an der Paulus-Kirche, Bern\n\n\n\nWarum sind die Reformierten so nervös wegen der KVI?\nKunz: Weil die KVI spaltet. Weil man mit guten Gründen dafür oder dagegen sein kann und die Befürworter wie die Gegner keine Minderheit sind. Wenn der Eindruck der Parteilichkeit in einer Institution entsteht, die das Volk repräsentiert, fühlt sich eine Hälfte bevormundet. Das wiederum könnte sich als Bumerang auswirken. Wie reagieren die Bevormundeten? Treten sie aus der Kirche aus?\nAber sonst sind die Reformierten doch so stolz auf ihr Wächteramt.\nKunz: Das Wächteramt ist genauso katholisch wie protestantisch. Darunter verstehe ich das Prophetische. Es ist die prophetische Stimme, aber kein Freipass für Besserwisserei –sondern die Verpflichtung, auf das Evangelium zu hören. In einer Demokratie beinhaltet dies, sich fair und fundiert mit politischen Sachfragen auseinanderzusetzen – mit Bezug auf Jesu Lehre. Umso unverständlicher ist es, wenn diese Auseinandersetzung unterdrückt wird.\n\n\n\n\n\n\n\n©  Gion Pfander/zVg\n\n\nDer Zürcher Kirchenratspräsident Michel Müller (links) und Ex-Generalvikar Josef Annen im Gespräch. In der Mitte: Bettina Lichtler.\n\n\n\nBei der «Ehe für alle» ergreift der Zürcher Kirchenratspräsident Michel Müller eindeutig Partei – zugunsten von Schwulen und Lesben. Bei der KVI mahnt er aber zur Zurückhaltung.\nKunz: Die Ausgangslage ist eine andere. Nur eine kleine Minderheit ist gegen die «Ehe für alle». Sie zu vergraulen, ist kein Risiko. Um ein paar Fromme vor den Kopf stossen, braucht es keine Zivilcourage. Bei der KVI ist die Sachlage komplexer.\nMichel Müller behauptet, zu viel kirchliches Engagement könnte ein Grund sein, die Wahl anzufechten. Ist das nicht etwas übertrieben?\nKunz: Es gibt solche Bedenken. Ob wirklich eine rechtliche Möglichkeit besteht, die Parteinahme der Kirche im Fall einer Annahme einzuklagen, darüber streiten sich die Experten. Ich bin kein Experte. Ich habe nur eine Meinung. Ich denke nicht, dass die Befürchtung zutrifft und sehe die Sachlage ähnlich wie Markus Müller, dem Berner Staatsrechtler. Er hält eine Parteinahme der Kirche nicht nur für legitim, sondern auch für geboten.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nWerbung für die Konzernverantwortungsinitiative\n\n\n\nSind die Reformierten in Wirklichkeit viel unentspannter, als sie tun?\nKunz: Waren die Reformierten je entspannt?\nDie reformierte Presse hatte auch in der Causa Locher Angst. Warum eigentlich?\nKunz: Hatte sie Angst oder war es eine unmögliche Situation für eine neutrale Berichterstattung? Ich habe auch einige sehr kluge Kommentare gelesen und halte mich mit Pauschalurteilen zurück. Letztlich waren ziemlich alle Beteiligten in dieser Causa überfordert, nicht nur Herr Locher.\n\n\n\n\n\n\n\n© Vera Rüttimann\n\n\nGottfried Locher\n\n\n\nIn der Diskussion um die Kürzungen der SRF-Religionssendungen war von reformierter Seite wenig zu hören. Der Trägerverein des Katholischen Medienzentrums hatte den Lead. Haben die Reformierten das Protestieren verlernt?\nKunz: Hoffentlich nicht. In den Kreisen, in denen ich verkehre, wurde vehement gegen den Abbau protestiert. Und ich zähle darauf, dass sich noch mehr Protestanten wehren.\nMüsste die reformierte Presse nicht schon aus Kollegialitätsgründen gegen den Vorgang in Nidwalden protestieren?\nKunz: Ich kenne nicht alle Hintergründe, aber von dem, was ich gelesen habe, sage ich entschieden Ja. In einer politisch aufgeheizten Debatte einseitige Statements zu vermeiden, ist verständlich. Aber die Kontroverse zu verbieten ist schlicht unverständlich.\n\n\n\n\n\n\n\n© Georges Scherrer\n\n\nZwingli in Zürich, von der Zeit gezeichnet\n\n\n\nWo ist der Atem der Freiheit, für den die Reformation einst stand?\nKunz: Der Atem der Freiheit mischt sich halt mit dem Mundgeruch einer Organisation, die von Steuergeldern lebt: einer Organisation, von der man sich – im Unterschied zum Staat – verabschieden kann, wenn man mit ihr hadert. Das ist ein Dilemma! Wenn die Angst vor Austritten dazu führt, dass die Kirchenleitung oder Politiker Maulkörbe verteilen, ist das auch ein triftiger Grund, aus der Kirche auszutreten.\nWas wäre eine Lösung?\nKunz: Wie war das mit der Entspannung? Ich fände, es stünde der Kirche gut an, wenn sie die Debattenkultur pflegt und Foren anbietet, auf denen leidenschaftlich und unpolemisch, engagiert und pointiert gestritten werden kann. Ansätze dazu gibt es. Die Digitalisierung der Medien bietet neue Möglichkeiten. Zur gelebten Streitkultur gehört Gelassenheit, Sachkenntnis und der Mut, sich auch in die Nesseln zu setzen.\nRalph Kunz ist reformierter Pfarrer und Professor für Praktische Theologie an der Universität Zürich.\n\n\nPetrusbrüder, KVI, reformierte Medien: Was diese Woche wichtig wird\n\n\n© Katholisches Medienzentrum, 22.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-22 10:00", "author": "Raphael Rauch"}