{"id": "nach-dem-null-entscheid-des-bundesgerichts-zu-kirche-und-kvi-damoklesschwert-beschwerde", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nach dem Null-Entscheid des Bundesgerichts zu Kirche und KVI: «Damoklesschwert Beschwerde»", "text": "\nSollen Kirchen politisch aktiv werden? Die Antwort des Bundesgerichts lässt es offen. «Nun können wir intern über den Stil diskutieren», sagt Generalsekretär Urs Brosi von der Thurgauer Landeskirche.\nUeli Abt\nDas politische Engagement der Kirchen hat das Scheitern der Konzernverantwortungsinitiative (KVI) nicht verhindern können. Ein schützenswertes Interesse bestehe damit nicht mehr. Das stellt das Bundesgericht fest und geht deshalb inhaltlich nicht auf die Beschwerde der Jungfreisinnigen ein. Diese waren gegen das Engagement der Kirchen in der  Abstimmungsfrage juristisch vorgegangen (siehe Kasten).\n\n\n\n\n\n\n\n© zVg\n\n\nUrs Brosi\n\n\n\n«Ich bin glücklich mit diesem Null-Entscheid», sagt Urs Brosi, Generalsekretär der Katholischen Landeskirche Thurgau. Sie ist eine der vier Landeskirchen – nebst Bern, Aargau und St. Gallen – gegen welche die Junge FDP eine Stimmrechtsbeschwerde einreichte.\nDamit bleibt die seit Jahren debattierte Grundfrage, in welchem Masse sich die Kirchen politisch engagieren sollen und dürfen, juristisch unbeantwortet. Zum Glück, wie Brosi findet. «Damit bleibt Raum: Wir können innerhalb der kirchlichen Gremien diskutieren, wie stark und in welcher Form sich die Kirchen in die politische Diskussion einbringen sollen.»\nFür den Kirchenrechtler und Theologen ist nachvollziehbar, dass die Unterstützung von politischen Kampagnen nicht aus Staatsbeiträgen und auch nicht aus Unternehmenssteuern finanziert werden sollen. Schliesslich hätten Firmen kein Mitbestimmungsrecht innerhalb der kantonalen Körperschaften, im Gegensatz zu natürlichen Personen, die Synodalräte wählen oder an einer Kirchgemeindeversammlung Einfluss nehmen können.\nArgumentation der Jungfreisinnigen geht zu weit\nDie Argumentation der Jungfreisinnigen geht ihm allerdings klar zu weit. Diese befanden, die Kantonalkirchen hätten mit ihrer politischen Positionierung das Neutralitätsgebot verletzt. «Kirchen haben anders als eine staatliche Verwaltung keine Hoheitsrechte, sie erteilen beispielsweise keine Baubewilligungen», so Brosi. Das Neutralitätsgebot als vorbeugendes Mittel gegen mögliche Missbräuche mache nur dort Sinn.\nMit juristischen Vorgehen rechnen \nNach dem Bundesgerichtsentscheid ist für Brosi nun alles offen. «Das Damoklesschwert der Stimmrechtsbeschwerde hängt nun über uns», sagt er. Somit müsse man bei jeder politischen Abstimmung, in welcher die Kirche Position beziehe, mit Versuchen rechnen, auf juristischem Weg Einfluss zu nehmen.  \n«Wir müssen um das bessere Argument ringen.»Urs Brosi, Landeskirche Thurgau\n«Wir müssen uns vorbereiten, in welcher Form wir künftig politisch Stellung beziehen wollen. Und künftig besser überlegen, mit welchen Argumenten und in welchem Stil wir uns einbringen wollen.» Es spreche nichts gegen fundierte und sachbezogene Beiträge. «Wir müssen um das bessere Argument ringen.»\nBrosi bezieht sich in diesem Punkt auch auf Beiträge von kath.ch. Eine Aussage im Editorial «Rauchzeichen», die Konzernverantwortung, Holocaustfinanzierung und Schweizer Banken in einen Zusammenhang brachte, hatte auf verschiedener Seite für Entrüstung gesorgt.\nRKZ-Präsidentin: Kirchen sollen sich in Debatten einbringen dürfen\nAuf Anfrage von kath.ch äussert sich auch RKZ-Präsidentin Renata Asal-Steger. «Aus Sicht der RKZ haben die Kirchen den Auftrag, die Botschaft des Evangeliums in der Welt von heute zur Geltung zu bringen.» Die RKZ stehe gemeinsam mit der SBK dafür ein, dass die Kirchen als gesellschaftliche Akteure ihre Kernanliegen auch in Zukunft öffentlich formulieren und in die politischen Debatten einbringen dürften. Das habe die RKZ bereits im Nachgang zur Abstimmung festgehalten.\n«Stets den nötigen Anstand und gegenseitigen Respekt wahren.»Renata Asal-Steger, Präsidentin RKZ\nGleichzeitig betone die RKZ, so Asal-Steger, «dass in der Diskussion von kontroversen gesellschaftlichen und kirchlichen Fragen stets der nötige Anstand und gegenseitige Respekt zu wahren sind.»\nWeiter hält Asal-Steger fest: Das Bundesgericht habe die Beschwerde abgeschrieben und zugleich festgehalten, dass ein Interesse an der Klärung der Zulässigkeit von Interventionen von Landeskirchen und Kirchgemeinden im Vorfeld von Volksabstimmungen bestehe.\n«Künftig sorgfältig abwägen»\n\n\n\n\n\n\n\n©  Georges Scherrer\n\n\nRaphael Kühne\n\n\n\nRaphael Kühne, Administrationsratspräsident des katholischen Konfessionsteils des Kantons St.Gallen, stimmte im vergangenen November gegen die Konzernverantwortungsinititative. «Ich bin nicht überrascht», sagt er. Nach der Ablehnung der Initiative sei zu erwarten gewesen, dass das Bundesgericht inhaltlich nicht auf die Beschwerde eingehe.\nBemerkenswert und wichtig ist aus Kühnes Sicht, dass die Bundeskanzlei zuhanden des Bundesgerichts das politische Engagement der Kirche als «zulässig, aber grenzwertig» einschätzte.\nKonzernverantwortungsinitiative «zu weit weg» von Kantonalkirchen\n«Wir müssen künftig sehr sorgfältig abwägen, in welchen Fragen wir uns äussern, und in welchen nicht.» Kühnes Antwort dazu: Je stärker eine Frage die Kantonalkirche betrifft, desto eher sei eine Stellungnahme gerechtfertigt. Das handhabe man im katholischen Konfessionsteil des Kantons St.Gallen gemäss dem eigenen Verhaltenskodex schon bisher so.\nDemnach sei die Konzernverantwortungsinitiative «zu weit weg» von der kantonalen Körperschaft als Institution. Nach Kühnes Ansicht werde das für die meisten nationalen Abstimmungsvorlagen gelten. Nichtsdestotrotz hält er Stellungnahmen durch einzelne Kirchenvertreter für möglich.\n\n\nKVI: Bundesgericht äussert sich nicht zu Grenzen kirchlichen Engagements\n\n\n© Katholisches Medienzentrum, 08.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-08 17:16", "author": "Ueli Abt"}