{"id": "nach-tattoo-kritik-von-priester-taetowierer-bieten-bistum-hilfe-an", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nach Tattoo-Kritik von Priester: Tätowierer bieten Bistum Sitten Hilfe an", "text": "\nTätowierungen seien Teufelszeug: Diese Äusserung eines Schweizer Priesters im Religionsunterricht hat zu seiner Suspendierung vom Schuldienst geführt. Tattoo-Experten haben dem betroffenen Bistum nun ihre Hilfe angeboten.\nDie «Societas Indelebilis», ein katholischer Bildungsverband für Tätowierer, hat dem Schweizer Bistum Sitten seine Hilfe angeboten. Es hat in der vergangenen Woche einen Priester vom Schuldienst suspendiert, der Tattoos im Religionsunterricht als satanisch bezeichnete.\nTattoos haben eine Frömmigkeitsgeschichte\nDer in Stuttgart ansässige Verein wolle «die Hand zu einem Gespräch reichen», um in Bezug auf Tätowierungen «Vorurteile aus der Welt zu räumen», heisst es in einem Brief des Expertenverbands an den Sittener Generalvikar Richard Lehner.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nTattoo mit Bruderklausen-Gebet von Claude Bachmann.\n\n\n\nNach Angaben der «Societas Indelebilis», die sich nach eigener Aussage mit der «Frömmigkeitsgeschichte und Praxis der Tätowierung im Christentum» beschäftigt, sei der Brief bereits beim Bistum eingetroffen. Eine Antwort habe man jedoch noch nicht erhalten.\nJerusalemer Pilgertätowierung\nDer Bildungsverband verwies in seinem Schreiben auf die jahrhundertealte Tradition von Tätowierungen im Christentum: So gebe es die «mindestens 700 Jahre alten Formen der Jerusalemer Pilgertätowierung», einen «umfangreichen Motiv-Kanon im Umkreis der lauretanischen Verehrung unserer Allerheiligsten Gottesmutter» sowie historisch bezeugte Tätowierungen bei mittelalterlichen Mystikern wie dem seligen Heinrich Seuse und Christina von Stommeln.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nClaude Bachmann zeigt Tattoo am Oberarm.\n\n\n\nBei den «koptischen, syro-orthodoxen und eritreischen» Christen seien Tattoos als religiöse Zeichen verbreitet. Zudem gebühre «jedem Zeichen, das sich Menschen geben, zumindest der Respekt ihrer Person, die sich darin ausdrückt», heisst es in dem Brief weiter. Dabei biete sich in Bezug auf Personen mit Tattoos «die Chance, das zu verstehen, woran sie glauben, selbst oder gerade dann, wenn man diesen Glauben nicht teilt».\nBistum Sitten schweigt\nMedienberichten zufolge hatte der inzwischen vom Religionsunterricht suspendierte Schweizer Priester Tätowierungen vor zehn- bis elfjährigen Schülern als Teufelszeug bezeichnet. Eltern hatten sich an das Bistum gewandt, da nach ihrer Meinung der Geistliche die Kinder mit seinen Äusserungen schockiert und verängstigt habe.\n\n\n\n\n\n\n\n©  Vera Rüttimann\n\n\nDie Kathedrale von Sitten\n\n\n\nDie «Societas Indelebilis» bezeichnete die Äusserungen des Priesters als «uninformiert» und sprach von einer «grotesken Unkenntnis» der Geschichte und Bedeutung von Tätowierungen im Christentum. Unterschrieben wurde der Brief vom Vorsitzenden des Vereins, dem Stuttgarter Tätowierer Silas Becks, sowie dem Theologen und Autor Paul-Henri Campbell, der ebenfalls dem Vorstand des Verbands angehört. Auch gegenüber kath.ch machte das Bistum Sitten zunächst keine Angaben. (rom/katholisch.de)\n\n\nTattoo-Kritik am Pranger – Pfarrer von Religionsunterricht suspendiert\n\n\n© Katholisches Medienzentrum, 28.11.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-11-28 18:34", "author": "rom/katholisch.de"}