{"id": "nach-veto-aus-rom-bischof-ackermann-kuendigt-35-pastoralraeume-an", "tag": "International", "tag2": "International", "title": "Nach Veto aus Rom: Bischof Ackermann kündigt 35 Pastoralräume an", "text": "\nDer Bischof von Trier wollte seine Diözese komplett umkrempeln und 35 Grosspfarreien einsetzen – mit Leitungsteams aus Priestern und Laien. Dagegen gab es massiven Widerstand. Rom stoppte die Änderungen. Nun legt Bischof Stephan Ackermann einen neuen Vorschlag vor.\nDer Trierer Bischof Stephan Ackermann hat im Zuge der Pfarreienreform im Bistum die Errichtung von 16 Pastoralen Räumen zum 1. Januar bekanntgegeben. Die Diözese sei damit an einem «Meilenstein», an dem die Pfarreienreform sich konkretisiere, sagte Ackermann am Mittwoch in einer vom Bistum veröffentlichten Videobotschaft.\nBereitschaft zur Veränderung\nIn Pastoralen Räumen sollen sich Pfarreien und Kirchengemeinden zu neuen grösseren Einheiten zusammenschliessen. Weitere geplante 19 Pastorale Räume würden zum 1. Januar 2023 errichtet, kündigte Ackermann an.\nZu dieser Entscheidung sei er nach dem Abschluss der Sondierungsphase gekommen, die von Februar bis Ende Juni dauerte. In der Sondierung habe sich eine Dynamik und eine spürbare Bereitschaft zur Veränderung gezeigt, so der Bischof. Viele Menschen hätten sich dafür ausgesprochen, die Pastoralräume zügig zu errichten.\n«Eine stärker missionarische, diakonische und synodale Kirche»\nEr nehme aber auch kritische Einwände und Wünsche nach mehr Information und mehr Zeit sehr ernst. Nirgendwo habe es 100 Prozent Zustimmung gegeben. Deswegen werde die jetzt getroffene Entscheidung wahrscheinlich auch wieder Menschen enttäuschen. Aber wenn man «eine stärker missionarische, diakonische und synodale Kirche» sein wolle, sei das «der richtige Weg», zeigte sich Ackermann überzeugt.\n\n\n\n\n\n\n\n©  kath.ch\n\n\nDéjà-vu: Nach der umstrittenen Instruktion der Kleruskongregation ist auch das Papier der Glaubenskongregation von der pastoralen Realität weit entfernt.\n\n\n\nBereits vor einigen Wochen hatte Ackermann bekanntgegeben, dass von 172 Pfarreigemeinschaften im Bistum insgesamt 13 zum 1. Januar 2022 zu einer Pfarrei fusionieren wollen. Mit weiteren acht Verbünden seien bereits Gespräche für eine Zusammenschliessung geplant. In den Gemeinschaften sind jeweils mehrere der rund 900 Pfarreien des Bistums verbunden.\nVerschiedene Strukturen nebeneinander\nDie Fusion von Pfarreien ist ein zentraler Teil der Reformpläne im Bistum Trier. Bischof Stephan Ackermann hatte im Februar in einem Brief an alle Katholiken im Bistum («nachsynodales Schreiben») die geänderten Reformpläne beschrieben und die Pfarreien aufgefordert, sich bis 2025 in grösseren Einheiten zu einer neuen Pfarrei zusammenzuschliessen.\nDie Pfarreien werden demnach weiterhin jeweils von einem Pfarrer geleitet. Zusätzlich sollen 35 grössere Einheiten entstehen, sogenannte pastorale Räume. Auch dort soll ein Priester an der Spitze eines Leitungsteams stehen. Bis 2025 werden voraussichtlich verschiedene Strukturen nebeneinander bestehen: kleine und bereits fusionierte grössere Pfarreien, Dekanate und pastorale Räume.\nMassiver Widerstand gegen Grosspfarreien\nDie Strukturveränderungen gehen auf eine Bistumssynode (2013-2016) zurück, die empfohlen hatte, «weite pastorale Räume» zu schaffen. Ziel der Reform ist, Seelsorge und kirchliches Leben mit Blick auf Priestermangel, abnehmende Kirchenbindung und sinkende Einnahmen neu aufzustellen und Freiräume zu gewinnen.\nZunächst wollte das Bistum ein Konzept mit 35 Grosspfarreien mit Leitungsteams aus Priestern und Laien einsetzen. Dagegen gab es teilweise massiven Widerstand. Nach Beschwerden von Priestern und Katholiken aus dem Bistum hatte der Vatikan die Reform im November 2019 gestoppt und Änderungen verlangt.\nRom verbietet Pfarrei-Leitung durch Laien\nDie jetzt geplanten 35 Pastoralräume sind in ihrer jeweiligen Flächenausdehnung weitestgehend identisch mit den einstmals geplanten 35 Grosspfarreien. Der Unterschied ist der: In einer Grosspfarrei gibt es einen verantwortlichen Leiter oder ein Leitungsteam. Ein Pastoralraum besteht hingegen aus mehreren kirchenrechtlich selbstständigen Pfarreien, die jeweils einen eigenen Leiter haben: einen Pfarrer oder ein gemischtes Leitungsteam unter Führung eines Pfarrers.\nDas Modell einer Pfarrei-Leitung durch Laien ist unabhängig von der Grösse der Einheiten durch den römischen Bescheid verboten. (kna)\n\nErstes Treffen nach der Überraschungspost aus Rom\n\n© Katholisches Medienzentrum, 22.07.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-07-22 16:12", "author": "kna"}