{"id": "nach-dem-klimagipfel-glasgow-war-nicht-nur-blablabla", "tag": "Konstruktiv", "tag2": "Konstruktiv", "title": "Nach dem Klimagipfel: «Glasgow war nicht nur blablabla»", "text": "\nDer Klimagipfel in Glasgow ist zu Ende. Der Bundesrat ist unzufrieden – die Hilfswerke erst recht. Andreas Lustenberger von Caritas Schweiz und Bernd Nilles vom Fastenopfer kennen sich seit dem Klimagipfel von Kopenhagen 2009. Was sagen sie der enttäuschten Klimajugend?\nRaphael Rauch\n\n\n\n\n\n\n\n\n©  zVg/Montage: kath.ch\n\n\nBernd Nilles (links) und Andreas Lustenberger bei der Weltklimakonferenz 2009 in Kopenhagen.\n\n\n\nFangen wir mit einer Bildbetrachtung an. Was hat es mit diesem Foto von 2009 auf sich?\nAndreas Lustenberger*: Ich war 2009 Praktikant beim Fastenopfer und Teil einer Delegation, die zum Klimagipfel 2009 nach Kopenhagen gefahren ist. Dort habe ich dann Bernd Nilles kennen gelernt, der damals noch in Brüssel war und die Delegation der katholischen Hilfswerke geleitet hat. Wir haben erst vor einem halben Jahr festgestellt, dass wir zusammen in Kopenhagen waren (lacht).\n\n\n\n\n\n\n\n\n©  zVg\n\n\nSelfie von Bernd Nilles aus Glasgow.\n\n\n\n«Glasgow war weniger formell.»\nHerr Nilles, 2009 trugen Sie Krawatte, jetzt in Glasgow waren Sie casual unterwegs.\nBernd Nilles*: Ja, Glasgow war weniger formell. Ich hatte 2009 in Kopenhagen aber auch eine grössere Verantwortung. Ich habe in Brüssel die Arbeit der katholischen Hilfswerke koordiniert und es stand ein Termin mit Ministern bevor.\n\n\n\n\n\n\n\n\n©  Raphael Rauch\n\n\nProtest gegen die Klimakrise in Zürich.\n\n\n\nWenn Sie auf das Foto von damals schauen: Ist es nicht frustrierend, dass die Politik in der Klimafrage nur in kleinen Schritten vorankommt?\nNilles: Natürlich geht uns das alles zu langsam. Aber heute stehen wir an einem anderen Punkt als 2009. Das war eine unglaubliche Aufbauarbeit. Zwischen den Hilfswerken und den Partnern im Süden sind wir auf internationaler Ebene jetzt einen wesentlichen Schritt weiter als heute. Wir können heute auch viel professioneller agieren als früher.\n«Wir dürfen trotz des Schneckentempos nicht nachlassen.»\nZum Beispiel?\nNilles: Glasgow war meine zehnte Weltklimakonferenz. Die Professionalität der Nichtregierungsorganisationen hat sich enorm entwickelt. Wir informieren uns gegenseitig über den Verhandlungsstand und schreiben in den Verhandlungen mit, was wir hören. Auf meinem Handy sind alle drei Sekunden Nachrichten aufgeploppt. Wir stimmen uns ab in unseren Forderungen und veröffentlichen jeden Tag eine Konferenzzeitung mit unseren Einschätzungen und Forderungen. Diese wird von den Verhandlerinnen und Verhandlern gelesen. Wir müssen weiter am Ball bleiben und dürfen trotz des Schneckentempos nicht nachlassen.\n«Schon heute kämpfen zig Millionen Menschen tagtäglich mit den Auswirkungen der Klimakrise.»\nHerr Lustenberger, Sie haben von Luzern aus den Klimagipfel beobachtet. Wie sieht Ihre Bilanz aus?\nLustenberger: Noch immer sind wir weit davon entfernt, die Erderwärmung bei 1.5 Grad zu begrenzen. Während sich die reichen Länder wie die Schweiz Sorgen um die Zukunft ihrer Enkel und Urenkel machen, kämpfen heute schon zig Millionen Menschen tagtäglich im globalen Süden mit den Auswirkungen der Klimakrise. Für sie alle und die damit verbundene Klimagerechtigkeit sind die Resultate der Konferenz in Glasgow eine bittere Enttäuschung.\n\nHerr Nilles, war in Glasgow am Ende Frusttrinken angesagt?\nNilles: Mein Lieblingswhisky ist in der Tat schottisch. Aber den trinke ich nur zu besonders schönen Anlässen. Glasgow hat uns ein grosses Stück weitergebracht: und zwar in Sachen Ausstieg aus Kohle und Subventionierung fossiler Brennstoffe. Aber die dringende Unterstützung armer Länder im Kampf gegen den Klimawandel lässt weiter auf sich warten. Die Schweiz hat hier neben der EU eine bremsende Rolle eingenommen. Leer war der Schweizer Koffer für Glasgow auch, was die Klimaziele angeht. Hier muss dringend nachgebessert werden, um die 1.5 Grad einzuhalten. Als wohlhabendes Land müssen wir vorangehen und nicht zögern.\n\n\n\n\n\n\n\n\n©  Ueli Abt\n\n\nVertreter der Klimabewegung demonstrieren in Zürich.\n\n\n\nWas ist Ihre Botschaft an die Klimajugend, die kein Verständnis für noch mehr Warten hat?\nLustenberger: Unbedingt dranbleiben. Ihr habt die Ernsthaftigkeit des Themas massiv erhöht. Ohne euren Druck wären die Regierungen nicht so nervös. Die Klimafrage ist die grösste Krise unseres Jahrtausends. Wir müssen das gemeinsam lösen.\n«Die Wirtschaftslobby war stark und hat ihre Interessen eingebracht.»  \nNilles: Macht weiter, erhebt die Stimme. Denn es braucht neben allen Expertendebatten auch den Druck der Strasse. Zudem kann ich die jungen Leute gut verstehen. Denn seit Paris 2015 geht es kaum voran. Alle Karten liegen auf dem Tisch – wir wissen, wohin es geht, wenn wir nicht handeln. In Glasgow waren auch viele Konzerne sehr präsent, um den Einsatz fossiler Brennstoffe zu verteidigen. Auch sonst war die Wirtschaftslobby stark und hat ihre Interessen eingebracht. Viele Regierungen und auch Menschen lassen sich immer noch von deren Nebelkerzen ablenken. Daher ist die Stimme und die Botschaft der Klimajugend äusserst wichtig.\n\n\n\n\n\n\n\n\n© KNA\n\n\nGreta Thunberg bei der Generalaudienz von Papst Franziskus.\n\n\n\nKlima-Ikone Greta Thunberg hat die COP26 ein «Greenwashing-Festival» genannt. Hat sie Recht?\nLustenberger: Die Klimakrise ist eine globale Krise, es braucht deshalb die Absprachen unter den Staaten– sowie internationale Ziele und Massnahmen. Die Regierungen haben es selbst in der Hand, ob die jährliche Klimakonferenz zu einem zweiten Weltwirtschaftsforum verkommt, wo sich die Mächtigen und die Wirtschaft gegenseitig die Klinke putzen. Oder ob wir vermehrt auf handfeste Resultate zählen können.\nNilles: Leider hat Greta Recht. Es wird weiter möglich sein, Massnahmen als klimafreundlich zu verkaufen, die zum Beispiel den indigenen Gemeinschaften schaden. Auch die ungenügenden Zusagen zum Schutz des Waldes bedeuten weitere neun Jahre Raubbau an den Ur- und Regenwäldern. Ob sich dann die Regierungen dran halten, ist auch unklar.\n«Es gibt auch einige positive Beispiele.»\nWo Greta überdreht ist bei ihrer Aussage, dass es in Glasgow nur «blablabla» gab.  In Glasgow wurden Fortschritte gemacht bei den Umsetzungsregeln des Paris-Abkommens. Auch ist es hilfreich, dass der alarmierende IPCC-Bericht zur Klimaerhitzung anerkannt wurde. Zudem wurde die 1,5-Grad-Grenze bezüglich Temperaturanstieg bestätigt und bereits für 2022 sind alle Länder aufgerufen, ihre Klimaziele nachzubessern. Es gibt also auch einige positive Beispiele.\n\n\n\n\n\n\n\n\n©  zVg\n\n\nBernd Nilles (links) und Andreas Lustenberger unterwegs im Zug.\n\n\n\nWie bewerten Sie die Rolle der Schweiz?\nLustenberger: Was bleibt ist ein ungutes Gefühl über die Diskrepanz, was die Schweiz auf dem internationalen Parkett sagt und fordert – gegenüber dem, was sie letztlich für die Klimagerechtigkeit und den eigenen Fussabdruck unternimmt. Die Schweiz steht in der Verantwortung, mehr finanzielle Mittel für die klimabedingten Anpassungen in Entwicklungsländern bereitzustellen. Gleichzeitig braucht es nach dem Nein zum CO2-Gesetz rasch einen neuen, wirksamen Plan, damit wir die Reduktionsziele erreichen. Ebenfalls braucht es eine Auseinandersetzung über die Frage der Sozialverträglichkeit von Klimamassnahmen. Ansonsten droht uns eine erneute Aufwiegelung der Bevölkerung.\nNilles: Die Ablehnung des CO2-Gesetzes im Juni 2021 scheint eine progressive Klimapolitik der Schweiz gelähmt zu haben. Dabei müssen jetzt notwendige Massnahmen vorangetrieben werden – für die Schweiz aber auch für die Leidtragenden im globalen Süden. Die Schweiz muss Verantwortung übernehmen.\n* Andreas Lustenberger leitet den Bereich «Politik & Public Affairs» für Caritas Schweiz. Er ist Mitglied im Kantonsrat in Zug und Vorstandsmitglied der Grünen Partei Schweiz.\n* Bernd Nilles ist Geschäftsleiter des Fastenopfers in Luzern. Er hat Sozial- und Politikwissenschaften studiert, beim deutschen katholischen Hilfswerk Misereor gearbeitet und war Generalsekretär der internationalen Allianz katholischer Hilfswerke CIDSE in Brüssel.\n\n\nPapst ruft Politiker nach Klimagipfel zum sofortigen Handeln auf\n\n\n© Katholisches Medienzentrum, 17.11.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-11-17 05:00", "author": "Raphael Rauch"}