{"id": "nach-adolf-muschgs-auschwitz-vergleich-im-srf-jetzt-spricht-susanne-wille", "tag": "Schweiz", "tag2": "Schweiz", "title": "Nach Adolf Muschgs Auschwitz-Vergleich im SRF: Jetzt spricht Susanne Wille", "text": "\nSRF-Kulturchefin Susanne Wille bedauert die jüngste Sendung von «Sternstunde Philosophie». Darin hat der Schweizer Star-Autor Adolf Muschg die «Cancel Culture» mit Auschwitz verglichen.\nRaphael Rauch\n«Ich bedaure, dass Adolf Muschg im besagten Sternstunden-Gespräch einen unzulässigen Vergleich mit Auschwitz gezogen hat», teilt SRF-Kulturchefin Susanne Wille kath.ch mit.\n«Heikle Interview-Situationen verstärkt trainieren»\n«Dass der Moderator im Gespräch die verletzende Aussage nicht kritisiert hat, haben wir intern und extern als Fehler benannt. Wir haben erstens den Fall journalistisch aufgearbeitet, denn Muschgs Vergleich hat Empörung ausgelöst und wir nehmen den Fall auch zum Anlass, um heikle Interview-Situationen und kritische Gespräche verstärkt zu trainieren», sagt Wille.\n\n\n\n\n\n\n\n©  Elisabeth Real\n\n\nPodium zu den SRF-Sparplänen: Susanne Wille und Raphael Rauch.\n\n\n\nLaut SRF hätte «Sternstunden»-Moderator Yves Bossart «einhaken und den unangebrachten Auschwitz-Vergleich kritisieren müssen. SRF bedauert den Vorfall und entschuldigt sich dafür.»\nJudith Hardegger übernimmt die Verantwortung\nProduzentin der Sendung war Denise Chervet. Laut SRF übernimmt «Sternstunden»-Redaktionsleiterin Judith Hardegger die Verantwortung für die misslungene Sendung. Hardegger ist promovierte Theologin und auch für die SRF-Religionssendungen verantwortlich.\nDie Sendung «Sternstunde Philosophie» ist keine Live-Sendung. Auf die Frage, warum SRF das Politikum nicht in der Abmoderation thematisiert hat, teilt SRF mit: «Sternstunden-Gespräche sind sogenannte ‹Live on tape›-Gespräche, die nicht nachbearbeitet werden. Online haben wir im Artikel über die Sendung die Einschätzung zum Beitrag ergänzt.»\n\n\nWarum verlässt Amira Hafner-Al Jabaji SRF? Burka-Debatte?\n\n\n© Katholisches Medienzentrum, 27.04.2021\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2021-04-27 17:42", "author": "Raphael Rauch"}