{"id": "nach-marx-kuendigt-sekretaer-langendoerfer-rueckzug-an", "tag": "International", "title": "Nach Marx kündigt Sekretär Langendörfer Rückzug an", "text": "\nNun tritt auch der Sekretär der Deutschen Bischofskonferenz zurück: Hans Langendörfer gilt als einer der geistigen Väter des Synodalen Wegs. \nNeuer Paukenschlag in der katholischen Kirche in Deutschland:\nNach dem Vorsitzenden Kardinal Reinhard Marx (66) hat am Dienstag auch der\nlangjährige Sekretär der Bischofskonferenz, Pater Hans Langendörfer (68), in\neinem KNA-Interview überraschend seinen Rückzug angekündigt. Zugleich deutete\ner indirekt an, dass eine Frau Nachfolgerin werden könnte.\nDer gebürtige Bonner Langendörfer leitet das Sekretariat der\nBischofskonferenz in Bonn seit 1996. In Personalunion ist der Jesuitenpater\nauch Geschäftsführer des Verbands der Diözesen Deutschlands (VDD), einer\nKörperschaft des öffentlichen Rechts, die als ziviler Rechtsträger der\nDeutschen Bischofskonferenz agiert.\n«Amt in jüngere Hände legen»\nDer Katholischen Nachrichten-Agentur sagte Langendörfer: «Ich\nbin zu der Überzeugung gelangt, dass es jetzt ein guter Zeitpunkt ist, dieses\nAmt in jüngere Hände zu übergeben.» Auf Nachfrage erklärte er, dass die\nNachfolge auch für jemanden ohne Priesterweihe offen sei. Sollte eine Frau oder\nein Mann ohne Priesteramt die Stelle übernehmen, wäre dies das erste Mal in der\n172-jährigen Geschichte der Konferenz.\nIn der wesentlich kleineren katholischen Bischofskonferenz\nfür Skandinavien und Island, der sogenannten Nordischen Bischofskonferenz, übt\nmit der Ordensfrau Anna Marija Kaschner, schon jetzt eine Frau das Amt der\nGeneralsekretärin aus.\nSynodalen Weg in Gang gebracht\nLangendörfer arbeitete als Sekretär mit den Vorsitzenden Karl Lehmann (bis 2008), Robert Zollitsch (2008 – 20014) und Reinhard Marx (2014 – 2020) zusammen. Er war zuvor wissenschaftlicher Mitarbeiter im Bundeskanzleramt unter Helmut Kohl (CDU) sowie Leiter des «Foyers der Jesuiten» in Bonn. 2019 hatte er gemeinsam mit Marx und den Spitzen des katholischen Laien-Dachverbands ZdK den Synodalen Weg in Gang gebracht, bei dem die katholische Kirche in Deutschland über ihre Zukunft debattiert. (kna)  \n\n© Katholisches Medienzentrum, 25.02.2020\nDie Rechte sämtlicher Texte sind beim Katholischen Medienzentrum. Jede Weiterverbreitung ist honorarpflichtig. Die Speicherung in elektronischen Datenbanken ist nicht erlaubt.\n\n\n                            Möchten Sie diesen Artikel in Ihrem Medium weiterverwenden?Hier geht es zur\n                            › Bestellung einzelner Beiträge\n                            von kath.ch.\n                        \n\n\n", "date": "2020-02-25 12:53", "author": "kna"}